{
  "title": "Garda de Mediu Teleorman: Raport de activitate pentru anul 2023 | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Comisariatul Judeţean Teleorman al Gărzii Naţionale de Mediu a dat puiblicității raportul de activitate pentru anul 2023. Potrivit documentului, pe parcursul anului 2023 au fost desfășurate mai multe activități de control și inspecție, unele planificate, altele neplanificate, realizate în urma unor sesizări. Pentru neconformitățile constatate s-au aplicat amenzi în valoare de 737.500 lei.\n\n“Comisariatul Judeţean Teleorman al Gărzii Naţionale de Mediu a desfășurat în luna 01.12.2023 – 31.12.2023 activitatea de inspecție și control cu un număr de 4 echipe de comisari, efectuând 115 controale, din care 97 controale planificate și 18 controale neplanificate.\n\nCele 18 controale neplanificate au vizat: 1 control în urma autosesizării Gărzii Naționale de Mediu, 4 controale pentru rezolvarea unor reclamaţii, 12 controale dispuse de Comisariatul General al Gărzii Naționale de Mediu, 1 control pentru verificarea măsurilor impuse.\n\nÎn baza Legii 292/2008 privind evaluarea impactului anumitor proiecte publice şi private asupra mediului, au fost formulate 14 puncte de vedere.\n\nÎn baza protocolului de colaborare încheiat între Agenția pentru Finanțarea Investițiilor Rurale, Garda Națională de Mediu și Agenţia Naţională pentru Protecţia Mediului, comisarii de mediu au efectuat un număr de 10 de controale pentru verificarea modului de conformare la legislația privind protecția mediului a proiectelor solicitanților/beneficiarilor de fonduri din Programul Național de Dezvoltare Rurală (PNDR).\n\nÎn luna decembrie a anului 2023, au fost înregistrate 16 de petiții care au fost soluționate conform prevederilor OUG 27/2002 privind reglementarea activităţii de soluţionare a petiţiilor și conform competențelor legale ale Gărzii Naționale de Mediu.\n\nPrincipalele neconformităţi constatate în urma acțiunilor de inspecţie şi control efectuate au fost:\n\n– neasigurarea de către UAT-uri a fondurilor necesare pentru curățarea și refacerea mediului în localitățile cu depozitări necontrolate de deșeuri;\n\n– neîncheierea de către Autoritatea Administrației Publice Locale a unui contract de delegare care să instituie instrumentul economic “plătește cât arunci” astfel încât să se respecte prevederile OUG 92/2021;\n\nUrmare a neconformităților constatate, au fost aplicate 27 sancțiuni contravenționale, din care 8 avertismente și 19 amenzi în valoare de 737.500 lei”, potrivit comunicatului de presă publicat la începutul anului 2024.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0170.html"
  }
}