{
  "title": "A fost predat amplasamentul pentru execuția lucrărilor aferente obiectivului de investiții obiectivului de investiții ,,Stații de reîncărcare pentru vehicule electrice, în Municipiul Alexandria” | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": ",,Stații de reîncărcare pentru vehicule electrice, în Municipiul Alexandria”\n\nCOMUNICAT DE PRESĂ privind predarea amplasamentului pentru execuția lucrărilor aferente obiectivului de investiții ,,Stații de reîncărcare pentru vehicule electrice, în Municipiul Alexandria”\n\nVă aducem la cunoștință faptul că vineri, 23.03.2023, a avut loc predarea amplasamentului în vederea execuției lucrărilor de construcții în cadrul proiectului ,,Stații de reîncărcare pentru vehicule electrice, în Municipiul Alexandria”, proiect finanțat de către Administrația Fondului pentru Mediu, prin Programul privind reducerea emisiilor de gaze cu efect de seră în transporturi, prin promovarea infrastructurii pentru vehiculele de transport rutier nepoluant din punct de vedere energetic: staţii de reîncărcare pentru vehicule electrice în municipiile reşedinţe de judeţ.\n\nObiectivul de investiții ”Stații de reîncărcare pentru vehicule electrice în Municipiul Alexandria”, prevede instalarea unui număr de 3 stații de reîncărcare, fiecare stație fiind prevăzută cu 2 puncte de reîncărcare, pe următoarele amplasamente:\n\nAmplasament 1: situat în intravilanul municipiului Alexandria, aflat în proprietatea Consiliului Local al Municipiului Alexandria, vizavi de S.C. ELECTROTEL S.A.\n\nAmplasament 2: situat în intravilanul municipiului Alexandria, aflat în proprietatea Consiliului Local al Municipiului Alexandria, strada Dunării, nr. 180-190, în apropiere de A.N.A.F (pe amplasamentul parcării existente).\n\nAmplasament 3: situat în intravilanul municipiului Alexandria, aflat în proprietatea Consiliului Local al Municipiului Alexandria, strada Libertății, tronson 5, în vecinătatea Spitalului Județean Alexandria (pe amplasamentul parcării existente).\n\nPrin montarea stațiilor de reîncărcare a mașinilor electrice, instituția oferă soluții alternative la tehnologiile convenționale bazate pe motoare cu ardere internă și pe combustibili clasici și încurajează cetățenii din municipiul Alexandria, asigurându-le suport și infrastructura facilă de realimentare, să opteze pentru tehnologia electrică, determinând astfel, prin reducerea poluării cu noxe/ gaze de eșapament, un impact prietenos cu mediul natural.\n\nValoarea totală a proiectului este de 748.476,00 lei, inclusiv T.V.A., iar durata de implementare este de 8 luni.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0294.html"
  }
}