{
  "title": "Derularea proiectului „RE-START. Noi oportunități pentru viață” | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "În regiunea Sud-Muntenia, respectiv în județul Teleorman, se demarează proiectul european „RE-START. Noi oportunități pentru viață”. Acesta furnizează programe inovative de (re)integrare în educație și pe piața muncii a tinerilor care nu și-au finalizat învățământul obligatoriu și nu ocupă un loc de muncă stabil.\n\nProiectul „RE-START. Noi oportunități pentru viață” a fost implementat în județul Teleorman de către asociația Institutul Pentru Politici Sociale și Inspectoratul Școlar Județean Teleroman. Acesta are ca principal obiectiv stimularea integrării pe piața muncii a tinerilor cu vârste cuprinse între 16 și 29 de ani. Proiectul incluse un set de acțiuni care răspund principalelor nevoi ale acestor tineri: nevoia de a fi incluși în societate și nevoia unui venit financar stabil. În acest sens, s-au dezvoltat programe speciale care să contribuie la tranziția către piața muncii a tinerilor.\n\nIată care sunt programele incluse în proiect\n\nPentru a stopa majorarea șomajului din județul Teleorman, proiectul „RE-START. Noi oportunități pentru viață” include măsuri inovatoare de direcționare a tinerilor către locurile de muncă disponibile în regiunea Sud-Muntenia. Acestea sunt reprezentate de:\n\nFiecare tânăr înscris va beneficia de consiliere individuală în prima etapă a proiectului. Consilierii vor identifica principalele obstacole care stau în calea tinerilor către găsirea unui loc de muncă. Ulterior, aceștia îi vor îndruma spre ocuparea unui serviciu sau către următoarele programe ale proiectului. Serviciul de consiliere este disponibil pe toată durata proiectului tinerilor pentru a susține tinerii să nu abandoneze proiectul.\n\n„A doua șansă” este programul prin care tinerii care au abandonat timpuriu sistemul de învățământ se pot înscrie din nou la școală pentru a recupera clasele pierdute. Revenind pe băncile școlii, aceștia au posibilitatea de a relua studiile și de a absolvi învățământul primar și gimnazial. După încheierea programului „A doua șansă”, participanții beneficiază de diplomă de absolvire. Aceasta va servi ca un punct în plus de acces către piața muncii.\n\nProiectul „RE-START. Noi oportunități pentru viață” dispune cursuri de calificare profesională pentru tineri. Aceștia vor benefica de un curs de formare de nivel I în funcție de înclinațiile lor și având în vedere cererea angajatorilor din zona Sud-Muntenia, județul Teleorman.\n\nTinerii care au spirt antreprenorial și doresc să își înființeze propria afacere vor beneficia de inițiere în antreprenoriat, cât și de susținere în dezvoltarea unui plan de afaceri.\n\nPentru atingerea obiectivului principal al proiectului, proiectul include susținere în găsirea unui loc de muncă potrivit. De asemenea, tinerii vor fi ajutați în realizarea unui CV și susținerea interviului de angajare. Odată angajați, ei vor primi asistență pe o perioadă de până la 3 luni pe piața muncii pentru a asigura continuitate și stabilitate la locul de muncă.\n\nÎntrucât majoritatea tinerilor care provin din medii defavorizate nu dispun de resurse materiale pentru a putea participa la proiect, se impune susținerea acestora prin subvenții financiare lunare. De asemenea, participanții care au în custodie un copil sau o persoană cu probleme de sănătate, vor primi subvenții sociale sau ajutor pentru îngrijirea acestora.\n\nCum te poți înscrie în „RE-START. Noi oportunități pentru viață” ?\n\nTinerii dornici să se înscrie în proiect trebuie să îndeplinească următoarele condiții:\n\n-să aibă vârsta cuprinsă între 16 și 29 de ani;\n\n-să fi abandonat sistemul de învățământ sau să nu fi fost înscriși la școală;\n\n-să nu aibă un loc de muncă;\n\n-să fie înregistrați la AJOFM în calitate de șomeri;\n\n-să nu se afle într-un alt curs de formare.\n\nPentru înscrierea în proiect, tinerii eligibili pot contacta direct consilierii proiectului fie pe pagina oficială https://politicisociale.ro/re-start-noi-oportunitati-pentru-viata/ , fie telefonic la numărul 0723 890 028, fie prin e-mail la adresa office@politicisociale.ro.\n\nUlterior, aceștia vor fi îndrumați către realizarea dosarului de înscriere. În cazul în care tânărul nu are act de identitate, consultanții proiectului îl vor ghida spre autoritățile locale pentru realizarea acestuia.\n\nDacă îți dorești un viitor mai bun, îți oferim soluții pe termen lung. Serviciile incluse în proiectul european „RE-START. Noi oportunități pentru viață” te vor ajuta să te dezvolți personal, să ai o diplomă de absolvire și o calificare profesională și chiar să îți găsești un loc de muncă stabil.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0295.html"
  }
}