{
  "title": "ISU Teleorman: 72 de intervenții, în 72 de ore | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Stingerea incendiilor, acordarea măsurilor de prim ajutor și operațiunile desfășurate în sprijinul comunităților, reprezintă principalele misiuni efectuate de către pompierii militari teleormăneni, în ultimele 72 de ore.\n\nDintr-un total de 72 de intervenții , 57 au fost ale echipajelor SMURD pentru acordarea primului ajutor calificat și transportarea la spital a persoanelor cu probleme medicale grave, zece pentru stingerea incendiilor, dintre care șapte de vegetație uscată, unul de locuință, unul la un tractor și un incendiu de cabluri electrice, un eveniment rutier, produs în municipiul Turnu Măgurele, rezultat cu trei victime, dintre care două încarcerate, o misiune în sprijinul SAJ Teleorman , pentru preluarea unei persoane cu probleme de sănătate și trei intervenții pentru deblocarea unor uși de acces, două de locuințe și una de lift.\n\nDintre misiunile menționate mai sus, cea mai dificilă a fost:\n\n– , de la ora 01.04, când salvatorii au fost solicitați să intervină pentru acordarea primului ajutor și descarcerare victimelor rezultate în urma răsturnării unui autoturism, la ieșirea din municipiul Turnu Măgurele spre Alexandria, pe DN 52.\n\nLa sosirea echipajelor de intervenție, cu o autospecială de descarcerare, o ambulanță SMURD și două ambulanțe SAJ Teleorman, s-a constatat faptul că un autoturism era răsturnat pe partea stângă, iar în interiorul acestuia se aflau două persoane blocate în caroseria deformată, un bărbat și o femeie, de 36, respectiv 31 de ani, conștiente și cooperante, cu diferite traumatisme. Totodată, în apropierea mașinii se afla și a treia victimă, o tânără de 18 ani, cu multiple traumatisme, conștientă și cooperantă.\n\nConcomitent cu desfășurarea operațiunilor de descarcerare de către pompieri, victimele au primit primul ajutor calificat din partea echipajelor medicale, după care au fost transportate la Unitatea de Primiri Urgențe din municipiul Alexandria pentru îngrijiri de specialitate.\n\nPompierii au continuat misiunea pentru asigurarea măsurilor de prevenire și stingere a incendiilor și au îndepărtat resturile de caroserie de pe carosabil, astfel încât traficul rutier să se desfășoare în condiții de siguranță. Cazul a rămas în atenția autorităților competente pentru cercetări.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0074.html"
  }
}