{
  "title": "Alexandria: Traseele pentru pentru cele 10 autobuze electrice au fost stabilite | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Cele 10 autobuze electrice achiziționate cu fonduri europene de Primăria Alexandria vor circula, în curând, pe străzile din municipiu. Două dintre sunt în circulație de la începutul anului, iar celelalte opt, urmează să fie înmatriculate. \n\n Victor Drăgușin, primarul municipiului Alexandria: ” La finalizarea întregii infrastructuri cele 10 autobuze vor circula pe trasee extinse și pe alte străzi decât Dunării, București și Turnu Măgurele. După consultări cu mulți cetățeni, în special din zona cu case, am aprobat în Consiliul Local noile trasee pe care după finalizarea tuturor procedurilor administrative și după angajarea personalului necesar (7 șoferi au promovat concursul recent organizat și vom relua procedura pentru încă 3 soferi, 1 mecanic și 1 informatician), vor circula toate cele 10 autobuze „, a anunțat edilul Alexandriei, într-o postare pe facebook. \n\n \n\n Iată care sunt traseele: \n\n – Pe Str. București din zona unde se va construi Dedeman hipermarket până la intersecția cu Str. Mircea cel Bătrân; \n\n – Pe Str. Mircea cel Bătrân până la intersecția cu Str. Ion Creangă; \n\n – Pe Str. Ion Creangă de la Str. Mircea cel Bătrân până la intersecția cu Str. Negru Vodă; \n\n – Pe Str. Negru Vodă de la intersecția cu Str. Turnu Măgurele până la intersecția cu Str. Fabricii;Â \n\n – Pe Str. Turnu Măgurele de la intersecția cu Str. Dunării până la Koyo; \n\n – Pe Str. Dunării de la limita com. Poroschia până la limita cu com. Nanov; \n\n – Pe Str. Fabricii de la Str. Negru Vădă până la Str. Dunării; \n\n – Pe Str. Al. Ghica de la intersecția cu Str. Dr. Stâncă până la intersecția cu Str. Meșteșugari; \n\n – Pe Str. Meșteșugari de la intersecția cu Str. Al. Ghica până la intersecția cu Str. Dunării; \n\n – Pe Str. Dr. Stâncă de la intersecția cu Str. Al. Ghica până la intersecția cu Str. Dunării.\n\nDe la intrarea în circulație a noilor autobuze electrice, și ca urmare a finanțării transportului public pentru elevi din bugetul local, a crescut foarte mult numărul de elevi care utilizeaza în mod frecvent autobuzul ca mijloc de transport, concret de o medie lunară de 55 de elevi la peste 460 de elevi pe lună cu noile autobuze electrice.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0126.html"
  }
}