{
  "title": "Exodul primarilor liberali. Alți șapte au plecat la PSD Teleorman | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Dezastru pentru PNL Teleorman. Filiala județeană a pierdut alți șapte primari care au ales să se transfere la PSD, cu doar câteva luni înainte de alegerile de anul viitor. \n\n Cine sunt cei șapte care au ales să se convertească la social-democrație: Marian Nonea (Lița), Stelea Vîrtopeanu (Băbăița), Neagu Ionel (Troianul), Ilie Calotă (Balaci), Stelian Șerban (Sârbeni), Ioana Magereanu (Ștorobăneasa) și Vița Necea (Nenciulești).\n\nPotrivit unor surse politice, discuțiile au fost demarate cu mult timp în urmă. Cei șapte primari au avut mai multe runde de negociere cu liderul PSD Teleorman, iar vineri, la sediul filialei, doar s-a bătut palma cu Adrian Gâdea și cu alți lideri social-democrați, pe care nou veniții i-au asigurat de loialitate și de faptul că vor candida în alegerile de anul viitor din partea PSD. \n\n \n\n Surse din cadrul PSD Teleorman susțin că şi alţi liberali iau în considerare mutarea la formaţiunea social-democrată, în perioada următoare. \n\n \n\n Plecările din PNL Teleorman au început cu mult timp înainte de demisia lui Eugen Pîrvulescu de la șefia organizației și n-au nicio legătură cu acest fapt, susțin primarii care au ales să plece din partid. Printre primii plecați au fost edili cu multe mandate la activ. Astfel, au decis să părăsească PNL și să se înscrie în PSD, Ciprian Ciuperceanu, primarul comunei Drăgănești Vlașca, Vică Tăbărana, primarul comunei Moșteni, Florentin Adrian Ghimiș, primarul comunei Frăsinet sau Alexandru Anghel, primarul comunei Scrioaștea. \n\n \n\n Migrația politică este un fenomen care se repetă din patru în patru ani, în politica românească, din teritoriu sau de la centru. Până la startul oficial al alegerilor din 2024, se mai pot face și alte transferuri de la un partid la altul și pot apărea multe surprize.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0188.html"
  }
}