{
  "title": "Parada Europei. A XIV-a ediție, la Turnu Măgurele | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "După doi ani de pauză, din cauza pandemiei de covid, Parada Europei revine și aliniază la startul unei competiții artistice, 18 echipe care reprezintă tot atâtea licee din județul Teleorman. Tradiția a mai fost întreruptă pentru un an, în 2016, din cauza modificărilor aduse la Legea achiziţiilor publice. Manifestarea inedită, deşi contestată de unii, se bucură de succes, fiind unul dintre cele mai aşteptate evenimente ale anului, mai ales de liceeni.\n\n\n\n Sâmbătă, 13 mai, începând cu ora 10.00, echipele fiecărui liceu își vor demonstra măiestria artistică, dar și cunoștințele despre istoria, cultura și tradițiile țărilor pe care le reprezintă, într-un mare spectacol-concurs care a intrat deja în tradiție. Premiile vor fi acordate la final, în funcție de punctajul juriului.\n\nPrintre jurați, alături de președintele consiliului județean, Adrian Gâdea, se află doamna cântecului teleormănean, Floarea Calotă, dar și Cezar Gună, artist de R&B/Hip-Hop alternativ, originar din Alexandria. Li se alătură sociologul Marius Pieleanu, teleormănean la origine. Echipa de jurați este completată de Sorin Ilie, inspector general școlar și Ioana Panagoreț, profesor universitar.\n\nEveniment cultural unic la nivel naţional, organizat de Asociația Euro Teleorman și Consiliul Județean Teleorman, care implică toate liceele din județ, a fost organizat, an de an, începând cu anul 2005, fiecare liceu reprezentând, în urma tragerii la sorți, unul dintre cele 28 de state membre ale Uniunii Europene. Din 2011, pentru a da o notă de originalitate, au fost incluse, alături de țările europene, alte cinci mari state ale lumii: Rusia, China, India, Brazilia şi Statele Unite ale Americii.\n\nAnul acesta, vor participa 18 licee, fiecare reprezentând câte o țară. Țările pe care le reprezintă fiecare liceu și ordinea de prezentare au fost stabilite în urma tragerii la sorți, astfel:",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0264.html"
  }
}