{
  "title": "ISU Teleorman: 41 de intervenții în ajutorul cetățenilor | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Subunitățile operative ale Inspectoratului pentru Situații de Urgență „A.D. Ghica” al județului Teleorman au gestionat, în ultimele 48 de ore, un număr de 41 de situații de urgență, dintre care 37 au fost cazuri SMURD, pentru acordarea primului ajutor calificat și transportarea la spital a persoanelor rănite ori cu probleme medicale grave, două accidente rutiere produse pe raza localităților Blejești (DJ503) și Brânceni (DN 51), rezultate cu trei victime și două incendii de locuințe\n\nÎn cursul zilei de ieri, 09 ianuarie, la ora 17.24, pe numărul unic pentru apeluri de urgență 112, un cetățean a solicitat ajutorul pompierilor militari pentru stingerea unui incendiu izbucnit la nivelul unei locuințe din municipiul Turnu Măgurele. Ajunse rapid la locul evenimentului, cu două autospeciale de lucru cu apă și spumă și o ambuanță SMURD, echipajele de pompieri au constatat faptul că flăcările se manifestau în interiorul a două camere și la nivelul acoperișului, realizat din astereală din lemn și tablă, pe o suprafață de circa 30 mp. \n\n Incendiul a fost localizat și lichidat în limitele găsite, fiind salvate importante bunuri materiale, reprezentând restul imobilului și anexele din imediata apropiere. Valoarea pagubelor a fost estimată la suma 10000 de lei, iar cea a bunurilor salvate la peste 50000 de lei.\n\nDin primele cercetări efectuate pentru stabilirea cauzei probabile de incendiu, a reieșit că focul a izbucnit de la coșul de fum defect care a permis jarului/scânteilor să ajungă pe materialele combustibile din podul casei.\n\nIeri, 09.01.2024, în jurul orei 13.03, datorită observării și anunțării rapide de către un cetățean a unui incendiu izbucnit la o locuință din localitatea Bujoreni, pompierii militari din cadrul Punctului de lucru Drăgănești Vlașca au reușit să salveze importante bunuri materiale. La sosirea salvatorilor, focul se manifesta în jurul coșului de fum, la astereala din lemn a acoperișului, pe circa un metru pătrat, cu riscul extinderii la întreaga construcție. Incendiul a fost stins rapid, în câteva minute, în limitele găsite, fără a fi întâmpinate probleme deosebite. Valoarea pagubelor a fost estimată la suma de 1000 de lei, iar cea a bunurilor salvate la peste 25000 de lei.\n\nCauza probabilă a acestui incendiu a fost coșul de fum deteriorat care a permis jarului/scânteilor să ajungă pe materialele combustibile din apropiere.\n\nPentru evitarea unor evenimente similare, pompierii militari reamintesc cetățenilor câteva măsuri de prevenire: \n\n – îngroșați zidăria coşului la trecerea prin planşee, lăsând un spaţiu între această zidărie şi elementele combustibile ale planşeului; \n\n – verificaţi coşurile de evacuare a fumului, pentru ca acestea să nu prezinte fisuri care să permită scânteilor să incendieze materialele combustibile ale planșeului sau acoperișului (grunzi, astereală etc.); \n\n – curățați periodic coșurile de fum pentru eliminarea depunerilor de funingine care se pot aprinde sau pot obtura canalele de evacuare; \n\n – tencuiți şi văruiți partea din pod a coşului de fum, în scopul sesizării imediate a fisurilor (căldura sau scânteile care ies prin fisurile unui coş de fum deteriorat constituie surse de aprindere, dacă în zona lor există elemente de construcţie sau structuri din lemn: grinzi, bârne, suport acoperiş etc.). \n\n evitați supraîncălzirea sobelor, deoarece prin căldura radiată acestea pot aprinde obiectele din jur; \n\n depozitați jarul și cenușa numai în gropi special amenajate; \n\n amplasați lemnele și hainele la o distanță de minim un metru față de sobele metalice, respectiv 50 cm față de cele din teracotă; \n\n – supravegheați permanent focul; \n\n – nu aprindeți focul în sobe cu ajutorul lichidelor inflamabile.\n\nInspectoratul pentru Situații de Urgență „A.D. Ghica” al județului Teleorman solicită cetățenilor anunțarea tuturor situațiilor care pot pune în pericol viața, bunurile sau mediul înconjurător pe numărul unic pentru apeluri de urgență 112!\n\nÎn ultimele două zile, inspectorii de prevenire din cadrul unității noastre au efectuat 5 controale de specialitate în domeniul prevenirii și stingerii incendiilor la operatorii economici din domeniul turismului și la unități sanitare, de pe raza localităților Alexandria și Suhaia. Pe timpul acestor verificări, colegii noștri au constatat o serie de nereguli, motiv pentru care au aplicat 20 de sancțiuni contravenționale, în cuantum de 45000 de lei.\n\nPersonalul Inspectoratului pentru Situații de Urgență „A. D. Ghica” al județului Teleorman va continua activitățile orientate spre siguranța cetățenilor, cu accent pe prevenirea situațiilor de urgență și gestionarea operativă a evenimentelor care pun în pericol viața semenilor sau bunurile materiale ale acestora.\n\nInformații despre modul de comportare în cazul producerii unor situații de urgență pot fi obținute prin accesarea platformei naționale de pregătire în situații de urgență https://fiipregatit.ro și aplicația de mobil DSU care poate fi descărcată gratuit din App Store și Google Play. Mai multe date cu privire la evenimentele gestionate de unitatea noastră regăsiți pe site-ul www.isuteleorman.ro, la rubrica Știri și informații/Buletine și comunicate de presă, sau accesând linkul https://www.isuteleorman.ro/index.php/stiri-si-informatii/buletine-informative-si-comunicate-de-presa",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0171.html"
  }
}