{
  "title": "IPJ Teleorman: 1.640 de locuri scoase la concurs în școlile de Poliție | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "În perioada octombrie – decembrie 2024, se organizează o nouă sesiune de admitere în cele 2 unități de învățământ postliceal ale Poliției Române: Școala de Agenți de Poliție „Vasile Lascăr” – Câmpina și Școala de Agenți de Poliție „Septimiu Mureșan” – Cluj-Napoca, pentru formarea agenților de poliție.\n\nNumărul de locuri, defalcat pe școli, este următorul: 1.340, la Școala de Agenți de Poliție „Vasile Lascăr” – Câmpina și 300 la Școala de Agenți de Poliție „Septimiu Mureșan” – Cluj-Napoca.\n\nCererile tip de înscriere, precum și, după caz, consimțământul privind solicitarea extrasului de pe cazierul judiciar de către unitatea de recrutare, se completează de către candidat în mod lizibil, se semnează și se transmit, exclusiv în format electronic, la adresa de e-mail a unității de recrutare, până la data de 6 octombrie 2024, inclusiv în zilele de sâmbătă și duminică. Unitățile de recrutare vor posta pe site-ul oficial adresa de e-mail la care se vor transmite cererile-tip de înscriere. Candidații se pot înscrie la o singură școală postliceală.\n\nÎn vederea constituirii dosarului de recrutare, candidații vor depune documentele solicitate până la data de 24 octombrie 2024.\n\nLista cu unitățile de recrutare se regăsește aici – https://www.politiaromana.ro/ro/politia-romana/unitati-teritoriale.\n\nSesiunea de admitere cuprinde mai multe etape. După încheierea perioadei de recrutare, sunt planificate evaluarea psihologică a candidaților, proba de evaluare a performanței fizice, susținerea probei de evaluare a cunoștințelor, iar, la final, examinarea medicală a candidaților rămași în concurs după parcurgerea etapelor amintite.\n\nProba de evaluare a performanței fizice va fi susținută în perioada 1 – 6 noiembrie 2024, indiferent de unitatea de învățământ pentru care candidatul a optat.\n\nProba de evaluare a cunoștințelor se va susține la unitățile de învățământ pentru care au optat, de către candidații care au promovat proba de evaluare a performanței fizice.\n\nCandidații care au promovat proba de evaluare a performanței fizice vor susține proba de evaluare a cunoștințelor la data de 9 noiembrie 2024, iar rezultatele obținute vor fi aduse la cunoștința candidaților prin postarea pe site-ul oficial al unității de învățământ pentru care optează, până la data de 10 noiembrie 2024.\n\nProba de evaluare a cunoștințelor constă într-un test grilă cu întrebări din disciplinele: limba română, limbă străină, legislație specifică Ministerului Afacerilor Interne, precum și a instituțiilor politice ale statului, educație civică și cetățenească, exerciții de evaluare a capacității de analiză și sinteză, precum și exerciții privind deprinderea raționamentului logic.\n\nLa limba străină, candidatul optează, prin cererea-tip de înscriere la concursul de admitere, pentru una din următoarele discipline: limba engleză sau limba franceză.\n\nExaminarea medicală se realizează în ordinea descrescătoare a notelor finale, în perioada 13 noiembrie – 23 decembrie 2024.\n\nRezultatele finale ale admiterii se afișează la sediul unităților de învățământ și se postează pe site-ul oficial al acestora, până la data de 24 decembrie 2024.\n\nÎn funcție de numărul candidaților respinși la Academia de Poliție Alexandru Ioan Cuza”, sesiunea august-septembrie 2024, care au obținut un rezultat mai mare sau egal cu media minimă de admitere de 5,00, și solicită repartizarea fără concurs de admitere la o școală postliceală a MAI, locurile vor fi diminuate potrivit solicitărilor formulate, conform Ordonanței de Urgență nr. 82/2024 pentru modificarea și completarea Legii 360/ 2002 privind Statutul polițistului.\n\nDetalii cu privire la această sesiune de admitere se regăsesc pe site-ul MAI: \n\n https://www.mai.gov.ro/cariera/institutii-de-invatamant-formare-profesionala , precum și pe site-urile fiecărei instituții de învățământ:",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0073.html"
  }
}