{
  "title": "Atenție, roșioreni! În zilele de 28 și 29 iunie se face dezinsecție pentru țânțari și căpușe | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Primăria Municipiului Roșiori de Vede anunţă că, în zilele de 28 și 29 iunie 2023, în intervalele orare 21.00 – 04.00, respectiv, 07.00 –11.00, se vor executa acțiuni de dezinsecție pentru țânțari și căpușe pe domeniul public și privat al municipiului. Anunțul vine și cu recomandări de protecție pentru copii și persoane cu diferite afecțiuni. \n\n \n\n Dezinsecția este realizată de SC Helix LS SRL Brașov, societate autorizată pentru astfel de activități, potrivit unui comunicat de presă remis de Primăria Municipiului Roșiori de Vede. \n\n \n\n Municipalitatea face apel la cetățeni să ia măsuri de protecție, mai ales în cazul copiilor sau al persoanelor cu diverse afecțiuni, și recomandă celor care au casele la o distanță mai mică de 20 de metri față de aliniamentele stradale să nu deschidă ferestrele în intervalul 28 – 29 iunie 2023, în intervalele orare în cre se fac stropirile. \n\n \n\n „Vor fi folosite următoarele soluții: \n\n – Solfac Trio EC 140 NF, avizat de Ministerul Sănătății, cu o concentrație a soluției de lucru de 0.02 – 1.2 litri/produs în 15 litri de apă/solvent, pentru combaterea țânțarilor; \n\n – i90 Micro Scope, avizat de Ministerul Sănătății, cu o concentrație a soluției de lucru de 25 ml/produs într-un litru de apă/solvent, pentru combaterea căpușelor. \n\n Substanțele utilizate sunt biodegradabile aplicate în mediul exterior și nu sunt toxice pentru oameni și animale.\n\nToți cetățenii, în special copiii și persoanele vârstnice, precum și persoanele cu afecțiuni cardiace, astmatice sau alergice la diverși compuși chimici , sunt rugați să nu intre în raza directă de acțiune a utilajelor de pulverizat. Roșiorenii ale căror locuințe au ferestrele situate la o distanță mai mică de 20 de metri față de aliniamentele stradale trebuie să le țină închise în perioada 28 – 29 iunie 2023, în intervalele orare menționate.\n\nCrescătorii de albine sunt rugați ca în perioada efectuării serviciilor de dezinsecție să ia toate măsurile pentru protejarea familiilor de albine, în caz contrar SC Helix LS SRL și Primăria Municipiului Roșiori de Vede sunt absolvite de orice responsabilitate.\n\nConform reprezentanților SC Helix LS SRL, pentru cele două produse chimice folosite, în caz de inhalare, ingerare ori la contactul cu pielea sau cu ochii, se va proceda astfel: \n\n pentru produsul Solfac Trio EC 140 NF: \n\n – la inhalare: duceți subiectul la aer curat; dacă respirația se oprește, faceți respirație \n\n artificială și sunați imediat un medic; \n\n – la ingerare: apelați imediat un medic; nu se va induce stare de vomă; nu administrați \n\n medicație care nu este autorizată în mod expres de medic; \n\n – la contactul cu pielea: scoateți hainele contaminate și faceți imediat duș; hainele contaminate se vor spăla înainte de fi refolosite”, se artă în comunicatul de pres[ remis de Prim[ria Municipiului Roșiori de Vede”, potrivit comunicatului de presă.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0249.html"
  }
}