{
  "title": "Florin Titirișcă, candidat PNL la funcția de consilier județean:”Continuăm dezvoltarea Teleormanului. Toate proiectele care au fost începute trebuie să fie terminate”/Promovare electorală | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Florin Titirișcă a fost liderul consilierilor județeni liberali, dar și unul dintre cei mai vocali consilieri județeni din mandatul care se apropie de final. Este cel care a înființat o comisie de anchetă care a avut menirea de a evalua și a ține sub supraveghere activitatea șefilor de instituții din subordinea Consiliului Județean. Se află din nou pe lista de candidați din partea PNL Teleorman și, cu siguranță, va mai câștiga un mandat.\n\n“Mă numesc Florin Nicușor Titirișcă și am 53 de ani. Sunt căsătorit și am doi copii. Din 2020 sunt consilier județean și liderul consilierilor județeni liberali. În prezent, sunt parte a echipei care candidează din partea Partidului Național Liberal la Consiliul Județean Teleorman, alături de dl Marin Țole, candidatul nostru la președinția Consiliului Județean. Împreună, formăm o echipă valoroasă, condusă de dl Daniel Constantin, președintele PNL Teleorman, o echipă capabilă să aducă o contribuție semnificativă la dezvoltarea și îmbunătățirea calității vieții în județul nostru”, așa a început discuția despre proiectele politice pe care le are Florin Titirișcă, candidat PNL pe lista de consilieri județeni. \n\n \n\n La capitolul realizări politice personale din timpul mandatului de consilier județean acesta se mândrește cu înființarea unei comisii care a dat în vileag mătrăcăniile a doi directori de instituții din subordinea consiliului județean. Din păcate, comisia nu a mai avut continuitate. \n\n “ Una dintre principalele realizări personale din această perioadă a fost inființarea comisiei de anchetă care a condus la demiterea a doi directori, cel de la Biblioteca județeană și, respectiv, directorul de la Centrul de Conservare a Tradițiilor Populare, ambele instituții aflate în subordinea Consiliului Județean Teleorman. Din păcate, când am pierdut majoritatea în consiliu, comisia nu a mai avut continuitate”, a declarat Florin Titirișcă. \n\n \n\n Despre conciliere între cele două formațiuni politice, PSD și PNL, în consilul județean, Florin Titirișcă spune că nu prea e cale de înțelegere, dar când este vorba de dezvoltarea județului, parapoanele politicianiste trebuie date la o parte. \n\n “Trebuie să recunoaștem că acolo unde era în interesul cetățenilor, și au fost cazuri, de multe ori lucrurile au mers foarte bine. În acest mandat, au fost 48 de primării PNL și 48 de primării PSD și, din punctul meu de vedere, cred că au fost alocați bani cum nu s-a întâmplat niciodată, prin programul Anghel Saligny. Trebuie să recunoaștem, a fost o concepție comună a celor două partide din consiliul județean”, a declarat Florin Titirișcă. \n\n \n\n Activitate politică \n\n „Am debutat în 2007, ca membru PLD Alexandria. Iar în perioada următoare, 2009-2012, în urma absorbției PLD, am activat ca prim-vicepreședinte al Organizației PDL Alexandria. În 2013 am fost ales președinte la PDL Alexandria. Iar în perioada 2015-2017, în urma fuzionării cu PNL, am devenit co-președinte și apoi președinte al PNL Alexandria. În 2016, am candidat la Primăria Alexandria și am obținut 5000 de voturi. Am fost consilier local și, implicit, liderul consilierilor locali la municipiul Alexandria pentru mandatele 2012-2016 și 2016-2020. \n\n În 2020 am fost directorul de campanie la alegerile locale. Iar din 2020 sunt consilier județean și liderul consilierilor județeni.” \n\n \n\n #PROMOVARE ELECTORALĂ\n\nComandat de Partidul Național Liberal – PNL Teleorman \n\n Executat de SC Cronica Tel News SRL – portal www.cronicadeteleorman.ro \n\n Cod unic de identificare AEP 21240015",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0124.html"
  }
}