{
  "title": "Materiale didactice și echipamente digitale pentru unitățile de învățământ preuniversitar, prin PNRR | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Primarul Municipiului Alexandria, Victor Drăgușin, a semnat astăzi, 26.07.2023, contractul de finanțare pentru implementarea proiectului ,,Dotarea cu mobilier, materiale didactice și echipamente digitale a unităților de învățământ preuniversitar și a unităților conexe din Municipiul Alexandria”, cod F-PNRR-Dotari-2023-3654, finanțat prin Unitatea Executivă pentru Finanțarea Învățământului Superior, a Cercetării, Dezvoltării și Inovării, în numele și pentru Ministerul Educației, prin PNRR/ Pilonul VI. Politici pentru noua generație/ Componenta C15: Educație/ Reforma 4. Crearea unei rute profesionale complete pentru învățământul etnic superior/ Investiția 13. Echiparea laboratoarelor informatice din școlile de educație și formare profesională (E.F.P.) și / Investiția 14. Echiparea atelierelor de practică din unitățile de învațământ profesional și etnic și Reforma 5. Adoptarea cadrului legislativ pentru digitalizarea educației/ Investiția 9. Asigurarea echipamentelor și a resurselor tehnologice digitale pentru unitățile de învățământ, precum și Reforma 6. Actualizarea cadrului legislativ pentru a asigura standarde ecologice de proiectare, construcție și dotare în sistemul de învățământ preuniversitar/ Investiția 11. Asigurarea dotarilor pentru sălile de clasă preuniversitare și laboratoarele/ atelierele școlare.\n\nObiectivul general al proiectului vizează creșterea capacității de reziliență a sistemului educațional, prin modernizarea infrastructurii educaționale și a dotării aferente, în corelare cu nevoile prezente și viitoare ale pieței forței de muncă, în vederea asigurării participării la un proces educațional de calitate, modern și incluziv.\n\n– Dezvoltarea competențelor digitale pentru elevii și preșcolarii din școlile, liceele și grădinițele din Alexandria incluse în proiect, ca urmare a asigurării accesului la tehnologie, prin laboratoare informatice echipate (câte un laborator informatic/unitate de învățământ) și echipamente tehnologice dedicate, în decursul perioadei de implementare a proiectului.\n\n– Creșterea standardelor de calitate în sălile de clasă și în laboratoarele școlare din cadrul unităților de învățământ, prin asigurarea de materiale didactice specifice și a unei infrastructuri școlare calitative și moderne, adaptate vârstei elevilor, astfel încât să fie creat un mediu de lucru plăcut și sănătos, în decursul perioadei de implementare a proiectului.\n\nProiectul se va implementa în Municipiul Alexandria, în următoarele unități de învățământ:\n\nValoarea contractului de finanțare este 15.772.465,65 lei, din care valoarea eligibilă din P.N.R.R. este în cuantum de 13.254.172,80 lei, iar valoarea T.V.A. eligibilă este de 2.518.292,85 lei, având ca termen de finalizare data de 31.12.2024.\n\nPentru mai multe detalii cu privire la echipamentele TIC, mobilierul, materialele educaționale și sportive care fac obiectul contractului de finanțare, vă rugăm să accesați https://alexandria.ro/monitor…/hotarari-adoptate/hcl-2023/ , Hotărârea de Consiliu Local al Municipiului Alexandria nr. 086/ 16.03.2023.\n\nÎncă un un proiect a fost acceptat la finanțare din fonduri europene, prin PNRR, având ca obiectiv dotarea unităților de învățământ din Municipiul Alexandria",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0238.html"
  }
}