{
  "title": "Primari liberali dezertează din PNL Teleorman și se înscriu în PSD | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "În an preelectoral, PSD Teleorman devine tot mai atractiv pentru primarii liberali care vor să scape de autocrația instituită în partid de Eugen Pîrvulescu. Iar PNL este barca din care vor să sară. \n\n Situaţia în interiorul Organizaţiei Judeţene PNL Teleorman nu este deloc calmă, având în vedere seria de scandaluri și excluderi din partid, iar mulți primari au ales să treacă la PSD. \n\n Cea mai recentă plecare din tabăra liberală este a lui Ciprian Ciuperceanu, primarul comunei Drăgănești Vlașca.\n\nInformația venită pe surse ne-a fost confirmată chiar de primarul Ciuperceanu. Acesta a recunoscut fără ocolișuri că a depus adeziune la PSD. Mai mult decât atât, aceasta ne-a declarat că marți, 17 octombrie, va demisiona din funcția de președinte al Asociației de Dezvoltare Intercomunitară “Managementul Deșeurilor”, unde a fost numit de liberali.\n\nÎn ultima perioadă de timp, mai mulți primari liberali, unii cu multe mandate la activ, au decis să părăsească PNL Teleorman și să se înscrie în PSD. Motivele invocate sunt, de regulă, aceleași: lipsa de comunicare, despotismul șefului de partid, ordinele și presiunile acestuia, care, de multe ori, intrau în contradicție cu legalitatea.\n\nMigrarea primarilor din PNL Teleorman a început cu mai multe luni în urmă, dar pare să se fi accentuat după ce Înalta Curte de Casație și Justiție (ICCJ) a stabilit definitiv începerea judecării efective a dosarului în care Eugen Pîrvulescu, senator și președinte al filialei județene, este acuzat de fapte de corupție, mai precis, de fraudarea unui concurs de angajare la Serviciul de Ambulanță Teleorman, în 2021. \n\n Unii dintre ei, între care Vică Tăbărana, primarul comunei Moșteni, Florentin Adrian Ghimiș, primarul comunei Frăsinet sau Alexandru Anghel, primarul comunei Scrioaștea, au făcut trecerea înainte de trimiterea în judecată a lui Pîrvulescu, autointitulat “Președinte de județ”. Potrivit unor surse politice, și deputatul liberal Costel Barbu ar fi cu un picior în barca social-democrată și trecerea s-ar face la finalul mandatului parlamentar.\n\nDe alți membrii ai partidului a vrut chiar Eugen Pîrvulescu să se descotorosească, pentru că erau incomozi și nu executau ordinele. Este cazul lui Adrian Florescu, vicepreședintele Consiliului Județean, și al lui Florică Mara, om de afaceri. Cei doi au fost excluși la ordinul lui Pîrvulescu, cu concursul prefectului Haralambie Epure. Dar ambii au fost repuși în drepturi de instanța de contencios administrativ.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0208.html"
  }
}