{
  "title": "Un Viitor Mai Bun Pentru Tinerii Neets din Teleorman | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Viitorul sună din ce în ce mai promițător pentru tineri care provin din medii defavorizate și nu și-au finalizat studiile. La nivel national, s-a dat startul programelor de tip ”A doua șansă” care îi îndeamnă pe tinerii șomeri să revină pe băncile școlii pentru a continua studiile nefinalizate. Așa este și cazul proiecului ”Re-start: Noi Oportunități pentru Viață”!\n\nProiectul European, cofinanțat din Fondul Social European, se desfășoară pe aria județului Teleorman și este destinat tinerilor între 16 și 29 de ani cu domiciliul în această zonă. Astfel, ei au șansa de a parcurge învățământul primar și gimnazial chiar din punctul în care au abandonat. Mai mult de atât, înscrierea în programul ”A doua șansă” din cadrul proiectului îi vizează și pe cei care nu au fost înscriși vreodată în sistemul de învățământ. Cu toții vor beneficia de școlarizare gratuită și de alte programe menite să le îmbunătățească posibilitățile de angajare și integrare în societate.\n\nProiectul ”Re-start: Noi oportunități pentru viață” este compus din multe programe care urmăresc îndeplinirea obiectivelor generale ale proiectului. Structura proiectului este adaptată după alte proiecte europene care au avut success în marile state europene precum Franța, Italia, Țările Baltice, etc.\n\nDe-a lungul anilor, au fost sesizate schimbări semnificative la nivelul șomajului. Programul ”A doua șansă” a dus la scăderea treptată a șomajului din aceste țări și a devenit un exemplu solid pentru țările care se confruntă cu grad crescut de șomaj în rândul tinerilor, inclusive pentru România.\n\nȚara noastră se situează pe primele locuri în Europa când vine vorba de abandon școlar și șomaj crescut. De aceea, organizarea programului ”A doua șansă” pentru tinerii fără educație și serviciu este o necessitate pentru țara noastră.\n\nProgramul de școlarizare de tip ”A doua șansă” din cadrul proiectului ”Re-start: Noi oportunități pentru viață” este adaptat după modelul francez care a avut cele mai bune rezultate la nivel European. Prin intermediul acestuia, tinerii din județul Teleorman au posibilitatea de a-și continua studiile primare și gimnaziale chiar dacă au depășit vârsta maximă de școlarizare.\n\nObiectivul principal al programului este de a asigura acestor tineri un viitor mai bun prin educație. Odată cu absolvirea claselor minime, tinerii vor avea șanse egale la angajare și nu vor mai fi disciminați în societate.\n\nTotodată, programul ”A doua șansă” urmărește creșterea gradului de conștientizare asupra consecințelor abandonului școlar. Cu toate că sistemul de învățământ a evoluat, elevii din medii defavorizate și romii continua să renunțe la studii înainte de absolvirea învățământului obligatoriu. Ajunși la vârsta maturității, devin incompatibili pentru angajare și trăiesc la limita sărăciei.\n\nCe va face programul ”A doua șansă” pentru tinerii din Teleorman?\n\nProgramul ”A doua șansă” va deschide ușa pentru 410 tineri NEETs către mediul muncii. Prin înscrierea în proiectul ”Re-start: Noi oportunități pentru viață”, ei vor fi îndrumați către programul de școlarizare și menținuți în acesta până la finalizarea claselor minime. Durata studiilor este variabilă și va depinde de progresul înregistrat de participanți.\n\nDe asemenea, programul ”A doua șansă” va deschide ușile către următoarele programe ale proiectului. Tinerii care vor finaliza etapa de școlarizare vor avea șansa de a urma în continuitatea proiectului, cursuri de calificare în funcție de aptitudinile lor. Consilierii proiectului îi vor ajuta să face cea mai potrivită alegere. O calificare profesională le va mări considerabil șansele de angajare, întrucât meseriile sunt cele mai căutate de marii angajatori din regiunea Sud-Muntenia.\n\nEducația le va arăta tinerilor importanța de a avea un serviciu stabil, poate chiar o afacere personală. Organizatorii proiectului se vor asigura că fiecare tânăr va fi îndumat și ajutat să își găsească un loc de muncă. Tinerii cu spirit antreprenorial vor intra în etapa de inițiere în antreprenoriat cu ajutorul căreia vor fi pregătiți de începerea unei afaceri pe cont propriu. Și aici, vor primi susținere din partea proiectului de dezvoltarea planului de afaceri până la implementarea proiectului.\n\nCunoști sau te numeri printer tinerii care au nevoie de proiectul ”Re-start: Noi oportunități pentru viață”? Verifică dacă îndeplinești condițiile proiectului:\n• Ai vârsta cuprinsă între 16 și 29 de ani;\n• Ai abandonat școala pe parcursul claselor I-VIII/ sau nu ai fost înscris în sistemul de învățământ;\n• Nu ai un loc de muncă și ești încadrat ca șomer la AJOFM;\n• Ai depășit cu minim 4 ani vârsta de școlarizare aferentă clasei pe care ai abandonat-o.\n\nPentru mai multe detalii despre etapele proiectului și cum poți participa consultă pagina oficială https://politicisociale.ro/re-start-noi-oportunitati-pentru-viata/ și contactează-ne la numărul 0723.890.028 sau prin e-mail la adresa office@politicisociale.ro.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0265.html"
  }
}