{
  "title": "Primăria Municipiului Alexandria: Un nou proiect a fost depus spre finanțare din fonduri europene | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Primăria Alexandria aduce la cunoștință publică faptul că, în cadrul apelului de proiecte – PRSM/318/PRSM_P5/OP4/RSO4.2/PRSM_A1 – Sprijin acordat învățământului antepreșcolar și preșcolar pentru îmbunătățirea accesului egal la servicii de calitate și incluzive în educație, inclusiv prin promovarea rezilienței pentru educația și formarea la distanță și online, a fost depus spre finanțare din bani europeni un nou proiect: „Construire sală de mese la Grădinița cu Program Prelungit nr. 7 ”.\n\nProiectul depus spre finanțare prevede măsuri de intervenție cu impact minim asupra mediului înconjurător, măsuri prietenoase cu mediul, folosirea eficientă a resurselor (utilizarea de materiale ecologice, reciclabile, care nu întreţin arderea, prevenirea și controlul poluării aerului, apei, solului, materiale sustenabile etc.).\n\nAstfel, obiectivul de investiții „Construire sală de mese la Grădinița cu Program Prelungit nr. 7”, având o valoare totală a proiectului în cuantum de 3.923.469,98 lei, din care: valoare eligibilă – 3.765.465,64 lei și valoare neeeligibilă – 158.004,34 lei, vizează extinderea clădirii, urmând să fie amplasată pe partea de nord-vest a clădirii grădiniței existente, cu spații minime necesare funcțiunii unității de învățământ, astfel:\n\nParter: Hol de acces, cameră tehnică, spațiu de depozitare, grup sanitar unisex (utilizabil și de către persoane cu dizabilități), grup sanitar pentru copii (care deservește sala de mese), sală de mese cu acces direct în exterior, spălător pentru veselă (cu acces direct în exterior), hol de legătură între corpul existent al grădiniței (C1) și acces direct la spălătorie. Platforma de deservire va fi dotată potrivit normelor tehnice.\n\nEtaj: Două săli de clasă, potrivit cerințelor mp/copil și mp de aer/copil, depozitare (pentru una dintre săli), grupuri sanitare pentru fiecare sală de clasă (cu acces din hol), hol și vestiar care va face legătura între corpul existent și extinderea grădiniței. Accesul la etaj se va face prin scara existentă.\n\nClădirea rezultată în urma lucrărilor de intervenție va respecta cerințele de echilibru și stabilitate, funcționalitate, izolare termică, fonică, hidroizolare, protecția mediului și sănătatea populației.\n\nTotodată, prin implementarea proiectului mai sus-menționat, se urmărește și îmbunătățirea accesului egal la servicii de calitate și incluzive în educația preșcolară, fiind prevăzute a fi realizate activități în 4 ateliere de lucru (din care vor rezulta 43 de persoane instruite), astfel:\n\n– 2 ateliere de lucru, în care se vor desfășura activități împreună cu profesorii și părinții preșcolarilor, având drept scop schimbarea atitudinii sociale față de grupurile marginalizate pe baza etniei, dizabilității, cerințelor educaționale speciale (CES) și statutului socio-economic al părinților. În cadrul atelierelor vor putea participa câte 15 persoane;\n\n– 2 ateliere de lucru, în care se vor desfășura activități pentru formarea personalului didactic, cu accent pe adaptarea lecțiilor la nevoile copiilor, utilizarea programelor adaptate și metode de predare interactive, fiind deservite unui număr de 13 persoane participante dintre cadrele didactice.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0032.html"
  }
}