{
  "title": "Victor Drăgușin: „Continuăm Împreună pentru Alexandria europeană”/Promovare electorală | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Se împlinesc anul acesta 190 de ani de la întemierea Alexandriei. Din mijlocul comunității noastre, \n\n cu ochii plini de mândrie și inima plină de recunoștință, m-am gândit mult la drumul greu parcurs de înaintașii noștri, la moștenirea lăsată nouă și la toate provocărilor peste care am trecut alături de voi, oamenii din comunitatea noastră. A trebuit să iau multe decizii importante și grele de care sunt mândru, pentru că au pus în mișcare, exact atunci când municipiul avea cea mai mare nevoie, cel mai amplu proces de modernizare și reconstrucție. Mi-am propus să renovez fiecare clădire pe care o puteam salva și să îi dau o viață nouă și fiecare bucată de teren să o amenajez ca parc, spațiu de joacă sau de socializare, și alături de voi suntem astăzi martorii unei transformări remarcabile, o călătorie care a implicat muncă grea, multe proiecte, dedicație și, mai presus de toate, spirit de echipă. \n\n Împreună, reclădim orașul nostru din temelii, păstrând pietrele fundamentale pe care înaintașii noștri le-au așezat cu atâta grijă. Astăzi, în plin proces de transformare, începând să finalizăm din multele proiecte demarate, când privim spre viitor vedem mai mult decât un simplu oraș modern – vedem o comunitate vibrând de viață, tânără, sigură, care se dezvoltă prin artă și oferă multiple posibilități de evoluție a familiei tinere cu copii, dar și de bucurie și stabilitate pentru părinții și bunicii noștri. \n\n Educația este elementul esențial al acestei transformări. Am investit în tinerii noștri, în proiecte extrașcolare, în tabere de descoperire și cunoaștere, în creșe, grădinițe, școli, licee și universități, \n\n știind că educația este piatra de temelie a dezvoltării. În același timp, m-am concentrat pe sănătate prin programe gratuite oferite elevilor și tinerilor și proiecte de educație pentru sănătate, pe creșterea calității vieții prin îmbunătățirea mediului, înțelegând că fără acestea, nu putem spera la un viitor sustenabil. \n\n Mi-am adunat întreaga echipă, consilieri locali, colegi și cetățeni, în jurul valorilor familiei și empatiei, pentru că legăturile noastre umane sunt cele care ne definesc ca și comunitate. Am promovat sportul și stilul de viață activ, înțelegând că un corp sănătos înseamnă o minte sănătoasă și o comunitate mai puternică. \n\n Prin implicare și muncă susținută, am reușit să construim nu doar clădiri, ci și relații solide și durabile. Am creat un mediu sigur și plăcut pentru toți locuitorii noștri, iar astăzi cu toții nedorim să mergem maideparte, cu inimile deschise și brațele întinse, pregătiți să continuăm această călătorie spre un viitor GREEN, CLEAN, SMART, OPEN & FRIENDLY pentru toți alexăndrenii. \n\n Vă mulțumesc tuturor pentru contribuția voastră la această minunată poveste de succes -comunitatea noastră! Să continuăm să ne inspirăm unul pe altul și să ridicăm împreună standardele, pentru evoluția și fericirea comunității noastre!\n\nSă nu uităm niciodată că puterea noastră stă în unitate și implicare! Împreună, suntem mai puternici. Împreună, putem înfrunta orice provocare și putem transforma visele noastre în realitate. Împreună reconstruim Alexandria europeană! \n\n Pe 9 iunie vă aștept alături de mine să #ContinuămÎmpreună! \n\n Votați echipa PSD pentru Consiliul Local! \n\n Votați Adrian Gâdea președinte! \n\n Votați echipa PSD pentru Consiliul Județean! \n\n \n\n Comandat de Partidul Social Democrat – PSD Teleorman \n\n Executat de SC Cronica Tel News SRL – portal www.cronicadeteleorman.ro \n\n CUI: mandatar financiar coordonator: 21240002",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0134.html"
  }
}