{
  "title": "Daniel Constantin: “Un dezastru care putea fi evitat, dacă Ministerul Agriculturii s-ar fi ocupat de tema, atât de importantă, a irigațiilor!” | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Daniel Constantin, președintele PNL Teleorman, acuză Ministerul Agriculturii de gestionare ineficientă a sistemului de irigații, fapt care a condus la pierderi însemnate în agricultură. Constantin acuză ministerul de resort că, deși programul ar fi trebuit să fie finalizat până în 2020, doar 40% din obiectivele de irigații au fost reabilitate până în prezent. \n\n Dacă Ministerul Agriculturii s-ar fi ocupat de sistemul de irigații în ultimii ani, astăzi am evita plata a 500 de milioane de euro despăgubiri din cauza secetei din acest an , acuză Daniel Constantin.\n\n„Din cauza faptului că irigăm insuficient, seceta afectează în acest an circa 2 milioane de hectare cultivate preponderent cu porumb și floarea soarelui! Un dezastru care putea fi evitat, dacă Ministerul Agriculturii s-ar fi ocupat de tema, atât de importantă, a irigațiilor.\n\nLegea irigațiilor, pe care am depus-o în 2015, prevedea un buget multianual de 1 miliard de euro pentru reabilitarea infrastructurii principale de irigații. Plus 435 mil euro din fonduri europene pentru infrastructura secundară! Cea mai importantă alocare după 1970 pentru sectorul de irigații!\n\nCe trebuia să facă cei care s-au succedat la minister?! Să aloce anual din 2016 până în 2020 acești bani și să facă irigabile 1,8 mil de ha! Adică aproape câte s-au compromis în acest an!\n\nAstăzi, doar 40% din obiectivele de irigații sunt reabilitate, la 4 ani de când programul trebuia finalizat!\n\nEste bine că se acordă despăgubiri, fără ele fermierii ar fi copleșiți financiar în campania de toamnă! Dar oare s-ar fi ținut cont de disperarea fermierilor dacă nu ar fi fost an electoral?\n\nUn lucru mai trebuie subliniat! Am avut secetă și despăgubiri acordate în mai mulți ani de când s-a aprobat legea în 2015. Dacă adunăm sumele acordate ca despăgubiri din anii semnificativi 2019, 2021 și 2024 constatăm că ne apropiem de miliardul de euro aprobat prin lege!\n\nCu alte cuvinte, bani au existat, dar cineva la minister trebuie să acorde atenție lucrurilor importante, preventive, proactive și mai puțin reactive, de stingere a “incendiilor”, de a închide gura fermierilor pe termen scurt, dar fără dezvoltare solidă pe termen lung! Investiția în irigații ne scutește în marea parte a teritoriului de plata despăgubirilor!”, a transmis Daniel Constantin.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0094.html"
  }
}