{
  "title": "Caravana Metropolis – cinema în aer liber, pentru prima dată la Alexandria, între 1 – 6 august | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Cinematograful itinerant Caravana Metropolis – cinema în Aer Liber ajunge, în sezonul de anul acesta, pentru prima dată la Alexandria, în parcul Pădurea Vedea, între 1 – 6 august. Publicul se va putea bucura în fiecare seară de la ora 21:30 de un program ce include o selecție diversă de filme internaționale de succes, premiate la festivaluri prestigioase. Intrarea la proiecții este liberă în limita locurilor disponibile, iar toate detaliile se găsesc pe pagina de Facebook.\n\nSelecția oficială reunește cele mai apreciate producții lansate în ultimul an, laureate sau nominalizate la festivalurile de la Veneția și San Sebastián, la Globurile de Aur, Premiile BAFTA și chiar la Oscar. Filmele vor putea fi vizionate de la ora 21:30, iar programul este:\n\nMarți, 1 august – Triunghiul tristeții / Triangle of Sadness (2022, Suedia, Marea Britanie, SUA, Franța, Grecia, r: Ruben Östlund, cu: Harris Dickinson, Charlbi Dean, Dolly De Leon, Zlatko Buric, Iris Berben. Detalii: AP 12, dramă, 150 min. Nominalizat la Oscar pentru Cel mai bun film, Cel mai bun scenariu și Cea mai bună regie, la Premiile BAFTA pentru Cel mai bun scenariu și la Globurile de aur pentru Cel mai bun film – comedie sau musical).\n\nSinopsis: Carl și Yaya, un celebru cuplu de fotomodele, sunt invitați într-o croazieră de lux pentru oameni super-bogați, dar de o moralitate îndoielnică. Printre ei, un oligarh rus, un traficant de arme britanic, dar și un alcoolic care citează din Marx și care este chiar căpitanul navei (Woody Harrelson). Ceea ce la început părea poza perfectă de Instagram se transformă într-un spectacol grotesc.\n\nMiercuri, 2 august – Iluzii pierdute / Illusions perdues (2021, Franța, Belgia, r. Xavier Giannoli, cu: Benjamin Voisin, Cécile De France, Vincent Lacoste, Xavier Dolan. Detalii: N15, dramă, 149 min. Nominalizat la Festivalul de Film de la Veneția și la Premiile Goya pentru Cel mai bun film și câștigător al Premiului César pentru Cea mai bună imagine, Cel mai bun decor și Cel mai bun scenariu adaptat).\n\nSinopsis: Lucien, un tânăr poet în Franța secolului al XIX-lea, cu mari speranțe și visuri, se îndrăgostește nebunește de baroneasa Louise de Bargeton, iubitoare de arte. De teama unui scandal, cei doi iubiţi fug la Paris, unde Lucien încearcă să se afirme. Abandonat în scurt timp de baroaneasă și falit, tânărul Lucien va descoperi, în Parisul pe care şi l-a dorit cu atâta ardoare, o lume unde orice şi oricine poate fi cumpărat. Îşi va regăsi el drumul spre idealurile de la început?\n\n„Iluzii pierdute” este o adaptare după romanul omonim al lui Honoré de Balzac.\n\nJoi, 3 august – Toate fricile lui Beau / Beau is afraid (2022, Canada, Finlanda, SUA, r. Ari Aster, cu: Joaquin Phoenix, Amy Ryan, Parker Posey, Zoe Lister-Jones, Patti LuPone. Detalii: N15, comedie, dramă, horror, 179 min.\n\nSinopsis: După moartea subită a mamei sale, Beau nu se simte bine – paranoia îi îngreunează viața și medicamentele pe care i le prescrie terapeutul nu par a fi o soluție bună.\n\nÎn drumul său înapoi acasă, Beau își confruntă trecutul, prezentul și viitorul, iar în cele din urmă este nevoit să-și depășească cele mai întunecate frici pentru a-și îndeplini visele.\n\nVineri, 4 august – Aftersun: A fost odată ca o vară / Aftersun (2022, Marea Britanie, SUA, r. Charlotte Wells, cu: Paul Mescal, Frankie Corio. Detalii: AP 12, dramă, 96 min.). Câștigător al French Touch Prize of the Critics’ Week Jury la Festivalul de film de la Cannes, nominalizat la Cel mai bun actor (Paul Mescal) ka European Film Awards, 2022 și câștigător al Cel mai bun film independent britanic, Cea mai bună regie, Cel mai bun scenariu și Cea mai bună imagine la British Independent Film Awards.\n\nSinopsis: Sophie, o fetiță de 11 ani, se bucură din plin de timpul petrecut cu tatăl ei iubitor și idealist, Calum (Paul Mescal), într-una din rarele lor vacanțe. În vreme ce lumea adolescenței se ivește la orizont, Calum se luptă singur cu greutățile vieții din afara rolului de tată. Douăzeci de ani mai târziu, amintirile dragi ale lui Sophie din acea ultimă vacanță împreună sunt adunate într-un zguduitor portret al relației lor. Prin ele, devenim martori la încercarea ei de a împăca imaginea tatălui pe care o cunoștea cu cea care îi rămăsese străină, transpusă în superbul și copleșitorul debut al lui Charlotte Wells.\n\nÎnainte de proiecție, la ora 20:30, spectatorii mic și mari se vor putea bucura de un spectacol de magie Teo Magic Show, cu îndrăgitul magician Teo.\n\nSinopsis: Cum e să-ncerci să câștigi un milion de euro și să te alegi cu un milion de belelele? Nu-ți rămâne decât să începi să plătești polițe la ocazii festive: nunți, botezuri, înmormântări.\n\nSinopsis: În anul 1989, câteva săptămâni înainte de căderea zidului Berlinului, Pago, Rice și Bibi vizitează Europa de Est în căutarea aventurii – o călătorie care le va schimba viața pentru totdeauna.\n\nÎnainte de proiecțiile de sâmbătă, 5 august, și de duminică, 6 august, va avea loc câte un atelier de dezvoltare personală prin tehnici teatrale cu actrița Lulu Trăsnea. În cadrul atelierului, copiii vor avea parte de jocuri teatrale interactive, prin care își vor dezvolta: atenția, memoria, capacitatea de concentrare, abilitatea de a vorbi în public, dicția. De asemenea, ei își vor explora creativitatea prin jocuri de imaginație.\n\n„Caravana Metropolis- cinema în aer liber” este organizat de Asociația Culturală Metropolis, membru în rețeaua Europa Cinemas. Proiect finanțat de Primăria Municipiului Alexandria și Co-finanțat de Centrul Național al Cinematografiei, membru al rețelei Europa Cinemas.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0239.html"
  }
}