{
  "title": "Accident rutier grav în Teleorman. A fost activat Planul Roșu de Intervenție! | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Opt persoane, între care un minor, au fost rănite, luni, pe DN 6, la ieșire din Alexandria spre București, în urma unui accident rutier în care au fost implicate un microbuz de transport persoane și un autoturism. Cele nouă persoane au fost transportate la spital, pentru acordarea de îngrijiri medicale. Pentru gestionarea misiunii de răspuns, la nivelul județului a fost activat Planul Roșu de Intervenție . \n\n Circulația rutieră a fost blocată pe ambele sensuri, valorile de trafic fiind ridicate .\n\n„La data de 24 aprilie, a.c., ora 11.18, polițiștii au fost sesizați prin Sistemul Național Unic pentru Apeluri de Urgență 112, cu privire la faptul că, pe DN 6, la km 83, a avut loc un eveniment rutier” , potrivit IPJ Teleorman.\n\nÎn urma impactului dintre autoturism și microbuz, au rezultat 8 victime, Șoferul autoturismului a fost încarcerat, iar pentru eliberarea sa din caroseria deformată, pompierii au acționat cu accesoriile de descarcerare, victima fiind apoi preluată de un echipaj medical.\n\nPatru dintre cele opt victime, rănite ușor, după ce au primit primul ajutor calificat, au fost preluate cu autospeciala de transport personal și victime multiple (ATPVM) și transportate la UPU Alexandria.\n\nCelelate patru persoane rănite, cu diferite traumatisme, conștiente și cooperante, au fost preluate de echipajele medicale ale SAJ și transportate la spital pentru investigații medicale și îngrijiri de specialitate.\n\nPlanul Roșu de Intervenție a fost dezactivat la ora 11.52. Pompierii au rămas în zonă pentru asigurarea măsurilor P.S.I. și îndepărtarea resturilor de caroserie de pe carosabil. \n\n \n\n La fața locului, polițiștii din cadrul Serviciului Rutier au constatat faptul că, în împrejurări care vor fi stabilite cu ocazia cercetărilor, în timp ce un conducător auto conducea un autoturism pe DN 6, ar fi intrat în coliziune cu un microbuz.\n\nÎn cauză, polițiștii efectuează cercetări pentru stabilirea împrejurărilor în care s-a produs evenimentul rutier. informează că pe DN 6, kilometrul 83, între Alexandria și Vitănești, județul Teleorman, s-a produs un accident rutier, în care au fost implicate un microbuz de transport persoane, în care se aflau 8 pasageri și un autoturism. Toate cele 9 persoane se află în investigații medicale. Circulația rutieră este blocată pe ambele sensuri, valorile de trafic fiind ridicate.\n\nLa fața locului, echipajele operative au intervinit cu o autospecială de descarcerare, o autospecială de stingere, o autospecială de transport personal și victime multiple, 7 ambulanțe SMURD și 4 ambulanțe SAJ, dintre care una cu medic.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0275.html"
  }
}