{
  "title": "Parada Europei și-a desemnat câștigătorii ediției a XIV-a. Două licee pe primul loc! | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Egalitate de puncte pentru prima treaptă a podiumului, la cea de-a paisprezecea ediție a concursului Parada Europei. Echipele Colegiului Național Mircea Scarlat din Alexandria și Colegiului Național Unirea din Turnu Măgurele sunt câștigătoarele desemnate în urma unui concurs-spectacol maraton. Echipele lor au reprezentat Spania și, respectiv, Italia. \n\n \n\n Pe locul al doilea s-a situat echipa Liceului Teoretic din Zimnicea, care a reprezentat Grecia, \n\n iar premiul al treilea a revenit Liceului Teoretic din Videle, care a reprezentat Malta.\n\nPremiile pentru echipele câștigătoare au fost anunțate de Adrian Gâdea, președintele Consiliului Județean Teleorman. \n\n “ Felicit toți elevii participanți la acestproiect frumos numit „Parada Europei”, felicit, de asemenea, în numele membrilor juriului, cadrele didactice care au îndrumat acești elevi extraordinari.(…) Premiile sunt următoarele: premiul trei, patru zile în Grecia. Premiul al doilea constă într-o excursie de cinci zile, tot în Grecia. Premiul întâi, cele două licee care au câștigat premiul întâi, vor merge într-o excursie de patru zile, la Veneția. Iar pentru toate celelalte licee, pentru că toți ați fost foarte buni, toți ați fost preferații noștrii, o excursie de patru zile, în Bulgaria ”, a spus președintele Consiliului Județean Teleorman.\n\nÎn juriul care a punctat prestația fiecărei echipe de liceeni s-au aflat: președintele consiliului județean, Adrian Gâdea, doamna cântecului teleormănean, Floarea Calotă, Cezar Gună, artist de R&B/Hip-Hop alternativ, originar din Alexandria, dar și sociologul Marius Pieleanu, teleormănean la origine. Echipa de jurați a fost completată de Sorin Ilie, inspector general școlar și Ioana Panagoreț, profesor universitar.\n\nEveniment cultural unic la nivel naţional, organizat de Asociația Euro Teleorman și Consiliul Județean Teleorman, care implică toate liceele din județ, a fost organizat, an de an, începând cu anul 2005, fiecare liceu reprezentând, în urma tragerii la sorți, unul dintre cele 28 de state membre ale Uniunii Europene. Din 2011, pentru a da o notă de originalitate, au fost incluse, alături de țările europene, alte cinci mari state ale lumii: Rusia, China, India, Brazilia şi Statele Unite ale Americii.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0263.html"
  }
}