{
  "title": "Garda de Mediu Teleorman: Amenzi în valoare de 1.725.000 lei, în luna noiembrie | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Comisariatul Judeţean Teleorman al Gărzii Naţionale de Mediu a desfășurat în luna 01.11.2023 – 30.11.2023 activitatea de inspecție și control cu un număr de 4 echipe de comisari, efectuând 60 de controale, din care 29 controale planificate și 31 controale neplanificate, potrivit raportului de activitate pe luna noiembrie 2023.\n\nCele 31 de controale neplanificate au vizat: 7 controale pentru verificarea modului de respectare a condițiilor impuse în actele de reglementare, 6 controale pentru rezolvarea unor reclamaţii, 16 controale dispuse de Comisariatul General al Gărzii Naționale de Mediu, 1 control pentru identificarea de obiective noi, 1 control verificarea măsurilor impuse.\n\nÎn baza Legii 292/2008 privind evaluarea impactului anumitor proiecte publice şi private asupra mediului, au fost formulate 22 puncte de vedere.\n\nÎn baza protocolului de colaborare încheiat între Agenția pentru Finanțarea Investițiilor Rurale, Garda Națională de Mediu și Agenţia Naţională pentru Protecţia Mediului, comisarii de mediu au efectuat un număr de 15 de controale pentru verificarea modului de conformare la legislația privind protecția mediului a proiectelor solicitanților/beneficiarilor de fonduri din Programul Național de Dezvoltare Rurală (PNDR).\n\nÎn luna noiembrie a anului 2023, au fost înregistrate 13 de petiții care au fost soluționate conform prevederilor OUG 27/2002 privind reglementarea activităţii de soluţionare a petiţiilor și conform competențelor legale ale Gărzii Naționale de Mediu.\n\nPrincipalele neconformităţi constatate în urma acțiunilor de inspecţie şi control efectuate au fost:\n\n– neasigurarea de către UAT-uri a fondurilor necesare pentru curățarea și refacerea mediului în localitățile cu depozitări necontrolate de deșeuri;\n\n– neîncheierea de către Autoritatea Administrației Publice Locale a unui contract de delegare care să instituie instrumentul economic “ plătește cât arunci” astfel încât să se respecte prevederile OUG 92/2021;\n\nUrmare a neconformităților constatate, au fost aplicate 63 sancțiuni contravenționale, din care 18 avertismente și 45 amenzi în valoare de 1.725.000 lei.desfășurat în luna 01.11.2023 – 30.11.2023 activitatea de inspecție și control cu un număr de 4 echipe de comisari, efectuând 60 de controale, din care 29 controale planificate și 31 controale neplanificate.\n\nCele 31 de controale neplanificate au vizat: 7 controale pentru verificarea modului de respectare a condițiilor impuse în actele de reglementare, 6 controale pentru rezolvarea unor reclamaţii, 16 controale dispuse de Comisariatul General al Gărzii Naționale de Mediu, 1 control pentru identificarea de obiective noi, 1 control verificarea măsurilor impuse.\n\nÎn baza Legii 292/2008 privind evaluarea impactului anumitor proiecte publice şi private asupra mediului, au fost formulate 22 puncte de vedere.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0176.html"
  }
}