{
  "title": "Primarul comunei Botoroaga a fost săltat de mascați și dus la audieri | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "La primele ore ale dimineții, mascații au descins la domiciliul primarului comunei Botoroaga, Mihail Cojocaru, acuzat de agresiune sexuală asupra unei minore din localitate. S-a descins și la primărie în căutarea unor probe, numai că niciuna din camerele din instituție nu funcționează de mai multe luni. \n\n Primarul a fost ridicat de polițiști și dus la audieri. \n\n \n\n La fața locului au intervenit trupe SAS de la Poliția Capitalei, după ce adolescenta a făcut sesizare că a fost agresată sexual de primarul localității, Mihail Cojocaru. Minora este în grija statului, într-un centru de plasament din sectorul 6 și ar fi venit în vacanță în localitate. Fata a spus că primarul a atins-o pe picior, a luat-o în brațe si a încercat să o sărute fără voaia ei.\n\nPovestea penală a început în seara zilei de 21 august, când minora a reclamat că a fost urcată cu forța de primarul Mihail Cojocaru, în vârstă de 63 de ani, în autoturismul acestuia. \n\n Și prietenul fetei a sunat la numărul unic de urgență 112 și a sesizat că prietena lui a fost victima unei agresiuni sexuale. \n\n \n\n IPJ Teleorman a deschis nu unul, ci două dosare penale de agresiune sexuală \n\n Primul echipaj ajuns la fața locului, după apelul de urgență, a fost de la Secția nr. 9 Poliție Rurală Videle. Concluzia polițiștilor a fost că nu s a întâmplat nimic și că fata s-a urcat de bună voie în mașina primarului. \n\n Să fi fost lipsă de profesionalism, sau or fi fost timorați de calitatea publică a acuzatului \n\n \n\n Ulterior, IPJ Teleorman a dispus verificări în structura de control intern, finalizate cu întocmirea unui dosar penal pentru agresiune sexuală, potrivit unui răspuns la solicitarea cronicateleorman.ro , în baza Legii 544/2001. Potrivit răspunsului transmis de IPJ, al doilea dosar penal a fost întocmit de Serviciul de Investigații Criminale abia după ce în presă a apărut o înregistrare audio în care nu doar fata de 17 ani, ci și alte minore din localitate relatează jurnaliștilor de la explozivnews24.ro despre strategiile seducere de minore, ale lui Cojocaru. \n\n \n\n Mihail Cojocaru este primar al comunei Botoroaga, judeţul Teleorman, din anul 2004, iar la alegerile următoare și-ar fi dorit să prindă un post de deputat în Parlamentul României.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0222.html"
  }
}