{
  "title": "Ideo Ideis Festivalul, ediția de majorat: Faci lumea să semene cu tine | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Vârsta de 18 ani vine cu speranțe mari, dar și cu responsabilități pe măsură. E șansa de a privi lumea \n\n prin filtre noi și locul în care nimic nu pare imposibil. La ediția cu numărul #18, Ideo Ideis Festivalul \n\n Național de Teatru Tânăr pune sub lupă experiența acestui proces de transformare, celebrând forța \n\n creatoare a generațiilor care se pregătesc să pună lumea în mișcare. Petrecerea de majorat va avea \n\n loc în Alexandria, între 11 și 18 august. 9 trupe de teatru de liceeni vor trăi aici experiența de festival, \n\n alături de comunitatea în care s-a născut și a crescut fenomenul Ideo Ideis. \n\n Faci lumea să semene cu tine – mesajul ediției din acest an, nu e doar un salut adresat adolescenților \n\n care privesc lumea cu îndrăzneală, ci și un mod de a-i încuraja să își cultive mai departe curiozitatea, \n\n pentru a-și putea asuma transformarea societății prin mijloace creative. Totodată, reprezintă o oglindă \n\n întoarsă către comunitatea din Alexandria, care a crescut exponențial în ultimii 18 ani. O comunitate care a îmbrățișat cu încredere și deschidere provocarea de a găzdui în fiecare an cel mai mare eveniment dedicat educației alternative prin teatru și arte alăturate și care a devenit în timp un exemplu de transformare pentru celelalte orașe mici din România.\n\n7 trupe de teatru de liceeni au fost selectate pentru participarea la ediția din 2023 a festivalului, în urma apelului de înscrieri lansat de Ideo Ideis: Brightside Drama (București), Mircea Albulescu (Câmpina), Praf de Stele (Constanța), Drama Club (Botoșani), Gong (Roman), Nobody’s Group (Bacău), A.C.T.(Bacău). \n\n Lor li se vor alătura 20 de adolescenți selectați din 8 orașe din țară în proiectul experiențaIdeoIdeis, care unește toți pilonii fenomenului Ideo Ideis într-un proces rotund de învățare.\n\nPentru a-i încuraja pe tinerii din Alexandria să-și continue explorările personale prin artă, în contextul în care nicio trupă din oraș nu s-a înscris anul acesta cu un spectacol pregătit în prealabil, Ideo Ideis – prin laborator și festival, va sprijini un grup de tineri din comunitatea locală să se adune într-o trupă de lucru și să trăiască experiența Festivalului în această formulă.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0247.html"
  }
}