{
  "title": "Accident teribil pe DE 70, la Peretu. O femeie a murit (FOTO) | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "UPDATE: 23.22 \n\n IPJ Teleorman: „La data de 22 noiembrie a.c., în jurul orei 20:30, polițiștii din cadrul Serviciului Rutier Teleorman au fost sesizați prin apel la numărul unic de urgență 112 despre producerea unui accident rutier pe DN 6, în localitatea Peretu. \n\n Din cauze și în împrejurări ce urmează a fi stabilite din cercetări, un autoturism condus de către un bărbat de 26 de ani, din județul Olt, a intrat în coliziune cu un auto condus de către un bărbat în vârstă de 37 de ani, domiciliat în comuna Plosca, județul Teleorman.\n\nÎn urma impactului a rezultat decesul pasagerei din primul autoturism, femeie în vârstă de 24 de ani, domiciliată în județul Olt, precum și rănirea conducătorilor auto și a unei pasagere din cel de-al doilea autovehicul, femeie în vârstă de 32 de ani, din municipiul Roșiori de Vede.\n\nConducătorii auto au fost testați cu aparatul etilotest, rezultatele indicând faptul că niciunul nu se afla sub influența alcoolului la momentul accidentului.\n\nÎn cauză a fost întocmit dosar penal sub aspectul săvârșirii infracțiunilor de ucidere din culpă și vătămare corporală din culpă, cercetările fiind continuate sub supravegherea Parchetului de pe lângă Judecătoria Roșiori de Vede în vederea stabilirii cu exactitate a cauzelor și mecanismului producerii tragicului eveniment rutier”, a transmis IPJ Teleorman.\n\nISU Teleorman: „În urma acestui eveniment au rezultat patru victime. Trei dintre acestea, doi bărbați și o femeie, cu vârste cuprinse între 27 și 36 de ani, cu diferite traumatisme, conștiente și cooperante, au fost preluate de echipajele medicale, au primit primul ajutor și au fost transportate la U.P.U. Alexandria.\n\nA patra victimă, o tânără de aproximativ 19 ani, a fost găsită de salvatori în stopcardiorespirator, motiv pentru care s-au început imediat manevrele de resuscitare. Din păcate, cu tot efortul personalului medical, nu s-a reușit salvarea acesteia, fiind declarat decesul”, a transmis, inițial, ISU Teleorman.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0185.html"
  }
}