{
  "title": "Cum să te întorci la școală prin programul „A doua șansă”? | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Abandonul școlar reprezintă o problemă majoră în multe regiuni ale țării, inclusiv în județul Teleorman. Din cauza numărului mare de familii cu venituri reduse, elevii sunt tentați încă de la vârste fragede să recurgă la abandon școlar. Materialele didactice, îmbrăcămintea și transportul devin costuri mult prea mari pentru a continua să meargă la școală. Astfel, legătura dintre ei și educație este tot mai subțiată. Ei ajung să muncească cu ziua pentru a-și ajuta familiile, iar la vârsta maturității întâmpină dificultăți în găsirea unui serviciu. Proiectul „RE-START. NOI OPORTUNITĂȚI PENTRU VIAȚĂ” trage un semnal de alarmă asupra consecințelor abandonului școlar și oferă soluții viabile persoanelor care nu și-au finalizat încă clasele minime.\n\nTinerii din județul Teleorman au posibilitatea de a reveni la școală printr-un proiect european destinat dezvoltării competențelor educaționale și profesionale a tinerilor care nu au beneficiat de educația școlară. Dacă ești unul dintre acești tineri, află cum să te întorci la școală prin programul „A doua șansă” din cadrul proiectului „RE-START. NOI OPORTUNITĂȚI PENTRU VIAȚĂ”.\n\nCe este programul „A doua șansă” și cum te poate ajuta?\n\nProgramul „A doua șansă” este un program educațional care oferă posibilitatea tinerilor care au abandonat școala să se reîntoarcă și să-și continue studiile pentru a obține o diplomă de nivel minim. Acest program oferă o șansă suplimentară tinerilor fără educație să se reîntoarcă pe băncile școlii și să îți contruiască un viitor mai sigur. Acesta urmărește să ofere tinerilor cunoștințele și competențele necesare pentru a găsi un loc de muncă și pentru a se integra activ în societate.\n\nProgramul utilizează metoda de predare franceză, punând accent pe învățarea interactivă și participativă pentru a încuraja angajamentul și motivarea tinerilor.\n\nDurata programului „A doua șansă” variază în funcție de nivelul de educație pe care îl are fiecare tânăr. Un avantaj al acestui program îl constituie faptul că tinerii pot continua studiile chiar din clasa în care au întrerupt. De asemenea, dacă înregistrează un progres semnificativ, ei pot finaliza mai repede programul de educație.\n\nLa finalizarea programului, tinerii dobândesc o diplomă de nivel minim, care le recunoaște studiile și îi califică pentru anumite oportunități de angajare.\n\nCum să te întorci la școală prin programul „A doua șansă”?\n\nProgramul „A doua șansă” se derulează în județul Teleorman în cadrul proiectului ”RE-START. NOI OPORTUNITĂȚI PENTRU VIAȚĂ”. Acesta dispune de 410 locuri disponibile pentru tinerii care îndeplinesc condițiile de participare la proiect.\n\nIată care sunt acestea:\n\nProiectul este dedicat tinerilor cu vârsta între 16 și 29 de ani, care nu își pot găsi un loc de muncă din cauză că nu îndeplinesc condiția angajatorilor de a avea clasele minime finalizate.\n\nPentru a participa în proiect, trebuie să ai domiciliul în regiunea de desfășurare a proiectului. Astfel, tinerii din această regiune vor primi susținere în găsirea de noi oportunități și pentru a contribui la dezvoltarea comunității locale.\n\nPentru a beneficia de acest proiect, este necesar ca participantul să nu urmeze un curs de formare educațional și să nu fi finalizat studiile minime obligatorii. Astfel, dacă ai abandonat pe parcursul claselor I-VIII ești eligibil pentru participare.\n\nParticipantul trebuie să fie în căutarea unui loc de muncă și să nu urmeze în prezent un alt curs de formare profesională. Proiectul „RE-START. NOI OPORTUNITĂȚI PENTRU VIAȚĂ” își propune să ofere sprijin celor care nu sunt integrați în câmpul muncii, oferindu-le resursele și instruirea necesară pentru a-și găsi un loc de muncă și pentru a dezvolta abilități profesionale.\n\nPentru înscrierea în proiect, este necesar ca participantul să fie încadrat ca șomer greu-ocupabil la Agenția Națională pentru Ocuparea Forței de Muncă (ANOFM). Deoarece proiectul se concentrează susținerea categoriilor de tineri care se confruntă cu dificultăți în găsirea unui loc de muncă, încadrarea ca șomer este o condiție esențială. Dacă nu ești înscris, echipa proiectului te va ajuta să faci pașii necesari pentru încadrare.\n\nPrin îndeplinirea acestor condiții, vei putea participa în proiectul „RE-START. NOI OPORTUNITĂȚI PENTRU VIAȚĂ” și vei beneficia de oportunitățile oferite de acest proiect. Te încurajăm să te înscrii și să participi la programele puse la dispoziție pentru a-ți construi un viitor mai stabil.\n\nÎnscrierile se fac la instituțiile partenere ale proiectului din județul Teleroman. Pentru mai multe informații, accesează unul dintre detaliile de contact de mai jos:",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0243.html"
  }
}