{
  "title": "Jurnalul operativ al ISU Teleorman: 26 de misiuni, în 24 de ore | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "În cursul zilei de ieri, 23 septembrie 2024, pompierii militari teleormăneni, cu mijloacele tehnice destinate stingerii incendiilor, recuperării și salvării persoanelor din medii ostile vieții, precum și pentru acordarea primului ajutor calificat, au participat la un număr de .\n\nDintre acestea, pentru acordarea primului ajutor calificat și transportarea la spital a persoanelor cu probleme medicale grave, , două dintre ele s-au manifestat la casele de locuit ale unor cetățeni din localitățile Tudor Vladimirescu și Nicolae Bălcescu și două de vegetație uscată, și o misiune pentru deblocarea unei uși de acces în locuință, pentru a facilita intervenția echipajelor medicale.\n\nÎn localitatea Tudor Vladimirescu , ieri dimineață, în jurul orei 08.36, o persoană a observat izbucnirea unui incendiu la o casă de locuit, motiv pentru care a solicitat ajutorul pompierilor militari din cadrul Detașamentului Turnu Măgurele.\n\nLa sosirea celor două echipaje de intervenție, cu o autospecială de stingere de mare capacitate și o ambulanță SMURD, s-a constatat faptul că incendiul se manifesta în interiorul locuinței, la nivelul unei bucătării și al unui dormitor, trei butelii de aragaz prezentau pericol de explozie deoarece se aflau în zona focarului și o persoană era decedată (proprietarul, în vârstă de circa 88 de ani).\n\nConcomitent cu misiunile de localizare și lichidare a incediului, pompierii turneni au evacuat cele trei butelii în condiții de siguranță, eliminând astfel riscul exploziei. Intervenția salvatorilor, care a durat aproximativ o oră și jumătate, a rezultat cu salvarea de bunuri materiale estimate la peste 20000 de lei și limitarea pagubelor produse de incendiu la 5000 de lei.\n\nDin primele verificări efectuate, cauza probabilă a incediului a fost aparatul de gătit defect, lăsat în funcțiune nesupravegheat.\n\nÎn localitatea Nicolae Bălcescu , o tânără de 19 ani a avut nevoie de ajutorul pompierilor militari atât pentru stingerea unui incendiu izbucnit în gospodăria sa, la o anexă, cât și pentru a primi primul ajutor calificat din partea paramedicilor SMURD, deoarece suferise arsuri la nivel feței și la membrul inferior stâng.\n\nEvenimentul a avut loc ieri, în jurul orei 11.55, acesta fiind gestionat de trei echipaje de salvatori, două de la Punctul de lucru Slobozia Mândra, cu o autospecială de lucru cu apă și spumă și o ambulanță SMURD și unul de la Detașamentul de Pompieri Roșiorii de Vede, cu o mașină de stingere. Incendiul, care se manifesta la o anexă gospodărească, pe aproximativ 70 mp, realizată din lemn, tablă și țiglă, cu pericol de propagare la casa de locuit din imediata apropiere, a fost localizat și lichidat după aproximativ o oră. Valoarea bunurilor salvate a fost estimată la suma de 40000 de lei, iar cea a pagubelor la circa 5000 de lei.\n\nVictima, după ce a fost asistată de echipajul SMURD, a fost transportată la Spitalul Municipal Turnu Măgurele pentru a primi îngrijiri medicale de specialitate.\n\nDin primele cercetări efectuate, a reieșit că evenimentul s-a produs de la un foc în aer liber lăsat nesupravegheat în apropierea anexei.\n\nAvând în vedere cele două incendii de ieri și cauzele probabile de izbucnire ale acestora, pompierii militari recomandă cetățenilor respectarea următoarelor măsuri de prevenire:\n\n– apelați la specialişti atunci când sesizați probleme la aparatele de gătit, pentru a fi reparate imediat;\n\n– la montarea buteliilor de aragaz, verificarea etanşeităţii trebuie să se facă în mod corect, cu emulsie de apă și săpun, fără flacără;\n\n– supravegheați permanent sursele de foc, nu lăsați copiii singuri în bucătărie și îndepărtați materialele care pot lua foc de lângă aragaz;\n\n– opriți funcționarea aparatului de gătit înainte de a realiza alte activități în gospodărie;\n\n– nu utilizați focul deschis la distanțe mici față de locurile cu pericol de explozie sau față de materiale combustibile;\n\n– pregătiți hrana prin utilizarea focului deschis doar în locurile special amenajate, în condiții și la distanțe care să nu permită propagarea focului la construcții, depozite, culturi agricole, păduri, plantații sau la alte vecinătăți;\n\n– nu lăsați copiii nesupravegheați, cu mijloace ce pot produce aprinderea (chibrituri, brichete, etc.).\n\nInspectoratul pentru Situații de Urgență „A.D. Ghica” al județului Teleorman solicită cetățenilor anunțarea tuturor situațiilor care pot pune în pericol viața, bunurile sau mediul înconjurător pe numărul unic pentru apeluri de urgență 112!\n\nInformații despre modul de comportare în cazul producerii unor situații de urgență pot fi obținute prin accesarea platformei naționale de pregătire în situații de urgență https://fiipregatit.ro și aplicația de mobil DSU care poate fi descărcată gratuit din App Store și Google Play.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0069.html"
  }
}