{
  "title": "Polițiștii teleormăneni au intervenit la 220 de venimente în perioada 17-19 ianuarie | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "În perioada 17 – 19 ianuarie a.c., polițiștii teleormăneni au fost în teren în vederea asigurării unui climat optim de ordine și siguranță publică, protejării patrimoniului și drepturilor și libertăților persoanelor, răspunzând nevoilor cetățenilor.\n\nAstfel, polițiștii au intervenit la peste 220 de evenimente, dintre care nu mai puțin de 180 au fost sesizate pe numărul unic pentru apeluri de urgență – 112, acționând pentru prevenirea și descurajarea faptelor antisociale, a situațiilor de risc și a oricăror evenimente ce ar putea perturba siguranța publică.\n\nÎn perioada de referință, la nivelul județului au fost înregistrate 5 accidente rutiere, în care 6 persoane au fost rănite și au necesitat îngrijiri medicale, iar o alta și-a pierdut viața. În cauză au fost întocmit dosar penal, cercetările fiind continuate pentru stabilirea tuturor împrejurărilor în care s-a produs evenimentul rutier.\n\nPolițiștii atrag atenția asupra necesității respectării normelor rutiere de către toți participanții la trafic, întrucât cauzele generatoare ale evenimentelor tragice produse pe drumurile județului nu sunt imputabile doar unei categorii.\n\nDe asemenea, în ceea ce privește circulația pe drumurile teleormănene, polițiștii au constatat 6 infracțiuni, dintre care amintim: conducere sub influența alcoolului (Furculești), părăsirea locului accidentului (Mavrodin, Orbeasca de Sus, Furculești).\n\nTotodată, la nivelul județului s-a acționat preventiv – reactiv, în filtre rutiere, în scopul descurajării și combaterii consumului de alcool și substanțe psihoactive la volan, precum și pentru prevenirea infracțiunilor comise cu violență, depistarea, identificarea și tragerea la răspundere a persoanelor urmărite în temeiul legii.\n\nPentru că prezentau un pericol pentru ceilalți participanți, au fost scoși din trafic 12 de conducători auto, fiindu-le suspendat dreptul de a conduce autovehicule pe drumurile publice, conform legii. De asemenea, au fost oprite din a mai circula pe drumurile publice 13 autovehicule care nu prezentau siguranță în trafic, fiind retrase certificatele de înmatriculare, până la remedierea problemelor constatate. Polițiștii au aplicat nu mai puțin de 216 de sancțiuni contravenționale, a căror valoare depășește 92.000 de lei.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0001.html"
  }
}