{
  "title": "Trimis în judecată pentru corupție, Eugen Pîrvulescu riscă să iasă pe ușa din dos a politicii | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Dosarul în care senatorul Eugen Pîrvulescu, președintele PNL Teleorman, este acuzat de fraudarea unui concurs de angajare la Serviciul de Ambulanță Teleorman intră pe rol, pentru judecare. \n\n Înalta Curte de Casație și Justiție (ICCJ) a dat undă verde pentru judecarea efectivă a dosarului în care \n\n Pîrvulescu a fost trimis în judecată la Înalta Curte de Casație și Justiție după ce, în 2021, a „aranjat” concursuri pentru ca mai multe persoane indicate de el să ocupe posturi la Serviciul de Ambulanță Teleorman. \n\n La aproape doi ani de la trimiterea în judecată, când spera că avocații îl vor exonera de acuzații, ICCJ a stabilit definitiv, începerea judecării efective a dosarului, după ce a respins în două rânduri toate toate excepțiile și cererile acestora, validând astfel ancheta DNA astfel ancheta DNA.\n\n\n\n La începutul anului 2022, președintele PNL Teleorman a fost trimis în judecată în stare de libertate de procurorii Anticorupție, în dosarul angajărilor, fiind acuzat de comiterea infracțiunilor de folosire a influenței și divulgarea informațiilor secrete de serviciu, în timp ce candida pentru un nou mandat de președinte al organizației județene a PNL. Nouă protejați ai senatorului urmau să intre în gruparea coruptă. \n\n \n\n Concurs anulat de DNA\n\nÎn data de 23 iunie 2021, ziua concursului, procurorii DNA au descins în sala de examen în care se susținea proba scrisă la concursul pentru posturile de asistent medical la Ambulanța Teleorman. Existau suspiciuni de fraudare a examenului. La percheziții, unul dintre candidați a fost prins cu o fițuică, iar în mașina sa erau alte documente care indicau faptul că a primit subiectele și răspunsurile înainte de concurs. O altă candidată la postul de asistent a recunoscut că sora ei, care e angajată la organizația PNL Teleorman condusă de Pîrvulescu, i-a dat subiectele cu trei zile înainte de concurs, adică în ziua în care le-a primit și senatorul. \n\n \n\n „În cauza mediatizată prin comunicatul nr. 670/VIII/3 din 22 iulie 2021, procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea în judecată, în stare de libertate, a inculpatului Pîrvulescu Eugen, senator în Parlamentul României și președinte al organizației județene a unei formațiuni politice, în sarcina căruia s-a reținut comiterea infracțiunilor de folosire a influenței sau autorității de către o persoană ce deține o funcție de conducere într-un partid, într-un sindicat sau patronat ori în cadrul unei persoane juridice fără scop patrimonial, în scopul obținerii pentru sine ori pentru altul de bani, bunuri sau alte foloase necuvenite și de divulgarea informațiilor secrete de serviciu sau nepublice, în formă continuată.\n\n„În rechizitoriul întocmit, procurorii au reținut, în esență, următoarea stare de fapt:\n\nÎn perioada 28 mai – 20 iunie 2021, inculpatul Eugen Pîrvulescu și-ar fi folosit influența pe care o avea în calitate de președinte al unei filiale de partid aflat la guvernare, pe lângă o persoană – președinte sau, după caz, membru în comisiile de concurs constituite de conducerea Serviciului Județean de Ambulanță Teleorman, solicitându-i în mod repetat, atât direct cât și prin intermediar, să elaboreze și să-i remită, seturile de subiecte care urmau să fie date la proba scrisă a concursurilor organizate în perioada mai-iulie 2021, pentru ocuparea unor posturi vacante/temporar vacante de asistent medical și șofer autosanitară II.\n\nDe asemenea, inculpatul i-ar mai fi cerut să-i favorizeze pe candidații indicați de el și la proba practică/interviu, cu scopul de a obține foloase necuvenite pentru aceștia din urmă (promovarea concursurilor și angajarea pe posturi remunerate).\n\nDupă ce ar fi intrat în posesia seturilor de subiecte (care aveau caracter confidențial), inculpatul Eugen Pîrvulescu le-ar fi divulgat, prin intermediari, la doi dintre candidații care participau la concursul pentru ocuparea unor posturi vacante/temporar vacante de asistent medical, concurs care nu s-a mai finalizat, fiind întrerupt de procurorii anticorupție ”, a transmis DNA. \n\n \n\n Eugen Pîrvulescu, senator liberal și președintele PNL Teleorman, i-a cerut directorului Serviciului de Ambulanță Teleorman, Mirela Ciobanu, să-i trimită subiectele la proba scrisă pentru posturile pe perioadă nedeterminată. Cei puși pe listă trebuia să fie favorizați și la proba de interviu. \n\n Șefa Ambulanței, “prietenă” veche și partener în devalizarea Spitalului de Pneumoftiziologie din Roșiori de Vede, nu l-a refuzat direct, dar a intrat în concediu medical cu doar câteva zile înainte de data concursului, și a plasat operațiunea unui subaltern. Dar subalternul decisese deja să colaboreze cu procurorii și să-l denunțe pe senator, astfel că planul de fraudare a fost supravegheat și documentat de DNA. \n\n \n\n Context.ro a publicat un serial de investigații care îl are ca personaj central pe Eugen Pîrvulescu. În episodul În județul ăsta eu sunt Președinte jurnaliștii arată care au fost pașii pentru fraudarea concursurilor, care au condus la formarea unui nou dosar penal pe numele politicianului.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0212.html"
  }
}