{
  "title": "Arsenal de petarde, descoperit în casele unor cetăţeni din Dobroteşti şi Turnu. 19.400 de obiecte pirotehnice, confiscate",
  "content": "Peste 19.200 de petarde, 19 baterii de artificii, 61 de emițătoare sunet, 66 de articole pirotehnice și peste 40 de alte materiale pirotehnice, fără documente legale, au fost indisponibilizate de polițiștii din Teleorman, în urma a trei percheziții domiciliare efectuate ieri, în municipiul Turnu Măgurele și comuna Dobrotești.\n\nPolițiștii Inspectoratului de Poliţie Județean Teleorman au continuat în această săptămână activitățile pentru prevenirea și combaterea oricăror evenimente negative generate de nerespectarea legislației privind obiectele pirotehnice, asigurarea unui climat corespunzător de ordine şi siguranţă publică pe întreg teritoriul județului, pentru creşterea gradului de siguranţă a cetăţeanului pe timpul sezonului rece şi în contextul sărbătorilor de iarnă.\n\nAstfel, la data de 23 decembrie a.c., polițiștii din cadrul Serviciului Arme, Explozivi și Substanțe Periculoase Teleorman, Poliției Municipiului Turnu Măgurele și Secției nr. 5 Poliție Rurală Dobrotești au pus în aplicare trei mandate de percheziție domiciliară emise de Judecătoria Turnu Măgurele și Judecătoria Roșiori de Vede, la adrese din municipiul Turnu Măgurele și comuna Dobrotești.\n\nÎn urma perchezițiilor, polițiștii au descoperit aproximativ 19.400 materiale pirotehnice din clasele F2 și F3, astfel de articole fiind destinate a fi deținute sau folosite exclusiv de către pirotehnicieni, în conformitate cu prevederile Legii nr. 126/1995 privind regimul materialelor explozive.\n\nÎn cauză, polițiștii continuă cercetările în dosarele penale anterior întocmite, sub aspectul săvârșirii infracțiunii de operațiuni fără drept cu articole pirotehnice.\n\nNotă : Serviciul Arme, Explozivi și Substanțe Periculoase Teleorman reamintește că este interzisă deținerea, utilizarea și vânzarea de către publicul larg a articolelor pirotehnice de divertisment din categoriile 2, 3 și 4, a articolelor pirotehnice de scenă (T1 și T2) și a altor articole pirotehnice din categoria P2, din motive de ordine și siguranță publică, securitate și pentru protecția mediului.\n\nPersoanele fizice sau juridice autorizate pot folosi articole pirotehnice de divertisment numai cu luarea măsurilor de protejare a persoanelor, bunurilor materiale, animalelor și a mediului.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0137.html"
  }
}