{
  "title": "Cărți funciare GRATUITE pentru cetățenii din nouă comune teleormănene. Lucrările încep în această vară",
  "content": "Agenția Națională de Cadastru și Publicitate Imobiliară (ANCPI) începe înregistrarea sistematică a proprietăților în evidențele de cadastru și carte funciară în 228 de comune din 36 de județe. Lucrările se desfășoară în cadrul Programului național de cadastru și carte funciară (PNCCF) și sunt gratuite pentru cetățeni. Finanțarea este asigurată din fonduri europene nerambursabile, prin Programul Operațional Regional (POR) 2014 – 2020. În cele 228 de comune, cu o suprafață totală estimată de 1.166.414 de hectare, lucrările vor începe în această vară și vor dura aproximativ 24 de luni.\n\nPotrivit documentului, în nouă localități din județul Teleorman vor începe lucrările de cadastru, suprafața totală fiind de 33.183 de hectare. Este vorba despre comunele Brânceni, Drăganești de Vede, Gălăteni, Mavrodin, Nenciulești, Olteni, Rădoiești, Vârtoape și Vedea .\n\n„Prima etapă a lucrărilor de cadastru constă în campania de informare desfășurată la nivel local. Este un prim pas necesar pentru ca cetățenii să înțeleagă ce se întâmplă, cum se întâmplă, ce are de făcut fiecare dintre actorii implicați în acest proces și care sunt avantajele înregistrării sistematice a proprietăților. Ulterior, prestatorii serviciilor de cadastru vor colecta copii ale actelor de proprietate și vor face măsurători în teren. În fiecare etapă, cooperarea cetățenilor este extrem de importantă, astfel încât lucrările de cadastru să poată decurge cu respectarea termenelor legale” , a precizat Hajnalka Ildiko VIG, președinte – director general al ANCPI.\n\nANCPI este beneficiarul Proiectului major „Creșterea gradului de acoperire și incluziune a sistemului de înregistrare a proprietăților în zonele rurale din România”, care completează obiectivul PNCCF, prin realizarea lucrărilor de cadastru pentru 5.758.314 de hectare din 660 de UAT-uri situate în zone rurale ale României. Valoarea totală a proiectului este de 312.891.155 de euro, din care 265.957.482 de euro reprezintă fonduri externe nerambursabile de la Uniunea Europeană și 46.933.673 de euro – cofinanțare de la bugetul de stat.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0012.html"
  }
}