{
  "title": "Focar de pestă porcină, confirmat în Ţigăneşti, în gospodăria unui samsar de animale. Trei porci au murit şi unul a fost ucis",
  "content": "Trei porci au fost găsiţi morţi într-o gospodărie din comuna Ţigăneşti. Din păcate, în urma analizelor de laborator, s-a confirmat prezenţa pestei porcine la animale. Preventiv, inspectorii DSVSA au hotărât uciderea unui alt porc, ce se afla în curtea respectivă. Se pare că proprietarul este samsar de animale, iar suinele au fost cumpărate din satul Vânători, comuna Lisa, înainte cu câteva săptămâni. Din cauza informaţiilor contradictorii date de proprietar, privind provenienţa suinelor, autorităţile au cerut ajutorul poliţiei. Conform declaraţiei directorului DSVSA Teleorman, Iulian Ianculescu, este singurul caz confirmat pe raza localităţii Ţigăneşti şi nu se impune sacrificarea preventivă a animalelor.\n\nDirectorul Ianculescu vine şi cu veşti bune. În ultima vreme, la nivelul judeţului Teleorman situaţia este staţionară şi nu au mai apărut alte focare de pestă porcină. Singura excepţie este în comuna Viişoara, acolo unde în alte două gospodării a fost confirmat virusul. În schimb, la Piatra, Lisa, Smârdioasa, Zimnicele sau Zimnicea niciun animal nu a mai murit în aceste zile.\n\nSuspiciune de pestă porcină există şi în satul Poiana, comuna Ciuperceni. Însă, se aşteaptă rezultatul analizelor de laborator. În baza buletinelor de analiză, Direcţia Sanitar Veterinară Teleorman va hotărî dacă animalele vor fi sau nu sacrificate.\n\nDSVSA Teleorman solicită sprijinul și înțelegerea cetățenilor pentru respectarea măsurilor întreprinse de autorități, având în vedere gravitatea bolii și consecințele economice grave generate de apariția ei și va informa periodic populația din județ, cu privire la evoluția bolii și a măsurilor care trebuie respectate pentru a limita efectele bolii și a preveni răspândirea virusului.\n\nOrice suspiciune de boală trebuie anunțată imediat medicului veterinar, DSVSA Teleorman sau autorităților locale. Proprietarii vor fi despăgubiți de către stat, în condițiile prevăzute de legislație.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0234.html"
  }
}