{
  "title": "Acţiune caritabilă. Rezerviştii militari teleormăneni, alături de bătrânii Centrului din Talpa. Primarul Rababoc:\"Ați devenit ambasadorii comunei\"",
  "content": "Marţi, un grup reprezentativ al celor două asociații, ne-am deplasat la Centrul Rezidențial pentru Persoane Vârstnice Dependente ,,SF. MARIA” din localitatea Talpa-Ogrăzile, județul Teleorman, pentru a le fi alături, câteva zeci de minute și pentru a le mai alina din durerea și grijile cotidiene, celor peste cincizeci de bătrâni aflați în acest centru. \n\n Acțiunea noastră s-a desfășurat la inițiativa unui grup de camarazi – în frunte cu președinții celor două asociații de rezerviști, col.(r) Sandu Liviu-Sorinel (MAI) și lt.col.(r) Brîncoveanu Ioan (MApN), cărora ni s-a alăturat și președintele asociației județene a veteranilor de război, comandor (r) Ștefan Marin – prin donarea unor sume de bani, în mod benevol, de către unii dintre noi, și cumpărarea unor obiecte și materiale pentru acoperirea unor nevoi colective, pe care le-am considerat necesare: aparate electrocasnice, lenjerie de pat, materiale de igienă sanitară precum și miere (de la trei camarazi apicultori). \n\n Am fost întâmpinați de către domnul Ogăraru Iulian-Gigi, directorul acestei instituții, și de către domnul Andrei Marin, viceprimarul comunei Talpa, care ne-au însoțit și prezentat bătrânii din acest centru precum și toate spațiile de cazare. \n\n Momentul cel mai emoționant l-a reprezentat, cum era și firesc, întâlnirea cu bătrînii, (majoritatea foarte în vârstă și cu diverse afecțiuni medicale), dialogul și schimbul de impresii, aceștia fiind foarte bucuroși de prezența și gestul nostru, care le-a produs o mare mulțumire și alinare sufletească. \n\n Am avut, deasemenea, prilejul de a vizita, în incinta centrului, o sfântă capelă aparținând Mănăstirii ,,Acoperămantul Maicii Domnului”, unde maica stareță, Lepădatu Mihaela, ne-a oferit detalii despre hramul mănăstirii aflate în lucru, iar la plecare, la fiecare, ne-a oferit câte o icoană sfințită. \n\n Ne-am despărțit cu emoție de bătrânii din centru, nu înainte de a le promite, că nu îi vom uita și că vom mai reveni la ei. \n\n Am rămas surprinși plăcut, de grija acordată pentru îngrijirea acestor bătrâni, și condițiile oferite în acest centru( renovat pe amplasamentul fostei clădiri a CAP-ului), de către Primăria Comunei Talpa și Consiliul Local, care merită aprecierea și felicitările noastre. \n\n Ulterior, am avut prilejul (și privilegiul), de a ne întâlni și cu primarul comunei Talpa, domnul Rababoc Benone, care în numele bătrânilor dar și al concetățenilor săi, ne-a mulțumit călduros pentru inițiativa noastră, complimentandu-ne cu remarca – ,,de astăzi, dumneavoastră ați devenit ambasadorii comunei Talpa „… \n\n Acesta ne-a invitat să vizităm Căminul Cultural, un foarte frumos edificiu, unde, la o cafea am primit, din partea dumnealui, o surprinzătoare și impresionantă lecție civică și de patriotism ( foarte asemănătoare, cu spiritul nostru de corp, milităresc și camaraderesc…), privind dedicarea întregii vieți, pentru binele concetățenilor săi, dar mai ales, viziunea și proiectele îndrăznețe, pe care dorește să le realizeze in perioada următoare… \n\n La plecare, am promis și domnului primar, că vom reveni cu drag în comuna pe care o conduce (fiind cel mai longeviv primar teleormănean, ales în șase mandate succesive, din anul 1996..),în special cu prima ocazie, când va organiza, peste câteva luni, brunch-ul în …Ograda lui Moromete (locul unde au fost filmate cele două filme ,,Moromeții „. \n\n În perioada următoare, ne propunem să mai inițiem și alte astfel de acțiuni caritabile, și la alte centre de bătrâni sau copii, din județul nostru, cum ar fi cele din Olteni, Furculești și altele(dar și la cele din Alexandria și Cervenia, la care am mai fost și în anii trecuți, și cărora le-am promis, deasemenea, că vom reveni…). \n\n Și pe această cale, în numele conducerii celor două asociații ale noastre, le mulțumim camarazilor care au donat, benevol, sume de bani, îmbrăcăminte, obiecte electrocasnice sau alimente, avem speranța și rugămintea ca să ni se alăture, pe viitor, și alți camarazi, dovedind în acest fel, spiritul de corp, de camaraderie și unitate, care ne calăuzește sub deviza ,,Patrie, Onoare, Demnitate „ \n\n Purtător de cuvânt, \n\n Col.(r.) Orodel Emilian",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0116.html"
  }
}