{
  "title": "Cetăţenii din Suhaia, lăsaţi fără porc de Crăciun. Autorităţile au ordonat masacrul. 600 de animale vor fi ucise",
  "content": "A început măcelul porcilor, în comuna Suhaia. În jur de 600 de animale, spun autorităţile locale, vor fi ucise, în urma confirmării focarului de pesta porcină în localitate. Situaţia este una fără precedent. Cetăţenii sunt revoltaţi şi dau vina pe instituţiile judeţene şi centrale care nu au ştiut cum să gestioneze nenorocirea. Sunt conştienţi că anul acesta nu vor mai avea porc de Crăciun. Şi nici bani să cumpere carne pentru a păstra tradiţia. Măsacrul animalelor va începe astăzi. Toţi porcii vor fi împuşcaţi fără milă. În zonă, au fost trimişi jandarmii. Localitatea arată ca o fortăreaţă. Oamenii legii au primit ordin să intre cu forţa în gospodării, în cazul în care cineva se opune.\n\nPotrivit reprezentanţilor Direcţiei Sanitar Veterinare şi pentru Siguranţa Animalelor a fost confirmată prezenta virusului, în data de 20.06.2019, în probele prelevate de la mai multe cadavre de porc, găsite în curtea unui cetăţean din Suhaia.\n\nÎn baza confirmării diagnosticului, prin Buletinele de Analiză emise de IDSA, şi existenţa suspiciunii de Pestă Porcină Africană în alte 6 exploataţii nonprofesionale, din aceeaşi localitate, , s-a dispus măsura uciderii preventive a suinelor din localitatea Suhaia , în urma unei analize de risc făcută de catre specialiştii epidemiologi ai DSVSA Teleorman.\n\n“Acţiunea de ucidere preventivă a suinelor din localitatea Suhaia va începe astăzi, 8 iulie 2019. Totodată, funcţionarea târgurilor săptămânale din comunele Smârdioasa şi Piatra a fost anulată“, mai spun reprezentanţii DSVSA Teleorman. Instituţia solicită sprijinul şi întelegerea cetăţenilor pentru respectarea măsurilor impuse de autorităţi, având în vedere consecinţele economice grave, generate de apariţia acestei boli. Orice suspiciune de boală trebuie anunţată imediat medicului veterinar din localitate, DSVSA Teleorman sau autoritatilor locale. Proprietarii animalelor afectate de PPA vor fi despagubiti de stat in conditiile prevazute in legislatie.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0245.html"
  }
}