{
  "title": "ISU Teleorman trage un semnal de alarmă! Nicio primărie din judeţ nu are autorizaţie pentru înfiinţarea SVSU",
  "content": "Situaţie fără precedent, în judeţul Teleorman. Nicio unitate administrativ teritorială nu a obţinut avizele necesare pentru înfiinţarea Serviciului Voluntar pentru Situaţii de Urgenţă. Semnalul a fost tras de către colonel Stancu Marius, şeful ISU Teleorman, într-o conferinţă de presă, desfăşurată la sediul instituţiei, la care a mai participat şi purtătorul de cuvânt, maior Gelu Dragomir.\n\n“Până la data de 31 decembrie 2019, la nivelul județului nostru toate unitățile administrativ teritoriale trebuiau să depună documentația și să obțină avizul de înființare a serviciului voluntar pentru situații de urgență. Din păcate, la această dată, la nivelul județului nostru, nu avem niciun serviciu voluntar înființat pe baza legislației actuale în vigoare”, a precizat şeful ISU Teleorman.\n\nPrincipalele motive ce au dus la această situaţie, fără precedent, ar fi lipsa fondurile băneşti necesare dar şi slaba preocupare din partea reprezentanților administraţiei locale, a primarilor, faţă de obţinerea fondurilor necesare achiziţionării de autospeciale şi a altor mijloace de intervenţie.\n\nTotodată, aşa cu a declarat colonel Marius Stancu, nu sunt respectate criteriile privind încadrarea cu personal a SVSU din cauza faptului că aceste posturi nu sunt cuprinse în organigrama primăriilor. Cu alte cuvinte, sunt situaţii în care există şefi de servicii voluntare pentru situații de urgență fără pregătire sau care ocupă această funcţie prin cumul de funcții. În aceeași situație se află și conducătorii de autospeciale care nu sunt angajaţi, din motive financiare, din pricina imposibilității includerii acestor funcţii în organigrama/statul de organizare al autorităţilor publice locale.\n\nPotrivit ISU Teleorman, până la sfârșitul anului trecut, la nivelul celor 97 de localităţi din judeţul Teleorman erau constituite şi funcţionau în subordinea consiliilor locale 93 de servicii voluntare pentru situaţii de urgenţă , iar în 4 localităţi ( Roşiorii de Vede, Videle, Piatra și Drăgăneşti Vlaşca) nu au fost înființate deoarece acolo funcționează servicii profesioniste. În cursul anului 2019, membrii celor 12 servicii voluntare pentru situații de urgență care au în dotare autospeciale de stingere cu apă și spumă funcționale au intervenit împreună cu pompierii profesioniști la un număr de 47 de incendii, iar alte 6 incendii au fost stinse doar de către acestea.\n\nCa aspecte pozitive, a mai spus colonelul Marius Stancu, trebuie să remarcăm preocuparea autorităților locale din Olteni, Vârtoape și Tătărăștii de Sus în vederea dotării serviciilor voluntare din aceste localități, care au achiziționat autospeciale de lucru cu apă și spumă.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0114.html"
  }
}