{
  "title": "Ora 14.00! În Teleorman, 150 de locuinţe fără energie electrică iar trei drumuri sunt închise circulaţiei",
  "content": "Din cauza zăpezii și a viscolului puternic, drumarii teleormăneni împreună cu reprezentanții autorităților județene și locale au gestionat în cursul zilei de astăzi un număr de 19 situații de urgență, reprezentând deblocarea a 24 de autoturisme, dintre acestea făcând parte și patru ambulanțe ce transportau persoane pentru dializă și degajarea de pe carosabil a patru arbori și a unui stâlp de comunicații. Toate aceste evenimente au fost rezolvate cu operativitate de echipajele de intervenție, cetățenii reușind să-și reia traseul în condiții de siguranță.\n\nÎn ceea ce privește problemele semnalate la rețeaua de distribuție a energiei electrice, la ora 14.00, în județul nostru mai erau doar 3 localități parțial afectate (Dobreni, Ciolănești și Salcia) cu un număr de 150 de deranjamente, însă pentru remedierea defecțiunilor erau pe teren 16 echipe specializate.\n\nPentru ca acțiunea drumarilor cu utilajle de deszăpezire să fie una eficientă, sectoarele de drum grav afectate de zăpadă și viscolul puternic au fost închise, la ora 15.00 situația acestora fiind următoarea:\n\nMenționăm că datele referitoare la rețeaua de distribuție a energiei electrice și a drumurilor naționale/județene sunt în dinamică, intervențiile echipelor specializate fiind îngreunate și în acest moment de vântul puternic.\n\nÎncepând de astăzi, ora 11.00, județul nostru a ieșit de sub atenționarea meteorologică de Cod Portocaliu de ninsori abundente și viscol puternic și a rămas sub avertizare de vânt, care poate atinge la rafale viteze între 55 și 75 de km/h, până pe data de 26 martie, la ora 10.00.\n\nÎn continuare, prin intermediul Centrului Județean de Conducere și Coordonare a Intervenției Teleorman (CJCCI), din care fac parte reprezentanți ai Instituției Prefectului, Consiliului Județean, ISU, IPJ, IJJ, SDN, DSP, principalul operator economic din domeniul distribuirii energiei electrice și cel din domeniul furnizării gazelor, problemele generate de fenomenele meteorologice sunt monitorizate permanent astfel încât ele să fie rezolvate imediat fără victime omenești sau pagube materiale.\n\nRecomandăm populației să evite zilele următoare deplasarea cu autoturismele proprietate personală, iar dacă acest lucru este impus de o situație de urgență, să se informeze în prealabil dacă pe traseul ales nu sunt impuse anumite restricții ori dacă drumul este închis/blocat.\n\nDe asemenea, înainte de a pleca la drum, conducătorii auto trebuie să-și echipeze corespunzător autovehiculul pentru circulaţia în condiţii de iarnă (anvelope specifice sezonului rece, lanţuri antiderapante, lopată, săculeţ cu nisip, etc.). În cazul în care vântul este foarte puternic, aceștia ar trebui să parcheze mașinile la distanță față de copaci, panouri publicitare sau stâlpi de electricitate și să rămână în spații închise care să le asigure protecția.\n\nSolicităm cetățenilor anunțarea oricăror situații care pot pune în pericol viața semenilor, bunurile materiale sau mediul pe numărul unic pentru apeluri de urgență 112!",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0065.html"
  }
}