{
  "title": "Grupul CEZ în România donează 795.152 de lei comunitățiilor din 9 județe. Spitalul din Alexandria va primi echipamente de protecție",
  "content": "CEZ alimentează reţeaua sa de #energiepentrubine , implicându-se activ în lupta împotriva COVID-19, cu donaţii de echipamente medicale şi hrană pentru sprijinirea celor mai vulnerabile categorii de oameni (personalul medical din spitale şi persoanele vârstnice) din judeţele Caraş-Severin, Constanţa, Argeş, Dolj, Gorj, Mehedinţi, Olt, Teleorman şi Vâlcea.\n\nCrucea Roşie Română, Unifarm, Spitalul Clinic Judeţean de Urgenţă Craiova şi Spitalul Clinic Judeţean de Urgenţă Târgu Jiu sunt entitățile care vor fi sprijinite de Grupul CEZ în România.\n\nCei 795.152 de lei, donaţi de CEZ, se vor transforma în alimente de bază pentru bătrânii din Oltenia şi parţial Muntenia, prin colaborarea cu Crucea Roşie filialele Argeș, Gorj, Dolj, Mehedinți, Vâlcea, Olt și Teleorman, echipamente de protecţie pentru personalul medical din toate cele 9 judeţe în care compania îşi desfăşoară activitatea, în parteneriat cu Unifarm, achiziţia unor echipamente de protecție, produse sanitare şi recondiţionarea unor instrumente medicale, în beneficiul pacienţilor Spitalului Clinic Judeţean de Urgenţă din Craiova şi achiziţia unui aparat de testare COVID -19 şi a unor seturi de teste pentru Spitalul Judeţean de Urgenţă Târgu Jiu.\n\n„Comunitatea a fost întotdeauna în centrul activităţii noastre iar în această perioadă, mai mult ca oricând, ţinem să-i oferim sprijinul nostru. Rămânem la fel de implicaţi şi responsabili pentru structurile de furnizare, producţie şi distribuţie de energie pe care le operăm care creează nu doar o reţea operaţională, ci şi una de #energiepentrubine. Ne bucurăm să putem oferi din energia noastră comunităţii, partenerilor, clienţilor şi colegilor care ne demonstrează zilnic că #energiavinedelaoameni”, a declarat Ondrej Safar, Country Manager CEZ România.\n\nAlimente de bază pentru 1750 de vârstnici vulnerabili în perioada Sărbătorilor Pascale\n\nAnul acesta, gesturile de apropiere, vizitele şi timpul petrecut alături de seniori trebuie înlocuite cu acţiuni responsabile menite să-i protejeze şi să le ofere confort. În apropierea Sărbătorilor Pascale, Grupul CEZ în România va oferi alimente de bază pentru 1750 de vârstnici, alimente ce vor fi distribuite prin intermediul partenerului Crucea Roşie Română – filialele Argeş, Gorj, Dolj, Vâlcea, Mehedinţi, Teleorman şi Olt, dar şi cu sprijinul birourilor sociale ale primăriilor din comunitatea CEZ. În total, la nivel regional vor fi acordate peste 17 500 kg de alimente în valoare de cca. 171 500 lei. Beneficiarii sunt persoane vârstnice de peste 65 de ani, fără familie, cu probleme medicale şi sociale, iar pachetele alimentare le vor asigura hrana necesară nu doar de sărbători, ci şi pentru următoarele două săptămâni.\n\n„Fidelă misiunii sale umanitare, Crucea Roșie Română este greu încercată în aceste zile și luptă pentru a face față nevoilor persoanelor vulnerabile, bătrânilor singuri și fără posibilități materiale. De aceea, apreciem spiritul de solidaritate umană de care au dat dovadă partenerii noștri de la CEZ”, au afirmat într-o declarație comună reprezentanții filialelor Crucea Roșie (Argeș, Gorj, Dolj, Vâlcea, Mehedinți, Olt și Teleorman).\n\nEchipăm eroii din prima linie de luptă împotriva COVID- 19 din cele 9 județe CEZ\n\nColaborarea Grupului CEZ în România cu partenerul comercial Unifarm se va materializa în perioada imediat următoare prin achiziţia de măşti și combinezoane pentru cadrele medicale din spitalele judeţene din următoarele reşedinţe de judeţ:\n\n„Unifarm se alătură campaniei de donare de materiale de protecție către spitale, inițiată de Grupul CEZ în România. Ne bucurăm să sprijinim astfel de inițiative”, au declarat reprezentanții Unifarm.\n\nEchipamente medicale noi şi echipamente recondiţionate pentru două dintre instituţiile medicale mari din ţară : Spitalele Judeţene de Urgenţă din Craiova şi Târgu Jiu\n\nSectorul medical s-a numărat întotdeauna printre beneficiarii proiectelor de responsabilitate socială derulate de Grupul CEZ în România în cei 15 ani de când activează în piaţa românească. Actul medical trebuie să rămână unul de calitate cu atât mai mult în timpul unei pandemii. Pe lângă priceperea medicilor, echipamentele medicale joacă un rol crucial pentru pacienţii din spitale.\n\nAstfel, una dintre donaţiile CEZ se va concretiza prin intermediul Asociaţiei pentru Chirurgie Toracică Moderna în Craiova, cu ajutorul căreia Secţia de Chirurgie Toracică a Spitalului Clinic Judeţean de Urgenţă din Craiova va beneficia de:\n• un sistem de producere apă sterilă pentru instrumentarul endoscopic (bronhoscopie) şi chirurgical, în valoare estimată de 7 260 lei;\n• repararea videobronhoscopului Olympus – cost estimativ de 9 680 lei; aparatul deserveşte 5 judeţe ale Olteniei (2,5 milioane locuitori), dar este utilizat frecvent şi pentru pacienţii din alte zone ale ţării (judeţele Alba, Teleorman, Constanţa, Ialomiţa, Bucureşti, Braşov); Echipamentul este utilizat anual în medie de 200 pacienți, salvând viaţa a jumătate dintre ei în fiecare an;\n• echipamente de protecţie pentru personalul medical, cate 1000 de bucăţi măști, viziere, halate chirurgicale, combinezoane, ochelari) – cost estimativ 14 530 lei;\n• aproximativ 300 de materiale sanitare pentru urgenţe (fire de sutură, comprese, pansamente, medicamente, staplere chirurgicale) – cost estimativ 17 036 lei.\n\n„Acest parteneriat constituie un sprijin imens pentru îndeplinirea obiectivelor actuale în contextul pandemiei cu Covid-19 pentru: protejarea personalului medical și a pacienților, continuarea activității operatorii în condiții de maximă siguranță, dar și pentru sprijinirea pacienților aflați în dificultate financiară pentru continuarea tratamentului după externare”, a declarat Conf. Univ. Dr. Alin-Dragoș Demetrian, Șeful Clinicii de Chirurgie Toracică a Spitalului Clinic Județean de Urgență Craiova.\n\nUn alt spital important din Oltenia, Spitalul Judeţean de Urgenţă Târgu Jiu va beneficia în perioada imediat următoare de sprijin financiar pentru achiziţia unui laborator (aparat) de testare în masă COVID-19 de tip PCR (care poate fi folosit pentru diagnosticul mai multor boli infecţioase), precum şi de 1000 de teste COVID-19, prin intermediul donaţiei efectuate de Grupul CEZ în România către Asociaţia Oamenilor de Afaceri Gorjeni 2017. Investiția totală este de 96 436 lei.\n\nGrupul CEZ în România este reprezentat prin 10 companii – Distribuţie Energie Oltenia, CEZ România, CEZ Vânzare, CEZ Trade, Tomis Team, MW Invest, Ovidiu Development, TMK Hydroenergy Power, CEZ ESCO România.\n\nGrupul CEZ este prezent pe piaţa românească încă din anul 2005, odată cu preluarea companiei de distribuţie a energiei electrice Electrica Oltenia SA.\n\nDupă procesul de separare a activităţilor (unbundling) încheiat cu succes în anul 2017, Distribuţie Energie Oltenia (fostă CEZ Distribuţie) asigură alimentarea cu energie electrică a şapte judeţe: Argeş, Dolj, Gorj, Mehedinţi, Olt, Teleorman şi Vâlcea.\n\nCEZ Vânzare este principalul furnizor de energie electrică din sud-vestul României, dar şi furnizor de gaze naturale, cu un portofoliu de clienţi casnici şi industriali care depăşeste 1,3 milioane de clienţi.\n\nGrupul CEZ deţine în România şi cel mai mare parc eolian pe uscat din Europa, în zona Dobrogea, la Fântânele, Cogealac şi Grădina. Parcul Eolian a însemnat o investiţie de 1,1 miliarde euro şi contine 240 de turbine eoliene cu o putere totală instalată de 600 MW. Întreaga capacitate a Parcurilor Eoliene CEZ a fost pusă în funcţiune la sfărşitul anului 2012.\n\nTotodată, începând cu 2011, Grupul CEZ în România deţine în portofoliul său sistemul hidroenergetic de lângă Reşiţa, judeţul Caraş-Severin, format din 4 microhidrocentrale (Grebla, Crăinicel 1, Crăinicel 2 şi Breazova) şi amenajările hidro aferente de la Trei Ape, Gozna, Văliug şi Secu. Grupul CEZ a investit în reabilitarea complexului de hidrocentrale de la Reşiţa în scopul creşterii eficienţei, capacitatea de producţie ridicându-se de la 18MW la circa 22 MW după finalizarea procesului de modernizare.\n\nÎncepand cu 2018, CEZ ESCO România ofera soluţii de eficienţă energetică în sectorul privat. Compania oferă servicii complete, de la consultanţă la proiectare, de la management de proiect, la implementare proiectelor energetice complexe (soluţii de încălzire, de răcire şi/ sau alimentare cu energie).",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0029.html"
  }
}