{
  "title": "ITM Teleorman: 22 de firme, cu activităţi în domeniul construcţiilor, sancţionate de inspectorii în muncă",
  "content": "Potrivit ITM Teleorman, în perioada iulie – octombrie 2019, instituţia a desfăşurat, în cadrul unei campanii organizate la nivel naţional, acţiuni de control în domeniul securității și sănătății în muncă la angajatorii și lucrătorii care își desfășoară activitatea în domeniul construcțiilor – cod CAEN 41, 42 și 43 – privind prevenirea riscurilor de cădere de la înălțime specifice în domeniul construcțiilor.\n\nObiectivele acestei acțiuni sunt: creșterea gradului de conștientizare a angajatorilor și a lucrătorilor din domeniul construcțiilor în ceea ce privește obligativitatea respectării prevederilor legale referitoare la securitatea și sănătatea în muncă, cu precădere în prevenirea riscului de cădere de la înălțime; încurajarea unei abordări participative prin implicarea principalilor actori din domeniul construcțiilor implicați în diminuarea consecințelor sociale și economice negative care derivă din nerespectarea prevederilor legale, aplicabile în domeniul construcțiilor; promovarea bunelor practici în acest domeniu de activitate economică.\n\n– Prin informare privind riscurile de cădere de la înălțime și participarea la dezbateri în cadrul I.T.M. Teleorman.\n\n– Sesiuni de conștientizare organizate la nivelul I.T.M. Teleorman, cu angajatorii și lucrătorii din domeniul construcțiilor.\n\n– Activități de control pentru verificarea respectării prevederilor legale referitoare la securitatea și sănătatea lucrătorilor și verificarea utilizării în condiții de securitate a echipamentelor de muncă specifice domeniilor construcțiilor de clădiri și a lucrărilor speciale de construcții.\n\n– Activități de control pentru verificarea în teren a realizării măsurilor dispuse în controalele efectuate.\n\nCu ocazia acestei acțiuni I.T.M. Teleorman a efectuat controale la un număr de 22 de angajatori. Au fost dispuse 44 de măsuri de remediere, fiind sancționați 22 angajatori, respectiv 40 de avertismente și 4 amenzi în valoare de 28.000 de lei.\n\nUrmătoarea etapă va cuprinde verificarea realizării măsurilor dispuse și stabilite în procesele verbale de control încheiate cu ocazia controalelor.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0167.html"
  }
}