{
  "title": "115 absolvenţi, din judeţul Teleorman, au fost selectaţi în vederea încadrării în muncă",
  "content": "Astazi, 18 octombrie 2019, Agentia Judeteana pentru Ocuparea Fortei de Munca Teleorman a organizat „Bursa Locurilor de Munca pentru Absolventi”, eveniment care s-a desfasurat , incepand cu ora 9.00 la Sala Polivalentă din Alexandria şi la sediul Agenţiilor Locale din Roşiori de Vede şi Turnu Magurele.\n\nEvenimentul s-a adresat atat absolventilor promotiei 2019 dar si tuturor persoanelor aflate in cautarea unui loc de munca sau care doresc sa se reorienteze profesional.\n\nIn vederea participarii la „Bursa Locurilor de Munca pentru Absolventi”, AJOFM Teleorman a contactat aproximativ 850 agenti economici, fiind identificate 568 locuri de munca vacante.\n\nMeseriile in care au fost comunicate locurile de munca vacante au fost:inginer mecanic, inginer electromecanic, inginer electrotehnist, proiectant inginer constructii, proiectant inginer instalatii, asistent analist, proiectant inginer electromecanic, proiectant inginer electrotehnic, proiectant inginer mecanic, economist in management, contabil, laborant chimist, operator calculator electronic si retele, operator introducere, validare si prelucrare date, factor postal, vanzator, lucrator comercial, lacatus mecanic, operator la masini-unelte cu comanda numerica, stivuitorist, sudor, vopsitor, electrician de intretinere si reparatii, electrician auto, electromecanic, sofer autocamion/masina de mare tonaj, frezor universal, tinichigiu, tamplar, mecanic utilaj, mecanic agricol, zidar, ipsosar, ospatar, barman, brutar, croitor, confectioner-asamblor articole din textile, muncitori necalificati, etc.\n\nDe asemenea, la „Bursa Locurilor de Munca pentru Absolventi” s-au prezentat 36 agenti economici care au interactionat in mod direct cu 485 persoane aflate in cautarea unui loc de munca.\n\nIn cadrul acestui eveniment, atat absolventii cat si celelalte persoane aflate in cautarea unui loc de munca au obtinut informatii suplimentare, referitoare la cursurile de formare profesionala derulate de catre Agentie, la facilitatile acordate in cazul angajarii si la ocuparea unui loc de munca in strainatate prin intermediul retelei EURES.\n\nIn acest sens au fost amenajate standuri separate pentru activitatile de mediere, consiliere privind cariera, formare profesionala, acordarea de informatii privind alcatuirea unui CV, a unei scrisori de intentie precum si alte tehnici de identificare a unui loc de munca si au fost distribuite pliante, brosuri, flyere pentru promovarea serviciilor oferite de AJOFM Teleorman, precum si a proiectelor implementate.\n\nDe asemenea, la eveniment au participat reprezentanti ai Centrului Militar Judetean Teleorman care au prezentat oferta educationala pentru anul viitor si au distribuit pliante de promovare.\n\nPentru informaţii suplimentare, persoanele interesate se pot adresa, de luni până joi între orele 8.00-16.30 şi vineri între orele 8.00-14.00, Agenţiilor locale/Punctelor de lucru, din raza de domiciliu .",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0173.html"
  }
}