{
  "title": "Rupere de nori la Videle! Vântul a smuls un acoperiș, aruncându-l peste o mașină, iar două gospodării au fost inundate",
  "content": "Ieri, 10 iunie 2019, în contextul avertizării meteorologice – Cod Galben, emisă de Administraţia Naţională de Meteorologie până la ora 23.00, când instabilitatea atmosferică a fost temporar accentuată, cu perioade în care s-au semnalat averse cu caracter torențial, descărcări electrice, intensificări ale vântului, vijelii și căderi de grindină, la nivelul județului nostru au fost înregistrate trei evenimente negative pentru care cetățenii au solicitat ajutorul pompierilor militari, și anume:\n\n– la ora 15.00, pe raza localității Măgura cu Lilica, comuna Drăgănești de Vede, un copac a căzut pe carosabil, încurcând circulația. Pentru degajarea acestuia, la fața locului a acționat un echipaj de pompieri din cadrul Detașamentului Roșiorii de Vede, cu un motoferăstrău, timp de aproximativ 30 de minute, fără a fi întâmpinate probleme deosebite;\n\n– la ora 19.02, pompierii militari au fost solicitați pe numărul unic pentru apeluri de urgență 112 pentru îndepărtarea elementelor de construcție ale unui acoperiș căzut de pe un bloc de locuințe pe un autoturism, în orașul Videle, pe strada Parcului. Intervenția militarilor, care a durat aproximativ o oră, a rezultat cu salvarea de bunuri de aproximativ 70000 de lei. Pagubele produse de vijelie, constând în acoperișul blocului de locuit, plafonul și ușa spate a unui autoturism, au fost estimate la suma de 20000 de lei;\n\n– la ora 19.06, două familii de pe Șoseaua Giurgiului, din orașul Videle, au solicitat pe numărul unic pentru apeluri de urgență 112 ajutorul pompierilor militari pentru evacuarea apei din gospodării, aceasta amenințând să pătrundă în locuințe. Intervenția unui echipaj din cadrul Detașamentului de Pompieri Videle, cu o motopomă transportabilă, a condus la evacuarea apei de pe aproximativ 110 mp, după aproape o oră și jumătate, până la restabilirea stării de normalitate.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0284.html"
  }
}