{
  "title": "În Teleorman, despăgubirile pentru porcii uciși vin…în rate! Din 168 de exploataţii, doar 14 au primit banii",
  "content": "Pesta Porcină Africană (PPA) evoluează în prezent în 140 de localităţi din 20 de judeţe, cu un număr de 416 focare (dintre care un focar într-o exploataţie de tip A), iar în alte 4 judeţe există doar cazuri la mistreţi. \n\n \n\n Conform unui comunicat al ANSVSA, la nivelul întregii ţări au fost eliminaţi 372.325 de porci afectaţi de boală şi există 1.660 de cazuri la mistreţi. \n\n \n\n În total au fost stinse 1.246 de focare, în Teleorman fiind lichidate 12 focare. Cu toate măsurile adoptate de autorităţi, unele destul de controversate şi intens criticate de cetăţeni, în judeţul nostru sunt încă active 169 de focare în gospodăriile populaţiei şi 515 cazuri la mistreţi. \n\n Potrivit sursei citate, până în data de 24 iulie 2019 au fost despăgubiţi 8.778 de proprietari, valoarea totală a plăţilor fiind de 252.287.710 de lei. În judeţul Teleorman au fost plătite despăgubiri pentru 14 exploataţii, dintr-un total de 168, în valoare de 93.000 de lei. \n\n \n\n „Evoluţia bolii este în permanentă monitorizată, prin examene clinice şi de laborator, iar zilnic se analizează situaţia existentă, se aplică măsuri şi se întreprind acţiuni în funcţie de circumstanţe. ANSVSA solicită sprijinul şi înţelegerea cetăţenilor pentru respectarea acestor măsuri, având în vedere gravitatea bolii şi consecinţele economice grave generate de apariţia ei. Acţiunile autorităţilor sunt conjugate şi întreprinse pentru a gestiona eficient focarele de boală, pentru a le lichida cât mai rapid şi pentru a împiedica răspândirea bolii. Orice suspiciune de boală trebuie anunţată imediat medicului veterinar sau DSVSA judeţeană. \n\n Pentru a împiedica răspândirea bolii, toate animalele suspecte trebuie sacrificate şi neutralizate, iar proprietarii vor fi despăgubiţi de către stat, în condiţiile prevăzute de legislaţie”, se menţionează în comunicat. \n\n \n\n Reprezentanţii ANSVSA precizează că pesta porcină africană nu afectează oamenii, neexistând nici cel mai mic risc de îmbolnăvire pentru oameni, acest virus având, însă, impact la nivel economic şi social",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0228.html"
  }
}