{
  "title": "Bilanț CORONAVIRUS: 22 de teleormăneni sunt în carantină iar 986 de cetățeni, izolați la domiciliu. De astăzi, restricții pentru oamenii care ies din casă",
  "content": "La nivelul județului Teleorman, 22 de persoane se află în carantină instituţionalizată, iar doi cetățeni sunt, în continuare, internați la Spitalul Municipal din Turnu Măgurele, se arată într-un comunicat al Comitetului Județean pentru Situații de Urgență Teleorman, dat publicității astăzi, 23 martie.\n\nTotodată, pentru limitarea şi prevenirea răspândirii infecţiilor cu noul coronavirus, Direcția de Sănătate Publică din județ monitorizează 986 de teleormăneni, cărora li s-a impus izolarea la domiciliu și supravegherea epidemiologică pasivă pentru o perioadă de 14 zile.\n\nPotrivit Institutului Naţional de Sănătate Publică (INSP), Teleormanul se afla printre judeţele cu cele mai puţine cazuri de persoane aflate în izolare.\n\nÎncepând din această seară, în intervalul orar 22.00 – 06.00, circulația persoanelor în afara locuinței/gospodăriei este permisă numai pentru următoarele motive:\n• deplasarea în interes profesional, inclusiv între locuință/gospodărie și locul/locurile de desfășurare a activității profesionale și înapoi;\n• deplasarea pentru asigurarea de bunuri care acoperă necesitățile de bază ale persoanelor și animalelor de companie/domestice, precum și bunuri necesare desfășurării activității profesionale;\n• deplasarea pentru asistență medicală care nu poate fi amânată și nici realizată de la distanță;\n• deplasarea din motive justificate, precum îngrijirea/însoțirea copilului, asistența persoanelor vârstnice, bolnave sau cu dizabilități ori deces al unui membru de familie;\n• deplasări scurte, în apropierea locuinței/gospodăriei, legate de activitatea fizică individuală a oamenilor și nevoile animalelor de companie/domestice.\n\nDupă ora 22.00, pentru verificarea motivului deplasării în interes profesional sau personal, persoanele sunt obligate să prezinte, la solicitarea autorităților abilitate, legitimația de serviciu, adeverință eliberată de angajator sau o declarație pe proprie răspundere și actul de identitate, după caz. Declarația pe propria răspundere poate fi completată și olograf.\n\nNumerele de telefon la care cetăţenii pot suna la Centrul Județean de Conducere și Coordonare a Intervenției Teleorman, structură care monitorizează și gestionează în permanență întreaga activitate la nivelul judeţului în privinţa limitării infecțiilor cu virusul COVID-19, sunt: 0247/311.354, 0247/312.813, 0372/614.074, 0372/614.075, 0372/614.076, 0372/614.077 sau 0754.094.289.\n\nInstituția Prefectului – Județul Teleorman adresează teleormănenilor recomandarea de a respecta măsurile dispuse de autorități, precum și de a se informa doar din surse oficiale.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0070.html"
  }
}