{
  "title": "Ultima Oră! 108 locuințe din Teleorman și satul Dobreni, comuna Tătărăști de Sus, fără curent electric. 13 echipaje acționează în zonă",
  "content": "Astăzi 24.03.2020, ora 18:00 se mențin sub incidenţa codului portocaliu de ninsori abundente, strat de zăpadă consistent şi viscol, judeţele Dolj, Mehedinți, iar județele Argeş, Gorj, Olt, Teleorman şi Vâlcea se află sub incidența codului galben, până la ora 20:00.\n\nÎncă de la începutul atenţionării meteo, operatorul de distribuţie a monitorizat starea reţelelor electrice afectate direct de evoluţia nefavorabilă a vremii şi a intervenit prompt în teren.\n\nPe fondul condiţiilor meteo nefavorabile, astăzi, 24 martie, la ora 18:00, la nivelul județului Teleorman se înregistrau 108 de deranjamente individuale, în satul Dobreni, comuna Tătărăști de Sus. Pentru remedierea tuturor deficiențelor, 13 de echipe se află în teren pentru o intervenție cât mai rapidă.\n\nMenţionăm că pentru intervenţia în zonele de autoizolare, respectiv carantină, echipele de intervenţie utilizează echipamente speciale de protecţie şi prevenţie, şi urmăresc un protocol special, fără să fie afectată durata şi calitatea intervenţiei.\n\nEste important de precizat că precipitaţiile însemnate cantitativ, vântul şi terenul accidentat creează în continuare condiţii aspre şi o misiune extrem de dificilă pentru echipele operative, accesul acestora devenind extrem de anevoios şi pe alocuri limitat.\n\nOperatorul Distribuţie Oltenia monitorizează continuu situaţia reţelelor electrice din aria sa operaţională, astfel încât disconfortul creat de evoluţia nefavorabilă a condiţiilor meteo să fie diminuat.\n\nRugăm persoanele aflate în izolare, respectiv carantină, să precizeze acest lucru la înregistrarea unor deranjamente electrice întrucât aceste situaţii speciale presupun măsuri suplimentare de protecţie pentru electricienii Distribuţie Oltenia care remediază deficienţele electrice precum şi colaborarea cu autorităţile publice competente (ISU / DSP) .\n\nReamintim faptul că semnalarea tuturor defecţiunilor în reteaua de distribuţie a energiei electrice din aria de operativitate Distribuţie Oltenia se poate face apelând numerele de telefon disponibile NON STOP pentru preluarea acestora:\n• 0800 500 000 – număr de telefon gratuit în orice reţea;\n• 0251 408 006, 0251 408 007, 0251 408 008 – numere de telefon cu tarif normal în reţeaua naţională.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0063.html"
  }
}