{
  "title": "ANAF a declarat război evazioniştilor teleormăneni! Controale la societăţile din domeniul alimentaţiei, construcţiilor şi transport",
  "content": "ANAF a declarat război evazioniştilor teleormăneni! Controale la societăţile din domeniul alimentaţie, construcţiilor şi transport\n\nANAF a demarat, începând din 1 august a.c., o amplã acțiune de control în vederea combaterii evaziunii fiscale și pentru creșterea conformãrii la declarare a obligațiilor fiscale. \n\n În aceastã campanie este vizatã, în principal, zona București – Ilfov. În vederea desfãsurãrii în bune condiții a acțiunii, efectivele au fost suplimentate cu 200 de inspectori. În acest an vor fi desfãșurate 150.000 de controale care au aceastã tematicã de control. \n\n Controalele sunt efectuate în baza analizelor de risc și vor pune accent pe prevenție și îndrumare. Controalele vor determina identificarea în timp real a erorilor, care, dacã sunt remediate în timp util, vor determina plata unor obligații fiscale accesorii mai mici, în comparație cu cele rezultate în urma unei inspecții fiscale generale. Contribuabilii au posibilitatea de a-și corecta declarațiile și de a se conforma la plata obligațiilor, potrivit legii. În cazul în care contribuabilii verificați refuzã sã se conformeze sau sunt constatate abateri semnificative, aceștia vor face obiectul unor investigații suplimentare. \n\n Controalele vizeazã, în principal, domeniile alimentație publicã, construcții, transport, comerț, dar si combaterea muncii la negru, împreunã cu Inspecția Muncii, fãrã însa a se limita la acestea. \n\n De asemenea, în cadrul acțiunii, inspectorii antifraudã vor verifica inclusiv modul în care contribuabilii respectã obligația legalã privind dotarea si utilizarea noilor case de marcat cu jurnal electronic. \n\n Reamintim faptul cã Ministerul Finanțelor Publice a propus, printr-un proiect de act normativ, eliminarea contravenției referitoare la nerespectarea de cãtre utilizatorii aparatelor de marcat electronice fiscale a termenelor prevãzute de lege, de a utiliza aparate de marcat cu jurnal electronic (art.10 lit.cc) din Ordonanța de urgențã a Guvernului nr.28/1999) de sub prevederile Legii prevenirii nr.270/2017. Proiectul este publicat pe site-ul www.mfinante.ro . \n\n Mãsura este necesarã deoarece operatorii economici care încalcã obligația de dotare cu noile dispozitive nu au motive obiective pentru neconformare, mai ales cã, o perioadã îndelungatã, Ministerul Finanțelor Publice și Agenția Naționalã de Administrare Fiscalã au desfãșurat numeroase campanii de informare cu privire la obligativitatea dotãrii agenților economici cu noile case de marcat, iar perpetuarea acestei situații ar duce la discriminarea operatorilor economici corecți. \n\n În ceea ce privește plata obligațiilor fiscale, reamintim contribuabililor cã, în cazul în care se aflã în dificultate generatã de lipsa temporarã a disponibilitãților bãnești, au posibilitatea de a solicita organului fiscal eșalonarea la platã a obligațiilor fiscale.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0218.html"
  }
}