{
  "title": "Casa de Ajutor Reciproc a Pensionarilor Alexandria - O MARE FAMILIE, CU 12.000 DE MEMBRI",
  "content": "Urmând pilda înaintaşilor, strădania acestora de a mai pune o cărămidă ,,la temelia casei noastre’’ am păşit deja sub bune auspicii în a doua parte a trimestrului I din 2020. An de an asociaţia noastră, prin rezultatele pozitive obţinute pentru întrajutorarea oamenilor, a trecut cu bine proba timpului. O dovadă concludentă este faptul că pensionarii au păşit cu încredere în această mare familie, că rândurile CARP Alexandria, fondată la 27 mai 1952, au tot crescut iar la ora actuală numără peste 12.000 de membri. Pentru a face faţă volumului de muncă tot mai ridicat, cerinţelor şi exigenţelor anului 2020, asociaţia a făcut o importantă investiţie: a implementat în reţeaua de calculatoare un nou program XSOFT, s-a dotat cu 5 imprimate noi, calculator server, program antivirus cu licenţă, plus consumabilele necesare.\n\nÎn continuare, la nivelul asociaţiei, se fac paşi importanţi potrivit scopului social. În baza ,,Programului de ratificare a măsurilor luate de Consiliul Director’’, Casa de Ajutor Reciproc a Pensionarilor Alexandria îşi desfăşoară activitatea şi în anul 2020 conform prevederilor statutare, de ajutor reciproc şi de protecţie socială a membrilor săi. Omenii beneficiază de facilităţi la acordarea de împrumuturi, în funcţie de mărimea acestora, acelaşi lucru şi în cazul dobânzilor la împrumut. Membrii care au împrumuturi beneficiază, în cazul depunerii în avans a ratelor, de recalcularea dobânzii achitate conform contractului semnat la acordarea împrumutului.\n\nCa asociaţie de ajutor reciproc şi în anul 2020 vom fi alături de membrii cu grave probleme de sănătate care au probleme locomotorii. Pe baza actelor medicale celor îndreptăţiţi vor fi repartizate fotolii rulante pe perioada vieţii, în baza anchetei sociale. Ajutorul bănesc pentru deces se acordă în funcţie de vechime şi de contribuţie conform grilei, începând cu 3 luni la 6 luni de la intrarea în asociaţie. Persoanele cu pensii mici, până în 820 lei primesc odată pe an ajutoare nerambursabile în valoare de 80 de lei.\n\nUn capitol important este acela legat de acordarea de compensații. Membrii C.A.R.P care merg la tratament în staţiuni balneare primesc o compensaţie de 70 lei de persoană, o dată pe an. S-au stabilit compensaţii şi celor care merg în excursii. Se acordă 50 la sută din costul total al transportului pentru excursii de o zi, iar pentru excursii de mai multe zile se acorda tot 50 la sută din transport. Pentru membrii cu pensii până la 800 lei se organizează, odată pe an, excursie de o zi gratuit. În cazul deplasărilor de mai multe zile cazarea şi masa vor fi suportate de fiecare excursionist. La Târgul de Carte Gaudeamus – Bucureşti, ce are loc anual, se organizează o excursie gratuită pentru seniorii care vor să fie prezenţi la acest ,,festival al noutăţilor literare’’. De consemnat este şi faptul că membrii C.A.R.P. Alexandria care doresc să vizioneze gratuit filme la cinematograf, Consiliul Director aprobă 20 de bilete lunar.\n\nNu se poate cuprinde în câteva rânduri obiectivele programului din 2020, un lucru este sigur: Consiliul Director va fi permanent ancorat în realitatea de fiecare zi, pentru a putea să-şi îndeplinească exemplar obligaţiile asumate spre binele membrilor săi.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0106.html"
  }
}