{
  "title": "În Teleorman, crește numărul incendiilor de vegetație uscată. Folosirea intenționată a sursei de aprindere, principala cauză",
  "content": "Pompierii militari teleormăneni au fost solicitați să intervină pentru stingerea a 33 incendii de vegetație uscată, deșeuri menajere și miriști, acestea reprezentând un real pericol pentru bunurile materiale ale oamenilor sau viața participanților la trafic. Din fericire, salvatorii noștri au reușit să reducă pagubele și să stingă incendiile în limitele găsite, fără a fi înregistrate victime omenești.\n\nIncendiile, cele mai multe izbucnite din cauza folosirii intenționate a sursei de aprindere, a focurilor în spații deschise lăsate nesupravegheate ori fără a fi luate măsurile necesare împiedicării propagării la bunurile din apropiere, precum și din cauza țigărilor nestinse, aruncate la întâmplare, s-au manifestat pe raza localităților Crevenicu(2), Calomfirești, Alexandria(5), Văcărești, Albești, Tecuci, Zâmbreasca, Târnava(2), Cernetu, Țigănești, DJ 504 între Alexandria și Cernetu, Schitu Poienari, Valea Cireșului(2), Islaz, Bujoru, Voievoda, Turnu Măgurele(2), pe E70 între Vitănești și Văceni, Brânceni, Merișani, Roșiorii de Vede, Videle, Lunca, Trivalea-Moșteni și Orbeasca de Sus.\n\nISU Teleorman îi informează pe toți cei interesați de faptul că, potrivit Hotărârii Guvernului României nr. 537/2007 privind stabilirea și sancționarea contravențiilor la normele de prevenire și stingere a incendiilor, efectuarea unor lucrări de ardere a resturilor vegetale fără întrunirea condițiilor legale și, respectiv, fără luarea măsurilor de evitare a propagării la construcții, depozite, culturi agricole, păduri, plantații și alte vecinătăți constituie contravenții și se sancționează cu amendă de la 1.000 la 2.500 lei.\n\nTotodată, instituția reamintește proprietarilor de terenuri agricole că locațiile suprafețelor afectate de incendii au fost înaintate către Agenția de Plăți și Intervenție în Agricultură (APIA) și Garda de Mediu – Comisariatul Județean Teleorman, pentru luarea măsurilor ce se impun, conform Protocolului de colaborare privind acțiunile de monitorizare a modului de respectare de către fermieri a bunelor condiții agricole și de mediu referitoare la arderea miriștilor și a resturilor vegetale pe terenul arabil și la arderea pajiștilor permanente, încheiat între Inspectoratul General pentru Situații de Urgență, Agenția de Plăți și Intervenție pentru Agricultură și Garda Națională de Mediu.\n\nISU Teleorman va manifesta toleranță zero față de cei care se fac vinovați de producerea incendiilor de vegetație uscată și miriște.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0014.html"
  }
}