{
  "title": "Surprize inspirate de meseria viitorului pentru cei peste 190 de elevi înscrişi în programul \"Ucenici Electricieni\"",
  "content": "Și în 2019, mentorii Distribuție Oltenia au fost alături de cei peste 190 de Ucenici Electricieni din județele Argeș, Dolj, Gorj, Teleorman și Mehedinți, în pregătirea pentru meseria viitorului. Perioada octombrie-decembrie a fost destul de aglomerată atât pentru mentori dar și pentru Ucenicii din program, care:\n• Au avut parte de noi activități practice pe teren în săptămânile de practică;\n• Au primit primele lor salopete de lucru personalizate pentru Ucenicii claselor a X-a și a XI-a;\n• Au primit cadouri și amintiri de Crăciun pentru un final de an festiv.\n\nÎncepând din luna octombrie, beneficiarii programului Ucenic Electrician au participat la activitățile de pregătire practică pe teren, învățând de la cei mai buni specialiști Distribuție Oltenia.\n\nCum a arătat o zi de practică pentru elevii înscriși în program ?\n• montarea unor conductori pentru îmbunătățirea nivelului de tensiune din rețea.\n\nFiecare demonstrație practică aplicată a reprezentat un bun prilej pentru ca elevii să țină pasul cu tehnologia și cu cele mai noi investiții din domeniu, aceste demonstrații desfășurându-se sub atenta supraveghere a specialiștilor Distribuție Oltenia, în rețelele electrice ale operatorului.\n\nSpecialiștii Distribuție Oltenia nu au fost singurii care i-au îndrumat pe elevi în perioada de practică, acest rol revenindu-le și tinerilor interni din cadrul programului Electrician Junior . Astfel, una din surprizele rezervate generației de Ucenici din județul Dolj a fost o reîntâlnire cu foștii colegi și actualii Electricieni Junior ai companiei, care au împărtășit povești și experiențe inedite în calitate de membri oficiali în echipa Distribuție Oltenia.\n\nCrăciunul a ajuns mai devreme în liceele din programul Ucenic Electrician\n\nÎn luna decembrie, meseria de Moș Crăciun a fost lăsată pe mâini bune: mentorii Distribuție Oltenia i-au surprins pe elevii înscriși în program cu daruri specifice sărbătorilor, în semn de recunoaștere pentru rezultatele obținute pe parcursul anului. Veștile bune nu s-au oprit aici pentru tinerii Ucenici din program. Elevii claselor a X-a și a XI-a din toate cele 5 județe partenere au primit și primele lor salopete de lucru personalizate, cu care se vor echipa pentru viitor.\n\nElevii au testat cu entuziasm noile salopete și au reușit să se identifice mai ușor cu rolul pentru care se pregătesc, acela de profesionist în domeniul energetic. Totodată, uniformele personalizate le-au oferit și o doză în plus de motivație pentru a face performanță și pentru a deveni cei care vor scrie viitorul în energie.\n\nProgramul pilot “Ucenic Electrician” a pornit din dorința operatorului Distribuție Oltenia de a le oferi tinerilor care își doresc o meserie de profil condițiile propice pentru a face performanță în domeniul energetic. El a debutat în 2016, în parteneriat cu Colegiul Energetic Craiova și Liceul Tehnologic Astra din Pitești, Inspectoratele Școlare Județene Argeș și Dolj și Asociația ROI, și a continuat, în 2017, cu lansarea celei de-a treia clase cu profil energetic, în cadrul Liceului Energetic Târgu Jiu. Mai multe detalii despre proiect pot fi găsite la https://distributieoltenia.ro/ucenicelectrician\n\nDe la Ucenic Electrician la Electrician Junior\n\nEl a debutat în 2016, în parteneriat cu Colegiul Energetic Craiova și Liceul Tehnologic Astra din Pitești, Inspectoratele Școlare Județene Argeș și Dolj și Asociația ROI, și a continuat, în 2017, cu lansarea celei de-a treia clase cu profil energetic, în cadrul Liceului Energetic Târgu Jiu. În anul 2018 proiectul s-a extins cu încă un județ – Teleorman, iar în anul 2019 județul Mehedinți s-a alăturat echipei extinse. Mai multe detalii despre proiect pot fi găsite la https://distributieoltenia.ro/ucenicelectrician",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0129.html"
  }
}