{
  "title": "Noi focare de pestă porcină în Teleorman. Autorităţile au decis uciderea preventivă a suinelor din comuna Lisa",
  "content": "Direcția Sanitară Veterinară și pentru Siguranța Alimentelor (DSVSA) Teleorman informează asupra faptului că în perioada 24.07.2019 – 14.08.2019, Institutul de Diagnostic și Sănătate Animala București (IDSA) – Laboratorul National de referință pentru Pesta Porcină Africană (PPA) a confirmat prezenta virusului acestei boli, în probele prelevate de la cadavre de porc domestic din 10 exploatații non-profesionale situate în satul Lisa, comuna Lisa.\n\nÎn urma confirmării diagnosticului prin Buletinele de Analiza (BA) emise de IDSA și existentei suspiciunii de PPA în alte exploatații non-profesionale din aceeași localitate, s-a dispus măsura uciderii preventive a suinelor din satul Lisa, comuna Lisa începând cu data de 20.08.2019, în urma unei analize de risc intreprinsa de către specialiștii epidemiologi ai DSVSA Teleorman.\n\nSituația efectivelor de porci uciși prin metoda uciderii preventive în județul Teleorman pana la aceasta data: Număr localități -15, Număr gospodării -1065, Număr porci uciși – 4420.\n\nCentrul Local de Combatere a Bolilor Teleorman (CLCB) a stabilit Planul de măsuri privind controlul, combaterea și eradicarea PPA, precum și stabilirea zonelor de restricții. Ancheta epidemiologica este în desfășurare. DSVSA Teleorman solicita sprijinul și înțelegerea cetățenilor pentru respectarea măsurilor impuse de autorități, având în vedere consecințele economice grave generate de apariția acestei boli. Orice suspiciune de boala trebuie anunțata imediat medicului veterinar din localitate, DSVSA Teleorman sau autorităților locale. Proprietarii animalelor afectate de PPA vor fi despăgubiți de stat în condițiile prevazute în legislație.\n\nFacem precizarea că Pesta Porcina Africana (PPA) nu afectează oamenii, neexistând nici cel mai mic risc de îmbolnăvire la aceștia, virusul PPA având însa impact major la nivel economic și social.\n\nDSVSA Teleorman va informa periodic cetatenii judetului, cu privire la evoluția bolii și a măsurilor care trebuie respectate pentru a limita efectele bolii și a preveni răspândirea virusului.\n\nESTE INTERZISĂ COMERCIALIZAREA, ÎNSTRĂINAREA SAU MIȘCAREA SUB ORICE FORMĂ A PORCILOR VII, A CĂRNII ȘI PRODUSELOR DIN CARNE DE PORC PROVENITE DIN ZONELE DE RESTRICȚIE, CA URMARE A EVOLUȚIEI VIRUSULUI PESTEI PORCINE AFRICANE (PPA).",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0207.html"
  }
}