{
  "title": "Decizie CLSU! Se închid Creșele, din Alexandria. Bazinul de înot și cabinetele școlare își suspendă activitatea",
  "content": "În ședința Comitetului Local pentru Situații de Urgență din data de 11.03.2020, s-au adoptat, în unanimitate de voturi, următoarele hotărâri cu privire la prevenirea răspândirii noului Coronavirus:\n• hotărâre de suspendare a activității din toate creșele de pe raza municipiului Alexandria, în intervalul 12.03.2020 – 22.03.2020, cu posibilitate de prelungire în funcție de evoluția situației;\n• hotărâre de suspendare a activităților din Centrul de Zi, ce aparține Direcției de Asistență Socială a Municipiului Alexandria, în intervalul 12.03.2020 – 22.03.2020, cu posibilitate de prelungire în funcție de evoluția situației;\n• hotărâre de suspendare a activității la Bazinul de Înot – Complexul Ștrand Vedea, ce aparține Serviciului Public de Interes Local al Administrației Domeniului Public, până la o dată care va fi anunțată ulterior;\n• hotărâre de suspendare a activității Cinema Alexandria, în intervalul 12.03.2020 – 22.03.2020, cu posibilitate de prelungire în funcție de evoluția situației;\n• hotărâre de suspendare a activității Cabinetului Orodentar, a cabinetelor medicale școlare aparținând municipiului Alexandria, în intervalul 12.03.2020 – 22.03.2020, cu posibilitate de prelungire în funcție de evoluția situației;\n• hotărâre privind activitatea cadrelor medicale din unitățile de învățământ preșcolar, care vor rămâne la dispoziția directorului D.A.S. Alexandria, cu excepția zilelor în care sunt solicitate pentru efectuarea dezinfecției.\n\nÎn cadrul aceleiași ședințe a fost prezentată Dispoziția Primarului municipiului Alexandria privind stabilirea de măsuri referitor la combaterea noului coronavirus la nivelul Primăriei municipiului Alexandria, Direcția Poliția Locală, Direcția de Evidență a Persoanelor, Serviciul de Interes Local Administrația Domeniului Public, Serviciului Public de Interes Local Direcția de Asistență Socială Alexandria, Serviciul Public Local de Transport Alexandria, Clubul Sportiv Municipal Alexandria precum și piețelor din municipiul Alexandria.\n\nÎnainte de începerea ședinței propriu-zise, primarul Victor Drăgușin, a informat persoanele prezente în cadrul ședinței dar și presa, de faptul că a primit informații oficiale referitor la numărul de persoane care se află în acest moment în carantină. În Alexandria, la ora actuală, sunt doar 2 persoane în autoizolare, și NU în carantină, urmare solicitării acestora, în baza motivării faptului că au revenit în tară din zonele afectate de COVID-19.\n\nTotodată, deși Alexandria este un oraș sigur, fără a avea cazuri înregistrate confirmate, primarul Victor Drăgușin, prim adjunct, inspector șef I.S.U. – Manea Pompiliu dar și Șeful Poliției Municipiului Alexandria – comisar șef Vâjâială Alen, fac apel către toți cetățenii ce revin în țară și care au domiciliul stabil în municipiul Alexandria, să informeze de îndată instituțiile abilitate și să ofere toate datele necesare pe care personalul abilitat le solicită, în vederea prevenirii infestării membrilor familiilor. COVID-19 este un virus periculos iar cetățenii trebuie să conștientizeze pericolul la care pot fi supuși, în situația în care nu se iau măsuri urgente!\n\nDacă aveți cunoștință despre rude, vecini, reîntorși în oraș din zonele cu risc, vă rugăm să nu ezitați să contactați 112! Majoritatea nu declară acest aspect iar din acest motiv, autoritățile abilitate nu pot lua măsurile ce se impun privind prevenirea răspândirii virusului și pot pune în pericol viața tuturor cetățenilor!\n\nAtenție însă, cei ce vor suna la numărul unic de urgență 112 și nu au informații certe/reale, se pedepsesc conform legislaței în vigoare.\n\nInstituțiile pe care le puteți sesiza referitor la persoanele întoarse din zonele afectate de COVID-19, din ”zona galbenă” dar și ”zona roșie”, sunt următoarele:",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0082.html"
  }
}