{
  "title": "Bilanț Coronavirus! Numărul teleormănenilor izolați la domiciliu se apropie de 1.000. Alte 20 de persoane sunt în carantină",
  "content": "Situație alarmantă, în județul Teleorman. În numai 24 de ore, numărul persoanelor izolate la domiciliu, din cauza Coronavirusului, a crescut semnificativ, cu peste 300. Ultimele date furnizate de către Comitetul Județean pentru Situații de Urgență Teleorman arată că pentru 859 de teleormăneni autoritățile au impus izolarea la domiciliu. Potrivit normelor în vigoarea, aceștia vor rămâne sub supraveghere epidemiologică pasivă, pentru o perioadă de 14 zile.\n\nÎn document se mai precizează faptul că, astăzi, 22 martie, ora 14.00, 20 de persoane din Teleorman se află în carantină instituţionalizată, iar doi conjudețeni sunt internați la Spitalul Municipal din Turnu Măgurele.\n\nCentrul Județean de Conducere și Coordonare a Intervenției Teleorman monitorizează şi gestionează în permanenţă întreaga activitate la nivelul judeţului în privinţa limitării infecţiilor cu virusul COVID-19. Numerele de telefon la care cetăţenii pot suna la CJCCI Teleorman sunt: 0247/311.354, 0247/312.813, 0372/614.074, 0372/614.075, 0372/614.076, 0372/614.077 sau 0754.094.289.\n\nPentru verificarea modului în care persoanele respectă regimul izolării la domiciliu, Inspectoratul Județean de Poliție, Inspectoratul Județean de Jandarmi și reprezentanţii poliţiei locale efectuează zilnic activități de verificare a persoanelor aflate în izolare, iar situația persoanelor pentru care s-a instituit măsura autoizolării la domiciliu este adusă la cunoștința primarilor în vederea implementării și la nivel local a măsurilor de verificare și sprijin a persoanelor aflate sub acest regim.\n\nInstituţia Prefectului – Judeţul Teleorman adresează teleormănenilor recomandarea de a respecta măsurile dispuse de autorităţi pentru limitarea şi prevenirea răspândirii infecţiilor cu noul coronavirus.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0073.html"
  }
}