{
  "title": "﻿Pesta Porcină face PRĂPĂD, în Teleorman. Peste 500 de porci au fost ucişi. 9 comune şi 2 oraşe, monitorizate de către inspectorii DSVSA",
  "content": "Având în vedere confirmarea a șapte focare de Pesta Porcina Africana în comuna Pietrosani, în baza buletinelor de analiza emise de I.D.S.A. București, pentru combaterea acestora s-a dispus măsura uciderii preventive în urma unei analize de risc intreprinsa de către specialiștii epidemiologi din cadrul DSVSA Teleorman. Potrivit autorităţilor, localitatea se află în imediata vecinătate cu Fondul de Vânătoare 61 Fățana, fond în care evoluează PPA la mistreț începând cu data de 13.06.2019.\n\nSituația Focarelor de PPA la data de 28.06.2019 de pe raza județului Teleorman este următoarea: \n\n Turnu Măgurele – 1 focar (1 porc mort și 30 uciși) \n\n Frăsinet – 1 focar (4 porci uciși) \n\n Islaz – 4 focare(2 porci morți și 350 uciși) \n\n Năvodari – 3 focare (3 porci morți și 9 uciși) \n\n Pietrosani – 7 focare (12 porci morți și 39 uciși) \n\n Suhaia – 1 focar (2 porci morți și 1 ucis) \n\n Fântânele – 1 focar (1 porc mort și 2 uciși) \n\n Năsturelu – 3 focare (4 porci morți și 21 uciși) \n\n Seaca – 1 focar (2 porci mort și 15 uciși) \n\n Zimnicele – 1 focar (1 porc mort) \n\n Bujoru – 1 focar (1 porc mort)\n\nCentrul Local de Combatere a Bolilor Teleorman a stabilit planul de măsuri privind controlul, combaterea și eradicarea PPA, precum și stabilirea zonelor de restricții. Ancheta epidemiologică este în desfășurare.\n\nDSVSA Teleorman solicită sprijinul și înțelegerea cetățenilor pentru respectarea măsurilor întreprinse de autorități, având în vedere gravitatea bolii și consecințele economice grave generate de apariția ei și va informa periodic populația din județ, cu privire la evoluția bolii și a măsurilor care trebuie respectate pentru a limita efectele bolii și a preveni răspândirea virusului.\n\nOrice suspiciune de boală trebuie anunțată imediat medicului veterinar, DSVSA Teleorman sau autorităților locale. Proprietarii vor fi despăgubiți de către stat, în condițiile prevăzute de legislație.\n\n“Facem precizarea că pesta porcină africană nu afectează oamenii, neexistând nici cel mai mic risc de îmbolnăvire pentru oameni, acest virus având, însă, impact la nivel social și economic. Rugam cetățenii din jurul fondurilor de vânătoare afectate de PPA sa evite pătrunderea în zonele cu risc ridicat de contaminare (pășunat, pescuit, lucrări agricole), astfel evitând aducerea virusului în gospodarii”, se arată într-un comunicat de presă al DSVSA Teleorman.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0258.html"
  }
}