{
  "title": "13 localități din Teleorman, afectate de inundații. Pompierii și autoritățile locale au acționat pentru evacuarea apei din 70 de curți și 18 locuințe",
  "content": "Pentru ajutorarea cetățenilor afectați de inundațiile provocate de precipitațiile abundente din ultima perioadă, zeci de pompieri, polițiști, jandarmi, membrii ai Comitetului Județean pentru Situații de Urgență Teleorman și autoritățile locale au fost ieri și în cursul nopții pe teren, alături de oamenii aflați în dificultate.\n\nPână la ora 21.00, la nivelul județului Teleorman s-a acționat în 13 localităţi, după cum urmează:\n\nPentru evacuarea apei din cele 70 de curţi și 18 locuințe, I.S.U. Teleorman a acționat cu 5 autospeciale de stingere cu apă şi spumă, 8 autoturisme de primă intervenţie şi comandă/autoturisme de serviciu, 12 motopompe transportabile, 4 motopompe remorcabile, 1 autocamion de intervenţie, 2 autospeciale pentru trasport personal la intervenţie şi un număr de 43 de pompieri, iar alți 20 de militari au fost menţinuţi în rezerva oprativă la punctul de lucru Drăgănești Vlașca.\n\nLa intersecția drumurilor DJ 503 si E 70 (DN 6) o lamă de apă de aproximativ 30 centimetri traversează carosabilul, îngreunând circulația. Pentru fluidizarea traficului în zonă, acționează echipajele specializate din cadrul Inspectoratului de Poliție Județean Teleorman.\n\nÎn acest moment mai sunt în desfășurare următoarele misiuni de intervenție:\n\n– în com. Drăgănești Vlașca , pentru evacuarea apei din gospodării se acționează cu: două autospeciale de primă intervenție și comandă, o autospecială de lucru cu apă și spumă, o motopompă remorcabilă, două motopompe transportabile și cinci subofițeri din cadrul Detașamentului de Pompieri Alexandria și Zimnicea;\n\n– în com. Orbeasca, sat Orbeasca de Sus, se intervine cu o motopompă transportabilă și doi subofițeri din cadrul Detașamentului de Pompieri Alexandria;\n\n– în com. Olteni, sat Perii Broșteni , se intervine pentru evacuarea apei din gospodării cu o autospecială de primă intervenție și comandă, două motopompe transportabile, o motopompă remorcabilă și patru subofițeri;\n\n– în com. Gratia se acționează cu un autocamion de intervenție multifuncțional (cisternă), un autocamion, o motopompă remorcabilă și două motopompe transportabile și patru pompieri;\n\n– CLSU Drăgănești Vlașca actionează cu un buldoexcavator, o motopompa, un tractor cu remorcă și opt oameni, iar SGA Teleorman cu un un excavator cu deservent pentru decolmatarea pârâului Slătioarele, cu cinci agenți hidrotehnici.\n\nAvând în vedere dinamica situației operative și prelungirea avertizărilor hidrometeorologice, la nivelul județului se mențin activate grupa operativă a ISU Teleorman și Centrul Județean de Coordonare și Conducere a Intervenției (CJCCI), situația fiind monitorizată direct din teren de către conducerea Comitetului Județean pentru Situații de Urgență.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0291.html"
  }
}