{
  "title": "Revoltător! Asistentul medical, originar din Mavrodin, acuzat că a furat 2.000 de măști, scapă de pușcărie. Magistrații au decis...control judiciar",
  "content": "I. Marius, asistent medical în cadrul Spitalului de Urgență Floreasca din București, teleormănean de-al nostru, poate dormi liniștit. Acuzat ca a furat 2.000 de măști de protecție și zeci de recipiente cu dezinfectant, mavrodineanul își poate petrece nestingherit zilele în apartamentul luxos pe care-l deține în capitala. Magistrații bucureșteni au decis că „hoțul” nu reprezintă un pericol social și l-au pus sub control judiciar pentru 60 de zile. Asta, în ciuda faptului că, pe timpul stării de urgență, furtul calificat se poate pedepsi cu până la 7 ani de închisoare. Decizia nu este una definitivă, putând fi atacată cu apel.\n\n”Din datele și probele administrate în cauză a rezultat presupunerea rezonabilă că în data de 29.03.2020, în afara orelor de program s-ar fi prezentat la locul de muncă, unde ar fi pătruns în depozitul și, ulterior, în magazia unității sanitare, și de unde ar fi sustras 2.000 de măști și recipiente de dezinfectant, pe care, ulterior, le-a vândut unor persoane fizice. Au fost identificate și restituite de către suspect un număr de 550 măști de protecție”, se arată într-un comunicat al Poliției Capitalei.\n\nTotodată, au fost puse în executare și două mandate de percheziție domiciliară, la locuința bărbatului și la locul său de muncă, în spațiul său destinat ca vestiar iar bărbatul a fost reținut pentru 24 de ore.\n\nPotrivit declarației unor surse judiciare, I. Marius și-ar fi dat seama de gravitatea faptei sale. La numai câteva zile de la săvârșirea infracțiunii, acesta ar fi intrat în concediu medical, invocând o stare de răceală. Ulterior, oamenii legii l-au localizat pe raza comunei Mavrodin. Înainte de a fi ridicat de la Postul de Poliție Nanov de către ofițerii de poliție de la sectorul 1 București, acesta se pare că și-ar fi recunoscut fapta.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0047.html"
  }
}