{
  "title": "Accident grav, în Plopii Slăviteşti după o depăşire neregulamentară. Un tânăr de 23 de ani, în stare critică",
  "content": "În această dimineată, în jurul orei 07:45, Poliția Municipiului Turnu Măgurele a fost sesizată prin apel la numărul unic de urgență 112 cu privire la faptul că pe DJ 546 s-a produs un accident rutier soldat cu victime omenești.\n\n„În timp ce un bărbat în vârstă de 30 de ani din comuna Beciu conducea un autoturism pe DJ 546, pe raza localității Dudu, din direcția comuna Beciu către municipiul Turnu Măgurele, s-a angajat neregulamentar ( încălcând marcajul longitudinal continuu de separare a sensurilor) în depășirea unei autoutilitare conduse regulamentar, în aceeași direcție, de către un bărbat din Drăgănești-Olt, județul Olt. Din cauza faptului că din sens opus se apropia alt autovehicul, a revenit pe sensul de mers, acroșând autoutilitara, după care a pierdut controlul asupra direcției de mers, a lovit capul din beton al parapetului metalic de protecție, fiind proiectat în aer și apoi în trei copaci de pe marginea drumului, după care s-a oprit pe carosabil”, se arată într-un comunicat de presă al IPJ Teleorman\n\nÎn urma accidentului a rezultat rănirea gravă a unui pasager din autoturism (ocupant al locului din dreapta față, un tânăr în vârstă de 23 de ani din comuna Beciu, acesta fiind transportat la spital în vederea acordării de îngrijiri medicale) și rănirea ușoară a conducătorului auto și a unui alt pasager, ocupant al banchetei din spate, un bărbat în vârstă de 52 de ani din comuna Beciu. Ulterior, aceştia au fost transferaţi la Spitalul din Alexandria pentru investigaţii medicale suplimentare.\n\nRezultatul testării cu aparatul alcooltest a fost negativ în ambele cazuri. În cauză a fost întocmit dosar penal sub aspectul săvârșirii infracțiunii de vătămare corporală din culpă, urmând ca la finalizarea cercetărilor să fie propusă soluție prin Parchetul de pe lângă Judecătoria Turnu Măgurele.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0175.html"
  }
}