{
  "title": "ISU Teleorman: Programul activităților dedicate sărbătoririi Zilei Pompierilor din România",
  "content": "Salvatorii teleormăneni sărbătoresc vineri, 13 septembrie a.c., Ziua Pompierilor din România și 171 de ani de la „Bătălia din Dealu Spirii”, în acest sens fiind organizate o serie de activități dedicate atât personalului ISU Teleorman, cât și cetățenilor, prin realizarea unor ateliere de prezentare a tehnicii de intervenție, puncte de informare preventivă și exerciții demonstrative în toate orașele și municipiile din județul nostru.\n\n1) expoziția „Un trecut glorios al pompierilor teleormăneni”, organizată în cadrul Muzeului Județean Teleorman, unde cetățenii au posibilitatea de a afla printre documentele de la 1877 – 1900 misiunile salvatorilor din județul nostru, fotografii din acele vremuri, echipamente de intervenție și o colecție de mașini de pompieri;\n\n2) competițiile sportive dedicate pompierilor teleormăneni, la tenis de masă și minifotbal, Cupa „13 Septembrie”. Pe lângă caracterul sportiv al acestor întreceri, realizate în colaborare cu Asociația Sportivă a Pompierilor din România – Filiala Județului Teleorman, ele constituie un prilej plăcut de reîntâlnire a salvatorilor din cadrul celor cinci subunități de intervenție din județ, de întărire a coeziunii grupului și de împărtășire a experiențelor dobândite de-a lungul timpului, la intervențiile pe care le-au avut.\n\n3)Vineri, 13 septembrie – „Ziua Porților Deschise”, în intervalul orar 09.00 – 14.00, în toate subunitățile de intervenție din orașele Alexandria, Turnu Măgurele, Roșiorii de Vede, Zimnicea și Videle. Participanții vor avea prilejul să cunoască mijloacele și tehnica de intervenție, să se informeze cu privire la prevenirea incendiilor, să învețe cum să se comporte premergător, pe timpul și după producerea unei situații de urgență, precum și să asiste la câteva exerciții de demonstrative;\n\n4) Ceremonialul militar organizat cu prilejul Zilei Pompierilor din România, în intervalul orar 09.00 – 10.00, în cadrul Detașamentului de Pompieri Alexandria, unde, pentru rezultatele foarte bune obținute în activitate, vor fi avansați mai mulți salvatori în gradul următor, înainte de termen. La această activitate sunt invitați să participe și reprezentanții autorităților județene;\n\n5) Vineri, în intervalul orar 10.00 – 14.00, pe platoul din fața Casei de Cultură a municipiului Alexandria vor fi organizate următoarele activități: prezentare de tehnică de intervenție și personal, exerciții demonstrative și activități de pregătire/informare a populației privind modul de comportare în diferite situații de urgență.\n\nParticipanții vor avea prilejul de a vedea și chiar utiliza anumite accesorii de pe autospeciala de lucru cu apă și spumă de capacitate 2500 de litri, autospeciala de intervenție și salvare de la înălțime Iveco Magirus cu echipajul ce o încadrează (alpiniști), autospeciala de transport personal și victime multiple – ATPVM, autospeciala pentru transport scafandri la intervenție cu ambarcațiunea cu chilă rigidă și borduri moi, autospeciala CBRN și autoșenilata.\n\nLa această activitate, vor fi realizate puncte de informare-documentare unde vor fi diseminate materiale informative din cadrul campaniilor naționale „RISC” și „Nu tremur la cutremur”, precum și broșuri privind oferta educațională pe anul 2019 în cadrul unităților de învățământ de profil. De asemenea, pompierii militari vor promova în rândul tinerilor programul de voluntariat „Salvator din Pasiune”, cu implicarea personalului voluntar al Inspectoratului pentru Situaţii de Urgenţă ”A. D. Ghica” al judeţului Teleorman.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0193.html"
  }
}