{
  "title": "Ore “de foc” pentru pompierii teleormăneni. 42 de evenimente, dintre care 9 incendii de locuințe și 29 de intervenții SMURD, în ultimele două zile",
  "content": "Ore “ de foc” pentru pompierii teleormăneni. 42 de evenimente, dintre care 9 incendii de locuințe și 29 intervenții SMURD, în ultimele două zile\n\nInspectoratul pentru Situații de Urgență „A. D. Ghica” al județului Teleorman desfășoară permanent activități orientate spre siguranța cetățenilor, pe cele două componente specifice, prevenirea situațiilor de urgență și gestionarea operativă a evenimentelor care pun în pericol viața semenilor sau bunurile materiale ale acestora.\n\nEchipajele profesioniste din cadrul subunităților de pompieri au răspuns în ultimele două zile la 42 de solicitări ale cetățenilor, în diferite situații de urgență, după cum urmează:\n\n– 29 de cazuri SMURD , pentru acordarea primului ajutor calificat și transportarea la spital a persoanelor rănite ori cu probleme medicale deosebite;\n\n– 10 incendii , dintre care nouă izbucnite la locuințele cetățenilor și unul la un stâlp de electricitate;\n\n– o intervenție în sprijinul SAJ Teleorman în vederea preluării unui pacient supraponderal, ce necesita transportarea de urgență la spital;\n\n– o misiune de deblocare a unei uși de apartament pentru a facilita accesul cadrelor medicale la o persoană cu probleme medicale;\n\n– o misiune de recunoaștere , pe timpul producerii fenomenelor meteorologice periculoase (posibil acoperiș smuls de vânt).\n\nÎn ultimele două zile, nouă incendii de locuințe\n\nSe pare că răcirea accentuată a vremii i-a determinat pe teleormăneni să utilizeze mijloacele de încălzire la maximum, ceea ce a constituit și un risc mai mare de izbucnire a incendiilor pe fondul neverificării coșurilor de fum, necurățării ori neprotejării termice a lor față de materialele combustibile și chiar suprasolicitării acestora pe perioada funcționării.\n\nÎn ultimele 48 de ore, echipajele de intervenție ale unității noastre au fost solicitate să stingă nu mai puțin de nouă incendii de locuințe, în localitățile Cucuieți, Siliștea Gumești, Balta Sărată, Lada, Seaca, Smârdan, Beciu, Turnu Măgurele și Ludăneasca.\n\nDin fericire, în cele mai multe dintre situații pompierii au reușit să salveze importante bunuri materiale, însă au fost înregistrate și evenimente cu pagube însemnate, acest lucru fiind rezultatul observării și anunțării cu întârziere a incendiilor.\n\nAzi-noapte, la Cucuieți , în urma apelului pe numărul unic pentru situații de urgență 112, la ora 23.00, pompierii militari roșioreni au intervenit pentru stingerea unui incendiu izbucnit la o locuință.\n\nCu ajutorul a două autospeciale de lucru cu apă și spumă, militarii au reușit să stingă focul în limitele găsite, fiind distruse trei grinzi din lemn și acoperișul casei pe o suprafață de cca. 10 mp. Valoarea pagubelor a fost estimată la suma de 1000 de lei, iar cea a bunurilor salvate la peste 20000 de lei.\n\nDin primele verificări efectuate, a reieșit că evenimentul s-a produs din cauza coșului de fum deteriorat, care a permis scânteilor să ajungă pe materialele combustibile din podul locuinței.\n\nLa Siliștea Gumești și Balta Sărată, două incendii aproape similare, cu o cauză de izbucnire comună, coșul de fum deteriorat , au fost stinse de pompierii militari roșioreni înainte de a se produce pagube materiale importante, acest lucru fiind posibil datorită observării și anunțării la timp a evenimentelor pe numărul unic pentru apeluri de urgență 112.\n\nBunurile distruse de cele două incendii s-au rezumat la patru grinzi din lemn, ce se aflau în apropierea coșurilor de fum, valoarea cumulată a acestora fiind estimată la suma de 600 de lei, în timp ce valoarea celor două locuințe salvate se ridică la peste 60000 de lei.\n\nÎn localitatea Lada, din cauza unui coș de fum deteriorat, acoperișul unei locuințe, realizat din astereală de lemn, învelită cu tablă, pe o suprafață de cca. 40 mp și o cameră de locuit, în care se aflau o masă, două scaune, un dulap de haine, un radio, un reșou și o butelie au fost distruse de flăcări ieri după-amiază, în jurul orei 15.00.\n\nPompierii militari din cadrul Detașamentului de Pompieri Roșiorii de Vede, cu ajutorul a două autospeciale de lucru cu apă și spumă, au reușit să localizeze și să lichideze incendiul în limitele găsite după aproape o oră și jumătate de intervenție.\n\nProprietara, o femeie de 68 de ani, cu atac de panică, a primit primul ajutor calificat de la echipajul SMURD, însă a refuzat transportul la spital.\n\nÎn localitatea Smârdan, incendiul izbucnit la locuința unui cetățean a fost stins cu dificultate de către pompierii militari din cadrul Detașamentului Turnu Măgurele, care au intervenit cu două autospeciale de lucru cu apă și spumă și un echipaj SMURD.\n\nFocul a distrus în totalitate acoperișul casei, realizat din astereală de lemn învelită cu tablă, grinzile de la tavan, mobila dintr-o bucătărie și un dormitor, ferestrele și ușile locuinței, baia și obiectele sanitare, un frigider, un aragaz și o butelie. Valoarea pagubelor a fost estimată la cca. 70000 de lei, iar cea a bunurilor salvate la aproximativ 10000 de lei.\n\nÎn municipiul Turnu Măgurele, pompierii au reușit să salveze bunuri de peste 150000 de lei, reprezentând locuința unui cetățean de pe strada Călugăreni. Incendiul, care se dezvoltase la nivelul bucătăriei, cu posibilitate de propagare la casa de locuit, a fost stins rapid de pompierii militari turneni, cu ajutorul unei autospeciale de lucru cu apă și spumă. Pagubele materiale, constând în mobilierul din bucătărie, un aragaz și o butelie, au fost estimate la cca. 3000 de lei. Din primele cercetări, a reieșit că incendiul a fost produs de un scurtcircuit la instalația electrică.\n\nÎn satul Ludăneasca, comuna Răsmirești, pompierii militari din cadrul Detașamentului Alexandria au stins un incendiu ce se manifesta la acoperișul unei locuințe, pe o suprafață de cca. 70 mp, cu posibilitatea distrugerii bunurilor din interior. Intervenția pompierilor, cu două autospeciale de lucru cu apă și spumă, a durat aproximativ două ore și a rezultat cu salvarea de bunuri estimate la suma de 50000 de lei.\n\nDin verificările efectuate la fața locului, a reișit că incendiul s-a produs din cauza coșului de fum deteriorat, care a permis scânteilor să ajungă pe materialele combustibile din podul locuinței.\n\nPentru prevenirea izbucnirii incendiilor ce au drept cauze probabile mijloacele de încălzire cu defecțiuni, improvizații ori pentru că sunt lăsate nesupravegheate, recomandăm cetățenilor să respecte următoarele măsuri:\n\n– evitați supraîncălzirea sobelor, deoarece prin căldura radiată acestea pot aprinde obiectele din jur;\n\n– amplasați lemnele și hainele la o distanță de minim 1 m față de sobele metalice, respectiv 50 cm față de cele din teracotă;\n\n– nu aprindeți focul în sobe cu ajutorul lichidelor inflamabile;\n\n– izolați coșurile de fum față de elementele combustibile ale planșeelor prin îngroșarea zidăriei de cărămidă a acestuia cu 25 cm; în spațiul dintre coș și planșeu se recomandă introducerea unui strat de materiale necombustibile;\n\n– evitați introducerea, în coșuri și burlane, a elementelor combustibile ale acoperișului sau planșeului;\n\n– nu utilizați aparatele electrice, cablurile electrice, prizele, întrerupătoarele, dispozitivele de protecție cu defecțiuni sau cu improvizații;\n\n– nu folosiți siguranțe fuzibile supradimensionate prin înlocuirea cu liță a fuzibilului calibrat;\n\n– nu lăsați nesupravegheate aparatele electrice sub tensiune, cum ar fi: fierul de călcat, reșourile, radiatoarele și altele asemenea;\n\n– instalați și utilizați aparatura electrocasnică respectând cu strictețe indicațiile producătorului ce sunt menționate în prospectul produsului;\n\n– verificați periodic cordoanele de legătură ale aparatelor electrice și luați măsuri pentru înlocuirea acestora atunci când sunt uzate;\n\n– respectați regulile și măsurile de prevenire a incendiilor privind folosirea aparatelor de utilizat gazele naturale și a mijloacelor de încălzire de tip centrală;\n\n– nu lăsați aparatele de utilizat gaze naturale, în funcțiune, nesupravegheate;\n\n– dacă simțiți miros de gaz, nu utilizați surse de aprindere cu flacără (chibrituri, brichete, etc.), nu aprindeți lumina și deschideți ferestrele pentru aerisire.\n\nInspectoratul pentru Situaţii de Urgenţă „A.D. Ghica” al județului Teleorman solicită cetățenilor anunțarea oricăror situații care pot pune în pericol viața, bunurile sau mediul pe numărul unic pentru apeluri de urgență 112.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0059.html"
  }
}