{
  "title": "Circulaţie în condiţii de iarnă, pe şoselele din Teleorman. 10 autoturisme derapate, copaci căzuţi şi comune fără curent, în urma fenomenelor meteo",
  "content": "Ca urmare a fenomenelor meteorologice produse în această noapte, cu ninsori abundente și viscol puternic, la nivelul județului nostru au fost înregistrate mai multe evenimente la care cetățenii au solicitat sprijinul autorităților locale și județene.\n\n– drumarii teleormăneni, împreună cu autoritățile locale și echipajele de poliție au intervenit pentru deblocarea a 10 autovehicule derapate și repunerea lor în circulație;\n\n– s-a acționat pentru degajarea a șapte copaci căzuți pe carosabil, doi în municipiul Alexandria, unul pe DN 6, unul în localitatea Scrioaștea, unul pe DN 65A, unul între localitățile Drăgănești Vlașca și Tarnava – Dj 503 și unul între Alexandria și Furculești – DN 52.\n\nÎn ceea ce privește alimentarea cu energie electrică, au fost înregistrate avarii la nivelul localităților Vitănești, Stejaru, Ștorobăneasa și Frumoasa, însă echipele de intervenție ale operatorului de distribuție a energiei electrice sunt pe teren pentru remedierea problemelor, situația fiind în dinamică.\n\nÎn această dimineață, ca urmare a eforturilor depuse de drumari, la nivelul județului Teleorman se circulă pe toate sectoarele de drum, în condiții de iarnă. Administratorii drumurilor naționale și județene (SDN și SDJ) acționează pe principalele căi de circulație cu următoarele mijloace de deszăpezire și materiale antiderapante:\n\n– SDN: 80 de angajați, 48 de mijloace de deszăpezire, 3506 t sare și 449 t nisip;\n\n– SDJ: 56 de angajați, 28 de mijloace de deszăpezire, 663 t de nisip și 809 t de sare.\n\nLa nivelul structurilor județene ale Ministerului Afacerilor Interne (Poliție, Pompieri, Jandarmi, Poliție de Frontieră) sunt în continuare mobilizate importante forțe, gata să intervină pentru sprijinirea populației, salvarea vieții și bunurilor materiale ale acestora.\n\nSituația a fost monitorizată permanent prin intermediul Centrului Județean de Coordonare și Conducere a Intervenției Teleorman (CJCCI), din care fac parte reprezentanți ai Instituției Prefectului Consiliul Județean, ISU, IPJ, IJJ, SDN, DSP, operatorul economic care se ocupă de deszăpezirea drumurilor județene, principalul operator economic din domeniul distribuirii energiei electrice la nivelul județului Teleorman și cel din domeniul furnizării gazelor, acțiunile de intervenție fiind coordonate astfel încât toate cazurile să fie rezolvate cu operativitate, neînregistrându-se pagube materiale ori victime la nivelul județului nostru.\n\nAvând în vedere faptul că circulația pe principalele drumuri naționale și județene se desfășoară în condiții de iarnă, fiind îngreunată de zăpada căzută în ultimele ore și viscolul puternic, solicităm teleormănenilor să evite zilele următoare deplasarea cu autoturismele proprietate personală, însă dacă acest lucru este impus de o situație de urgență, să se informeze în prealabil dacă pe traseul ales nu sunt impuse anumite restricții ori dacă drumul este închis/blocat.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0111.html"
  }
}