{
  "title": "Gările din Alexandria şi Roşiorii de Vede intră în reabilitare. CFR a lansat licitaţiile",
  "content": "G Staţiile de cale ferată din Alexandria şi Roşiorii de Vede vor intra într-un amplu proces de modernizare. Cel puţin aşa promite CFR, care, printr-un comunicat de presă, anunţă lansarea licitaţiilor în vederea elaborării studiilor de fezabilitate.\n\nCompania Naţională de Cai Ferate ‘CFR’ SA a demarat proiectul Modernizarea a 47 de staţii de cale ferată, inclus în Programul Operaţional Infrastructură Mare, prin lansarea licitaţiilor în vederea elaborării studiilor de fezabilitate pentru primele 24 staţii de cale ferată, aflate pe raza judeţelor Satu Mare, Maramureş, Sălaj, Cluj, Bistriţa-Năsăud, Bihor, Olt, Dolj, Teleorman, Buzău, Bacău, Brăila, Galaţi, Vrancea, Constanţa şi Călăraşi. \n\n \n\n Sucursalele Regionale de Căi Ferate Cluj, Craiova, Constanţa şi Galaţi au lansat procedurile de licitaţie pentru elaborarea studiilor de fezabilitate pentru următoarele 24 staţii de cale ferată: Satu Mare, Baia Mare, Jibou, Dej Călători, Beclean pe Someş, Valea lui Mihai, Carei, Salonta, Târgu Jiu, Alexandria, Caracal, Filiaşi, Roşiori Nord, Piatra Olt, Mangalia, Neptun (Hc), Costineşti Tabără, Ciulniţa, Râmnicu Sărat, Adjud, Comăneşti, Făurei, Tecuci şi Mărăşeşti. \n\n \n\n Obiectivele prevăzute în elaborarea studiilor de fezabilitate au drept scop asigurarea unor servicii de calitate într-un spaţiu modern, adaptat cerinţelor pieţei şi nevoilor călătorilor, cu accent deosebit pe: \n\n – modernizarea şi repararea clădirilor de călători, inclusiv facilităţi pentru persoanele cu mobilitate redusă; \n\n – înălţarea peroanelor în conformitate cu standardele europene, modernizarea copertinelor, a liniilor din staţii, pasajelor, pasarelelor şi asigurarea accesului la peroanele intermediare; \n\n – asigurarea sistemelor de ventilaţie şi încălzire, montarea de panouri fonoabsorbante \n\n modernizarea echipamentelor de telecomunicaţii şi de informare a publicului călător; \n\n – înlocuirea instalaţiilor electrice, sanitare şi termice şi refacerea sistemului de drenaj; \n\n – asigurarea elementelor de siguranţă în staţii, prin construirea unor rampe speciale pentru accesul persoanelor cu dizabilităţi, balustrare, garduri de siguranţă între liniile din staţii etc. \n\n \n\n Valoarea costurilor estimate pentru elaborarea studiilor de fezabilitate aferente celor 24 staţii CF este de 9.711.250 RON fără TVA, iar sursa de finanţare este inclusă în bugetul CFR SA, la capitolul fonduri externe nerambursabile.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0286.html"
  }
}