{
  "title": "Dr. Ciobanu Daniela respinge acuzaţiile unei asistente medicale care susţine că a fost concediată abuziv",
  "content": "Având în vedere că în presă au apărut declarațiile unei foste angajate a Centrului de Transfuzie Sanguina Teleorman care insinueaza că ar fi fost concediată abuziv, subsemnata dr. Daniela Ciobanu, medic-director, reprezentant legal al Centrului de Transfuzie Sanguina Teleorman la care se face referire, ma simt datoare sa vin cu cateva clarificari, pentru stabilirea adevărului. \n\n \n\n Mai întâi, ţin sa precizez ca nu am fost numita politic la conducerea CTS-TR cum gresit s-a lăsat să se inteleaga, ci prin promovarea unui examen organizat la nivel national in iunie 2016, iar admiterea ca medic in cadrul CTS-TR s-a facut prin sustinerea a inca unui examen de rezidentiat pe post, organizat tot la nivel national, in septembrie 2008, atunci reusind sa aleg aceeasi specialitate pe care deja o urmam, tot prin promovarea unui examen de rezidentiat, in 2005. Acest lucru se poate verifica, informatiile fiind de interes public.\n\nPentru ca detaliile acestui litigiu de munca nu pot fi redate aici, deoarece ar umple zeci de pagini, ma limitez doar sa demontez cateva dintre cele afirmate in presa, de fosta noastra angajata. \n\n – doamna asistent nu a ramas fara loc de munca nici in vremuri grele de pandemie, nici din cauza de pandemie, cum gresit insinueaza. Doamna nu a mai venit la serviciu din data de 02.08.2019, dupa ce in 01.08.2019 si-a prezentat demisia care a fost inregistrata cu 5 zile de preaviz, moment de la care unitatea ii plateste interminabile concedii medicale, in asteptarea efectuarii preavizului legal, iar incetarea CIM este doar finalul acestei povesti, survenite in urma demisiei d-nei asistent si nu la initiativa angajatorului.\n\n– doamna asistent este o campioana a concediilor medicale pe care, cu deosebita maiestrie, le utilizeaza de mai bine de 9 luni, consecutiv, de la 5 specialitati diferite, pentru a scapa de raspunderea administrativa din cadrul unitatii, timp in care a suferit de numeroase afectiuni pe hartie, cand dansa de fapt se ocupa cu comertul de bijuterii aduse din Turcia si vandute la negru, fara sa plateasca un leu impozit statului roman care i-a permis, ani de zile, sa il pacaleasca si a si platit-o pentru asta. A fost atat de bolnava, incit nu s-a putut prezenta la serviciu, colegele lucrand si pentru domnia sa, timp de 20 de luni, cat a beneficiat de concediu medical in ultimii 3 ani, dar a fost perfect sanatoasa pentru deplasari in Turcia si aprovizionarea din bazar si inainte si in plina pandemie, conform declaratiei date pe proprie raspundere.\n\n– nu este de mirare ca, dupa atatea boli declarate, pana la urma poate a si ajuns sa sufere in mod real de unele dintre ele, ceea ce este regretabil, asta insa tot nu a oprit-o sa practice traseele in Turcia, pentru aprovizionare, in timpul concediului medical, trasee care ar continua si astazi, daca Turcia nu ar fi fost declarata zona rosie.\n\n– doamna asistenta nu a ramas deloc fara venituri in vremuri de pandemie, a ramas doar fara veniturile de la stat, acel stat pe care l-a mintit atatia ani, incat a ajuns sa creada ca i se cuvine sa beneficieze de concediu medical si statul sa o plateasca din banii pe care noi toti ii cotizam pentru sanatate, in timp ce dumneaei, in loc sa aiba grija de propria sanatate, continua sa faca comert (in timpul concediului medical, in plina pandemie)! I-au ramas insa veniturile pe care doamna si le asigura personal, intr-un spirit de initiativa extrem de laudabil, de altfel, la care mai ramane doar sa reglementeze taxele si impozitele pe care ar trebui sa le plateasca statului, ca sa devina un mic om de afaceri corect.\n\n– ce ar mai fi de spus: ca doamma asistent plange ca vrea sa fie in prima linie in lupta cu virusul si doreste reangajarea in conditiile in care a demisionat din august 2019? Ii spunem clar ca nu se poate lupta decat in spitalele care trateaza bolnavi si clarificam faptul ca CTS-TR nu trateaza nici un bolnav, de nici un fel. CTS-TR doar recolteaza sange de la persoane sanatoase si prepara produse din sange, cu personal care respecta in totalitate procedurile de lucru.\n\nPot sa spun mai spun doar ca:\n\n– in sistemul informatic unic integrat sunt stocate toate concediile medicale PLATITE de care a beneficiat in ultimii 3 ani.\n\n– la frontierele Romaniei, Bulgariei, Turciei, sunt stocate toate deplasarile si datele la care doamna a prezentat cartea de identitate.\n\n– statul roman are o lege care obliga un pacient care beneficiaza de concediu medical sa fie gasit la domiciliul declarat pe toata perioada acestuia.\n\n– a fost rugata si atentionata cu privire la respectarea cu strictete a procedurilor de lucru si a eticii si deontologiei profesionale , dar nu a vrut sa tina cont.\n\n– unitatea a incercat sa corecteze neregulile constatate facind numeroase instruiri pe procedurile aplicabile in CTS-TR, pe care in mod constant doamna asistent a continuat sa le incalce cu buna stiinta , iar acum declara ca ,, noi din sistemul medical trebuie sa mergem cu fruntea sus”\n\n– donatorii hartuiti si amenintati de d-na asistent si familia dinsei pentru a da declaratii impotriva personalului CTS-TR au facut sesizare scrisa pentru rezolvarea situatiei la CTS-TR , deoarece asistenta a facut aceste lucruri in calitate de angajat al centrului.\n\nIn plus, uita sau se face ca nu intelege ca raspunsurile primite de la toate institutiile pe care le aminteste, chiar daca o nemultumesc, sunt date de autoritati care au studiat dovezi si nu vorbe.\n\nMa opresc aici, deoarece scopul meu este acela de a clarifica cele afirmate in declaratia doamnei asistent, si care de altfel m-ar fi emotionat pina la lacrimi, daca nu as fi cunoscut perfect adevarul si daca unitatea nu ar avea dovezi pentru tot ce afirm.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0042.html"
  }
}