{
  "title": "Accident mortal, în Gratia. O şoferiţă a băgat în mormânt un om nevinovat. Cinci pasageri au ajuns la Spitale din Bucureşti şi Teleorman",
  "content": "O femeie de 45 de ani a murit pe loc în urma unui teribil accident petrecut în comuna Gratia, la ieşire din judeţul Teleorman. În evenimentul rutier, alte cinci persoane au fost rănite. Trei dintre ele, printre care şi un copil cu vârsta de aproximativ un an, au fost transportate la unităţi spitaliceşti din Bucureşti, iar două, la Spitalul din Videle. La locul accidentului a fost trimis şi un elicopter SMURD pentru preluarea unui tânăr de 15 ani.\n\nPotrivit IPJ, o şoferiţă de 39 de ani, cu domiciliul în judeţul Teleorman, în timp ce se deplasa pe DJ 701, din direcţia Gratia spre limita judeţului Dâmboviţa, având alte preocupări în timpul mersului, a pierdut controlul autoturismului şi s-a răsturnat în afara părţii carosabile. Din accident au rezultat şase victime cu vârsta cuprinsă între un an şi 46 de ani. O persoană de 45 ani a decedat iar trei pasageri au fost transportaţi în Bucureşti. Printre aceştia şi o persoană de 15 ani, care a fost preluată de un elicopter SMURD. Alte două victime au ajuns la Spitalul Orăşenesc din Videle.\n\nConform ISU, la fața locului s-au deplasat următoarele forțe și mijloace de intervenție:\n• un echipaj din cadrul Gărzii de intervenție Roata de Jos (ISU Giurgiu), cu o autospecială de descarcerare;\n• trei echipaje de la Detașamentul de Pompieri Videle, cu o descarcerare, o autospecială de stingere și o ambulanță SMURD;\n• un echipaj TIM cu medic de la ISU București-Ilfov și elicopterul SMURD București;\n\nLa sosirea echipajelor de intervenție, s-a constatat faptul că în accident era implicat un autoturism în care se aflau 4 victime, dintre care două încarcerate.\n\nDin datele obținute de la persoanele rănite, salvatorii au aflat că alte două persoane implicate în acest eveniment, o femeie de 20 de ani și un copil de 1 an, au plecat cu un autovehicul (privat) către un spital din București. Acestea au fost preluate de echipajul medical al ISU București Ilfov de la km 49, de pe autostrada A1.\n• șoferul – o femeie de aprox. 39 ani, ce prezenta traumatism toracic și atac de panica, a fost monitorizată de un echipaj SAJ Teleorman si transportată la Spitalul Videle.\n• un bărbat de 46 ani , conștient și cooperant, cu traumatism toracic și traumatism membru inferior stâng, a fost preluat de către echipajul SMURD Videle si transportat la Spitalul Videle;\n• o minoră, de 15 ani – inconștientă, a fost preluată de echipajul medical de pe elicopterul SMURD Bucuresti si transportată la Spitalul Floreasca;\n• o femeie, de 44 ani, a fost declarată decedată de medicul echipajului SMURD de pe elicopter.\n\nÎn cauza a fost întocmit dosar penal pentru ucidere din culpa şi vătamare corporală din culpă.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0220.html"
  }
}