{
  "title": "Cărţi funciare, cu bani europeni. 510 comune, inclusiv din Teleorman, vor fi cadastrate gratuit, până în 2023",
  "content": "Agenția Națională de Cadastru și Publicitate Imobiliară (ANCPI) va scoate la licitație, în anul 2020, 510 unități administrativ-teritoriale (UAT), care vor fi cadastrate integral din fonduri externe nerambursabile, în cadrul Programului național de cadastru și carte funciară 2015-2023 (PNCCF).\n\nANCPI, instituție publică aflată în subordinea Ministerului Lucrărilor Publice, Dezvoltării și Administrației (MLPDA), este beneficiarul Proiectului major „Creșterea gradului de acoperire și de incluziune a sistemului de înregistrare a proprietăților în zonele rurale din România” , inclus în AXA prioritară 11 din POR 2014-2020, care are drept scop realizarea cadastrului general în 660 de UAT-uri rurale, până în anul 2023.\n\n„În prezent, prioritatea ANCPI este realizarea cadastrului general în cele 660 de comune incluse în Proiectul major, dintre care 510 vor fi scoase la licitație în 2020. Pentru 300 de comune, aceasta va fi a doua procedură de atribuire, în condițiile în care prima dată fie nu a fost depusă nicio ofertă, fie ofertele au fost respinse. În acest context, vom organiza o serie de întâlniri de lucru atât cu reprezentanții autorităților locale, cât și cu firmele care furnizează servicii de înregistrare sistematică a imobilelor. Cadastrul general nu poate fi realizat fără sprijinul tuturor celor implicați în acest proces. Programul național de cadastru și carte funciară 2015 – 2023 (PNCCF) se derulează într-un ritm foarte lent. Există, pe de o parte, multe contracte întârziate, iar, pe de altă parte, avem de-a face cu un număr foarte mare de contracte care sunt reziliate” , a explicat Laurențiu Alexandru BLAGA, președinte – director general al ANCPI.\n\nProiectul „Creșterea gradului de acoperire și incluziune a sistemului de înregistrare a proprietăților în zonele rurale din România” completează obiectivul PNCCF, prin realizarea lucrărilor de înregistrare sistematică pentru 5.758.314 ha din 660 UAT-uri situate în zone rurale ale României. Valoarea totală a proiectului este 312.891.155 de euro, din care 265.957.482 reprezintă fonduri externe nerambursabile de la Uniunea Europeană și 46.933.673 – cofinanțare de la bugetul de stat.\n\nPotrivit documentului, în judeţul Teleorman, în 24 de localităţi se vor desfăşura lucrări de înregistrare sistematică a imobilelor finanţate din fonduri europene. Este vorba de comunele: Blejeşti, Botoroaga, Brânceni, Bujoreni, Buzescu, Drăgăneşti de Vede, Drăgăneşti Vlaşca, Galateni, Islaz, Magura, Lunca, Măldăieni, Mavrodin Nanov, Nenciuleşti, Olteni, Peretu, Rădoieşti, Scrioaştea, Seaca, Segarcea Vale, Troianul, Vârtoape şi Vedea .\n\nSelectarea UAT-urilor din zonele rurale a fost făcută după următoarele criterii de prioritizare:\n• localităţi care fac obiectul dezvoltării proiectelor de infrastructură prevăzute în Master Planul General de Transport al României;\n• localităţi care implementează ori sunt incluse în proiecte de dezvoltare a infrastructurii în cadrul altor programe;\n• localităţi în care sunt identificate zone cu vulnerabilităţi sociale particulare privind accesul informal la proprietate.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0120.html"
  }
}