{
  "title": "Alți trei teleormăneni, confirmați cu CORONAVIRUS. Numărul persoanelor din județ, depistate pozitiv, a ajuns la 59",
  "content": "Până astăzi, 11 aprilie, pe teritoriul României, au fost confirmate 5.990 de cazuri de persoane infectate cu virusul COVID – 19 (coronavirus). Dintre persoanele confirmate pozitiv, 758 au fost declarate vindecate și externate. potrivit datelor furnizate de către Grupul de Comunicare Strategică, în județul Teleorman numărul persoanelor diagnosticate cu Coronavirus a ajuns la 59, cu trei cazuri mai multe față de ziua anterioară.\n\nTotodată, până acum, 282 persoane diagnosticate cu infecție cu COVID-19, internate în spitale din Dolj, București, Iași, Suceava, Arad, Bacău, Timiș, Cluj, Neamț, Hunedoara, Constanța, Satu Mare, Sibiu, Ialomița, Bistrița-Năsăud, Covasna, Dâmbovița, Vrancea, Galați, Caraș-Severin, Mureș, Giurgiu, Bihor, Argeș, Vaslui, Botoșani, Alba, Sălaj, Brașov, Mehedinți, Teleorman și Gorj, au decedat.\n\nDe la ultima informare transmisă de Grupul de Comunicare Strategică, au fost înregistrate alte 523 de noi cazuri de îmbolnăvire. La ATI, în acest moment, sunt internați 208 de pacienți. Pe teritoriul României, în carantină instituționalizată sunt 24.984 de persoane. Alte 74.233 de persoane sunt în izolare la domiciliu și se află sub monitorizare medicală. Până la această dată, la nivel național, au fost prelucrate 59.272 de teste. În ultimele 24 de ore, au fost înregistrate 558 de apeluri la numărul unic de urgență 112 și 2.183 la linia TELVERDE (0800 800 358), deschisă special pentru informarea cetățenilor.\n\nPrin structurile abilitate ale M.A.I. au fost întocmite, până în prezent, 366 de dosare penale, sub aspectul săvârșirii infracțiunii de zădărnicirea combaterii bolilor , faptă prevăzută şi pedepsită de art. 352 alin. 1 Cod Penal. Polițiștii și jandarmii au depistat, în ultimele de 24 de ore, 8.992 de persoane care nu au respectat măsura privind restricţionarea circulaţiei. Acestor persoane le-au fost aplicate sancţiuni contravenţionale, în valoare de 19.423.449 de lei.\n\nLe reamintim cetățenilor să ia în considerare doar informațiile verificate prin sursele oficiale și să apeleze pentru recomandări și alte informații la linia TELVERDE – 0800.800.358 . Numărul TELVERDE nu este un număr de urgență, este o linie telefonică alocată strict pentru informarea cetățenilor. De asemenea, românii aflați în străinătate pot solicita informații despre prevenirea și combaterea virusului la linia special dedicată lor, +4021.320.20.20.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0032.html"
  }
}