{
  "title": "IPJ Teleorman: 13 permise reţinute, la sfârşit de săptămână. 42 de şoferi au depăşit viteza legală iar 10 nu au purtat centura de siguranţă",
  "content": "La sfârșitul săptămânii trecute, polițiștii din cadrul Serviciului Rutier Teleorman au acţionat pe linia prevenirii şi combaterii cauzelor generatoare de accidente rutiere şi conştientizării de către participanții la traficul rutier a riscurilor la care se expun prin nerespectarea regulilor de circulaţie, fiind aplicate peste 70 de sancțiuni contravenționale în valoare de peste 54.000 lei.\n\nDintre acestea, 42 au fost aplicate pentru depășirea limitei de viteză, câte trei pentru nereguli privind depășirea și conducerea sub influența alcoolului, iar 10 pentru neportul centurii de siguranță. Totodată, au fost reținute 13 permise de conducere în vederea suspendării dreptului de a conduce pentru diferite abateri de la normele rutiere.\n• polițiștii din cadrul Poliției Orașului Videle au întocmit dosar penal în cazul unui bărbat în vârstă de 47 de ani, depistat la data de 26 ianuarie a.c., în timp ce conducea un autoturism pe strada Băncii din localitate, deși consumase băuturi alcoolice. Rezultatul testării cu aparatul alcooltest a indicat o valoare de 0,92 mg/l alcool pur în aerul expirat, motiv pentru care a fost condus la spital, unde i-au fost recoltate două probe biologice de sânge în vederea stabilirii alcoolemiei.\n• La data de 25 ianuarie 2020, polițiștii din cadrul Formațiunii Rutiere Videle au depistat un bărbat în vârstă de 44 de ani, domiciliat în comuna Trivalea-Moșteni, în timp ce conducea un autoturism pe Șoseaua Pitești din orașul Videle, emanând halenă alcoolică. În urma testării cu aparatul alcooltest rezultatul a indicat o valoare de 0,86 mg/l alcool pur în aerul expirat, motiv pentru care a fost condus la spital, unde i-au fost recoltate două mostre biologice de sânge în vederea stabilirii alcoolemiei. În cauză a fost întocmit dosar penal sub aspectul săvârșirii infracțiunii de conducerea unui vehicul sub influența alcoolului sau a altor substanțe, urmând ca la finalizarea cercertărilor să fie propusă soluție prin Parchet.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0119.html"
  }
}