{
  "title": "Percheziţii în Teleorman şi în 25 de judeţe, într-un dosar penal de amenințare, fals intelectual, delapidare și instigare la abuz în serviciu",
  "content": "În această dimineață, polițiștii de investigare a criminalității economice, sub coordonarea Direcției de Investigare a Criminalității Economice, împreună cu procurorul de caz din cadrul Parchetului de pe lângă Judecătoria Bolintin-Vale, efectuează peste 100 de percheziții, în 25 de județe și în București, la persoane bănuite că ar fi cauzat un prejudiciu de 2.000.000 de euro prin infracțiuni de fals și de serviciu.\n\nLa data de 8 ianuarie 2020, polițiștii de investigare a criminalității economice efectuează 102 percheziții domiciliare și pun în aplicare 15 mandate de aducere.\n\nActivitățile se desfășoară în județele Olt, Vâlcea, Prahova, Dâmbovița, Caraș-Severin, Călărași, Buzău, Ilfov, Brăila, Galați, Gorj, Hunedoara, Timiș, Tulcea, Cluj, Dolj, Alba, Constanța, Brașov, Argeș, Teleormarn( la primariile din comunele Beuca, Lisa, Purani și Cosmești), Mehedinți, Ialomița, Arad și Giurgiu, precum și în București, la domiciliile unor persoane și la sediile unor societăți comerciale și instituții.\n\nAcțiunea are loc în cadrul unui dosar penal instrumentat de polițiștii Serviciului de Investigare a Criminalității Economice Giurgiu, sub supravegherea Parchetului de pe lângă Judecătoria Bolintin-Vale, fiind efectuate cercetări sub aspectul comiterii infracțiunilor de amenințare, falsificarea de instrumente de plată, abuz în serviciu, fals intelectual, delapidare și instigare la abuz în serviciu.\n\nPrejudiciul estimat, cauzat bugetului de stat este de 2.000.000 de euro.\n\nDin cercetări a reieșit că mai multe instituții din țară ar fi efectuat plata unor achiziții fictive pentru mărfuri care nu ar fi intrat niciodată în patrimoniul instituției sau plata unor facturi pentru mărfuri supraevaluate, pentru care achiziția era nejustificată, neexistând referate de necesitate sau recepții ale mărfurilor achiziționate.\n\nAceste achiziții ar fi fost făcute de la diferite societăți comerciale care nu au personal angajat, sunt administrate de aceleași persoane fizice, au sediul social și domiciliul fiscal stabilite la adrese apropiate și care au înregistrat venituri doar din încasări de la unități administrativ-teritoriale, instituții de învățământ și alte instituții.\n\nLa acțiune participă polițiști din cadrul I.G.P.R. – Direcția de Investigare a Criminalității Economice și inspectoratele de poliție ale județelor Olt, Vâlcea, Prahova, Dâmbovița, Caraș-Severin, Călărași, Buzău, Ilfov, Brăila, Galați, Gorj, Hunedoara, Timiș, Tulcea, Cluj, Dolj, Alba, Constanța, Brașov, Argeș, Teleorman, Mehedinți, Ialomița, Arad și Giurgiu.\n\nActivitățile beneficiază de sprijinul echipelor de intervenție din cadrul serviciilor pentru acțiuni speciale și al Grupării de Jandarmi Mobilă Craiova.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0131.html"
  }
}