{
  "title": "Accident grav în Blejești. Un copil de 15 ani, în comă profundă, transportat de elicopterul SMURD la Spitalul Bagdasar Arseni",
  "content": "Un băiat de 15 ani, din localitatea Blejești, județul Teleorman, se zbate între viață și moarte, după ce a fost lovit de un autoturism. La volanul mașinii implicate în evenimentul rutier s-ar fi aflat o tânără de 20 de ani, cu domiciliul în aceeași localitate. Din primele informații, minorul se deplasa pe marginea părții carosabile, iar șoferița l-ar fi claxonat pentru a-l avertiza, moment în care copilul s-a speriat și a sărit în fața mașinii.\n\nÎn urma impactului destul de violent, copilul a suferit un traumatism cranio-cerebral, pierzând mult sânge, iar la sosirea echipajelor de intervenție acesta era inconștient și a fost transportat de urgență la Spitalul Orășenesc din Videle. Ulterior, minorul a intrat în comă profundă, iar medicii au decis transferul la o unitate spitalicească din București, fiind preluat de un elicopter SMURD și dus la Spitalul Bagdasar Arseni.\n\nPotrivit unor surse, tânăra șoferiță nu consumase băuturi alcoolice. În cauză, oamenii legii au deschis un dosar penal pentru vătămare gravă din culpă, urmând a se stabili cu exactitate condițiile în care s-a produs nefericitul eveniment.\n\n„Din primele cercetări a reieșit faptul că, la data de 22.04.2020, în jurul orei 17:00, în timp ce o tânără în vârstă de 20 de ani din comuna Blejești conducea un autoturism pe raza localității de domiciliu, a lovit frontal un pieton, un tânăr în vârstă de 15 ani, care se deplasa în aceeași direcție de mers cu autoturismul și pe care l-ar fi avertizat claxonându-l, moment în care acesta ar fi sărit în fața mașinii. În urma impactului a rezultat rănirea gravă a pietonului, acesta fiind transportat la spital în vederea acordării de îngrijiri medicale. Conducătoarea auto a fost testată cu aparatul alcooltest, rezultatul indicând faptul că la momentul producerii evenimentului rutier tânăra nu se afla sub influența alcoolului. Cercetările continuă în vederea stabilirii cu exactitate a tuturor împrejurărilor în care s-a produs accidentul, urmând ca la finalizarea acestora să fie propusă soluție prin parchetul de pe lăngă Judecătoria Videle”, se arată într-un comunicat de presa al IPJ Teleorman.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0021.html"
  }
}