{
  "title": "Crește alarmant numărul teleormănenilor infectați cu CORONAVIRUS. 95 de persoane depistate POZITIV. 15, într-o singură zi",
  "content": "Până astăzi, 22 aprilie, pe teritoriul României, au fost confirmate 9.710 de cazuri de persoane infectate cu virusul COVID – 19 (coronavirus). Dintre persoanele confirmate pozitiv, 2.406 au fost declarate vindecate și externate. Potrivit comunicatului de presă al Grupului de Comunicare Strategică, în județul Teleorman, numărul persoanelor confirmate cu CORONAVIRUS a ajuns la 95, cu 15 mai multe față de ziua precedentă.\n\nTotodată, până acum, 508 persoane diagnosticate cu infecție cu COVID-19, internate în spitale din Dolj, București, Iași, Suceava, Arad, Bacău, Timiș, Cluj, Neamț, Hunedoara, Constanța, Satu Mare, Sibiu, Ialomița, Bistrița-Năsăud, Covasna, Dâmbovița, Vrancea, Galați, Caraș-Severin, Mureș, Giurgiu, Bihor, Argeș, Vaslui, Botoșani, Alba, Sălaj, Brașov, Mehedinți, Teleorman, Gorj și Prahova, au decedat.\n\nDe la ultima informare transmisă de Grupul de Comunicare Strategică au fost înregistrate alte 468 de noi cazuri de îmbolnăvire.\n\nLa ATI, în acest moment, sunt internați 288 de pacienți.\n\nPe teritoriul României, în carantină instituționalizată sunt 12.809 de persoane. Alte 40.774 persoane sunt în izolare la domiciliu și se află sub monitorizare medicală.\n\nPână la această dată, la nivel național, au fost prelucrate 106.357 de teste.\n\nÎn ultimele 24 de ore, au fost înregistrate 432 de apeluri la numărul unic de urgență 112 și 1.970 la linia TELVERDE (0800 800 358), deschisă special pentru informarea cetățenilor.\n\nPrin structurile abilitate ale M.A.I. au fost întocmite, până în prezent, 457 de dosare penale, sub aspectul săvârșirii infracțiunii de zădărnicirea combaterii bolilor , faptă prevăzută şi pedepsită de art. 352 alin. 1 Cod Penal.\n\nPolițiștii și jandarmii au depistat, în ultimele de 24 de ore, 4.950 de persoane care nu au respectat măsura privind restricţionarea circulaţiei. Acestor persoane le-au fost aplicate sancţiuni contravenţionale, în valoare de 11.406.813 lei.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0023.html"
  }
}