{
  "title": "Oportunități de angajare. 425 locuri de muncă vacante. Se caută ingineri, contabili, oficiant poștă, mecanici...",
  "content": "În baza de date a AJOFM Teleorman sunt înregistrate în această perioadă 425 locuri de muncă vacante, din care 34 pentru persoanele cu studii superioare, 118 pentru persoanele calificate în diverse meserii, 86 pentru persoanele cu studii liceale, 86 pentru persoanele cu studii gimnaziale, un post pentru persoanele fără studii iar 100 posturi sunt pentru ucenici – mecanic utilaje si instalatii in industrie,tractorist, confectioner-asamblor articole textile si croitor-confectioner imbracaminte dupa comanda.\n\nMeseriile în care au fost comunicate locurile vacante sunt : director vanzari, inginer mecanic, inginer electromecanic, inginer electrotehnist, manager de zona, proiectant inginer electromecanic, proiectant inginer electrotenic, proiectant inginer mecanic, sef formatie industria petroliera/petrochimica, medic veterinar, inspector de specialitate in administratia publica, manager sisteme de transport, redactor, contabil, instructor auto, operator receptie, mercantizor, metrolog, gestionar depozit,agent comercial, agent de vanzari, electrician de întreţinere şi reparaţii, electromecanic masini si echipamente electrice, electrician montator de instalatii automatizate, electromecanic masini si echipamente electrice, oficiant posta telegrame, vopsitor auto, dulgher restaurator, excavatorist pentru excavatoare cu rotor de mare capacitate, sofer de autoturisme si camionete, conducator auto transport rutier de marfuri, vanzator, lucrător comercial, lacatus mecanic, lacatus constructii metalice si navale, lacatus mecanic de intretinere si reparatii universale, strungar universal, stivuitorist, sculer-matriter,rectificator universal, mecanic utilaj,tamplar universal, frezor universal, instalator instalatii tehnico-sanitare si de gaze, sudor manual cu arc electric, sudor manual cu flacara de gaze, barman, mecanic intretinere si reparatii masini de cusut industriale, confectioner-asamblor articole din textile, confectioner, prelucrator in industria textila, sondor la forajul mecanizat si reparatii sonde, muncitor necalificat in industria confectiilor, manipulant marfuri, ambalator manual, paznic, muncitori necalificati etc.\n\nPentru mai multe detalii, persoanele interesate să ocupe un loc de muncă pot accesa\n\nReamintim agenţiilor economici c ă au obligaţia, conform prevederilor Legii nr. 76/2002, modificată şi completată, să comunice agenţiilor judeţene pentru ocuparea forţei de muncă în a căror rază teritorială îşi au sediul, respectiv domiciliul, locurile de muncă vacante, în termen de 5 zile lucrătoare de la vacantarea acestora.\n\nPentru a comunica locurile de muncă vacante, agenţii economici pot depune formularul ANEXA 1A, la sediul agenţiilor locale/punctelor de lucru sau transmite prin fax: 0247/311.164 şi e-mail: ajofm@tr.anofm.ro.\n\nÎn situaţia în care agenţii economici au ocupat locurile de muncă declarate vacante, au obligaţia să anunţe ocuparea acestora în termen de o zi, prin depunerea formularului ANEXA 1B, la datele de contact menţionate mai sus.\n\nPentru informaţii suplimentare, persoanele interesate se pot adresa, de luni până joi între orele 8.00-16.30 şi vineri între orele 8.00-14.00, Agenţiilor locale/Punctelor de lucru, din raza de domiciliu .",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0088.html"
  }
}