{
  "title": "IPJ Teleorman: 8 şoferi au rămas fără permis, 9 certificate au fost reţinute şi 780 de persoane legitimate",
  "content": "Polițiștii Inspectoratului de Poliţie Județean Teleorman au continuat în această săptămână activitățile pentru asigurarea unui climat corespunzător de ordine şi siguranţă publică pe întreg teritoriul județului, pentru creşterea gradului de siguranţă a cetăţeanului pe timpul sezonului rece şi în contextul sărbătorilor de iarnă.\n\nAstfel, polițiștii teleormăneni au întreprins activități de prevenire și combatere a faptelor antisociale, de natură contravențională și penală, au acționat în vederea prevenirii și combaterii evaziunii fiscale și contrabandei, precum delictelor silvice. Totodată, au desfășurat acțiuni pentru verificarea legalităţii transportului rutier public de persoane şi mărfuri, a modului în care sunt respectate normele privind starea tehnică a autovehiculelor și reducerea numărului accidentelor rutiere și a consecințelor acestora, cauzate de încălcarea de către participanții la traficul rutier a normelor privind circulația pe drumurile publice.\n\nÎn acest context, la data de 19 decembrie a.c., la nivelul județului Teleorman a avut loc o acțiune cu efective sporite, la care au participat polițiști din cadrul structurilor de ordine publică, rutieră, investigații criminale, investigare a criminalității economice, arme explozivi și substanțe periculoase, respectiv intervenție și acțiuni speciale și polițiști din cadrul polițiilor municipale, orășenești și secțiile de poliție rurală, acțiune în cadrul căreia au fost legitimate peste 780 de persoane și controlate peste 640 de autovehicule.\n\nDe asemenea, au fost reținute 8 permise de conducere și retrase 9 certificate de înmatriculare și 9 seturi plăcute de înmatriculare. Totodată, au fost aplicate 200 de sancțiuni contravenționale în valoare de peste 69.000 lei, au fost confiscate bunuri în valoare de peste 4.500 lei și constatate 24 de infracțiuni.\n\nAstfel de acțiuni vor avea loc și în perioada imediat următoare pentru ca cetățenii să se poată bucura de sărbători liniștite și în siguranță.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0140.html"
  }
}