{
  "title": "Rupere de nori la Zimnicea. Un copac a căzut peste o maşină iar un stâlp de beton a lovit o casă",
  "content": "În urma manifestărilor meteorologice de sâmbătă după-amiază (precipitații abundente și vânt puternic), la nivelul județului Teleorman au fost înregistrate următoarele situații de urgență:\n• un copac a căzut pe un autoturism în orașul Zimnicea. Pentru degajarea acestuia, la fața locului au intervenit pompierii militari zimniceni cu o drujbă și echipamentele din dotarea autospecialei de stingere;\n• un stâlp din beton a căzut pe colțul unei case din orașul Zimnicea. La fața locului s-au deplasat pompierii militari cu o autospecială de intervenție, care imediat au luat măsurile necesare pentru ca viețile oamenilor să nu fie puse în pericol, au balizat zona și au solicitat echipa tehnică a furnizorului de energie pentru rezolvarea acestei situații. Pompierii s-au retras de la fața locului, cazul fiind preluat de reprezentanții furnizorului de electricitate;\n• copac căzut pe cabluri electrice, într-o gospodărie din orașul Zimnicea. Au intervenit pompierii militari cu o drujbă, problema fiind rezolvată rapid;\n• pom căzut pe DJ 503, între loc. Moșteni și orașul Videle. Pentru îndepărtarea acestuia a intervenit un echipaj de pompieri militari din cadrul Detașamentului Videle, cu echipamentele de pe autospeciala de stingere. Nu au fost înregistrate probleme;\n• copac căzut pe carosabil în municipiul Turnu Măgurele, acesta fiind îndepărtat de pompierii militari cu ajutorul echipamentelor din dotarea autospecialei de intervenție.\n\nÎn continuare, situația la nivelul județului este monitorizată cu atenție din cadrul dispeceratului integrat ISU-Ambulanță, pentru luarea măsurilor și rezolvarea de îndată a unor eventuale situații de urgență.\n\nÎn situația manifestării vântului puternic și a căderilor de grindină, recomandăm populației să rămână în spații închise care le asigură protecția și să evite deplasarea în zone cu copaci, panouri publicitare sau stâlpi de electricitate care ar putea fi doborâți.\n\nDe asemenea, pentru limitarea posibilelor pagube generate de vântul puternic, parcarea autoturismelor se va realiza în zone ferite, la distanță față de copaci sau stâlpi de electricitate.\n\nTotodată, recomandăm cetățenilor să curețe rigolele din apropierea locuinței pentru facilitarea scurgerii normale a apei.\n\nPentru mai multe informații utile despre manifestarea fenomenelor meteorologice periculoase, descărcați aplicația DSU din Google Play Store și AppStore.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0221.html"
  }
}