{
  "title": "Apele bat în retragere! La Drăgăneşti Vlaşca, circulaţia s-a reluat pe ambele sensuri. Restricţii pe DJ 503 pentru maşinile cu masa mai mică de 3,5 tone",
  "content": "Situația cea mai dificilă pe care autoritățile județene și locale au trebuit să o gestioneze în această perioadă ca urmare a fenomenelor meteorologice severe, cu precipitații abundente ce au cauzat inundații, a fost cea din localitatea Drăgănești Vlașca, unde 15 gospodării și 3 case de locuit au fost afectate.\n\nDe asemenea, pentru o perioadă de aproximativ 24 de ore, circulația autoturismelor pe drumurile E70 și DJ 503 s-a desfășurat cu dificultate, pe un singur sens, apa ajungând la o adâncime între 30 și 50 de cm. Pentru a evita producerea unor incidente, polițiștii teleormăneni care au asigurat fluidizarea traficului în zonă, au impus o restricție autoturismelor de până la 3,5 t pe DJ 503, asigurând și o rută alternativă spre orașul Videle, pe Drumul Comunal 18, Drăgănești Vlașca – Comoara – Botoroaga, cu revenire pe DJ 503.\n\nSub coordonarea Președintelui Comitetului Județean pentru Situații de Urgență, în zonă au fost efecuate o serie de lucrări hidrotehnice de către reprezentanții Sistemului de Gospodărire a Apelor și autoritățile locale, care au acționat cu mai multe utilaje specifice, apa începând să scadă semnificativ în următoarele ore.\n\nLa ora 18.30, pe E 70 (DN 6), circulația în localitatea Drăgănești Vlașca s-a reluat pe ambele sensuri, în condiții normale, iar pe DJ 503 restricția pentru autoturismele de până la 3,5 t se menține până când nivelul apei va scădea semnificativ și în acea zonă.\n\nÎn după-amiaza zilei de astăzi, ca urmare a precipitațiilor abundente înregistrate în localitățiile Videle, Poeni, Preajba și Sârbeni, apa a pătruns într-o locuință și patru gospodării, cetățenii solicitând ajutor pe numărul unic pentru apeluri de urgență 112.\n\nLa fața locului, alături de autoritățile locale, intervin pompierii militari din cadrul Detașamentului Videle cu un autocamion de intervenție multifuncțional (cisternă), patru motopompe și o autospecială de lucru cu apă și spumă.\n\nAvând în vedere dinamica situației operative și prelungirea avertizărilor hidrometeorologice, la nivelul județului se mențin activate grupa operativă a ISU Teleorman și Centrul Județean de Coordonare și Conducere a Intervenției (CJCCI), situația fiind monitorizată direct din teren de către conducerea Comitetului Județean pentru Situații de Urgență.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0289.html"
  }
}