{
  "title": "Investiții MASIVE, în Teleorman. Zeci de milioane de lei pentru 14 comune din județ",
  "content": "Ministerul Dezvoltării finanțează 503 noi investiții, în 358 de localități din România, prin Planul Național de Redresare și Reziliență (PNRR). Lista proiectelor finanțate, în valoare totală de 2.095.503.540,46 lei, a fost publicată pe site-ul www.mdlpa.ro. Proiectele au fost depuse în cadrul primei runde de atragere de fonduri pe componentele Valul Renovării și Fondul Local din PNRR.\n\nAstfel, pentru Valul Renovării, au fost aprobate 76 de noi proiecte, în valoare totală de 814.741.532,14 lei, pentru lucrări de eficientizare energetică și asigurarea siguranței seismice și la incendiu a blocurilor de locuințe și a clădirilor publice.\n\nPentru Fondul Local, au fost aprobate 427 de noi proiecte, în valoare totală de 1.280.762.008,32 lei, pentru proiecte care vizează realizarea de sisteme inteligente de management local, piste pentru biciclete, achiziționarea de mijloace de transport electrice și stații de reîncărcare pentru autovehicule electrice, construirea de locuințe pentru tineri și de serviciu pentru specialiști, precum și realizarea documentațiilor de amenajarea teritoriului și planificarea urbană. Aceste 503 proiecte li se alătură celor 3.890 aprobate începând din luna octombrie și celor 209 pentru care au fost semnate deja contractele de finanțare prin cele două componente, ceea ce reprezintă un total de 4.602 proiecte aprobate până în prezent.\n• Cresterea eficientei energetice la gradinita din Comuna Babaita – 1,340,313.37 de lei\n• REABILITAREA MODERATA A SCOLII DIN SATUL CALUGARUL SI A GRADINITEI DIN VALEA CIRESULUI, COMUNA BOTOROAGA- 1,781,070.27 de lei\n• Sistem inteligent de management local în Comuna Cervenia- 1,782,258.63 de lei\n• Construirea unei piste pentru biciclete în comuna Drăgănești-Vlașca, sat Văceni- 878,701.95 de lei\n• Sistem de monitorizare si siguranta a spatiului spațiului public din comuna FURCULESTI- 911,799.73 de lei\n• REABILITAREA MODERATA A CORPULUI DE SCOALA C1 AL SCOLII GIMNAZIALE SCURTU MARE, COMUNA SCURTU MARE, 1,900,480.00 de lei",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0004.html"
  }
}