{
  "title": "Percheziții pentru trafic de droguri în două comune din Teleorman - VIDEO",
  "content": "La data de 28 februarie 2024, polițiștii Serviciului de Combatere a Criminalității Organizate Teleorman, împreună cu procurorii D.I.I.C.O.T. – B.T. Teleorman, au executat o acțiune operativă, în două localități din județul Teleorman și municipiul București, într-un dosar privind săvârșirea infracțiunilor de trafic, respectiv deținere, fără drept, de droguri în vederea consumului propriu.\n\nActivitatea a constat în punerea în aplicare a 8 mandate de percheziție domiciliară, la locuințele a mai multor persoane, cercetate pentru comiterea infracțiunilor de trafic de droguri de risc și de mare risc.\n\nÎn fapt, s-a reținut că, în perioada octombrie 2023 – februarie 2024, acestea ar fi deținut și comercializat droguri, către consumatori din județul Teleorman și municipiul București.\n\nÎn urma perchezițiilor, au fost ridicate, în vederea continuării cercetărilor, telefoane mobile, diferite cantități de canabis, semințe de canabis, grindere, mini cântare de mare precizie, o armă neletală (pistol) și sume de bani.\n\nPersoanele cercetate au fost condus la sediul D.I.I.C.O.T. – B.T. Teleorman și S.C.C.O. Teleorman, pentru audieri.\n\nProcurorul de caz a dispus măsura reținerii, pentru 24 de ore, față de o persoană și măsura controlului judiciar, pentru 60 de zile, față de alte două persoane.\n\nUlterior, judecătorul de drepturi și libertăți a emis pe numele persoanei reținute un mandat de arestare preventivă, pentru 30 de zile.\n\nAceasta a fost introdusă în Centrul de Reținere și Arestare Preventivă din cadrul I.P.J. Teleorman.\n\nSuportul de specialitate a fost asigurat de către Direcția Operațiuni Speciale din cadrul Inspectoratului General al Poliției Române.\n\nActivitățile judiciare au fost realizate împreună cu polițiștii Brigăzii de Combatere a Criminalității Organizate București și Serviciului de Combatere Criminalității Organizate Giurgiu.\n\nAcțiunea a beneficiat de sprijinul jandarmilor din cadrul Brigăzii Speciale de Intervenție a Jandarmeriei și Inspectoratului de Jandarmi Județean Teleorman.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0299.html"
  }
}