{
  "title": "Primarul de la Alexandria folosește bani publici pentru propagandă la Adrian Ursu",
  "content": "În ultimul timp, primarul din Alexandria – Victor Drăgușin are dese apariții la Antena3 CNN sau pe diverse platforme ale postului TV, pe bani mulți. El folosește resursele publice ale bugetului local pentru a-și promova imaginea la nivel național.\n\nVictor Drăgușin este primar în Alexandria din anul 2008, dar nu prea are ce să le arate cetățenilor ca realizări concrete. După ani și ani la primărie spune că a început „reconstrucția” orașului. Cu toate aceste promisiuni, succesul său în rândul cetățenilor pare să scadă, astfel că primarul se folosește de banii comunității pentru a-și face propagandă politică.\n\nConform informațiilor obținute, Victor Drăgușin plătește aparițiile sale la Antena3 printr-o organizație numită Asociația „Povestașii” , fondată de Adrian Ursu, din care a ieșit oficial cu numele. Acești bani, în loc să provină din buzunarul personal al primarului, sunt direcționați din bugetul local.\n\nÎn 2023, suma alocată pentru aceste apariții televizate a fost de 172.500 lei, sub pretextul „prestării serviciilor de evaluare și consiliere psihonutrițională pentru 150 de preșcolari și elevi, inclusiv părinții”. Recent, în luna martie, primarul a dat din contul Primăriei Alexandria suma de 27.000 RON (aproximativ 5.436,42 EURO) pentru o nouă apariție în prezența lui Adrian Ursu, un jurnalist care amenință cu judecata și îi jignește pe cei care scriu că ia bani publici.\n\nAstfel, mai mulți copii de grădiniță îmbrăcați cu șorțulețe de bucătărie și cu tichii pe care scrie „Tu știi ce mănânci – Primăria Alexandria” au fost prezentați drept bucătărașii de mâine, ei având o vârstă foarte fragedă. Au fost prezentate produse de cofetărie și patiserie (cozonac, merdenele, pizza, sărățele, brioșe, prăjituri cu cremă) etc ,,donate” de un prieten al primarului drept preparate alimentare sănătoase, făcute din ingrediente bune, de copiii de 4-5 ani, ajutați de bunici și părinți.\n\nDin spectacolul grotesc, demn de Ceaușescu, nu a lipsit nici finul Octavian Teodorescu de la piață, care se laudă că a digitalizat leușteanul și mărarul și care este pregătit de naș Victor pentru funcția de viceprimar! El a mințit în conferință că se poate plăti cu cardul în piața din Alexandria, acolo unde, în realitate, doar 2-3 comercianți au aparatura necesară, însă nu o folosesc.\n\nPiesa de rezistență a conferinței de preaslăvire a pesedistului Drăgușin este, așa cum el a precizat, „am venit cu un apicultor”! Probabil unul pescuit din Parcul Industrial Alexandria invizibil, unde se cultivă rapiță și care vinde borcane cu miere pe botul mașinii, la ieșirea din Alexandria spre București…\n\nRevenind la propaganda lui Victor Drăgușin, care a costat peste 5000 de euro, considerăm că oamenii din Alexandria au dreptul să știe cum sunt folosite fondurile publice. Și știm că autoritățile competente nu vor verifica tranzacțiile primarului, să asigure că resursele financiare ale bugetului local sunt gestionate în mod corect și în conformitate cu legea, însă ne întrebăm dacă domn profesor Dan Voiculescu știe de aranjamentele lui Adrian Ursu. Vom reveni.\n\nCitiți și: Taxă TV: Cum își plătește Victor Drăgușin aparițiile la Antena3 – Sume virate din contul Primăriei Alexandria",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0247.html"
  }
}