{
  "title": "Dan Dobre, candidat independent la Primăria Alexandria: „Domnule primar, ce n-ați făcut în 16 ani de mai vreți încă un mandat?”",
  "content": "Dan Dobre, în vârstă de 27 de ani, a decis să își asume, din nou, candidatura pentru Primăria Alexandria. Originar din Alexandria, dar cu studii la București, tânărul își dorește o schimbare în orașul natal și vrea să contribuie la îmbunătățirea nivelului de trai. Printre principalele motive care l-au determinat să candideze pentru funcția de primar se numără dezamăgirea față de actualii lideri locali și provocarea de a-i înviora pe oamenii din această zonă, pe care îi percepe ca fiind apatici în aceste vremuri. Dan Dobre a vorbit, într-un interviu acordat publicației Liber în Teleorman, despre planurile sale pre și post electorale, evidențiind importanța votului pentru fiecare persoană în parte.\n\nReporter: Dan, ce te-a determinat să candidezi din nou la Primăria Alexandria?\n\nDan Dobre: Acum câteva zile mi-am făcut iar un test de personalitate. Ai auzit de The Big Five? Îl știi? (Da). Și mi-a ieșit… Am progresat în anumite aspecte și am devenit și mai extrem în alte aspecte. Spre exemplu, unul dintre ele este politeness-ul. E la 0. Și mi-a crescut industriousness-ul. E la 60 și ceva. Partea interesantă este că pe extraversion sunt la 97 procente. Adică doar trei alte persoane sunt mai extrovertite decât mine. Ce înseamnă asta? Eu, ca să fiu ok eu cu mine, trebuie să mă manifest. Bun. În ultimii patru ani n-am mai făcut asta. Nu m-am mai simțit eu bine. N-am putut să mă mai extrovertesc. Pentru că a trebuit să am grijă ce fac, ce zic, cum mă comport. Deoarece, acum patru ani, am avut un rezultat destul de bun și am zis ok, hai să mai încerc o dată. Și cumva, au fost patru ani de suferință pentru mine, n-am putut să fiu eu. Și am zis ok, hai să mai încerc încă o dată. Măcar să zic, când voi avea un copil, bă, eu chiar am încercat. Mai încerc o dată, văd ce se întâmplă. Să vedem, poate reușesc să intru în consiliul local. Dacă intru în consiliul local, la fel. O să încerc să fac ceva. Nu merge, măcar am încercat, eu am conștiința împăcată.\n\nReporter: Cum îi simțiți tu pe oameni în perioada asta? Ce spun oamenii? Sunt mulțumiți? Sunt revoltați?\n\nDan Dobre: Sunt apatici. Nu știu, nici nu cred că nu îi mai interesează. Dar s-au resemnat. Până nu mai trec vreo 20 de ani, nu știu. Știi ce am observat și mă deranjează un pic? Toată lumea vrea schimbare. Dar faci și tu ceva? Vrei să faci tu ceva pentru schimbare? A, nu, stai un pic. Poate zice ceva, nu știu cine de mine. Poate nu mai pot să lucrez acolo. Poate, nu știu ce. Ok, deci nu vrei. Sau oricum nu se schimba nimic, tot ei ies. Da. Știi ce mi se pare interesant? Acum patru ani când ne-am întâlnit, cred că și eu și tu eram mai fresh. Eu eram activat. Hai să facem, hai să schimbăm. Și tu îmi amintesc erai: ce tare!\n\nReporter: Ce ai învățat din experiența anterioară, din campania anterioară?\n\nDan Dobre: Multe. În primul rând că oamenii sunt curve. Ce a fost foarte interesant și pe calea asta, vreau să-i mulțumesc lui Beatrice, lui Grecu, a lor mei și încă unui băiat, știe el cine e, a zis că nu vrea să îi dau numele. Eu, acum patru ani când am început, am fost… singur. În primă instanță de la ai mei am avut foarte multă presiune, pentru că e frica aia de penibil, frica de gura lumii, ce-ar putea să-mi zică alții și tot așa. După aceea am dat peste Betty, care tocmai venise din Anglia, noi am fost împreună la grădiniță, ne știm de când eram foarte mici, și era cu pandemia și a venit acasă și m-a întrebat ce fac și zic: vreau să fiu primar, mă ajuți? Zice da. Și a fost acolo alături de mine, inclusiv Grecu a venit să mă filmeze și celălalt băiat m-a ajutat cu idei, hai să lucrăm la scripturi, hai să vedem cum le facem. Partea interesantă este că ei au fost singurii care au fost de la început lângă mine. Și eu când vorbeam că vreau să fiu primar, să mă gândesc la primărie, unii oameni din jur și prieteni: aha, aha, aha, Dobre – primar. După ce am avut rezultatul, toată lumea: aaa, Dobre. Prieteni, realizați că sunt exact la fel și zic exact același lucru? Dar acum ce, nu îți mai e rușine, nu mai ți-e frică sau cum?\n\nReporter: Dar au fost voci la momentul respectiv care au spus că tu ai fi săgeata lui Victor Drăgușin. Cum ai perceput asta?\n\nDan Dobre: M-a enervat. M-a enervat foarte tare. Chiar m-am întâlnit cu o persoană care a zis așa că, bă, tu te-ai luat numai de Vera. Nu, nu m-am luat numai de Vera. Vera mi-a dat cu ce să lucrez. Că de ce nu te-ai dus și după Drăgușin? Și unde să mă duc pe Drăgușin? Am vrut să mă întâlnesc cu el pe stradă. E ok. Cu Vera m-am întâlnit pe stradă. Păi da, dar nu… Nu puteai să-l suni? Sau ce? Nu, nu puteam să-l sun. Nu mi s-a părut de bun simț, sincer, să-l sun. Eu m-am întâlnit cu Vera, am întrebat dacă vine la dezbatere, mi-a dat numărul de telefon, mi-a zis să o sun. Am sunat-o. Păi nu trebuia să te duci la el acasă? Nu știu cum ești tu, dar mie nu mi se pare ok să mă duc la om acasă să… să ce, până la urmă. Și multe altele, multe. Șantajistul, țeparul, drogatul, săgeata lui Drăgușin și așa mai departe. A ieșit în momentul ăla un clip care a fost tăiat în așa fel încât să… Pară că da, eu i-am șantajat și nu știu ce, pentru că am fost amenințat că o să fiu dat în judecată. Pentru șantaj. Eu am mers la toate partidele atunci și am invitat la o dezbatere. Am zis, vă costă atât, vă emit factură, totul legal, voi vă luați banii înapoi. Nu, domne, că… ne-ai șantajat. Și chestia asta a continuat să se rostogolească, eu chiar am avut oameni pe stradă care m-au întrebat de chestia asta. Iar pe mine mă deranjează.\n\nReporter: Spune-mi ce te deranjează cel mai mult la Alexandria în momentul de față?\n\nDan Dobre: Păi o să răspund cu o întrebare. Imaginează-ți, fă un exercițiu de imaginație. Tu ești domnul primar Victor Drăgușin. Domnule primar, ce n-ați făcut în 16 ani de primărie și încă 8 ani de viceprimar de mai vreți încă un mandat? De ce mai vrei încă unul? N-ai putut să faci până acum? Ce n-ai putut să faci până acum? Ce n-ai reușit să faci până acum? Acum să dăm și cezarului ce e al cezarului. Parcul Pădurea Vedea e extraordinar de frumos. E ok. În 20 de ani? Inclusiv parcul ăsta de aici. Necesar? Absolut deloc. Centrul acum? E o chestie care trebuia făcută. Te acord. Nu știu cât de calitativ este. E o chestie care trebuia făcută. Da? Centrul Multicultural pentru Tineri. Era o ruină acolo. Trebuia făcut. Eu unde vreau să ajung este la faptul că n-a făcut nimic în plus și nici măcar chestiile de bun simț nu au fost făcute. Dezvoltăm Alexandria. Reconstruim Alexandria. Adică asfaltează șosele. Reconstruim Alexandria. Și ne mai și lăudăm cu chestia asta și o punem pe pliante. Stai un pic, e o chestie de bun simț. E ca și cum aș duce eu la baie, aș sta pe tron și după aia trag apa și uite ce am făcut eu. Azi dimineața mi-am făcut patul. Chestii normale și de bun simț. Hai să nu ne mai lăudăm cu chestii de bun simț. Și acum o să vină și o să spună că din punct de vedere tehnic… el explică foarte bine. Am stat de vorbă și mi-a explicat de ce nu merge. Păi bine, ok, nu merge tehnic. Nu știu ce, s-au schimbat nu știu ce legi la guvern. Ai 20 și ceva de ani de când ești membru PDSR, PSD, FSN și așa mai departe. S-au perindat toți pe acolo. Păi fă fratele meu ceva. Adică am avut foarte mult hate din partea oamenilor că am spus „Victor mediocru”. Nu mă refer la el ca persoană, mă refer la el ca realizări. Tot ceea ce s-a făcut până acum sunt lucruri mediocre. Sunt lucruri pe care trebuie să le faci normal. Nu te lauzi cu lucruri mediocre. Aveam o ruină în centru orașului, și am refăcut-o. Dacă îți cade casa nu o repari? Uite ce am făcut. Sunt niște chestii minore și hai să ne lăudăm. Am terminat primul tronson. Am avut niște probleme, că au crescut prețurile. Bine, ok, de acord, au crescut prețurile, dar de ce nu ieși și vorbești, de ce? Nu-ți dai tu singur 3, 4, 5, 6 palme peste ochi. În momentul în care tu vii și zici, eu fac asta, fac asta, fac asta, fac asta, fac asta, da? Pe lângă faptul ăsta, că am zis eu fac asta, asta, asta, asta, a trecut perioada în care ai zis că faci anumite lucruri și mai vii și mai zici, încă o dată că le faci. Și încă o dată că le faci. Și tot nu s-au făcut. Păi stai un pic, că deja ori trăiești pe o altă lume, ori ești chiar nesimțit. Adică e pe față. Suntem în 2008. Acum, da? Acum suntem în 2008. Dacă eu, Victor Drăgușin, câștig alegerile, în perioada 2008-2012 o să fac parc industrial, nu știu câte locuri de muncă, nu știu ce. Așa scrie pe pliantul ăla, da? Îl am. S-a făcut 2012. Nu s-a întâmplat, că nu știu ce. Acum, 2016. Nici acum. 2020. Pe fond, mai multe locuri de muncă. Cum adică: „pe fond mai multe locuri de muncă”? Pe fond, nimic. Pe fond, câmp. Pe fond, am cerut cerere. Și uite, pentru chestia asta vreau să fac o mea culpa. Am făcut un clip în care am spus că domnul primar, după ce am trimis întrebările respective pe parc industrial și pe alte chestii, prin 544, nu mi-a dat răspunsul. Ilegal. E mea culpa, mi l-a trimis, mailul era în spam. Am văzut. Întrebările erau: care a fost scopul parcului industrial? Câți bani s-au cheltuit în atingerea acestui scop? Care au fost matricele de performanță pentru atingerea acestui scop? Cât de aproape a fost de scopul ăsta? Cu ce firme s-a colaborat? Unde s-au dus banii? Câți angajați au fost? Cine au fost angajații? La toate chestiile astea îmi dă răspuns: SC Parc Industrial SRL a fost dizolvat la începutul anului, așa că nu mai există nimeni care să răspundă la aceste întrebări. Mă, mă lași! Și după aia venim, a, ia uite, am început lucrările la parc industrial. Păi stai un pic, e parc industrial sau nu mai e parc industrial? Adică ori ai promis în 2008 că faci parc industrial până în 2012, n-ai făcut parc industrial până în 2012, suntem în 2024 și parc industrial nu mai există. Deci nu mai e parc industrial, e o parcelă de pământ vândută la Dedeman sau concesionată sau ce Doamne, iartă-mă e. Cum dezvolți orașul? Așa dezvolți orașul? Așa faci locuri de muncă? 3.300 de lei pe lună? Da? Facem 200 de locuri de muncă pe 3.300 de lei, dar ăștia nu produc nimic? Adică banii respectivi o să intre acolo și o să plece de-aici? Pe lângă asta îngroapă Casa lux, îngroapă pe toți micii comercianți din zonă. Că, pe fond, locuri de muncă. Felicitări!\n\nReporter: Care sunt principalele lucruri pe care ai vrea tu să le schimbi?\n\nDan Dobre: Păi, în primul rând, să începem cu domnul primar (râde). Lucrurile care sunt de schimbat sunt la sufletul și la mentalitatea omului din Alexandria. Pentru că eu am mai stat de vorbă și vin mulți și spun că le e frică și din perspectiva mea, iertați-mă dacă deranjez sau vă jignește lucrul ăsta: e dintr-o lipsă de demnitate. Nu poți pentru un sălăriuț: hai că merg tot cu ăsta. Pentru că ai și tu un cap, ai și tu două mâini, două picioare, poți să te descurci singur. Nu vorbesc dintr-o zonă că eu aș fi vreun bogat sau că ai mei au avut bani sau ceva că nu… Tata a fost polițist, mama a lucrat la pâine. Nu înțeleg de ce oamenii nu vor să-și asume, să încerce mai mult, să nu mai stea în zona în care sunt. Asta aș vrea să fac și eu. În primul rând, ce n-aș schimba, ci aș implementa, ar fi școli profesionale ca să înțeleagă toată lumea ce înseamnă asta mai exact, hub-uri în care oamenii care vor să învețe diferite lucruri, că e copyright, că e video editing, orice care e bazat pe internet, pe servicii de internet, să poată să învețe și să înceapă să încaseze. De ce? Care e problema mare la Alexandria? Alexandria este o economie bazată strictamente pe servicii. Noi nu prea producem, avem Koyo-ul, dar nu prea avem cine știe ce producție. Și salariile din zonele respective de producție sunt destul de scăzute. Bun, asta ce înseamnă? Noi avem mai multe servicii. Fiind municipiu-reședință de județ, toate instituțiile sunt aici. Singura sursă de cash-in, de bani care intră în Alexandria, sunt de la guvern, pentru că aici e municipiu-reședință de județ. Și apoi banii ăștia ce se întâmplă cu ei? Doar circulă de la unii la alți. La restaurant aici, la servicii de telefonie, la nu știu ce. Sau, mai rău, ajung la Kaufland, pleacă. Ajung la Lidl, pleacă. Da, creștem salariile, am văzut acum. PSD-ul crește salariul minim la 3.800 de lei. Da, prietene, bun, perfect, crește la 3.800 de lei. Asta înseamnă că eu plătesc mai multe taxe, asta înseamnă că totul o să se scumpească, pentru că e artificial, se produce o inflație idioată degeaba. Bun, ce-am putea noi să facem în așa fel încât să aducem cash-in aici? Putem să facem parc industrial? Să avem producție, să producem lucruri, să vindem? Păi aparent nu s-a putut. Bun, hai să facem niște lucruri care nu necesită investiții foarte mari și necesită doar oameni. Cum ar fi să facem niște hub-uri în care oamenii să învețe AI, video editing, copywriting, skill-uri care pot fi după aia folosite să se aducă cash-in de la nivel de țară, ba mai mult, înainte de a începe să facă skill-urile respective, 3, 4, 5 luni de intensiv spaniolă și engleză. De ce? Spaniola și engleză le-ai învățat, le înțelegi, atingi mai mult de jumătate din toată populația globală. Cum ar fi? Nu știu, să începem mic. O sută de oameni care vor să învețe din AI să treacă prin procesele astea și să ajungă la un 4-5 mii de euro pe lună, care e extraordinar de realizabil. Cât vine? Hai să facem un calcul. O sută ori 4 mii. 400 de mii de euro pe lună. Cum ar fi să vina în Alexandria 400 de mii de euro în fiecare lună? Ori 12… E mai bun decât fondurile europene. Asta ar fi principalul lucru pe care l-aș face strictamente referitor la bani. Înțeleg că în momentul în care omul nu are ce pune pe masă și înțeleg și e ok chestia asta, dar, da, judec pentru simplu fapt că nu încerci să ieși de acolo. Ai rămas acolo, nu rămâne acolo. Nu-i ok. Al doilea lucru e la sufletul omului și la mentalitate. Cum aș face asta? Pur și simplu prin… Îți place fotbal? Ai văzut Corvinul de Hunedoara? A câștigat Cupa României. Tu îți dai seama ce s-a întâmplat în orașul ăla, s-a zbârlit pielea pe mine când am văzut ce e acolo. De ce să nu avem un departament de marketing, videoproducție în cadrul echipei de handball? Care a promovat. Uite. Mie acolo mi se pare că sunt bani bine băgați și gestionați. Au fost discuții în trecut că mamă cum două milioane de euro pentru sau un milion și ceva de euro pentru echipa de handball. Eu știu că Dinamo are 34 milioane pe an. Și nici Dinamo nu e mult.\n\nReporter: De ce ar trebui să te voteze oamenii pe 9 iunie?\n\nDan Dobre: Sunt singurul care nu e roșu. E simplu. Am obosit. Am obosit rău. Echipa mea de campanie e formată din mama și tata. Ieri s-a întâmplat o chestie. Anul ăsta am făcut foarte multe flyere și foarte multe pliante și foarte multe chestii printate să pun peste tot. Cine pune? Ai mei. E muncă să stai zi de zi, să te duci pe fiecare scară, să cari alea după tine. Și au pus și la noi în scară. Le-au pus și o oră mai târziu când au venit, nu mai erau în scară și erau numai de-alea cu PSD. Bă, nu, serios, dați-vă dracu’ de aici. Eu înțeleg că sunteți, nu știu, lipitori de afișe și ăsta e jobul vostru. Dar sunteți plătiți pentru chestia asta sau aveți foloase și favoruri care vă revin pentru că faceți lucrurile astea. Noi muncim că muncim. Sunt întrebat: unde ai fost în ultimii patru ani? Bă, prietene, m-ai plătit tu pe mine să stau eu patru ani aici, să stau pe capul lor? Am avut eu vreo funcție acolo? Eu de șase luni, spre exemplu, nu mai încasez nimic. De când am început chestia asta, eu nu mai fac bani. Mă concentrez strictamente pe chestia asta. Câți dintre voi ați stat șase luni să faceți o campanie, să vă înjure oamenii, să fie extraordinar de stresant, să se scrie o groază de mizerii despre voi, să pierdeți bani, să pierdeți timp, să pierdeți energie, pentru ce? “O să vină și el la ciolan”. Care-i ciolan, prietene, că dacă să ies, ies consilier. Cât am? 700 lei pe lună? Stai tu șase luni de zile și te supui la chestia asta pentru 700 lei pe lună? Nu, e o chestie de… Hai mă să încercăm să facem, hai poate schimbăm ceva. Acum patru ani când am plecat în chestia asta, unul dintre scopurile mele principale a fost să dau curaj oamenilor, să încerce și ei să facă ceva, că e pe plan personal, că e pe plan de business, sau că e pe plan social-politic, să încerce și ei să facă ceva. Au trecut patru ani și n-am văzut să mai fi apărut un tânăr. Cumva de-asta sunt un pic demoralizat. Din perspectiva mea de moment, am avut succes acum patru ani.\n\nE o altă chestie care mă deranjează. Înțeleg, e în regulă să scrii despre mine. Să scrii despre lucrurile pe care le fac mai puțin bine. Mă gândesc, da, greșesc, am și eu prostiile mele, să zic așa, le fac și eu, le-am greșit. Dar mă deranjează că se scrie doar despre chestiile astea. De proiectul „școala mai bună” nu se scrie. De cursurile pe care le-am lansat, nu se scrie. Am ajutat, cred că, peste 5.000 de elevi până acum, de când am lansat școala mai bună, să ia bacul cu o notă mare. De lucrurile astea nu se scrie. De momentul când am făcut experimentul cu homeless, să le arăt că, uite, puteți să vă descurcați, efectiv fără bani. Eu m-am dus, fără nimic, la mine, în Budapesta, fără nimic, doar cu buletinul după mine, să arăt că poți să te descurci și să-ți revii. Și după o săptămână aveam un deja îndeajuns de mulți bani încât să pot să trăiesc pentru următoarea lună. Și am documentat tot procesul. Se poate!\n\nDan Dobre: ”Bă, treziți-vă! Vă rog eu mult, treziți-vă!”",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0198.html"
  }
}