{
  "title": "​ZILELE ERASMUS la Liceul Teoretic Constantin Noica",
  "content": "Timp de 6 zile, între 14 și 19 octombrie, toată Europa celebrează programul #ErasmusDays .\n\nÎn perioada 14-19 octombrie 2024, Liceul Teoretic Constantin Noica din Alexandria sărbătorește „Zilele Erasmus+”, ocazie cu care cadrele didactice și elevii vor asista la activități de diseminare, ateliere de schimb de bune practici, vor lua parte la un concurs local de vânătoare de comori alexandrene dar și workshop-uri de informare și conștientizare cu privire la importanța internaționalizării școlii prin proiecte europene.\n\nAm ales sa începem aceasta săptămâna importanta print-un eveniment de multiplicare a rezultatelor proiectului Acreditare și acordarea certificatelor celor 23 de elevi si 10 profesori, beneficiari direcți, participanți la mobilități in anul de acreditare 2023-2024, din cadrul proiectul Erasmus+ 2023-1-RO01-KA121-SCH-000136281, YOUth MATTER.\n\nLa evenimentul care a avut loc la Centrul Multifuncțional pentru Tineri din Alexandria au luat parte reprezentanți ai Inspectoratului Școlar Județean Teleorman, ai Primăriei Alexandria, conducerea liceului, dar și cadre didactice, părinți și elevi de la Liceul Teoretic Constantin Noica.\n\nPe 16 octombrie, Liceul Teoretic Constantin Noica se alăturăpartenerilor din întreaga Uniune Europeana care celebrează Zilele Erasmus, organizând Alexandria Erasmus Treasure Hunt, împreuna cu alte doua licee alexăndrene acreditate Erasmus: Colegiul National Alexandru Ioan Cuza si Colegiul National Pedagogic Mircea Scarlat.\n\nPentru primii 2 ani de Acreditare, LTCN a oferit sansa a 50 elevi sa beneficieze de mobilitati in 6 tari ale Uniunii Europene, si celor 23 de cadre didactice sa participe la cursuri de formare, activitati de job shadowing sau ca persoane însoțitoare in peste 10 tari diferite si totiau avut parte de o experiență valoroasă și complexă în cadrul programului Erasmus.\n\nPentru anul 3 de Acreditare avem ca obiectiv realizarea a 21 de mobilitati ale elevilor in 3 tari ale Uniunii Europene si 9 mobilitatiale cadrelor didactice.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0086.html"
  }
}