{
  "title": "Razie la Alexandria! 127 de testări privind consumul de băuturi alcoolice și două testări privind consumul de substanțe interzise",
  "content": "În ziua de 18 octombrie, în intervalul orar 19:00-23:00, polițiștii din cadrul Inspectoratului de Poliție Județean Teleorman, în colaborare cu Inspectoratul de Jandarmi Județean Teleorman, au desfășurat o acțiune, cu efective mărite, pentru asigurarea unui climat optim de ordine și siguranța publică, pe raza municipiului Alexandria și zona rurală arondată.\n\nÎn acest context, polițiștii au legitimat 241 de persoane și au verificat 153 de autovehicule.\n\nPentru neregulile constatate, polițiștii au aplicat 59 de sancțiuni contravenționale, în valoarea totală de peste 13.000 de lei, dintre care 43 de sancțiuni pentru nererespectarea O.U.G. 195/2002 privind circulația pe drumurile publice, 10 sancțiuni pentru nerespectarea prevederilor Legii nr. 61/1991 privind sancționarea faptelor de încălcare a unor norme de conviețuire socială, a ordinii și liniștii publice și 6 sancțiuni pentru alte acte normative.\n\nPentru ca prezenta un pericol pentru ceilalți participanți, a fost scos din trafic un conducător auto, fiindu-i suspendat dreptul de a conduce autovehicule pe drumurile publice, conform legii. De asemenea, au fost oprite din a mai circula pe drumurile publice două autovehicule care nu prezentau siguranța în trafic, fiind retrase certificatele de înmatriculare, până la remedierea problemelor constate.\n\nIn cadrul acțiunii au fost efectuate 127 de testări privind consumul de băuturi alcoolice și două testări privind consumul de substanțe interzise.\n\nÎn timp ce își desfășurau atribuțiile specifice de control a traficului rutier, pe raza comunei Orbeasca de sus, polițiștii din cadrul Secției 3 Poliție rurală Vitănești au procedat la oprirea regulamentară a unui autoturism, la volanul căruia au identificat un bărbat, din localitate, iar în urma verificărilor efectuate în bazele de date ale Poliției Române, s-a constatat faptul ca acesta figurează cu permisul suspendat.\n\nÎn condiții similare, polițiștii din cadrul Secției 2 Poliție rurală Nanov au depistat pe raza comunei Buzescu un autoturism, la volanul căruia se afla un bărbat de 29 de ani, din localitate. \n\n În urma verificărilor efectuate în bazele de date ale Poliției Române, s-a stabilit faptul că șoferul avea permisul de conducere suspendat.\n\nDe asemenea, două persoane au fost conduse la sediul de poliție pentru luarea măsurilor ce se impun.\n\nÎn continuare, polițiștii vor lua toate măsurile necesare pentru protejarea cetățenilor și menținerea ordinii publice.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0081.html"
  }
}