{
  "title": "Deși trebuia să înceapă execuția drumului de mare viteză București-Alexandria, CNAIR se laudă cu un utilaj",
  "content": "Compania Națională de Administrare a Infrastructurii Rutiere (CNAIR) arată că, în ciuda promisiunilor anterioare, progresul pe drumul de mare viteză București-Alexandria rămâne încetinit. Compania a mobilizat, marți, un utilaj pentru forajul FS42 a evidențiat doar o mică parte din munca planificată.\n\n„Pe drumul de mare viteză București-Alexandria astăzi s-a mobilizat în teren un utilaj ce execută forajul FS42 cu adâncimea planificată de 25 m și executat 5 m. S-au prelevat probe tulburate și netulburate, a anunțat CNAIR.\n\nDrumul București-Alexandria este considerat crucial pentru infrastructura țării. Într-o declarație anterioară, ministrul Transporturilor, Sorin Grindeanu, promitea că execuția proiectului va fi lansată în 2023, însă, ca de obicei, această promisiune nu s-a materializat.\n\nDrumul expres București – Alexandria, A6, aflat în atenția publică și promis inițial pentru licitație în prima parte a anului 2023, se confruntă cu noi amânări. În septembrie 2022, ministrul Transporturilor Sorin Grindeanu anunța cu încredere că licitația pentru proiectarea și execuția autostrăzii va avea loc imediat după finalizarea studiului de fezabilitate, în prima parte a anului 2023.\n\nCu toate acestea, planurile au fost întârziate, iar secretarul de stat în Ministerul Transporturilor, Irinel Ionel Scrioșteanu, a făcut un anunț recent privind noul termen pentru licitație. Conform declarațiilor sale, Compania Națională de Administrare a Infrastructurii Rutiere (CNAIR) va scoate la licitație execuția lucrărilor pentru Autostrada București – Alexandria, A6, în primăvara anului 2024.\n\nPrincipalul motiv pentru întârzierea licitației pare să fie legat de procedurile necesare în faza de pregătire a proiectului. Studiul Arheologic Etapa 1 Raport privind Evaluarea Preliminară a fost, conform informațiilor oficiale, aprobat abia în luna iulie a anului 2023. Ulterior, au fost necesare Certificatele de Urbanism de la toate Consiliile Județene de pe traseu, procedură care a contribuit la amânarea licitației.\n\nCitește și: Autostrada lui Dragnea – cronica unui obiectiv rămas la stadiul de SF\n\nCiucă le-a promis parlamentarilor teleormăneni că procedurile pentru drumul expres Alexandria-București vor fi demarate în 2023\n\n„Drumul de mare viteză București – Alexandria”, în studiu de fezabilitate\n\nAutostrada Sudului: Şase oferte depuse pentru proiectarea drumului de mare viteză Bucureşti – Alexandria",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0278.html"
  }
}