{
  "title": "Bivolițe omologate din Crângeni, la INDAGRA. Cele mai frumoase exemplare din Teleorman",
  "content": "Județul Teleorman a avut reprezentare la INDAGRA 2024, cel mai mare târg agricol din țară. Tomel Juganu, un crescător de animale din comuna Crângeni, a expus bivolițele omologate cu care se mândrește. Alături de acesta s-a aflat medicul veterinar Relu Ivănică, doctorul care a urmărit tot procesul de omologare și s-a implicat activ în procedură. Acesta a explicat importanța certificării bovinelor și a efortului continuu pentru menținerea calității rasei românești de bivol, specificând că din Crângeni au fost aduse la târg patru bivolițe omologate.\n\nEvenimentul marchează o recunoaștere importantă a eforturilor fermierilor locali care, prin muncă și perseverență, au reușit să contribuie la conservarea rasei de bivol românesc. Medicul veterinar Relu Ivănică a evidențiat importanța acestor animale, afirmând că „bivolițele omologate sunt garantate ca purtătoare de rasă românească, având certificat de origine, iar acest lucru asigură calitatea produselor lor”. Succesul din acest an reprezintă, pentru fermier și medicul veterinar deopotrivă, un exemplu de cum colaborarea cu Asociația Crescătorilor de Bivoli din Transilvania poate oferi noi oportunități pentru dezvoltarea zootehniei în județ. Pentru că prezența crescătorilor din Teleorman la INDAGRA a fost posibilă datorită sprijinului Asociației Crescătorilor de Bivoli din Transilvania, care a asigurat transportul și toate documentele necesare. „INDAGRA ne oferă o oportunitate unică de a ne promova și de a arăta publicului beneficiile creșterii bivolilor. Cu ajutorul lor, ne dorim să păstrăm și să dezvoltăm tradiția creșterii de bubaline în zonă”, a conchis medicul Ivănică.\n\n„Am muncit un an pentru omologare, plus efortul anual de identificare și evaluare a eficienței bovinelor. Deși procesul este anevoios, rezultatul aduce satisfacție fermierilor. Faptul că participăm la Indagra este, în primul rând, o mare onoare. Și, totodată, o colaborare foarte bună cu asociația de bubaline Transilvania. Ei ne-au făcut invitația și am colaborat foarte bine. Ei s-au ocupat și de transport, că trebuie să avem transport autorizat. Eu, la rândul meu, partea de documente, avize… Avem patru bivolițe omologate și un bivol, omologat ca fiind taur cu drept de montă”, a declarat Relu Ivănică.\n\nÎn Crângeni, efectivele de bubaline au cunoscut o ușoară creștere, iar fermierii speră să extindă această tradiție. Cu toate acestea, dificultățile financiare rămân o provocare. „Fermierii se adaptează cu greu, mai ales că prețul oferit de piață este scăzut, iar costurile pentru furaje și întreținere cresc continuu”, a spus Popa Gabriel, reprezentant al Asociației crescătorilor de bivoli din Transilvania. Lipsa forței de muncă tânără, dornică să preia această tradiție, face dificilă păstrarea efectivelor de bivoli la cote ridicate, în special în condițiile economice actuale.\n\nDeși creșterea bivolilor a fost marginalizată de fermele mari de bovine, datorită subvențiilor și sprijinului primit recent de la stat, fermierii sunt stimulați să continue. În plus, posesorii de animale omologate beneficiază de suport suplimentar și pot valorifica produsele. Totuși, o problemă majoră rămâne promovarea produselor pe piețele naționale și internaționale, acolo unde laptele și brânza de bivoliță sunt puțin cunoscute.\n\nTomel Juganu spune că laptele de bivoliță ar trebui să aibă un preț semnificativ mai mare, așa cum este plătit în Transilvania, de exemplu. „Este o diferență enormă de calitate. Brânza de bivoliță are un conținut ridicat de grăsime și proteine, o textură aparte, și necesită prețuri corecte pentru a reflecta munca fermierilor. Piață de desfacere există pe plan local. Dar crescătorii au adaptat prețul la puterea de cumpărare a zonei. Din punctul meu de vedere, este un preț mult prea mic pentru munca din spatele unui singur kilogram de brânză”, a explicat medicul veterinar Relu Ivănică.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0067.html"
  }
}