{
  "title": "Concurs pentru ocuparea a 12 funcţii vacante de șef de post, în Teleorman",
  "content": "Inspectoratul de Poliție Județean Teleorman organizează concurs pentru ocuparea a 12 funcţii vacante de șef de post , astfel:\n\n1. şef post I la Post Poliție Călmățuiu, poziția 691 din statul de organizare al unităţii;\n\n2. şef post I la Post Poliție Rădoiești Vale, poziția 717/A din statul de organizare al unităţii;\n\n3. şef post I la Post Poliție Vedea, poziția 715 din statul de organizare al unităţii;\n\n4. şef post I la Post Poliție Orbeasca de Jos, poziția 673 din statul de organizare al unităţii;\n\n5. şef post I la Post Poliție Lunca, poziția 836 din statul de organizare al unităţii;\n\n6. şef post I la Post Poliție Plopii Slăvitești, poziția 839 din statul de organizare al unităţii;\n\n7. şef post I la Post Poliție Botoroaga, poziția 869 din statul de organizare al unităţii;\n\n8. şef post I la Post Poliție Puranii de Jos, poziția 903 din statul de organizare al unităţii;\n\n9. şef post I la Post Poliție Bujoru, poziția 948 din statul de organizare al unităţii;\n\n10. şef post I la Post Poliție Suhaia, poziția 963 din statul de organizare al unităţii;\n\n11. şef post I la Post Poliție Viișoara, poziția 966 din statul de organizare al unităţii;\n\n12. şef post I la Post Poliție Bragadiru, poziția 976 din statul de organizare al unităţii.\n\nSe poate înscrie agentul de poliție care:\n\na) este declarat «apt medical» şi «apt» la evaluarea psihologică organizată în acest scop;\n\nb) nu se află sub efectul unei sancţiuni disciplinare sau faţă de acesta nu a fost pusă în mişcare\n\nc) a obţinut calificativul de cel puţin «bine» la ultimele două evaluări anuale de serviciu;\n\nDosarele de concurs vor fi depuse, până la 12.04.2024 , ora 16:00 (şi în zile nelucrătoare),\n\nexclusiv în format electronic (scanat, format PDF, needitabil), la adresa de e-mail a\n\nConcursul va consta în susținerea unui interviu structurat pe subiecte profesionale, potrivit prevederilor art. 26 din Anexa nr. 3 la OMAI nr. 140/2016 privind activitatea de management resurse umane în unitățile de poliție ale MAI , care se înregistrează audio și/sau video și se va desfășura la sediul Inspectoratului de Poliție Județean Teleorman cu sediul în municipiul Alexandria, str. Ion Creangă, nr. 71-73, județul Teleorman, în data de 16.05.2024 .\n\nPentru mai multe detalii, poate fi accesat anunțul postat pe pagina de internet a IPJ Teleorman – Secțiunea Carieră – Posturi scoase la concurs și pe hub-ul M.A.I.- Secțiunea Servicii – Carieră M.A.I. .",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0293.html"
  }
}