{
  "title": "AMNISTIE la Primăria Alexandria. Cine poate scăpa de datorii",
  "content": "Primăria Alexandria aduce la cunoștință publică faptul că, începând cu data de 27.09.2024, contribuabilii persoane fizice și juridice vor putea beneficia de anularea accesoriilor aferente obligațiilor bugetare principale restante la data de 31 august 2024, în situația în care aceștia depun, până la data de 25 noiembrie 2024 inclusiv, ” Cererea de anulare a accesoriilor ”, conform procedurii de anulare a accesoriilor aferente obligațiilor bugertare restante, potrivit H.C.L. nr. 314/ 25.09.2024, disponibil aici: https://alexandria.ro/monitorul-oficial-local/proiecte-de-hotarari-ale-consiliului-local/ .\n\nCererile de anulare a accesoriilor pot fi depuse începând de astăzi, 27.09.2024, până la data de 25.11.2024 inclusiv (data limită de depunere a cererii sub sancțiunea decăderii) și vizează anularea accesoriilor ( majorări de întârziere ), aferente obligațiilor bugetare principale restante la data de 31 august 2024, dacă sunt îndeplinite cumulativ următoarele condiții:\n\n– toate obligaţiile bugetare principale restante la data de 31 august 2024 inclusiv , administrate de organul fiscal local, se sting prin orice modalitate prevăzută de art. 22 din Legea nr. 207/2015 privind Codul de procedură fiscală , cu modificările şi completările ulterioare, până la data depunerii cererii de anulare a accesoriilor inclusiv, dar nu mai târziu de data de 25 noiembrie 2024;\n\n– sunt stinse, prin orice modalitate prevăzută de art. 22 din Legea nr. 207/2015, cu modificările şi completările ulterioare, până la data depunerii cererii de anulare a accesoriilor inclusiv, toate obligaţiile bugetare principale şi accesorii administrate de organul fiscal local, cu termene de plată cuprinse între data de 1 septembrie 2024 şi data depunerii cererii de anulare a accesoriilor inclusiv, dar nu mai tarziu de data de 25 noiembrie 2024;\n\n– după îndeplinirea în mod corespunzător a condiţiilor de mai sus, debitorul poate depune cererea de anulare a accesoriilor, începând cu data de 27.09.2024, dar nu mai târziu de data de 25 noiembrie 2024 inclusiv, sub sancţiunea decăderii.\n\n– toate accesoriile, care pot face obiectul anulării, se amână la plată în vederea anulării, în situația în care debitorii (care intenționează să beneficieze de anularea obligațiilor bugetare accesorii), depun notificare la organul fiscal. În acest caz, organul fiscal local emite „Decizie de amânare la plată a accesoriilor”;\n\n– procedura de executare silită nu începe sau se suspendă, după caz, pentru obligațiile accesorii amânate la plată, potrivit celor mai sus-menționate;\n\n– până la data soluționării cererii de anulare a accesoriilor sau până la data de 25 noiembrie 2024 inclusiv, în cazul în care debitorul nu depune cerere de anulare a accesoriilor, obligațiile accesorii amânate la plată nu vor fi stinse.\n\n„Cererea de anulare a accesoriilor” va fi depusă până la data de 25 noiembrie 2024 inclusiv, sub sancțiunea decăderii și se soluționează prin „Decizie de anulare a accesoriilor” sau, după caz, „Decizie de respingere a cererii de anulare a accesoriilor”.\n\nPentru informații suplimentare, vă rugăm să vă prezentați la ghișeele de taxe și impozite din cadrul Centrului de Informații pentru Cetățeni – Primăria Alexandria.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0104.html"
  }
}