{
  "title": "Hotărârea privind gratuitatea la transport pentru angajații Primăriei Alexandria, NELEGALĂ",
  "content": "Gabriel Bulumac, consilier local al municipiului Alexandria, a anunțat pe rețelele sociale că a depus o contestație împotriva unui proiect de Hotărâre de Consiliu Local, pe care îl consideră nelegal. Conform acestui proiect, aproape toți angajații Primăriei Alexandria, serviciilor publice de interes local și societăților comerciale subordonate Consiliului Local ar beneficia de gratuitate la transportul în comun pentru deplasarea la și de la locul de muncă, dar și pentru îndeplinirea atribuțiilor de serviciu. Printre angajații cu gratuitate este posibil să se numere și primarul Victor Drăgușin, mai ales că de mic îi plăcea să meargă cu autobuzul, visând chiar să devină șofer.\n\nConsilierul local a criticat inițiativa primarului, susținând că acesta introduce frecvent astfel de spețe în Consiliul Local, pe care le consideră ilegale. Bulumac a acuzat primarul că îi pune pe consilieri într-o situație delicată, pentru ca mai târziu să aibă pe cine să dea vina în caz de probleme.\n\nGabriel Bulumac a făcut demersuri pentru a ataca hotărârea la Instituția Prefectului – Județul Teleorman, considerând-o o „mizerie” de HCL (Hotărâre de Consiliu Local). Potrivit consilierului, măsura a fost deja contestată oficial la Prefectură pe motiv de nelegalitate.\n\n„Vă spuneam acum ceva timp de proiectul de Hotărâre de Consiliu Local prin care actualul primar acordă gratuitate la transportul în comun pentru aproape toți angajații Primăriei, serviciile publice de interes local, societățile comerciale subordonale Consiliului Local, pentru deplasarea la si de la locul de muncã, precum si pentru indeplinirea atributiilor de serviciu.\n\nPe lângă faptul că este ilegal, de foarte mult timp, actualul primar bagă pe sub nasul consilierilor locali diferite spețe, pentru ca mai apoi să aibă pe cine să dea vina.\n\nV-am promis că voi face demersuri pentru a ataca la Institutia Prefectului – Judetul Teleorman această mizerie de HCL.\n\nEi bine, tocmai ce a fost atacată pentru că este NELEGALĂ”, a anunțat Gabriel Bulumac.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0112.html"
  }
}