{
  "title": "Nouă campanie de recrutare a rezerviștilor voluntari în Armată",
  "content": "Ministerul Apărării Naționale organizează în perioada 20.05. – 27.06.2024 o nouă campanie de recrutare și selecție pentru cetățenii care doresc să îndeplinească serviciul militar în rezervă, în calitate de rezervist voluntar în Armata României în anul 2024.\n\nAstfel, sunt disponibile 4936 de locuri de rezervişti voluntari (ofițeri, maiștri militari, subofițeri, gradați și soldați), în unităţi militare pe întreg teritoriul național.\n\nProcesul de recrutare şi selecţie se desfăşoară în baza prevederilor Legii nr. 270/2015 privind Statutul rezerviştilor voluntari, republicată, şi a Ordinului ministrului apărării naţionale nr. M. 25/2017 pentru aprobarea Normelor metodologice de aplicare a Legii nr. 270/2015, cu modificările şi completările ulterioare.\n\nLa prezentarea la centrul militar, cetățenii interesați vor fi informaţi cu privire la avantajele îndeplinirii serviciului militar în calitate de rezervist voluntar, etapele procesului de recrutare şi selecţie, structurile desemnate să execute selecția, unitatea sanitară militară unde urmează să susţină examinarea medicală, precum și unitatea militară sau centrul de instruire în care urmează să execute programul de instruire iniţială, în situația în care fac obiectul acestei instruiri, potrivit legii.\n\nDe asemenea, candidaţii proveniţi din rândul cetăţenilor fără pregătire militară vor fi consiliaţi în ceea ce priveşte exprimarea opţiunilor, în sensul orientării către funcțiile pentru care aceştia îndeplinesc criteriile specifice referitoare la nivelul studiilor și corespondența specializărilor dobândite în viața civilă cu armele/serviciile și specialitățile militare.\n\nDetalii suplimentare pot fi obținute de la sediul centrelor militare zonale, judeţene sau de sector. Adresele poştale şi datele de contact ale acestora sunt disponibile pe pagina de internet la adresa http://recrutare.mapn.ro/index.php?pagina=Contact sau https://www.mapn.ro/contact/centre_militare/index.php .\n\nLa prezentarea la centrul militar, cetăţenii care doresc să îndeplinească serviciul militar în calitate de rezervist voluntar vor completa o cerere de înscriere și vor prezenta următoarele documente:\n• actul de identitate, în original şi în copie;\n• certificatul de cazier judiciar, eliberat cu maxim şase luni înainte de data depunerii;\n• acte de studii şi/sau alte documente care atestă alte competenţe dobândite în viaţa civilă, în original şi în copie;\n• permisul de conducere valabil, în original şi în copie, dacă este cazul, pentru candidaţii fără pregătire militară, dacă îndeplinirea atribuţiilor postului pentru care candidează presupune conducerea tehnicii specifice;\n• livretul militar, în original şi în copie, dacă este cazul, numai pentru cei care deţin calitatea de rezervist.\n\nPrin adoptarea Legii nr. 115/2021 pentru modificarea și completarea Legii nr. 270/2015 privind Statutul rezerviștilor voluntari , publicată în Monitorul Oficial al României nr. 468, Partea I, din 05.05.2021, respectiv republicarea Legii nr. 270/2015 privind Statutul rezerviștilor voluntari în Monitorul Oficial al României nr. 603, Partea I, din 17.06.2021, au intrat în vigoare o serie de măsuri care au ca scop creșterea atractivităţii serviciului militar în calitate de rezervist voluntar, dintre care cele mai semnificative sunt:\n\n– creșterea cuantumului remuneraţiei acordate în perioada în care rezerviştii voluntari nu participă la instruire sau la misiuni, de la 10% la 30 % din solda de funcţie, la care se adăugă solda gradului deţinut;\n\n– creșterea cuantumului indemnizației de instalare, prin adăugarea la solda de funcţie, a gradațiilor și a soldei de comandă, pe lângă solda de grad;\n\n– eliminarea obligației privind restituirea cheltuielilor de recrutare şi selecţie, în situația nesemnării/ nefinalizării contractului;\n\n– crearea posibilității repartizării în funcție, fără a mai susține probele de selecție, a rezerviștilor proveniți din cadre militare în activitate și soldați/gradați profesioniști, în primul an de la trecerea în rezervă, a transmis Biroul de presă al MApN.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0206.html"
  }
}