{
  "title": "DREPT LA REPLICĂ Victor Drăgușin - Debitorii persoane juridice care și-au achitat obligațiile fiscale restante",
  "content": "DREPT LA REPLICĂ cu privire la articolul ”Cine sunt firmele abonate la Primăria Alexandria campioane la neplata impozitelor și taxelor locale”, publicat pe site-ul https://liberinteleorman.ro\n\nAvând în vedere articolul ”Cine sunt firmele abonate la Primăria Alexandria campioane la neplata impozitelor și taxelor locale”, publicat pe site-ul https://liberinteleorman.ro/ , în data de 03.11.2024, pentru corecta informare a cetățenilor, vă rugăm să publicați, în aceleași condiții, următoarele precizări:\n\n– având în vedere faptul că ați publicat LISTA debitorilor – persoane juridice care înregistrează obligații fiscale restante la bugetul local al Municipiului Alexandria, precum și cuantumul acestor obligații la data de 30.09.2024, facem precizarea că o parte dintre acești debitori și-au achitat datoriile, indiferent că vorbim despre ”(…) prietenii personali și de partid ai primarului de la Alexandria – Victor Drăgușin (…)”, deși nu suntem în măsură să apreciem relațiile personale dintre primarul Victor Drăgușin și afaceriștii locali, ținând cont că O.U.G. nr. 107/2024 acordă facilități tuturor persoanelor juridice care înregistrează datorii la bugetele locale din cadrul UAT-urilor, indiferent de localitate, prietenii și/ sau alte legături.\n\nPrin urmare, vă solicităm să verificați și să publicați lista actualizată cu debitorii persoane juridice care și-au achitat obligațiile fiscale restante la bugetul local, la data de 30.09.2024, așa cum aceste date reies prin accesarea link-ului: https://alexandria.ro/lista-debitorilor-persoane-juridice-cu-obligatii-fiscale-achitate-la-data-de-30-09-2024/ .\n\nCât despre afirmația dvs. ”(…) Florica Mara (…) toate parangheliile cu iz electoral: de ziua națională, ziua pensionarului, ziua orașului etc. se desfășoară în restaurantul acestuia (…)”, precizăm faptul că absolut toate achizițiile publice derulate de Primăria Alexandria au respectat principiile care stau la baza atribuirii contractelor de achiziţie publică, astfel cum sunt prevăzute la art. 2 din Legea nr. 98/2016 privind achizițiile publice.\n\nCine sunt firmele abonate la Primăria Alexandria campioane la neplata impozitelor și taxelor locale",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0062.html"
  }
}