{
  "title": "Darul Sfântului Nectarie: Inaugurarea terenului sintetic și Campionatul de Fotbal pentru Copiii din 8 Parohii",
  "content": "Satul Lada din comuna Tătărăștii de Jos, județul Teleorman, a găzduit pe 9 noiembrie 2024 primul campionat de fotbal intitulat „Darul Sfântului Nectarie”, organizat de Asociația Mană Cerească, cu ocazia inaugurării noului teren sintetic de fotbal, dedicat copiilor din comunitate. Evenimentul a reprezentat o oportunitate de celebrare și implicare socială, reunind 80 de copii cu vârste cuprinse între 10 și 14 ani, selecționați din opt parohii din Protoieria Videle. Aceștia s-au bucura de fotbal, învățând în același timp, despre valorile muncii în echipă și beneficiile unui stil de viață activ.\n\nÎn cadrul campionatului au fost promovate activitățile Parohiei Lada și s-a inaugurat terenul sintetic de fotbal, dar, mai presus de toate, copiii, majoritatea provenind din familii defavorizate au avut parte de o experiență memorabilă. Participanții au primit echipamente personalizate din partea Joma și au avut șansa de a se întâlni cu personalități de renume din fotbalul românesc, precum Adrian Ilie, Adrian Neaga, Nicolae Dică, Sabin Ilie, Claudiu Răducanu și Mirel Rădoi. La finalul evenimentului aceștia au acordat copiilor autografe și au făcut fotografii împreună. Meciurile au fost arbitrate de o echipă formată din arbitri locali.\n\nEvenimentul a debutat cu Sfânta Liturghie, sărbătorind totodată și hramul bisericii – Sfântul Nectarie. Începând cu ora 10:30, participanții, autoritățile locale și invitații speciali s-au reunit la marginea terenului, iar campionatul a început oficial. În jurul orelor 16:00, a fost preconizată demararea festivităților de premiere a echipelor câștigătoare, marcând, astfel, sfârșitul competiției, care a durat aproximativ patru ore.\n\nAsociația Mană Cerească, care activează de 12 ani în satul Lada, este recunoscută pentru eforturile sale caritabile. De opt ani, asociația oferă zilnic o masă caldă pentru copii și bătrâni, iar recent a deschis un azil care găzduiește 45 de seniori, majoritatea fără familie. Inaugurarea terenul sintetic reprezintă o altă realizare importantă a asociației noastre. Acesta se întinde pe o suprafață de 1000 mp și include tribune pentru 200 de spectatori, vestiare și grupuri sanitare, iar ulterior va putea fi utilizat de către copiii din comunitate. Scopul este acela de a oferi tinerilor un loc unde să se antreneze, să facă mișcare și, de ce nu, poate să descoperim viitoarele talente ale fotbalului.\n\n„ Acest teren este un vis împlinit. Ne dorim să scoatem copiii din mediul virtual și să îi încurajăm să facă mișcare pentru sănătatea lor. Mai mult decât atât, sperăm să formăm o echipă de fotbal a parohiei, cu care să participăm la competiții „, a declarat Florin Danu, preotul paroh din Lada și organizatorul evenimentului.\n\nEvenimentul „Darul Sfântului Nectarie” reprezintă un pas important în continuarea activităților sociale și filantropice desfășurate de Asociația Mană Cerească. În urma acestui campionat, asociația își propune să strângă fonduri pentru finalizarea unui bazin semi-olimpic de 200 mp, care va fi folosit de copiii din comunitate, contribuind astfel la dezvoltarea lor fizică și mentală.\n\nFondurile pentru organizarea acestui eveniment și pentru construcția terenului sintetic au fost strânse exclusiv din donații oferite de persoane fizice și companii, iar asociația a beneficiat și de sprijinul autorităților locale.\n\nAsociația Mană Cerească a fost înființată în 2011 de părintele Florin Danu pentru a strânge fonduri și a construi Centru Social Sf.Nectarie și Cantina Socială. Acesta a organizat diverse activități pentru copii, inclusiv excursii și întâlniri educative, vizând îmbunătățirea condițiilor de viață și dezvoltarea spirituală.\n\nCentrul social include cabinete medicale și dormitoare, iar părintele continuă să adune donații pentru alimente, materiale de construcție și alte necesități. De asemenea, sunt organizate lecții de gramatică și activități duhovnicești pentru a ajuta copiii să se dezvolte atât intelectual, cât și spiritual. Activitatea parohială a adus comunitatea mai aproape de Biserică, iar Sfintele Masluri, organizate lunar, contribuie la întărirea legăturii spirituale dintre localnici și Dumnezeu.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0057.html"
  }
}