{
  "title": "Ministrul Mediului, vizită de monitorizare a punctelor critice de pe Dunăre, în Teleorman",
  "content": "Prefectul județului Teleorman, Valentina-Veronica MITRAN-PITICU s-a deplasat astăzi în localitatea Islaz, acolo unde s-a întâlnit cu ministrul mediului, apelor și pădurilor, Mircea FECHET, care s-a aflat într-o vizită de monitorizare a punctelor critice de pe Dunăre, pe fondul creșterii debitelor fluviului. Acesta a fost însoțit de specialiștii ANAR și DSU, de la nivel județean fiind prezenți reprezentanții Sistemului de Gospodărire a Apelor Teleorman, Serviciului Teritorial Teleorman al Poliției de Frontieră și ai autorităților publice locale. De asemenea, la întâlnire a fost prezent și Prefectul județului Olt, Ștefan NICOLAE.\n\nMinistrul Mircea Fechet a declarat că „Aici este zona de confluenţă a râului Olt cu fluviul Dunărea, unde Dunărea face remu (intră pe lungimea cursului de apă al Oltului) și în cazul unui debit mai mare al apei pot apărea probleme. Pentru că localitatea Islaz se află în risc de inundații atât din partea râului Olt, cât și din cauza remuului produs pe Olt de fluviul Dunărea, dar și din combinația acestor două ape: Olt și Dunăre. Colegii mei de la Apele Române sunt pregătiți pentru orice situație. În anul 2006, s-au montat hidrobaraje, s-a realizat un dig de pământ şi din saci de nisip”\n\nPrefectul a dat asigurări că la nivelul județului vor fi luate toate măsurile necesare pentru gestionarea eficientă a situației, printr-o bună colaborare instituțională, consolidarea zonelor vulnerabile, pregătirea echipelor de intervenție, iar în caz de pericol, evacuarea persoanelor și animalelor din zonă.\n\nPrefectul județului: ”Am solicitat comitetelor locale pentru situații de urgență ale localităților Pietroșani, Bujoru, Năsturelu, Fântânele, Suhaia, Zimnicea, Seaca, Lisa, Traian, Islaz și Turnu Măgurele, precum și tuturor instituțiilor cu atribuții să fie pregătiți cu materiale, mijloace și echipe de intervenție pentru a acționa în cazul în care situația o va impune. De asemenea, urmează ca la nivelul Comitetului Județean pentru Situații de Urgență Teleorman să se adopte un Plan de măsuri pentru gestionarea eficientă a riscurilor generate de creșterea nivelului Dunării. \n\n Este mult mai bine să prevenim pericolul care in acest moment este mediu spre mic, dar există!”.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0108.html"
  }
}