{
  "title": "IPJ Teleorman: 6 sesizări pentru continuarea propagandei electorale după încheierea campaniei",
  "content": "Într-o declarație de presă din ziua alegerilor prezidențiale, agent de poliție Iacov Nicoleta a transmis pe parcursul nopții, cât timp cele 334 de secții de vot organizate la nivelul județului Teleorman s-au aflat sub protecția efectivelor MAI, nu au fost înregistrate incidente, iar în această dimineață toate secțiile au fost predate președinților birourilor electorale ale secțiilor de vot cu sigiliile intacte.\n\nPe parcursul nopții și în cursul zilei de ieri, au fost semnalate 6 sesizări cu privire la posibile incidente electorale dintre care toate s-au confirmat.\n\nDe asemenea, angajații MAI au aplicat 3 amenzi, în valoare de 5.500 de lei și 3 avertismente pentru contravenții referitoare la procesul electoral.\n\nToate sesizările au vizat continuarea propagandei electorale după încheierea campaniei electorale.\n\nReamintim că persoana care continuă propaganda electorală, după încheierea oficială a campaniei electorale, inclusiv prin intermediul rețelelor de socializare, considerate spațiu public, poate fi sancționată cu amendă cuprinsă între 1.500 și 4.500 de lei.\n\nVă asigurăm că fiecare sesizare cu privire la încălcarea legii va fi tratată în continuare cu imparțialitate de angajații MAI, indiferent de persoanele implicate.\n\nPeste 900 de angajați ai MAI de la nivel județean sunt mobilizați astăzi, pentru a asigura desfășurarea în condiții de siguranță a alegerilor.\n\nAceștia au ca principală sarcină menținerea climatului de ordine publică pe toată raza teritorială a județului Teleorman, precum și protecția secțiilor de vot.\n\nÎn același timp, sunt pregătite echipe care să asigure intervenția și verificarea imediată a sesizărilor privind producerea unor incidente electorale, respectiv comiterea unor contravenții și infracțiuni care au legătură cu procesul de vot.\n\nPermiteți-mi să reamintesc principalele fapte interzise în ziua votului, precum și pedepsele prevăzute de lege.\n• Persoana care continuă propaganda electorală sau sfătuiește alegătorii, la sediul secțiilor de votare, să voteze sau să nu voteze un anumit candidat, poate primi o amendă cuprinsă între 1.500 și 4.500 de lei.\n• Tot cu amendă cuprinsă între 1.500 și 4.500 lei poate fi sancționată persoana care refuză să se conformeze dispoziţiilor preşedintelui biroului electoral al secţiei de votare cu privire la asigurarea ordinii în localul de vot şi în împrejurimi.\n• Nerespectarea dispozițiilor legale privind prezența altor persoane în cabina de vot se sancționează cu amendă cuprinsă între 4.500 lei și 10.000 lei.\n\nVă reamintesc că prezența oricărei persoane în cabinele de vot, în afara celei care votează, este interzisă.\n\nAlegătorul care, din motive temeinice, constatate de președintele biroului electoral al secției de votare, nu poate să voteze singur are dreptul să cheme în cabina de votare un însoțitor ales de el, pentru a-l ajuta. Însoțitorul nu poate fi din rândul persoanelor acreditate, al membrilor biroului electoral al secției de votare sau al candidaților\n• Comercializarea şi consumul băuturilor alcoolice în spaţiul de protecţie al secţiei de votare, între orele 7,00 – 21,00 se sancționează cu amendă de la 1.500 la 4.500 de lei.\n• Împiedicarea, prin orice mijloace, a liberului exerciţiu al dreptului de a alege sau de a fi ales se pedepseşte cu închisoare de la 6 luni la 3 ani.\n• Oferirea sau darea de bani, de bunuri ori de alte foloase în scopul determinării alegătorului să voteze sau să nu voteze un anumit candidat se pedepseşte cu închisoarea de la 6 luni la 3 ani şi interzicerea exercitării unor drepturi. Nu intră în categoria bunurilor interzise cele cu valoare simbolică, inscripţionate cu însemnele unei formaţiuni politice.\n• Persoana care votează fără a avea acest drept, de două sau mai multe ori sau prin introducerea în urnă a mai multor buletine de vot decât are dreptul, se pedepseşte cu închisoare de la 6 luni la 3 ani sau cu amendă şi interzicerea exercitării unor drepturi.\n• Tot cu închisoare de la 6 luni la 3 ani sau cu amendă şi interzicerea exercitării unor drepturi, se sancţionează utilizarea unui act de identitate nul ori fals sau a unui buletin de vot fals.\n• Violarea prin orice mijloace a secretului votului se pedepseşte cu amendă, însă atunci când fapta este comisă de un membru al biroului electoral al secţiei de votare, pedeapsa este închisoare de la 6 luni la 3 ani sau amendă şi interzicerea exercitării unor drepturi.\n\nAșa cum știți, birourile electorale ale secţiilor de votare asigură buna organizare a votării.\n\nPreşedintele biroului electoral al secţiei de votare este obligat să ia măsurile necesare pentru ca alegerile să decurgă în bune condiţii, precum și măsurile de ordine în localul de vot şi în jurul acestuia.\n\nÎn afară de membrii biroului electoral al secţiei de votare, de operatorii de calculator, de persoanele însărcinate cu menţinerea ordinii, candidaţii, persoanele acreditate, reprezentanţii Autorităţii Electorale Permanente, membrii birourilor electorale ierarhic superioare şi personalul tehnic desemnat să asigure remedierea deranjamentelor sistemelor informatice şi de comunicaţii utilizate în procesul electoral, nicio altă persoană nu poate staţiona în locurile publice din zona de votare sau în localul de vot mai mult decât timpul necesar pentru votare.\n\nPreşedintele poate lua măsuri ca staţionarea unui alegător în cabina de votare să nu se prelungească nejustificat.\n\nCetăţenii români cu domiciliul sau reşedinţa în România, care votează la una dintre secţiile de votare din țară, își pot exercita dreptul la vot în baza unuia dintre următoarele documente : cartea de identitate, cartea electronică de identitate, cartea de identitate provizorie, buletinul de identitate, paşaportul diplomatic, paşaportul diplomatic electronic, paşaportul de serviciu, paşaportul de serviciu electronic, paşaportul simplu electronic, paşaportul simplu temporar și, în cazul elevilor din şcolile militare, carnetul de serviciu militar.\n\nPentru a veni în sprijinul alegătorilor care doresc să voteze, dar nu au documente valabile, Direcţia Generală Pentru Evidenţa Persoanelor, cu sediul în București, asigură program de lucru cu publicul inclusiv astăzi până la ora 21.00. Pentru programul serviciilor județene de evidență a persoanelor, vă recomandăm să consultați paginile de Internet ale instituțiilor care vă interesează.\n\nConducerea ministerului a solicitat efectivelor MAI mobilizate în contextul alegerilor să manifeste o conduită exemplară, cu respectarea strictă a principiilor de legalitate, responsabilitate, echidistanță, neutralitate, imparțialitate politică și eficiență.\n\nFiecare sesizare cu privire la producerea unor incidente electorale, va fi verificată cu operativitate și profesionalism de echipele MAI, indiferent de persoanele implicate.\n\nPe parcursul zilei vă vom informa periodic cu privire la misiunile și rezultatele activităților desfășurate de structurile MAI.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0044.html"
  }
}