{
  "title": "DREPT LA REPLICĂ Primăria Alexandria. Cine sunt invitații la masa festivă de 5000 euro",
  "content": "DREPT LA REPLICĂ cu privire la articolul ”Primăria Alexandria dă aproape 5000 de euro pe o masă organizată de zilele orașului”, publicat pe site-ul https://liberinteleorman.ro\n\nAvând în vedere articolul ”Primăria Alexandria dă aproape 5000 de euro pe o masă organizată de zilele orașului”, publicat pe site-ul https://liberinteleorman.ro/ , în data de 28.08.2024, pentru corecta informare a cetățenilor, vă rugăm să publicați, în aceleași condiții, următoarele precizări:\n\n– în data de 30.08.2024, în cadrul ședinței Consiliului Local al Municipiului Alexandria, vor fi conferite titlurile de cetățeni de onoare, potrivit proiectelor de hotărâri de consiliu local care vor fi supuse la vot, disponibile aici: https://alexandria.ro/monitorul-oficial-local/proiecte-de-hotarari-ale-consiliului-local/ .\n\nAstfel, cetățenii de onoare propuși pentru anul 2024 sunt, după cum urmează: dra Ioana Vanessa Velcea, dra Alexia Babadac, dna Anișoara Dobre, dl Nicolas Leonard Gîțoi, dl FloreaTănase, dl Costel Dumitru și dl Andrei Cătălin Oinaru.\n\nAvând în vedere ședința festivă organizată cu ocazia Zilelor Municipiului Alexandria, am organizat și o masă festivă, pentru a sărbători așa cum obișnuim, în fiecare an, alături de personalitățile care au contribuit la dezvoltarea localității, la creșterea imaginii acesteia, la îmbunătățirea simțitoare a condițiilor de viață a locuitorilor, oameni de cultură sau sportivi cu rezultate deosebite, dar și alături de familiile și invitații acestora.\n\nÎn cadrul evenimentului mai sus-menționat au fost invitați inclusiv cetățenii de onoare care au primit titlul în anul 2023, conducătorii tuturor instituțiilor publice din Municipiul Alexandria, toți parlamentarii, consilierii locali, Sfatul Înțelepților și reprezentanții asociațiilor de pensionari legal constituite.\n\nPrecizăm faptul că achiziția directă s-a derulat prin platforma electronică pusă la dispoziție de SEAP, cu respectarea principiilor care stau la baza atribuirii contractelor de achiziţie publică, astfel cum sunt prevăzute la art. 2 din Legea nr. 98/ 2016 privind achizițiile publice.\n\nMai mult, fondurile alocate activităților dedicate Zilelor Municipiului Alexandria 2024 provin atât din fonduri proprii, cât și din sponsorizări.\n\nPrimăria Alexandria dă aproape 5000 de euro pe o masă organizată de zilele orașului",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0130.html"
  }
}