{
  "title": "Lucrările rezultate din tabăra internațională de pictură de la Nenciulești, expuse la Alexandria",
  "content": "Miercuri, 5 iunie 2024, la ora 17:00, Centrul Multifuncțional din Alexandria va găzdui vernisajul expoziției cu lucrările realizate în cadrul Taberei Internaționale de Pictură în Aer Liber. Evenimentul, ajuns la ediția a VII-a, reușește să fie un punct de atracție culturală majoră pentru locuitorii județului Teleorman și nu numai.\n\nÎn perioada 30 mai – 6 iunie 2024, localitatea Nenciulești a fost gazda celei de-a VII-a ediții a Taberei Internaționale de Pictură în Aer Liber „Nenciulești – 2024”. Această inițiativă culturală deosebită a fost organizată de Centro Pro Arte Contemporane Alexandria, sub conducerea pictorului Tudor Șerbănescu, în colaborare cu Primăria Nenciulești.\n\nEvenimentul a reunit artiști de renume internațional care, pe parcursul unei săptămâni, au transformat peisajele pitorești ale localității Nenciulești în veritabile opere de artă. Participanții au avut ocazia să exploreze frumusețea rurală a județului Teleorman și să își exprime creativitatea în aer liber, captând esența locurilor într-un mod unic.\n\nAu pictat artiști: Petri Hilden – Finlanda, Giulia Iosco – Italia, Hasan Erdoğan Faruk Çelik – Turcia, Veciye Düzaratoğlu – Turcia, Avni Xh Behluli – Kosovo, Juan Carlos Ñañake – Peru, Mira Kir – Kazahstan, Haleem Khan Bareach – Pakistan, Laura Culcea – România, Roberta Grigoroiu – România, Diana Badea – România, Cornelia Mâțulescu – România, Tudor Şerbănescu – România. În acest an, invitatul special al taberei este criticul de artă Marius Tita .\n\nTudor Șerbănescu, inițiatorul proiectului, și-a exprimat convingerea că județul Teleorman are o bogată moștenire culturală care merită să fie pusă în valoare. De-a lungul timpului, el a reușit să aducă în județ numeroși oameni de cultură din diverse colțuri ale lumii, organizând evenimente de amploare. Prima tabără internațională de pictură în aer liber din Teleorman a fost un vis dorit de multă vreme și, în scurt timp, a devenit un real succes.\n\nPublicul este invitat să participe la vernisajul expoziției, unde vor putea admira lucrările deosebite realizate în cadrul taberei. Aceasta este o oportunitate unică de a vedea cum artiști din diferite culturi și medii au interpretat și transpus în artă frumusețea peisajelor românești în creații excepționale.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0192.html"
  }
}