{
  "title": "Doliu imens în sportul din Teleorman: A murit Emil Răducu, un nume de referință pentru fotbal",
  "content": "Sportul teleormănean este în doliu după trecerea în neființă a lui Emil Răducu, fost jucător și antrenor de renume, care a marcat fotbalul local prin talentul, dedicarea și sufletul său mare. Emil Răducu s-a stins din viață la vârsta de 62 de ani, lăsând în urmă o comunitate îndoliată.\n\nFoști colegi, elevi și prieteni îl descriu pe Emil Răducu ca fiind „un om blând, care iubea copiii, care vedea acel ceva special în fiecare copil cu care a lucrat” . A fost mai mult decât un fotbalist; a fost un mentor pentru generații întregi de tineri, investind din resursele proprii pentru a-i sprijini și a-i încuraja să își urmeze pasiunea pentru sport.\n\nEmil Răducu a fost unul dintre cei mai talentați fotbaliști din anii ’80 și ’90, fiind pregătit de renumitul profesor Ristea Ungureanu. De-a lungul carierei sale, a fost un jucător emblematic și un lider pe teren. Cluburi precum Sporting Roșiori, CSM Cetatea Turnu Măgurele și CSS Alexandria și-au exprimat regretul profund față de pierderea sa, subliniind contribuția sa esențială la dezvoltarea fotbalului teleormănean.\n\nCS Sporting Roșiori 2008 a transmis un mesaj emoționant: \n\n „ Dumnezeu să te odihnească în pace, Emil Răducu! CS Sporting Roșiori 2008 transmite cele mai sincere condoleanțe familiei și apropiaților celui ce a fost Emil Răducu, un jucător de renume pentru fotbalul teleormănean. Pierderea sa lasă un gol imens în inimile noastre și în lumea fotbalului. Gândurile noastre se îndreaptă către toți cei dragi! Dumnezeu să vă dea putere în aceste momente grele! ”\n\nCSS Alexandria, clubul unde Emil Răducu a făcut primii pași în fotbal, a transmis la rândul său condoleanțe familiei: \n\n „ CSS Alexandria transmite sincere condoleanțe familiei domnului Răducu Emil! Fotbalistul Emil Răducu, crescut la CSȘ Alexandria a făcut parte din primele grupe de fotbal ale CSS-ului, sub îndrumarea d-lui prof. Ristea Ungureanu (R.I.P.) Dumnezeul să-l odihnească! ”\n\nCSL Nanov: „S-a stins din viață Emil Răducu. Am primit cu mare tristețe vestea conform căreia fostul fotbalist Emil Răducu a încetat din viață, la numai 62 de ani. Emil Răducu, binecunoscut comunității fotbalistice teleormănene, a fost, la un moment dat, antrenor la echipa din Nanov. Acum, la ceas de despărțire, îi mulțumim lui Emil Răducu pentru contribuția adusă la dezvoltarea fotbalului nanovean. Regrete eterne și condoleanțe familiei îndurerate!”\n\nCSM Cetatea Turnu Măgurele : „Fotbalul teleormănean se desparte de un jucător emblematic, unul dintre cei mai talentați fotbaliști din anii ’80, ’90 Emil Răducu, care a trecut în neființă. CSM Cetatea Turnu Măgurele regretă dispariția fostului jucător, antrenor și prieten al clubului nostru Emil Răducu și transmite sincere condoleanțe familiei îndoliate! Odihnească-se în pace! Conducerea clubului”",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0016.html"
  }
}