{
  "title": "Trei șoferi teleormăneni, depistați băuți la volan",
  "content": "Polițiștii din cadrul Serviciului Rutier au întocmit dosar penal și efectuează cercetări sub aspectul săvârșirii infracțiunii de conducerea unui vehicul sub influența alcoolului, în cazul unui bărbat depistat în timp ce conducea un autoturism pe DN 6, în localitatea Drăgănești Valșca, deși ar fi consumat alcool.\n\nÎn ziua de 15 iulie a.c., în jurul orei 07:20, în timp ce își desfășurau activități curente de menținere a siguranței traficului rutier, polițiștii au oprit pentru control un autoturism condus de către un bărbat de 35 de ani, din comuna Moșteni.\n\nRezultatul testării cu aparatul etilometru a indicat o valoare de 1,00 mg/l alcool pur în aerul expirat, motiv pentru care conducătorul auto a fost condus la o unitate medicală în vederea recoltării de probe biologice de sânge, necesare pentru stabilirea cu exactitate a alcoolemiei.\n\nCercetările continuă sub supravegherea Parchetului de pe lângă Judecătoria Videle.\n\nÎn condiții similare, polițiștii au identificat un bărbat în vârstă de 42 de ani, în timp ce conducea un autoturism pe DJ 601D, în comuna Crevenicu, deși ar fi consumat alcool.\n\nRezultatul testării cu aparatul etilometru a indicat o valoare de 0,64 mg/l alcool pur în aerul expirat, motiv pentru care conducătorul auto a fost condus la o unitate medicală în vederea recoltării de probe biologice de sânge, necesare pentru stabilirea cu exactitate a alcoolemiei.\n\nÎn cauză a fost întocmit dosar penal sub aspectul săvârșirii infracțiunii de conducerea unui vehicul sub influența alcoolului, cercetările fiind continuate sub supravegherea Parchetului de pe lângă Judecătoria Videle.\n\nPolițiștii din cadrul Poliției Orașului Videle au întocmit dosar penal si efectuează cercetări sub aspectul săvârșirii infracțiunii de conducerea unui vehicul fără permis de conducere, în cazul unui bărbat depistat în timp ce conducea un autoturism, pe strada Giurgiului, din localitate, deși nu ar avea permis de conducere.\n\nÎn ziua de 15 iulie a.c., în jurul orei 18:20, în timp ce se aflau în exercitarea atribuțiilor de serviciu, polițiștii au oprit pentru control în trafic, un autoturism condus de un bărbat de 43 de ani, din orașul Videle.\n\nÎn urma verificărilor în baza de date, s-a constatat ca șoferul nu posedă permis de conducere pentru nicio categorie de vehicule.\n\nTotodată, rezultatul testării cu aparatul etilometru a indicat o valoare de 0,30 mg/l alcool pur în aerul expirat, motiv pentru care conducătorul auto a fost condus la o unitate medicală în vederea recoltării de probe biologice de sânge, necesare pentru stabilirea cu exactitate a alcoolemiei.\n\nCercetările continuă sub supravegherea Parchetului de pe lângă Judecătoria Videle.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0158.html"
  }
}