{
  "title": "Înșelăciuni prin oferte de investiții. Atenționarea polițiștilor",
  "content": "Polițiștii Compartimentului Analiza și Prevenirea Criminalității din cadrul Inspectoratului de Poliție al Județului Teleorman atrag atenția asupra înșelăciunilor prin oferte de investiții .\n\nPolițiștii din cadrul Compartimentului Analiza și Prevenirea Criminalității din cadrul Inspectoratului de Poliție al Județului Teleorman desfășoară activități în cadrul campaniei de prevenire a fraudelor informatice, care au ca mod de operare investițiile online în acțiuni / criptomonede. În ultima perioadă de timp, se constată o creștere a sesizărilor referitoare la săvârșirea unor infracțiuni de înșelăciune în mediul online, care au ca bază folosirea în mod nelegitim a imaginilor unor personalități cunoscute și a unor companii de distribuție de utilități, prin care utilizatorii sunt induși în eroare, prin postări sau reclame pe rețele sociale, să investească în acțiuni sau criptomonede și să câștige sume de bani de câteva ori mai mari decât investiția inițială. În fapt, infractorii adresează publicului invitația de a accesa anumite link-uri care conduc utilizatorii către o pagină prin care li se solicită să completeze date personale și să constituie un depozit. Pe site sunt postate și testimoniale false ale unor câștigători care se bucură că au investit în acțiuni promovate ca fiind fabulos de rentabile.\n\nPentru a spori încrederea publicului în anunțurile false, mai multe personalități publice, a căror imagine a fost prelucrată folosindu-se programe / aplicații de editare pe bază de inteligentă artificială, „recomandă” cumpărarea acestor acțiuni rentabile.\n• Nu dați curs anunțurilor referitoare la realizarea de investiții, achiziție de acțiuni, criptomonede, care sunt prezente pe rețelele de socializare!\n• Nu dați curs instalării unor aplicații care oferă acces de la distanță unei terțe persoane la smartphone-ul personal!\n• Nu instalați, la recomandarea unor terțe persoane, aplicații prin care se oferă posibilitatea realizării unor investiții de capital!\n• Verificați veridicitatea datelor prezentate: de regulă, entitățile bancare din România și companiile consacrate nu postează anunțuri de investiții pe rețelele de socializare!\n• Dacă aveți suspiciuni în privința acestor anunțuri, sesizați de îndată Poliția!\n\nINFORMAȚI-VĂ ÎNTOTDEAUNA ÎNAINTE DE A FACE O INVESTIȚIE!",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0230.html"
  }
}