{
  "title": "DN 52 Alexandria-Turnu, modernizare întârziată. CNAIR a dat un nou termen",
  "content": "Drumul Național 52, care leagă orașele Alexandria și Turnu Măgurele, continuă să fie o provocare majoră pentru șoferii care îl parcurg zilnic. Deși lucrările de modernizare au fost demarate în urmă cu aproximativ trei ani, cei 50 de kilometri nu au fost inaugurați.\n\nÎn septembrie 2022, chiar ministrul Transporturilor, Sorin Grindeanu, a anunțat că modernizarea DN 52 trebuie finalizată în termen de 18 luni. Cu toate acestea, termenul inițial, precum și alte termene ulterioare, au fost depășite. Cel mai recent termen promis, noiembrie 2024, a trecut fără ca lucrările să fie încheiate.\n\nÎn urma întrebărilor adresate de Liber în Teleorman Companiei Naționale de Administrare a Infrastructurii Rutiere (CNAIR), aceasta a declarat că proiectul este realizat în proporție de 83,65%. Conform Programului de Execuție actualizat, noul termen pentru finalizarea lucrărilor este iunie 2025.\n\nAstfel, noul termen de finalizare conform Programului de Execuție este iunie 2025”, a transmis Compania.\n\nCNAIR a mai precizat că proiectul nu a beneficiat de suplimentări financiare și că antreprenorul se încadrează în valoarea contractuală stabilită inițial.\n\nReamintim că valoarea totală a proiectului de modernizare este de 173,788,706.87 lei, finanțată în mare parte prin Programul Operațional Infrastructura Mare 2014-2020. Din această sumă, 85% reprezintă contribuția Uniunii Europene din Fondul European de Dezvoltare Regională, în valoare de 118,554,534.46 lei, în timp ce 15%, adică 20,921,388.42 lei, este contribuția proprie a României. Diferența de 34,312,783.99 lei, care include TVA, reprezintă valoarea neeligibilă.\n\nContractul de proiectare, asistență tehnică și execuția lucrărilor de modernizare a DN52 Alexandria – Turnu Măgurele a fost atribuit de către CNAIR asocierii de firme Alexcor Trading SRL București – Impresa De Construzioni Ing. E. Mantovani SPA Italia – Pegasus Engineering SRL București.\n\nContractele pe bani publici semnate în Teleorman sunt adevărate daruri divine pentru cei care le câștigă. Practic, dacă reușești să semnezi un contract în județul Teleorman, îți duci cifra de afaceri la valori nebănuite, uneori mai mari decât tot ce-ai reușit să încasezi de la deschiderea firmei. Este și cazul companiei S.C. ALEXCOR TRADING S.R.L, care are o vechime de 17 ani în domeniul lucrărilor de construcții, cu un profit net de 54.808.318 lei. Din datele financiare pe care am reușit să le accesăm rezultă că profitul firmei este de 1.097.931 RON, în creștere cu 109% în anul 2022. ALEXCOR TRADING este controlată de familia Ciocan din Caracal, prin intermediul Danielei Ciocan, asociat unic în firmă. Compania a fost deținută în acte, până în 2017 de Marcel Nicola din comuna natală a familiei Ciocan, Rotunda.\n\nÎn Teleorman, se știe, nicio firmă nu câștigă „lozul cel mare” dacă nu are trecere la partidul unic și, până nu demult, la Liviu Dragnea, personajul politic ofilit public în momentul de față, dar care a lăsat în urma trecerii sale prin politică un Teleorman subdezvoltat. Urmașii lui, însă, continuă să sugă județul de bani pentru lucrări de mântuială și am detectat asta prin analiza firmelor care lucrează în zilele noastre drumurile Teleormanului, la fel de prost și pe bani mulți precum defuncta TelDrum. De exemplu, firma asociată pentru dezastrul de pe DN 52 – Pegasus Engineering SRL are în trecutul său un nume care a ținut prima pagină a multor ziare și aproape toate firmele lui Dragnea, multe la număr. Este vorba despre DRAGNE ILIE LIVIU, care a administrat la un moment dat compania.\n\nPegasus Engineering SRL este firma care a obținut multe contracte costisitoare pentru bugetul public în cursul timpului. Printre cele mai interesante se regăsește și cel privind studii de fezabilitate, servicii de consultanță, analize, la Parcul Industrial inexistent al primarului de la Alexandria – Victor Drăgușin. 120.000 a încasat în 2019, plus alte contracte la Alexandria și Zimnicea.\n\nCitiți și: Cum se circulă pe DN 52 Alexandria – Turnu Măgurele. „Modernizarea” trebuia finalizată în februarie\n\nDrumul DN 52 Alexandria-Furculești-Turnu arată precum în evul mediu. Niciun muncitor nu mai lucrează dinainte de Crăciu n\n\nNou accident la ieșire din Alexandria spre Furculești – Drumul se află „în reparații”, dar nimeni nu lucrează\n\nCNAIR, raport de neconformitate pentru DEZASTRUL de pe DN 52 – Alexandria – Turnu Măgurele\n\nCitiți și: Asfalt pe pat de nisip – o rețetă teleormăneană prin care se reface DN 52\n\nSe repară reparația pe drumul „sandwich cu înghețată” Furculești-Alexandria\n\nCoșmarul șoferilor pe DN52 Alexandria-Furculești: trei semafoare și lucrări în ritm de melc",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0026.html"
  }
}