{
  "title": "DREPT LA REPLICĂ: Explicația lui Drăgușin despre aparițiile pe bani publici la Antena3",
  "content": "DREPT LA REPLICĂ cu privire la articolul ”Primarul de la Alexandria folosește bani publici pentru propagandă la Adrian Ursu”, publicat pe site-ul https://liberinteleorman.ro/\n\nPentru că primarul Victor Drăgușin rămâne o ”pasiune” pentru dvs. (majoritatea articolelor redactate de dvs. sunt referitoare la „prietenul Drăgușin”) și pentru că tot insistați cu manipulările în spațiul public, facem următoarele precizări, pentru care solicităm publicarea, în aceleași condiții ca materialul dvs., în virtutea dreptului la replică și a corectei informări a opiniei publice!\n\n– referitor la MINCIUNA publicată de dvs. ” El folosește resursele publice ale bugetului local pentru a- și promova imaginea la nivel național ”, precizăm că participarea primarului Victor Drăgușin, în cadrul emisiunii moderate de Adrian Ursu, este ca urmarea invitației lansate de către Antena 3 CNN pentru participarea în cadrulconferinței, având ca subiect ”Stil de viață sănătos” și se datoreazăproiectelor inițiate și derulate, cu un real succes, de către PrimăriaAlexandria, S.C. SERVICII PUBLICE ALEXANDRIA S.R.L. și 8 unități de învățământ din municipiul Alexandria. Invitația a fost făcutăpentru TOȚI partenerii din proiect și exact așa s-a și participat – cu toțifactorii implicați.\n\nAșadar, presupunerea dvs. este una FALSĂ , ca marea majoritatea articolelor publicate de dvs..\n\nTot în cadrul articolului mai sus-menționat încercați, prin aceleașiafirmații micinoase, să susțineți că ” primarul se folosește de banii comunității pentru a- și face propagandă politică ”, deși chiar încaptura realizată de dvs. de pe platforma SEAP, cu privire la achizițiadirectă contractată, regăsim ca obiect al contractului de servicii ”Evaluare și consiliere psihonutrițională”, de unde reiese, în mod cert, faptul că supoziția făcută nu are nici cea mai mică legătură cu conferința ”Stil de viață sănătos”, prezentată de Adrian Ursu, la Antena3 CNN.\n\nPrin urmare, unde este realitatea prezentată de dvs.? Conformcăror principii ați redactat articolul publicat în spațiul public? Da, auaceeași temă – nutriția elevilor din unitățile de învățământ din Alexandria, dar diferă categoric o conferință, de un contract de achiziție publică pentru realizarea serviciilor de evaluare și consilierepsihonutrițională a elevilor și părinților, servicii care au și fost prestatepentru elevii celor 3 clase nou-venite în proiect, de la ȘcoalaGimnazială ”Mihai Viteazul”, Școala Gimnazială ”Ștefan cel Mare” șiColegiul Național Pedagogic ”Mircea Scarlat”. Menționăm că, pentruuitățile de învățământ, cu care am pornit acest proiect pilot, evaluareas-a făcut acum 2 ani, proiectul având desfășurarea programată timp de 4 ani.\n\nMai mult, chiar și din captura prezentată de dvs. regăsiminformația că această evaluare și consiliere psihonutrițională vizează90 de elevi din ciclul primar, gimnazial și liceal și părinții acestora. Așadar, obiectul achiziției publice a fost prezentat în mod public, fiindcontractate servicii de evaluare psihonutrițională pentru copiii care s-au alăturat proiectului aflat în implementare, iar pentru liniștea dvs. sufletească atașăm următoarele link-uri, care fac dovada activitățilorderulate, nu cu foarte mult timp în urmă, fiind aduse la cunoștințăpublică acum 6 zile:\n\nCât despre propaganda pe care chiar dvs. o realizați (din considerente politice sau distracție) și NU Victor Drăgușin sauPrimăria Alexandria, catalogând un EXEMPLU DE BUNE PRACTICI la nivel național ca fiind un ”spectacol grotesc” precizămcă, în cadrul conferinței au participat elevii, părinții și profesoriiimplicați în proiectul ”TU ȘTII CE MĂNÂNCI?”, fiind derulat de către Primăria Municipiului Alexandria, S.C. SERVICII PUBLICE ALEXANDRIA S.R.L., având ca parteneri unitățile de învățământ din Alexandria, Monica Anisie, președinta Comisiei pentru Învățământ din Senatul României, dr. Silvia Marin (părinte preșcolar din proiect șimedic stomatolog), senatorul Nicoleta Pauliuc (inițiator proiect de legeprivind educația nutrițională), Natalia – Elena Intotero, ministrulFamiliei Tineretului și Egalității de Șanse, dr. Simona Carniciu (doctor în științe medicale și medic primar în diabet, nutriție și bolimetabolice) etc.\n\nPrin urmare, ceea ce considerați dvs. a fi grotesc, noi, initiațoriiconferinței și persoanele participante, considerăm a fi un model de bune practici care trebuie prezentate la nivel național, fiind și o soluțieîn vederea adoptării unui stil de viață sănătos pentru elevi și tineri și nu putem decât să ne bucurăm că proiectele inițiate de PrimăriaMunicipiului Alexandria au ajuns să fie date ca exemplu și apreciatede parlamentari profund implicați în educație și sănătate, de medicispecialiști și de ONG-uri cu activitate în domeniul sănătății copiilor șieducație nutriționale.\n\nPentru corecta informare a cititorilor dumneavoastră ar fiimportant să precizați clar cine este așa-zisul ”prieten al primarului”, care ar fi donat preparatele, deoarece și această afirmație este o MINCIUNĂ. Primăria a asigurat finanțarea pentru fiecare grupreprezentativ, al fiecărei unități de învățământ, iar preparatele expusele-au adus fiecare în parte. Evident că un copil de grădiniță nu a făcutsingur un cozonac, ci mama sau bunica, dar și părinții elevilor suntparte din acest proiect, pentru că tot părinții sau bunicii sunt cei care le gătesc acasă și împreună învață principiile unei alimentații echilibrateși rețetele unor preparate gustoase. Este evident cât de mult au muncitelevii de la cele două licee tehnologice din proiect, care au gătit înlaboratoarele proprii, alături de profesorii acestora, dar și toți ceilalțicopii și părinți care au gătit împreună acasă. Publicareadezinformărilor dvs. nu doar că îi jignesc pe acești elevi, părinți șiprofesori, dar îi conving, dacă mai era nevoie, pe toți cei implicați șicare muncesc în cadrul acestui proiect, câtă încredere trebuie să văacorde dvs., ca jurnaliști. Nici nu mai aducem în discuție că aruncați cu noroi asupra unui proiect pilot de educație, sănătate și nutriție, pentrucare Alexandria este model de bune practici la nivel național!\n\nReferitor la afirmația dvs. ”El a mințit în conferință că se poateplăti cu cardul în piața din Alexandria, acolo unde, în realitate, doar 2-3 comercianți au aparatura necesară, însă nu o folosesc.”, precizăm căaparatura pusă la dispoziția comercianților, care au optat pentruinstruire, este funcțională și este utilizată de către comercianți la solicitarea clienților, iar în dreptul comercianților care acceptă plata cu cadrul este pusă signalistică, tocmai pentru a putea fi identificați cu ușurință de către cumpărători.\n\nCât despre ”Parcul Industrial Alexandria invizibil”, nu putemdecât să vă remintim că am emis autorizația de construire pentruDedeman și vă aducem la cunoștință, pe această cale, că tot mai mulțiinvestitori sunt interesați să investească în Alexandria.\n\nDragi jurnaliști, oare care este realitatea prezentată de dvs. încadrul acestor articole mincinoase?\n\nCITIȚI ȘI: Primarul de la Alexandria folosește bani publici pentru propagandă la Adrian Ursu",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0244.html"
  }
}