{
  "title": "DEDEMAN nu a început lucrările în Alexandria! Campanie mincinoasă a lui Drăgușin",
  "content": "Cei care nu suntem implicați politic și vrem o Alexandrie dezvoltată știm deja că nicio promisiune majoră a lui Victor Drăgușin nu s-a îndeplinit în cele 4 mandate de primar și două de viceprimar. În aceste zile, campania electorală a acestuia se rezumă tot la promisiuni și, pe alocuri, minciuni. O pagină gestionată de fanii primarului care iau salariu de la Primăria Alexandria anunța, zilele trecute, că renumita companie Dedeman a început lucrările la Alexandria. Însă, cei care conduc această companie sunt oameni decenți și neimplicați în manipulări de campanie și au dezmințit informațiile publicate pe Facebook în mod neasumat.\n\nCu toate acestea, retorica de campanie a continuat, inclusiv reprezentanții Primăriei Alexandria au oferit presei informații contradictorii. Viceprimarul Augustin Ioan și secretarul Alexandru Ceciu au oferit răspunsuri evazive, sugerând fie că lucrările DEDEMAN ar fi în desfășurare, fie că există o înțelegere verbală între primărie și companie pentru a permite municipalității să transporte pământ vegetal din zonă.\n\nPentru a aduce claritate în acest haos de informații, Ștefan Necea, șeful Biroului Patrimoniu din primărie, a lămurit situația pentru ziarulteleormanul.ro : „N-a început DEDEMAN! Sunt utilajele ADP-ului care cară pământ de acolo pentru a-l folosi în altă parte. Și noi ne-am fi dorit să se fi făcut mai devreme”.\n\nAugustin Ioan: Da, da. Avem scris.\n\nAugustin Ioan: Avem o înțelegere să luăm pământul vegetal de acolo.\n\nR.- Verbală? Pentru că noi am luat legătura cu Dedeman și au declarat că nu au început lucrările…\n\nAugustin Ioan: Am văzut eu hârtia. Acum, ce mi-au arătat colegii…\n\nR.- Acum, dacă ne uităm, acolo nu e șantier de Dedeman…\n\nAugustin Ioan: Da, e vorba de decopertat terenul vegetal. Avem o înțelegere că avem nevoie de acest pământ vegetal.\n\nR.- Dar cine lucrează acolo primăria, ADP-ul sau chiar Dedeman?\n\nAugustin Ioan: Asta nu știu ce să zic…\n\nAugustin Ioan: Asta nu știu. Stai să mă informez. Nu m-am aplecat asupra subiectului.\n\nR.- Dacă primăria doar a cerut să vă dea voie să luați pământ vegetal de acolo, vă face un avantaj, asta nu înseamnă că au început ei să lucreze.\n\nAugustin Ioan: Nu știu să răspund la întrebarea asta. Fă cumva scris, că e cel mai bine așa.\n\nR.- Domnule secretar, au început lucrările pentru construcția noului magazin de bricolaj Dedeman în Alexandria?\n\nAlexandru Ceciu: Da, domne, au început, n-ați văzut utilajele acolo?\n\nAlexandru Ceciu: Sunt sigur, au și autorizație de construcție.\n\nR.- Dar nu trebuia să aibă organizare de șantier, să vedem barăci…\n\nAlexandru Ceciu: Asta nu mai știu eu.\n\nR.- Dar sunt utilajele lor sau sunt de la ADP sau alte firme din Alexandria?\n\nAlexandru Ceciu: Nici asta nu știu.\n\nR.- Și atunci, de unde știți că e Dedeman și că se lucrează la construcția noului magazin, că doar ați validat și ați distribuit o pagină de Facebook neasumată?\n\nAlexandru Ceciu: Dacă sunt utilaje acolo, înseamnă că se lucrează.\n\nR.- Există vreun document care să ateste începerea lucrărilor de către Dedeman?\n\nAlexandru Ceciu: Asta nu mai știu, întrebați-l pe Ștefan Necea.\n\nR.- Au început lucrările de către Dedeman?\n\nȘtefan Necea: Nu a început Dedeman, deși are toate avizele, nu au început să lucreze.\n\nȘtefan Necea: E un acord între noi și Dedeman că ne dă voie să luăm pământ vegetal să-l folosească primăria prin oraș, pe unde avem nevoie. Sunt utilajele ADP-ului, n-are nicio legătura cu Dedeman. Și noi ne-am fi dorit să se fi făcut mai devreme”.\n\nCe a promis Drăgușin și NU a făcut în 4 mandate de primar",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0195.html"
  }
}