{
  "title": "Firma Team Star Sud 2019, în procedură de insolvență, a câștigat un contract de 8.223.132,34 lei",
  "content": "Firma Team Star Sud 2019, căreia i s-a cerut procedura de insolvență în ianuarie 2024 conform dosarului 736/3/2024 , a mai obținut un contract de la Victor Drăgușin. Și pentru că viitorul său este incert, având risc comercial ridicat, firma s-a asociat cu S.C. ROTARY CONSTRUCTII MENTENANTA S.A., o altă companie abonată la bani publici, cu profict considerabil în doar 5 ani de activitate.\n\nPatronul de la S.C. ROTARY CONSTRUCTII MENTENANTA S.A. – Rotaru Mihai Leonard este un important SPONSOR PSD din anturajul lui Marcel Ciolacu și al clanului de la Buzău. Potrivit presei, a fost sponsor principal al Gabrielei Firea la alegerile locale precedente! În 2020 a împrumutat PSD cu 445.000 de lei la 8 zile după ce a primit contracte de 29 de milioane de lei de la Primăria Capitalei.\n\nCOMUNICAT DE PRESĂ cu privire la semnarea contractului de achiziție publică de lucrări pentru realizarea obiectivului de investiții „Reabilitare termică clădiri rezidențiale multifamiliale, blocuri V4, V5, V6, V7 în municipiul Alexandria”:\n\nVictor Drăgușin, primarul municipiului Alexandria, a semnat contractul de achiziție publică de lucrări pentru realizarea obiectivului de investiții „Reabilitare termică clădiri rezidențiale multifamiliale, blocuri V4, V5, V6, V7 în municipiul Alexandria”, finanțat prin P.N.R.R., Componenta C5 – Valul Renovării.\n\nScopul investiției îl reprezintă creşterea eficienţei energetice a clădirilor publice şi îmbunătăţirea calităţii mediului, prin reducerea emisiilor de gaze cu efect de seră, reducerea consumului anual de energie primară și promovarea utilizării surselor regenerabile de energie.\n\n– creșterea eficienței energetice a clădirii rezidențiale multifamiliale și îmbunătățirea calității mediului prin reducerea emisiilor de gaze cu efect de seră și reducerea consumului anual de energie primară și promovarea utilizării surselor regenerabile de energie;\n\n– asigurarea unui confort corespunzător în spațiile de locuit;\n\nAstfel, vă aducem la cunoștință principalele lucrări care vor fi executate de către câștigătorul licitației publice, Asocierea S.C. TEAM STAR SUD 2019 S.R.L. (lider) – S.C. ROTARY CONSTRUCTII MENTENANTA S.A. (asociat).\n\nPrecizăm faptul că procedura de licitație s-a derulat prin publicarea anunțului de participare simplificat nr. SCN1136559/28.12.2023, pe platforma electronică pusă la dispoziție de SEAP, cu respectarea principiilor care stau la baza atribuirii contractelor de achiziţie publică, astfel cum sunt prevăzute la art. 2 din Legea nr. 98/ 2016 privind achizițiile publice.\n\n– execuție șarpantă din lemn, cu învelitoare din tablă;\n\n– realizarea unui trotuar de protecție perimetral, în conformitate cu prescripțiile în vigoare;\n\n– lucrări de reparații la elementele de construcție care prezintă potențial pericol de desprindere și/sau afectează funcționalitatea clădirii reabilitate energetic, inclusiv de refacere în zonele de intervenție;\n\n– instalare centrală fotovoltaică de producere a energiei electrice din sursă solară, necesară pentru iluminat;\n\n– lucrări de înlocuire a instalațiilor electrice de iluminat din spațiile comune și echiparea acestora cu echipamente moderne și eficiente energetic, corpuri de iluminat tip LED, automate de scară sau senzori de prezență.\n\nValoarea totală a contractului de achiziție publică pentru realizarea obiectivului de investiții mai sus-menționat este în cuantum de 8.223.132,34 lei, inclusiv T.V.A.\n\nTeam Star Sud SRL, în procedură de insolvență! Modernizarea centrului pietonal din Alexandria, o afacere prăfuită\n\nVictor Drăgușin a dat un nou termen pentru finalizarea centrului pietonal, al treilea\n\nCentrul pietonal din Alexandria NU a fost finalizat la timp – Alexandria se reconstruiește cu întârziere\n\nIncident tragic pe centrul pietonal: Un bătrân a devenit victima neglijenței în șantierul nesfârșit din Alexandria\n\nNoul TELDRUM se ocupă de drumurile județene iarna asta – Cine este TEAM STAR SUD 2019 SRL",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0280.html"
  }
}