{
  "title": "Ce a promis Drăgușin și NU a făcut în 4 mandate de primar",
  "content": "La începuturile sale în Primăria Alexandria, Victor Drăgușin promitea o serie de proiecte ambițioase menite să transforme Alexandria într-un oraș modern în care să locuiești de drag. Timpul a trecut și multe dintre aceste promisiuni au rămas neîmplinite, lăsându-i pe cetățeni dezamăgiți și sceptici cu privire la viitorul orașului sub conducerea sa, după 4 mandate de primar și două de viceprimar.\n\nUnul dintre proiecte promise prevedea construcția unui pasaj subteran de 660m în zona centrală din Alexandria, care să fluidizeze traficul. Aceasta a fost o promisiune electorală pe care alexăndrenii au auzit-o prima dată în 2008. Povestea a fost reluată în campania electorală pentru alegerile locale din 2012, sub formă de planşe şi animaţie dar planul nu a fost niciodată realizat.\n\nProblema parcărilor este una acută în Alexandria. Drăgușin a promis atât o parcare supraterană cu 120 de locuri, cât și una subterană, dar niciuna nu a fost construită. Lipsa acestor facilități a continuat să afecteze negativ deținătorii de autoturisme. În oferta electorală actuală, primarul cu 4 mandate și cu 7500 de votanți spune că: „Primăria NU creează locuri de parcare”.\n\nUn alt proiect ambițios a fost construirea unui parc acvatic în Pădurea Vedea. Cu toate acestea, din cele 20 de hectare destinate inițial proiectului, jumătate au devenit proprietate privată, iar construirea ilegală în fond forestier a stopat definitiv planurile pentru Aqua Land.\n\nLocuri de muncă, locuri de muncă, locuri de muncă\n\nRepetiția locurilor de muncă aparține idolului lui Drăgușin-Dragnea, însă primarul a promis că, în perioada 2016-2020 va continua sprijinul legal pentru firmele din Alexandria sub deviza: un nou loc de muncă la fiecare firmă care activează în Alexandria”. În realitate, statul este cel mai mare angajator în Alexandria, oamenii de rând fiind nevoiți să lucreze în orașele apropiate, cel mai ofertant fiind București.\n\nDrăgușin a promis dotarea poliției locale cu un avion, o idee considerată extravagantă chiar de la început. Cum era de așteptat, această promisiune nu s-a materializat niciodată.\n\nParcul industrial reprezentat doar de o plăcuță în câmp și de desenele primarului nu s-au concretizat în realita te , cu toate că noua revistă de campanie electorală notează că obiectivul este realizat.\n\nVictor Drăgușin a ajuns la dizolvarea, lichidarea și radierea societății SC Parc Industrial Alexandria SRL, după 18 ani de promisiuni marcate de eșecuri economice și stagnare. Așteptările înalte și promisiunile edilului au fost înlocuite de o realitate amară, cu o cifră de afaceri zero și pierderi enorme înregistrate an de an, plus bani publici cheltuiți fără rost.\n\nStadionul modern, comparabil cu cele din afară, rămâne o dorință neîmplinită. Condițiile actuale ale stadionului sunt departe de a se ridica la nivelul promisiunilor făcute, mai ales că obiectivul se află la Compania Națională de Investiții, despre care se știe că se mișcă greu în construcții. Lucrările nu au trecut de 40% procent de realizare, după mai multe termene de finalizare nerespectate.\n\nÎn septembrie 2014, Drăgușin a prezentat, cu ajutorul unui videoproiector, imagini despre construirea unei zone ecourbanistice în Euroregiunea Dunărea de Jos, parte a unui proiect transfrontalier România-Bulgaria 2014-2020. Cu toate acestea, proiectul de 150.000 lei a dispărut rapid din peisaj, fără a lăsa nicio urmă.\n\nPe planșele sale de prezentare apărea și Centrul Multifuncțional pentru tineri, realizat, după mulți ani de așteptări, de CNI. Deși a fost construit, centrul este foarte rar folosit pentru activități destinate tinerilor, servind mai mult intereselor partidelor politice. O piesă de teatru sau un film pentru tineri se întâmplă foarte rar spre deloc.\n\nÎn toate cele 4 mandate de primar, în loc să ajute la reconfigurarea traficului rutier, a încurcat și mai mult circulația, Alexandria devenind din ce în ce mai aglomerată după implementarea semafoarelor „inteligente”, în valoare de 8 milioane de lei. Astăzi, cei mai mulți șoferi nu se declară fericiți de semaforizarea inteligentă pentru că despre o fluidizare a traficului rutier nici nu se pune problema.\n\nÎn cartea sa electorală actuală, Victor Drăgușin are un capitol și pentru noi. După ce a acuzat publicația Liber în Teleorman de faptul că a adus falimentul la Interagro și insolvența la Teldrum și a făcut și alte afirmații șocante spunând că a existat o conspirație ocultă a propagandiștilor pentru a lăsa sute de oameni pe drumuri și pentru a discredita Teleormanul, care a dat țării cel puțin „o companie fanion a României” (referindu-se la Teldrum), acum, primarul explică apropierea de firmele care obțin toate lucrările importante, pe bani publici mulți. „Nu există firme căpuşă, există firme care participă la licitații şi câştigă, iar apoi execută lucrările pentru care au fost contractate. Sunt firme din Bucureşti, laşi, Constanţa, din toată ţara firme locale, firme care au ca angajați oamenii de aici, le dau salarii, iar aceştia cheltuie. Nu sunt prieten cu patronii acestor firme, dar îi cunosc exact aşa cum vă cunosc pe dumneavoastră şi cum este normal într-o comunitate mică, aşa cum este Alexandria”.\n\nÎn 2011, primarul Alexandriei, Victor Drăgușin, promitea locuitorilor că, după implementarea a trei proiecte finanțate prin Programul Operațional Regional 2007-2013, Alexandria va avea „iluminat ca-n Paris, trafic rutier ca-n Germania și siguranță ca la Moscova”. Tot cam de atunci spunea că o să avem și „apă plată la robinet” și alte clișee metaforizate care au eșuat lamentabil așa cum păreau încă din promisiuni.\n\nChiar și Victor Drăgușin de azi reprezintă o enigmă pentru mulți dintre cei care l-au cunoscut la începuturile sale, deși el continuă cu sloganul nerealist: „omul de lângă tine”, care va rămâne un deziderat din trecut, fără nicio legătură cu realitatea actuală, exact la fel cum au fost proiectele sale majore.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0196.html"
  }
}