{
  "title": "Moromeții 3 – Istoria nașterii unui roman și a frământărilor unei epoci",
  "content": "Marin Preda, unul dintre cei mai mari scriitori ai literaturii române, este subiectul unei noi perspective cinematografice oferite de regizorul Stere Gulea. „Moromeții 3″ nu este doar o continuare a poveștii lui Ilie Moromete, ci o explorare profundă a momentelor care au dus la scrierea romanului său monumental. Într-un joc de oglindiri în realitatea trecutului, filmul transformă personajul Niculae Moromete într-un alter ego al tânărului Marin Preda, surprinzând conflictele sale interioare, modelate de contextul politic al anilor 1950.\n\nAcțiunea filmului se desfășoară într-o perioadă de maximă tensiune socială și ideologică. Tânărul scriitor, Niculae Moromete (interpretat cu intensitate de Alex Călin), se află la răscruce. Autor al volumului Întâlnirea din pământuri (1948) și al romanului Desfășurarea (1952), Niculae devine un favorit al partidului, văzut drept un „scriitor de viitor”. Totuși, o vizită în satul natal, organizată de autoritățile comuniste pentru a promova ideea colectivizării, devine un moment de cotitură.\n\nAcolo, într-un dialog cu tatăl său, Ilie Moromete (jucat de inegalabilul Horațiu Mălăele), și în fața unei revolte țărănești împotriva cotelor obligatorii, Niculae începe să-și pună întrebări despre adevărul ideologiei pe care o slujea. Câteva replici simple, dar devastatoare, spuse de tatăl său, îi sădesc îndoiala în gânduri. Atmosfera tensionată este amplificată de scenele dramatice care au reconstituit confruntările dintre țărani și autorități, inclusiv o revoltă sângeroasă care a lăsat în urmă un mort.\n\nUnul dintre punctele forte ale filmului este reconstituirea istorică prin detaliile care poartă privitorul în timp, dar și prin ilustrarea în alb/negru. De la interioarele caselor naționalizate, până la cârciumă, birourile oficiale și ședințele de partid, fiecare detaliu reconstruiește fidel atmosfera anilor ’50. În mod special, în film poate fi văzut biroul original al lui Nicolae Ceaușescu – păstrat intact – încă din anul 1989.\n\nCasa din București în care locuiește Niculae, împărțită cu alți chiriași, reflectă realitatea dificilă a vieții sub regimul de la acea vreme. Decorurile și costumele, completate de jocul subtil al actorilor, fiecare detaliu meticulos recreat arată o lume autentică. Atmosfera tensionată a ședinței de partid de „demascare” a lui Moromete sau momentele intime din locuința scriitorului reflectă cu fidelitate complexitatea epocii și a stării de opresiune.\n\nFilmul beneficiază de o distribuție de excepție. Alături de Alex Călin, îi regăsim pe Horațiu Mălăele, Olimpia Melinte, Mara Bugarin, Vlad Logigan și Dorina Chiriac, dar și alți actori consacrați precum Răzvan Vasilescu, Oana Pellea și Dana Dogaru. Unii dintre aceștia, alături de Regizorul Stere Gulea și de producătorul Tudor Giurgiu au fost la premiera filmului, de marți seara, organizată la Cinema City din AFI Palace Cotroceni.\n\n„Moromeții 3″ face parte dintr-o trilogie și este mai mult decât un film biografic. Este o incursiune în frământările unei generații, într-un timp în care ideologia încerca să modeleze conștiințe. Prin ochii lui Niculae Moromete putem descoperi dilemele lui Marin Preda, un scriitor prins între datorie, adevăr și libertatea de a scrie ceea ce simte.\n\nDin 22 noiembrie, „Moromeții 3″ poate fi văzut în cinematografele din întreaga țară. Un film care promite să rămână în memoria publicului, așa cum romanul lui Marin Preda a rămas în istoria literaturii.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0051.html"
  }
}