{
  "title": "DREPT LA REPLICĂ - De ce au fost sparte țevile de gaz în Alexandria",
  "content": "DREPT LA REPLICĂ cu privire la articolul “Doreii lui Drăgușin au spart două țevi de gaze îndouă zile”, publicat pe site-ul https://liberinteleorman.ro\n\nAvând în vedere articolul ”Doreii lui Drăgușin au spart două țevide gaze în două zile” , publicat pe site-ul liberinteleorman.ro, în data de 19.06.2024, pentru corecta informare a cetățenilor, vă rugăm să publicați, în aceleași condiții, următoarele precizări: în timpul execuției lucrărilor pentru realizarea obiectivului de investiții ”Reabilitarea și modernizarea rețelei stradale din municipiul Alexandria: str. Negru Vodă, str. Cuza Vodă tronson 2, str. Libertății tronson 1, str. Libertății tronson 5, str. București, str. Dunării, str. Av. Alexandru Colfescu, str. Constantin Brâncoveanu, str. Agricultori, str. Victor Antonescu”, potrivit contractului aflat în derulare cu S.C. Administrația Străzilor, Construcții Edilitare S.R.L., societate aflată însubordinea Consiliului Local al Municipiului Alexandria, și nu prin ”firme girate de primarul Victor Drăgușin”, au fost provocate avarii la conductele de alimentare cu gaze naturale pe strada Av. Alexandru Colfescu, deoarece conductele de distribuție a gazelor naturale afectate NU AU RESPECTAT ADÂNCIMEA MINIMĂ DE MONTAJ prevăzută de legislația în vigoare, fiind amplasate la numai 0,2 m de suprafață.\n\nPotrivit art. 75 alin. (1) din Ordinul nr. 89 din 10 mai 2018 emisde Autoritatea Națională de Reglementare în Domeniul Energieiprivind aprobarea Normelor Tehnice pentru proiectarea, executarea șiexploatarea sistemelor de alimentare cu gaze naturale,” (1) Conductelede distribuție a gazelor naturale, racordurile și instalațiile de utilizaresubterane de gaze naturale se montează la adâncimea minimă de montaj de 0,9 m de la generatoarea superioară a acestora sau a tubuluide protecție, după caz.\n\nSperăm că am reușit să clarificăm aspectele semnalate în mass-media, iar prin intermediul publicației dvs. ne cerem scuzepentru disconfortul creat cetățenilor și le mulțumim pentru înțelegere.\n\nCitește și: Doreii lui Drăgușin au spart două țevi de gaze în două zile",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0175.html"
  }
}