{
  "title": "Pronunțarea în cazul Tel Drum, amânată pentru a treia oară! Prejudiciu de un milion de euro",
  "content": "Curtea de Apel București a amânat din nou pronunțarea în cazul Tel Drum S.A., companie implicată într-un dosar de corupție de amploare. Miercuri, instanța trebuia să decidă soarta partenerilor de afaceri ai lui Liviu Dragnea, însă termenul a fost amânat pentru a treia oară.\n\nInstanța a rămas în pronunțare inițial pe 10 aprilie, dar a amânat să pronunțe soluția . Pronunțarea a fost amânată și la termenul următor, programat peste o lună, adică astăzi, 15 mai. Nici de data aceasta judecătorii nu s-au pronunțat și acum au amânat cu două luni să dea verdictul. Următorul termen al pronunțării este data de 20 iunie, după alegerile locale.\n\nReamintim că, pe 31 martie 2023, Tribunalul București i-a condamnat pe Petre Pitiș, Mircea Vișan și Florea Neda, trei directori ai TEL DRUM și parteneri ai lui Liviu Dragnea. Cei trei au primit o sentință de trei ani de închisoare cu suspendare, fiind găsiți vinovați în dosarul de corupție care a pus sub lupă afacerile Tel Drum.\n\nTel Drum și directorii acestei companii au fost trimiși în judecată de procurorii anticorupție pentru folosirea de documente false, având ca rezultat obținerea ilegală de fonduri europene în cazul achiziționării unei stații de asfaltare.\n\nDe asemenea, un alt director al companiei, Florea Neda, precum și firma SC WFA Impex SRL și un reprezentant al acestei societăți, Ion Florian, au fost trimiși în judecată pentru complicitate.\n\nPrejudiciul se ridică la un milion de euro.\n\nINVESTIGAȚIE: Caracatița Tel Drum – Prin ce societăți se îmbogățesc acum oamenii lui Liviu Dragnea\n\nÎn timp ce își așteaptă condamnarea, omul lui Dragnea cere ștergerea unui comentariu de pe site-ul Liber în Teleorman\n\nMotivare în dosarul TelDrum: De ce au fost condamnați cu suspendare Petre Pitiş, Mircea Vişan şi Florea Neda\n\nTel Drum a recuzat judecătorii din dosarul de corupție în care 3 directori au fost condamnați",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0223.html"
  }
}