{
  "title": "Arestat pentru trafic de minori, proxenetism și lovire! Tatuaj, ca formă de supunere",
  "content": "Polițiștii Serviciului de Combatere a Criminalității Organizate Teleorman, împreună cu procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Biroul Teritorial Teleorman, au documentat activitatea infracțională a unui bărbat, cercetat pentru săvârșirea infracțiunilor de trafic de minori, proxenetism şi lovirea sau alte violenţe.\n\nDin cercetările efectuate în cauză a rezultat că, în perioada septembrie 2021 – ianuarie 2024, acesta ar fi recrutat în vederea exploatării sexuale două victime minore, cu vârste de 15, respectiv 16 ani, după care le-ar fi transportat şi adăpostit în diferite locații din județele Teleorman, Dolj, Argeș, Olt și Constanța, și le-ar fi determinat, prin acte de violență fizică și psihică, să practice prostituția în beneficiul său.\n\nDe asemenea, una dintre victime ar fi fost obligată de bărbat să își tatueze pseudonimul său pe corp, ca o formă de supunere.\n\nTotodată, în perioada iunie 2022 – noiembrie 2023, acesta ar fi înlesnit unei persoane vătămate majore practicarea prostituţiei, atât prin asigurarea cazării în diferite imobile situate în localități, din județele Teleorman, Dolj, Argeș, Olt și Constanța, cât şi a transportului către aceste locaţii.\n\nSumele de bani obținute din activitatea infracțională ar fi fost însușite de către bărbatul cercetat.\n\nIeri, 18 iulie 2024, au fost efectuate 2 percheziții domiciliare, unde au fost descoperite și ridicate mai multe mijloace de probă.\n\nUlterior, procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Biroul Teritorial Teleorman au dispus reținerea bărbatului, pentru 24 de ore.\n\nAstăzi, judecătorul de drepturi și libertăți din cadrul Tribunalului Teleorman a dispus arestarea preventivă a acestuia, pentru 30 de zile.\n\nSuportul de specialitate a fost asigurat de către Direcția Operațiuni Speciale din Poliția Română.\n\nAcțiunea a beneficiat de sprijinul jandarmilor din cadrul Inspectoratului de Jandarmi Județean Teleorman.\n\nFacem precizarea că, pe întreg parcursul procesului penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de Procedură Penală, precum și de prezumția de nevinovăție.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0153.html"
  }
}