{
  "title": "Depozit din Poroschia, amendat cu 50.000 de lei pentru lipsa autorizației de securitate la incendiu",
  "content": "Pentru creșterea gradului de siguranță în rândul cetățenilor, în ultimele 72 de ore, inspectorii de prevenire din cadrul ISU Teleorman au efectuat cinci controale de specialitate la operatorii economici și instituțiile publice din localitățile Alexandria și Poroschia. Pe timpul acestor verificări, au fost constatate o serie de nereguli, motiv pentru care au fost aplicate 23 de sancțiuni contravenționale, în cuantum de 52500 de lei.\n\nCea mai mare sancțiune, de 50000 de lei, a fost aplicată în localitatea Poroschia, la un operator economic care funcționa fără autorizație de securitate la incendiu, respectiv pentru un depozit de produse electronice. Important de menționat este faptul că funcționarea fără autorizație de securitate la incendiu reprezintă o încălcare a legii, iar răspunderea revine exclusiv deținătorilor respectivelor construcții.\n\nReamintim tuturor administratorilor obiectivelor socio-economice din județul nostru că au obligația legală de a iniția demersurile necesare pentru intrarea în legalitate în ceea ce privește procesul de avizare și autorizare privind securitatea la incendiu, sens în care ISU Teleorman manifestă întreaga deschidere și disponibilitate pentru acordarea sprijinului necesar.\n\nPrecizăm faptul că activitatea pompierilor se derulează în sprijinul cetățenilor, iar obiectivele prioritare ale instituției noastre sunt orientate spre eficientizarea acțiunilor de prevenire și gestionare a situațiilor de urgență. Preîntâmpinarea evenimentelor nedorite rămâne dezideratul comun ce poate fi realizat prin dezvoltarea culturii de securitate și responsabilizarea fiecăruia dintre noi.\n\nNu uitați! Informații despre modul de comportare în cazul producerii unor situații de urgență pot fi obținute prin accesarea platformei naționale de pregătire în situații de urgență https://fiipregatit.ro și aplicația de mobil DSU care poate fi descărcată gratuit din App Store și Google Play , a transmis ISU Teleorman.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0145.html"
  }
}