{
  "title": "Un candidat PSD a luat la bătaie un elev! Agresorul e șef adjunct la Inspectoratul Școlar Teleorman",
  "content": "Seara trecută, în localitatea Turnu Măgurele, a avut loc un incident violent. Răzvan Vasile, candidat PSD pentru Consiliul Județean Teleorman, aflat pe loc eligibil pe lista electorală , a agresat fizic un elev de clasa a 12-a în cadrul unui banchet de absolvire.\n\nConform relatărilor martorilor, altercația a început după ce Răzvan Vasile a ieșit din local pentru a confrunta câteva persoane despre care i se spusese că nu fac parte din liceu și care se aflau afară. Vasile, care este și inspector general adjunct la Inspectoratul Școlar Județean (ISJ) Teleorman, a declarat pentru Ziarul Puterea că incidentul a început când el a cerut unei persoane necunoscute să plece de la eveniment, iar aceasta l-a insultat și scuipat.\n\n„În calitate de profesor la două clase de a XI-a, am fost prezent la banchetul de absolvire a liceului. În jurul orei 1 sau 1:30, am auzit o elevă spunând că afară, pe trotuar, sunt niște persoane din afara școlii. Am ieșit și i-am cerut unuia dintre ei, pe care nu îl cunoșteam, să plece și să lase elevii liceului să își desfășoare evenimentul. Acesta a început să mă înjure și să mă scuipe; l-am împins mai departe de intrarea în local. El a ridicat pumnii, a continuat să mă înjure și să mă scuipe. Am ridicat mâinile când a încercat să mă lovească. Apoi au intervenit câțiva prieteni ai lui sau elevi ai liceului, care i-au cerut să se potolească. S-a urcat la volanul unui autoturism și a plecat. Așa au stat lucrurile”, a spus Răzvan Vasile.\n\n„Având în vedere imaginile video apărute în spațiul public, referitoare la o agresiune fizică, între două persoane de sex masculin, aflate pe Șoseaua Alexandriei, din Turnu Măgurele, Compartimentul de Informare și Relații Publice din cadrul Inspectoratului de Poliție Județean Teleorman este abilitat să comunice următoarele:\n\nÎn ziua de 6 iunie a.c., polițiștii din cadrul Poliției Municipiului Turnu Măgurele s-au sesizat din oficiu și au întocmit dosar penal în care se efectuează cercetări sub aspectul comiterii infracțiunii de lovirea sau alte violențe, în cazul unui conflict spontan produs în seara de 5 iunie a.c., între un tânăr de 19 ani, din Turnu Măgurele, și un bărbat din aceeași localitate, în vârstă de 52 de ani, în urma unor discuții contradictorii cauzate de prezența tânărului la un eveniment privat, unde nu i-ar fi fost permisă intrarea.\n\nCercetările sunt continuate în vederea stabilirii cu exactitate a tuturor împrejurărilor în care s-a produs evenimentul, sub coordonarea Parchetului de pe lângă Judecătoria Turnu Măgurele”, a transmis IPJ Teleorman.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0189.html"
  }
}