{
  "title": "Confort în Opoziție înaintea alegerilor locale: doar la PNL și PSD se știu candidații",
  "content": "Alegerile locale se apropie cu pași repezi, iar atmosfera politică din Teleorman devine un pic agitată, însă nu precum era în alți ani electorali. În timp ce partidele de la guvernare și-au conturat deja strategiile și și-au definitivat candidații, Opoziția se confruntă cu dificultăți în stabilirea unor nume și strategii solide.\n\nPartidele consacrate pe scena politică din Teleorman, PSD și PNL, și-au clarificat deja pozițiile în capitala de județ, Alexandria. PSD îl va susține pe actualul primar, Victor Drăgușin, în timp ce PNL își va îndrepta sprijinul către actualul prefect, Epure Haralambie.\n\nÎn schimb, în tabăra Opoziției, lucrurile par să se miște mai greu. AUR promite surprize, dar încă nu a dezvăluit niciun nume care să concureze cu PSD-ul, partidul aflat la putere în Teleorman. La fel și Alianța Dreapta Unită, care nu a anunțat candidați concreți încă. Președintele USR Teleorman, Aurel Fierăscu, spune că vor candida alături de PMP și Forța Dreptei pe lista Alianța Dreapta Unită. „Suntem aproape să închidem discuțiile în alianță și atunci vom comunica”, a declarat Aurel Fierăscu pentru Liber în Teleorman.\n\nÎn cursa electorală pentru Primăria Alexandria va intra și un tânăr independent. Dan Dobre este deja la a doua candidatură în Alexandria, la alegerile trecute obținând 5,73% din voturile valabil exprimate, procent ce l-a clasat pe a treia poziție.\n\nReamintim că Victor Drăgușin se află la al patrulea mandat la Primăria Alexandria, iar în 2020 a obținut 7.485 de voturi.\n\nÎn privința candidaturilor pentru președinția Consiliului Județean Teleorman, singurul nume concret este Adrian Gâdea, actualul conducător. Referitor la restul primăriilor de orașe și de comună, cei mai mulți aleși în funcții vor să continue în fruntea administrațiilor publice locale, chiar dacă unii dintre ei au schimbat partidul.\n\nDaniel Constantin: „În Teleorman, nu cred că se poate vorbi despre o alianță cu PSD”",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0287.html"
  }
}