{
  "title": "Sorin Paraschiv și Vali Badea se alătură CSM Alexandria",
  "content": "Secția de fotbal a CSM Alexandria a făcut un pas important în vederea relansării fotbalului din Alexandria și din județul Teleorman, aducând în echipă doi foști fotbaliști de renume, originari din Alexandria. Pentru sezonul următor, Sorin Paraschiv a fost numit team manager, în timp ce Vali Badea se va implica activ în structura clubului.\n\nSorin Paraschiv este un fost internațional român, născut și crescut în Alexandria. Paraschiv și-a început cariera fotbalistică la CSS Alexandria, înainte de a juca pentru cluburi de prestigiu precum Steaua București, Unirea Urziceni, Farul Constanța și Concordia Chiajna. În străinătate, a evoluat în Italia la Rimini și în Ucraina la Volyn Lutsk. Ca mijlocaș defensiv, Sorin Paraschiv a fost de patru ori selecționat în echipa națională a României și a câștigat de trei ori campionatul național cu Steaua București, contribuind la parcursul echipei până în semifinalele Cupei UEFA.\n\nVali Badea, cunoscut pentru performanțele sale remarcabile, se alătură și el echipei CSM Alexandria, având rolul de a aduce experiența sa în cadrul clubului. Badea, de asemenea originar din Alexandria, are un palmares impresionant, cu numeroase apariții și goluri marcate în competițiile naționale și internaționale.\n\nPrin aceste achiziții, CSM Alexandria speră să creeze un mediu propice pentru dezvoltarea tinerilor fotbaliști și să readucă succesul pe stadionul din Alexandria (care este în modernizare de ani buni).\n\n„Secția de fotbal a CSM Alexandria s-a întărit considerabil cu doi foști fotbaliști, alexăndrineni, care doresc să pună umărul la relansarea fotbalului din Alexandria și din județul Teleorman. Pentru următorul sezon, Team manager este Sorin Paraschiv, fost internațional născut la Alexandria. În vârstă de 43 de ani, Sorin Paraschiv a jucat la CSS Alexandria, unde a început fotbalul, după care la Steaua, Unirea Urziceni, Farul Constanța și Concordia Chiajna. În străinătate, Paraschiv, mijlocaș la închidere, a evoluat în Italia, la Rimini, respectiv în Ucraina, la Volyn Lutsk. Paraschiv a jucat de patru ori în echipa națională a României, fiind de trei ori campion național cu roș-albaștrii, cu care a și ajuns în semifinalele Cupei UEFA.\n\nUn alt fost mare jucător, Valentin Badea, după ce a fost ales consilier local la Primăria Municipiului Alexandria, a decis să îl ajute pe colegul și prietenul său Sorin Paraschiv, urmând să se implice pe parte de imagine și consultanță managerială, la secția de fotbal a CSM Alexandria. Născut tot la Alexandria, fostul atacant care va împlini în toamnă 42 de ani, a început fotbalul la Rulmentul Alexandria, după care a explodat în fotbalul mare la Jiul Petroșani, Vaslui, Steaua, Universitatea Craiova, Poli Iași, Brașov, Concordia Chiajna, Farul Constanța și UTA Arad. A jucat și în străinătate, în Grecia și în Golful Persic.\n\nUna dintre realizările sale majore în carieră a fost că a marcat un gol, în grupele Ligii Campionilor, pentru Steaua, într-un meci cu Real Madrid.\n\nCu cei doi foști mari jucători alături, viitorul fotbalului la CSM Alexandria este unul cel puțin promițător. Eforturile lor se vor conjuga cu ale președintelui CSM Alexandria, Bogdan Ciobanu și, pe parte administrativă ale lui Constantin Miruță, fost căpitan în Divizia B la Rulmentul Alexandria.\n\nAntrenor principal, pentru următorul sezon, la CSM Alexandria este Ștefan Odoroabă”, este anunțul CSM Alexandria.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0165.html"
  }
}