{
  "title": "Daniel Constantin: „În Teleorman, nu cred că se poate vorbi despre o alianță cu PSD”",
  "content": "Daniel Constantin, președintele Organizației PNL Teleorman, a spus că nu va exista o alianță cu PSD la nivel de județ în privința alegerilor locale, în ciuda colaborării dintre cele două partide la europarlamentare, acolo unde vor exista candidaturi pe liste comune.\n\nÎntr-o declarație pentru Liber în Teleorman, Daniel Constantin a subliniat o serie de motive pentru această decizie. În primul rând, a evidențiat problemele economice și sociale pe care le confruntă județul Teleorman. Deși există potențial pentru dezvoltare, investițiile și atragerea de fonduri europene nu au fost gestionate în mod eficient până acum, ceea ce a condus la un nivel de trai sub așteptări și la o calitate scăzută a serviciilor publice.\n\nPreședintele PNL Teleorman a adăugat că a discutat cu investitori interesați de zonă, însă lipsa infrastructurii adecvate și a condițiilor favorabile desfășurării activității nu încurajează o astfel de situație momentan.\n\n„Sunt surprins neplăcut de faptul că nu s-au făcut atâtea investiții câte s-ar fi putut face, nu câte s-ar fi așteptat. Sunt surprins neplăcut de faptul că Teleormanul este pe locul doi la șomaj după Vaslui, că suntem pe ultimele locuri la atragerea de fonduri europene. Toate acestea ajung la o concluzie: că nivelul de trai ar fi putut fi mult mai sus decât este în momentul de față și calitatea serviciilor ar fi putut fi mult mai mare. Am discutat și eu cu investitori, cred că Teleorman are nevoie de investitori, dar nu poți să aduci investitori atâta vreme aceștia nu au infrastructură, nu au acces la condiții în care să-și desfășoare activitatea cum trebuie. Sigur, lipsa investitorilor duce la lipsa locurilor de muncă. Asta este ceea ce am găsit. Acum, sigur, e ușor să critici. Eu nu vreau doar să critic, eu vreau să construiesc aici din punct de vedere politic și administrativ o echipă de oameni de calitate care, în timp, sigur că nu e ușor, nu sunt de foarte mult timp aici, să poată să contribuie la aducerea de proiecte. Cred că nu e greu de făcut o comparație cu un județ similar din Ardeal, cum s-a dezvoltat acolo și cum au rămas lucrurile în urmă în județul Teleorman. Nici nu trebuie să arăți cu degetul către cineva pentru că oamenii știu foarte bine ce s-a întâmplat în ultimii 30 de ani în acest județ. Comparația cred că ne poate duce la niște concluzii vizavi de ce se poate face aici”, a spus Daniel Constantin.\n\nÎntrebat dacă într-adevăr consideră că poate construi în Teleorman, acesta a răspuns: „Nu veneam dacă nu credeam în chestiunea asta. Acum depinde cât timp avem la dispoziție astfel încât să-i atragem pe oamenii aceia de calitate, sunt foarte mulți oameni de calitate în toate domeniile aici, important este să adunăm energiile și să-i convingem, pentru că sunt foarte mulți oameni care nu mai vor să facă pasul în politică. Este important să le arătăm că PNL este un partid deschis, care este într-o perioadă de reconstrucție și ușile sunt deschise pentru acei oameni de calitate care pot să contribuie la dezvoltarea județului”.\n\nReferitor la alianța cu PSD, Daniel Constantin a spus: „Eu cred că în contextul geopolitic pe care îl avem, decizia a fost una corectă chiar dacă în Teleorman (și noi am luat o decizie în consecință) nu cred că se poate vorbi despre o alianță cu Partidul Social Democrat”.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0288.html"
  }
}