{
  "title": "Fiul bărbatului decedat în șantierul din Alexandria a depus plângere la Parchet",
  "content": "Doru Gheorghișor, fiul bărbatului care a murit în urma unei căzături în șantierul neîngrădit din centrul pietonal al Alexandriei, a depus o plângere, iar dosarul său se află acum la Parchet. Gheorghișor a fost în audiență la prim procuror pentru a-și prezenta cazul și a solicita dreptate pentru tatăl său.\n\nLa începutul acestui an, șantierul nesfârșit din centrul pietonal al orașului Alexandria a devenit scena unui incident tragic. Un bătrân în vârstă de 85 de ani a fost găsit în stare de inconștiență pe șantier și, în ciuda eforturilor depuse pentru a-i salva viața, câteva săptămâni mai târziu, acesta a decedat ulterior. Proiectul de modernizare a centrului orașului a fost un subiect de controversă încă de la debutul său, fiind marcat de lipsa unui plan clar și a măsurilor de siguranță adecvate pentru trecători.\n\nPrimarul municipiului Alexandria – Victor Drăgușin, confruntat cu criticile publice, l-a amenințat cu acțiuni în justiție pe fiul bătrânului decedat, adâncind și mai mult tensiunile legate de acest proiect controversat. Primarul s-a dus să facă shopping la supermarketul unde bărbatul lucrează și, în loc să fie empatic pentru că un om a decedat din cauza materialelor lăsate la întâmplare pe șantierul întârziat din centrul orașului pe care îl păstorește, proiect coordonat de firma pe care primăria a girat-o – Team Star Sud SRL, Drăgușin l-a amenințat cu judecata .\n\nDoru Gheorghișor a decis să facă plângere la Parchet, cerând tragerea la răspundere a celor vinovați pentru moartea tatălui său și pentru neglijența evidentă din cadrul șantierului. În prezent, autoritățile investighează circumstanțele în care a avut loc tragicul incident, iar dosarul este în curs de analiză la Parchet.\n\nUn bătrân a MURIT pe șantierul din Alexandria. Mărturia dureroasă a fiului său – EXCLUSIV\n\nHalucinant. Primarul Drăgușin l-a amenințat cu judecata pe fiul bătrânului care a murit din cauza dezastrului de pe pietonalul Alexandriei\n\nVideo cu primarul Victor Drăgușin despre moartea unui bătrân din cauza pietonalului neîngrădit",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0190.html"
  }
}