{
  "title": "Restricții de circulație (> 7,5 t) cauzate de caniculă! Harta",
  "content": "Joi, 20.06.2024, în intervalul orar 10:00 – 20:00, se vor institui restricții de circulație pentru autovehiculele cu masa totală maximă autorizată mai mare de 7,5 t pe sectoarele de drum național, drumuri expres și autostrăzi din județele: Ilfov, Giurgiu, Teleorman, Argeș, Dâmbovița, Dolj, Olt, Vâlcea, Gorj, Mehedinți, Timiș, Caraș-Severin, Hunedoara, Alba și Sibiu.\n\nAceste restricții sunt instituite ca urmare a avertizărilor de caniculă emise de către Administrația Națională de Meteorologie, Cod Portocaliu și Cod Galben – val de căldură persistent, caniculă și disconfort termic accentuat.\n\nMăsura este adoptată pentru protejarea și conservarea sectoarelor de drum cu îmbrăcăminte bituminoasă, respectiv pentru prevenirea deformațiilor majore ireversibile (ce implică și pierderea stabilității straturilor rutiere) care pot apărea pe rețeaua rutieră, ca efect al desfășurării traficului greu în condițiile climatice de caniculă.\n\nAmintim conducătorilor auto că măsurile adoptate de CNAIR sunt dispuse în baza prevederilor articolului 44 alin.2 și 3 al Ordonanței de Guvern nr. 43/1997 privind regimul drumurilor, cu modificările și completările ulterioare, potrivit cărora administratorul drumului poate interzice temporar circulația vehiculelor cu masa totală maximă autorizată mai mare de 7,5 tone, drumurile naționale din județele afectate de codul portocaliu, cu excepția:\n• transporturilor de animale vii și de produse perisabile de origine animală și vegetală;\n• vehicule care participă la intervenții în caz de forță majoră;\n• transporturi pentru distribuirea de apă și hrană în zonele calamitate;\n\nDe asemenea, pe perioada restricțiilor vor fi exceptate utilajele proprii ale CNAIR, cât și utilajele închiriate de la firmele cu care CNAIR are contracte de lucrări în derulare.\n\nVom reveni cu noi comunicate, în funcție de avertizările meteorologice emise de A.N.M., a anunțat CNAIR.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0178.html"
  }
}