{
  "title": "Victor Drăgușin, despre cazul bătrânului căzut pe șantier: „Este responsabilitatea constructorului”",
  "content": "Moartea unui bătrân în vârstă de 85 de ani, găsit în stare de inconștiență pe șantierul neîngrădit de pe centrul pietonal al orașului, ar fi trebuit să scandalizeze întreaga comunitate și să pună în alertă autoritățile publice. În realitatea din Alexandria, decidenții se scuză sau spun că nu știu despre situația respectivă astfel încât „mortul să fie de vină”, că, vorba primarului, toată lumea știa că acolo e șantier.\n\nPrimarul Victor Drăgușin a afirmat clar, miercuri, într-o conferință de presă, că responsabilitatea pentru siguranța pe șantier revine constructorului și instituțiilor statului care trebuie să efectueze verificările necesare. „Este responsabilitatea constructorului și a instituțiilor statului care trebuie să verifice. Nu se ocupă primarul. La vremea respectivă știu că au fost anunțate instituțiile. Am vorbit cu constructorul, avem adrese oficiale despre protecția pe care trebuie să o asigure trecătorilor. Sunteți conștienți că nu putea să fie închis pietonalul”, a declarat Victor Drăgușin.\n\nDespre noul termen de finalizare, care ar fi pe 30 august 2024, primarul a spus că este termenul dat de contract. „Dacă depășește o zi termenul dat de contract, va plăti penalități”, a declarat Victor Drăgușin.\n\nProiectul de modernizare a centrului orașului a fost controversat încă de la început. Lucrările au debutat fără un plan clar și fără măsuri de siguranță adecvate pentru trecători. Șantierul a rămas deschis și nesupravegheat mult timp, chiar și în perioadele în care nu lucra nimeni, transformându-se într-un pericol constant pentru locuitorii orașului. Oamenii au semnalat de multiple ori riscurile, dar măsurile de securitate nu au fost implementate eficient.\n\nAceastă tragedie putea fi evitată dacă s-ar fi respectat normele de protecție a muncii și siguranță publică. Conform reglementărilor, zonele de șantier trebuie să fie clar marcate și îngrădite pentru a preveni astfel de accidente. Cu toate acestea, neglijența și lipsa de supraveghere au dus la un deznodământ tragic pentru care nimeni nu răspunde.\n\nUn bătrân a MURIT pe șantierul din Alexandria. Mărturia dureroasă a fiului său – EXCLUSIV\n\nVictor Drăgușin a dat un nou termen pentru finalizarea centrului pietonal, al treilea\n\nCentrul pietonal din Alexandria NU a fost finalizat la timp – Alexandria se reconstruiește cu întârziere\n\nNoul TELDRUM se ocupă de drumurile județene iarna asta – Cine este TEAM STAR SUD 2019 SRL",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0201.html"
  }
}