{
  "title": "TVA la cafea. Zeci de milioane de lei colectați nelegal de ANAF",
  "content": "La mai bine de un an de la emiterea de către ANAF a unei interpretări fiscale controversate cu efecte devastatoare asupra operatorilor economici din industria HORECA, instanța a confirmat, pentru prima dată, absurditatea situației create prin recuperarea retroactivă a diferenței de TVA rezultată prin aplicarea retroactivă a unei cote de 19%, în locul celei de 9%, pentru vânzările băuturilor preparate pe bază de cafea sau de ceai.\n\nTribunalul Brașov a pronunțat, pe 14 noiembrie 2024, o decizie istorică, anulând pentru prima dată o serie de măsuri adoptate de ANAF privind taxarea retroactivă a cafelei și ceaiului cu o cotă de TVA de 19%, în locul celei de 9% pentru un restaurant. Această decizie vine după mai bine de un an de controverse generate de interpretările fiscale contradictorii ale ANAF, care au afectat profund operatorii din industria HORECA.\n\nCasa de avocatură din Cluj Blaj Law , care a reprezentat societatea vizată, a salutat hotărârea, subliniind că aceasta confirmă absurditatea situației create. „Instanța a confirmat, pentru prima dată, absurditatea situației create prin recuperarea retroactivă a diferenței de TVA rezultată prin aplicarea retroactivă a unei cote de 19%, în locul celei de 9%, pentru vânzările băuturilor preparate pe bază de cafea sau de ceai” , au declarat avocații Blaj Law.\n\nANAF a impus retroactiv TVA mai mare pentru băuturile pe bază de cafea și ceai\n\nProblema a apărut în urma modificărilor aduse Codului Fiscal prin OG 16/2022, care vizau, în principal, taxarea suplimentară a băuturilor zaharate pentru a descuraja consumul acestora. Conform legislației, băuturile alcoolice și nealcoolice cu zahăr, codificate NC 2202 10 00 și 2202 99, au fost excluse de la cota redusă de TVA de 9%, urmând să fie taxate cu 19%.\n\nANAF a extins însă interpretarea acestei prevederi și asupra băuturilor preparate pe bază de cafea și ceai, chiar dacă acestea nu conțin zahăr sau îndulcitori adăugați, iar zahărul era adăugat doar ulterior, de consumatori.\n\n„Interpretarea ANAF a fost, însă, departe de finalitatea urmărită. Băuturile preparate pe bază de cafea sau ceai, deși nu conțin zahăr sau îndulcitori adăugați, au fost încadrate eronat în categoria băuturilor nealcoolice cu adaosuri de zahăr, alți îndulcitori sau arome și taxate retroactiv cu TVA de 19%” , a explicat casa de avocatură.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0049.html"
  }
}