{
  "title": "Un bătrân a MURIT pe șantierul din Alexandria. Mărturia dureroasă a fiului său - EXCLUSIV",
  "content": "Încă o dată, șantierul nesfârșit de pe centrul pietonal al orașului Alexandria a fost scena unui incident tragic. Un bătrân în vârstă de 85 de ani a fost găsit în stare de inconștientă pe șantier și, ulterior unor lupte grele pentru viață, a decedat.\n\nProiectul de modernizare a centrului orașului a fost un subiect de controversă încă de la început. Lucrările au debutat fără un plan clar și fără măsuri de siguranță adecvate pentru trecători. Șantierul a rămas deschis și nesupravegheat mult timp, chiar și în perioadele în care nu a lucrat nimeni, transformându-se într-un pericol constant pentru locuitorii orașului. Mai multe persoane au avut nevoie de îngrijiri medicale în cursul timpului. Haosul din zona de lucru, combinat cu accesul neregulat pe spațiul decopertat de la un capăt la altul și lăsat așa, a făcut ca locuitorii să se confrunte cu diverse situații periculoase și chiar să aducă moartea, precum în cazul despre care scriem.\n\nFiul bătrânului decedat a vorbit în exclusivitate pentru Liber în Teleorman, despre drama prin care trece familia sa. Acesta a subliniat lipsa de responsabilitate a autorităților locale în gestionarea proiectului și a dezvăluit ce i-a comunicat primarul Victor Drăgușin în legătură cu tragedia.\n\n„A fost una dintre zecile de victime ale șantierului de pe centru. Zice primarul: cum, avem victime pe centru? Domnul primar, eu știu că se pun garduri metalice când se lucrează. Păi asta însemna să închidem orașul, a spus… Ei taie cu flexul peste tot, lumea circulă pe centru, se rupe flexul… cine răspunde de victime? El mi-a spus că e vorba de constructor”, ne-a povestit fiul îndurerat.\n\nAcesta își dorește să găsească alte persoane care au avut de suferit pentru a face un proces comun împotriva firmei care a contractat lucrările – Team Star Sud 2019 SRL , adică TELDRUM 2.\n\nPuteți vedea întreaga mărturisire în video-urile de mai jos.\n\nVictor Drăgușin a dat un nou termen pentru finalizarea centrului pietonal, al treilea\n\nCentrul pietonal din Alexandria NU a fost finalizat la timp – Alexandria se reconstruiește cu întârziere\n\nNoul TELDRUM se ocupă de drumurile județene iarna asta – Cine este TEAM STAR SUD 2019 SRL\n\nCITIȚI ȘI: Dezastrul din centrul Alexandriei, pus pe seama lipsei de granit – Explicațiile halucinante ale primarului\n\nCitiți și: Lucrările la pietonalul Alexandriei sunt SISTATE! Șantierul, reluat în martie",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0243.html"
  }
}