{
  "title": "INVESTIGAȚIE: Caracatița Tel Drum - Prin ce societăți se îmbogățesc acum oamenii lui Liviu Dragnea",
  "content": "Tel Drum, una dintre cele mai faimoase afaceri cu statul din România, și-a câștigat faima la nivel național, purtând în denumirea sa primele litere ale județului Teleorman. În spatele acestui conglomerat economic s-a aflat Liviu Dragnea, figura dominantă a politicii românești până în momentul în care a fost condamnat la închisoare și a devenit deținut de drept comun la Rahova.\n\nTel Drum a servit drept pilon fundamental al ascensiunii lui Dragnea și a Partidului Social Democrat (PSD), finanțând în mod constant campaniile politice și proiectele partidului. Cu rădăcinile sale în Teleorman, Tel Drum s-a extins rapid, construind legături și ramificații în cele mai pesediste regiuni ale țării.\n\nAcuzații de corupție, favoritism și utilizarea resurselor publice în interes personal au fost adesea aduse în discuție în legătură cu activitatea sa. În ciuda acestor probleme, Tel Drum a continuat să prospere, beneficiind de contracte publice și de sprijin politic.\n\nCu toate că figura lui Dragnea a dispărut din peisajul politic, Tel Drum a rămas un simbol al unui sistem economic marcat de favoritism politic.\n\nAstfel, în 2024, cu aceleași conexiuni politice, rețeaua financiară a oamenilor apropiați lui Liviu Dragnea continuă să prospere, adaptându-se la schimbările din peisajul economic și legal al României.\n\nDupă ce Tel Drum a intrat în insolvență, fiind judecată și anchetată pentru fraude cu fonduri europene și având conturile sub sechestru, oamenii din companie și-au făcut cuib în alte firme și au continuat să obțină contracte publice.\n\nPentru a face această investigație, am pornit analizând structura Tel Drum într-unul dintre ultimele documente oficiale în care oamenii lui Dragnea mai apar cu toții în același loc. Și anume de la Hotărârea nr.4/28.11.2017 prin care acționarii decid convertirea acțiunilor la purtător în acțiuni nominative. Adică prin care oamenii se pregăteau să încaseze banii pentru efort.\n\nCitește și: Tel Drum a recuzat judecătorii din dosarul de corupție în care 3 directori au fost condamnați\n\nÎn timp ce își așteaptă condamnarea, omul lui Dragnea cere ștergerea unui comentariu de pe site-ul Liber în Teleorman\n\nMotivare în dosarul TelDrum: De ce au fost condamnați cu suspendare Petre Pitiş, Mircea Vişan şi Florea Neda",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0254.html"
  }
}