{
  "title": "Procesul vizitei plătite a lui Liviu Dragnea în SUA, judecat de magistratul preferat",
  "content": "La Curtea de Apel București, procesul în cameră preliminară privind vizita plătită a fostului lider PSD, Liviu Dragnea, în Statele Unite ale Americii, la învestitura președintelui Donald Trump, este supus judecății unui complet format din magistrații Adriana Pencea și Florin Laurențiu Modoran.\n\nDecizia acestui complet judiciar este așteptată cu interes, mai ales având în vedere compoziția sa controversată. Judecătoarea Adriana Pencea a devenit cunoscută în iulie 2021, atunci când a hotărât eliberarea condiționată din închisoare a lui Liviu Dragnea. Pe de altă parte, Florin Laurențiu Modoran a fost filmat într-o situație compromițătoare în care îndesa bani în sutienul unei dansatoare.\n\nÎn dosarul lui Liviu Dragnea trebuie să se decidă dacă acesta se va întoarce la DNA, așa cum a hotărât Tribunalul București, sau dacă va fi judecat pentru trafic de influență.\n\nReamintim că Liviu Dragnea este acuzat că a primit foloase necuvenite pentru el și pentru partid în valoare de aproape 400.000 de dolari, care au acoperit vizita pe care a efectuat-o în SUA în ianuarie 2017, alături de premierul de atunci, Sorin Grindeanu, pentru ceremonia de inaugurare a lui Donald Trump, care câștigase alegerile prezidențiale. În schimbul avantajelor primite, Liviu Dragnea l-a numit consul general la Bonn pe cel care l-a ajutat, se arată într-un comunicat DNA.\n\nÎn rechizitoriul întocmit, procurorii au reținut în esență următoarea stare de fapt: I. În perioada ianuarie 2017 – mai 2017, inculpatul Dragnea Nicolae-Liviu ar fi primit de la unul dintre oamenii de afaceri, foloase necuvenite pentru sine și pentru partid, constând în: asigurarea accesului la evenimentele din cadrul Ceremoniei de învestire a președintelui SUA, din perioada 17 – 21 ianuarie 2017, desfășurate la Washington D.C (S.U.A), în baza unui pachet de beneficii în valoare de 250.000 dolari, acces obținut prin intermediul unui om politic și de afaceri american, vicepreședinte al Comitetului Prezidențial de Inaugurare, asigurarea, cu ajutorul celorlalți doi oameni de afaceri, a unor servicii de lobby și consultanță politică în valoare de 30.000 USD, în favoarea partidului din care făcea parte.\n\nBanii respectivi ar fi fost plătiți, în luna mai 2017, de o societate offshore cu sediul în insulele Virgine Britanice și conturi bancare în Cipru, (controlată de omul de afaceri român cu ajutorul celorlalți doi oameni de afaceri). De asemenea, inculpatul Dragnea Nicolae-Liviu a mai acceptat de la același om de afaceri promisiunea unor foloase nepatrimoniale necuvenite constând în participarea, în perioada mai – iunie 2017, la două întâlniri (în final neconcretizate) cu înalți oficiali din SUA. În acest context, inculpatul Dragnea Nicolae-Liviu ar fi traficat, în favoarea omului de afaceri român, influența reală pe care o avea față de prim-ministrul și alți membri ai Guvernului României, promițându-i că îi va determina pe aceștia să îi asigure interesele de afaceri, în special din domeniul militar și al intelligence, pe care respectivul le avea în România. II. În perioada mai – octombrie 2017, inculpatul Dragnea Nicolae-Liviu și-ar fi folosit autoritatea și influența ce decurg din calitatea de președinte al unui partid politic față de inculpatul Dimitrescu Gheorghe, precum și față de alte două persoane, în scopul de a obține, în aceeași perioadă de timp, foloase necuvenite pentru sine și pentru partid, cu încălcarea dispozițiilor Legii nr. 334/2006 privind finanțarea partidelor politice, constând în servicii de lobby în valoare de 100.000 USD (din care 45.000 de euro ar fi fost achitați de inculpatul Dimitrescu Gheorghe).\n\nServiciile respective ar fi fost prestate de o societate americană de lobby, pentru stabilirea și perfectarea unor vizite ale lui Dragnea Nicolae-Liviu cu înalți oficiali americani. În schimbul foloaselor primite de la Dimitrescu Gheorghe, în perioada iunie – iulie 2017, inculpatul Dragnea Nicolae-Liviu ar fi traficat în favoarea acestuia, influența reală pe care o avea asupra ministrului afacerilor externe, promițând că îl va determina pe înaltul demnitar să îl desemneze pe primul în funcția de consul general al României la Bonn, lucru care s-a și întâmplat. În cauză au fost dispuse măsuri asigurătorii asupra mai multor bunuri imobile ce aparțin inculpatului Dragnea Nicolae-Liviu. Dosarul a fost trimis spre judecare la Tribunalul București cu propunere de a se menține măsurile asigurătorii dispuse în cauză, se mai arată în comunicatul DNA, cu precizarea că inculpații beneficiază de prezumția de nevinovăție.\n\nDragnea vrea să-l cheme pe Trump martor în dosarul vizitei în SUA\n\nLiviu Dragnea vrea să-l cheme pe Donald Trump martor în dosarul său care vizează vizita în SUA, în care fostul șef al PSD este trimis în judecată pentru trafic de influență și de folosire a influenței. Dragnea a făcut o solicitare către DNA în care își manifestă dorința ca fostul președinte al Americii să vină să depună mărturie în speța sa din instanță.\n\nCitiți și: Câți bani a dat Liviu Dragnea să se pozeze în preajma lui Donald Trump – Acuzațiile DNA\n\nDosarul de corupție legat de vizita lui Dragnea la Trump nu a fost acceptat de Tribunalul București – MOTIVUL\n\nDragnea a fost trimis în judecată pentru vizita la Donald Trump făcută prin trafic de influență\n\nDosarul penal al vizitei lui Liviu Dragnea în SUA, returnat la DNA. Audierile FBI, excluse",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0292.html"
  }
}