{
  "title": "Noile reglementări pentru cei care refuză testarea, explicate de polițiști",
  "content": "În ziua de 17 iulie, polițiștii rutieri din cadrul Inspectoratului de Poliție Județean Teleorman au organizat o acțiune de control în trafic, dar și pentru a informa conducătorii auto cu privire la noile reglementări din domeniul legislației rutiere.\n\nSubliniem că obiectivul polițiștilor este acela de a crește gradul de siguranță pe drumurile din județ și de a proteja viața și integritatea persoanelor care participă la traficul rutier, prin dispunerea tuturor măsurilor necesare față de cei care ne pun în pericol prin încălcarea regulilor de circulație.\n\nÎn ceea ce privește noile reglementări, amintim că în cazul persoanelor suspectate că au consumat substanțe psihoactive sau alcool şi care, fie au refuzat testarea, fie au fost testate cu mijloace tehnice certificate, se va dispune retragerea sau reținerea permisului de conducere, urmând ca documentul să fie restituit după 72 de ore de la recoltarea probelor, dacă rezultatele nu au fost comunicate în acest interval sau după primirea unui rezultat negativ în urma analizei probelor biologice.\n\nDe asemenea, în cazul retragerilor/reținerilor permiselor de conducere în una dintre situațiile de mai sus, vor fi întocmite documente în care se va consemna opțiunea conducătorului auto cu privire la modul în care i se vor comunica informațiile referitoare la rezultatul analizelor (e-mail sau telefonic), precum și opțiunile privind restituirea permisului de conducere.\n\nPosesorul permisului poate opta pentru ridicarea documentului de la serviciul rutier pe raza căruia a fost dispusă măsura sau de la orice alt serviciu rutier, precum și pentru expedierea permisului prin servicii de poștă, după împlinirea termenului de 72 de ore, la o adresă de corespondență indicată de acesta.\n\nOrice persoană testată cu un mijloc tehnic certificat care nu are obligaţia de a se supune recoltării mostrelor biologice poate solicita poliţistului rutier să i se recolteze mostre biologice în cadrul unităţilor sau instituţiilor medicale competente, în vederea stabilirii îmbibaţiei de alcool în sânge.\n\nMăsurile de retragere ori de reţinere a permiselor de conducere, exclusiv ca urmare a testării cu un mijloc tehnic certificat care a indicat prezenţa în organism a unor substanţe psihoactive, dispuse anterior intrării în vigoare a Ordonantei de urgență a Guvernului nr. 97/2024, se aplică exclusiv cazurilor înregistrate in perioada 29 iunie-15 iulie, caz în care termenul de 72 de ore curge de la data intrării în vigoare a ordonanţei de urgenţă anterior menționate.\n\nDe asemenea, nu se mai aplică sancțiunea avertismentului în cazul dispunerii sancțiunii contravenționale complementare de suspendare a exercitării dreptului de a conduce autovehicule pe drumurile publice.\n\nAstfel, recomandăm conducătorilor adaptarea conduitei în trafic, în condițiile temperaturilor deosebit de ridicate, păstrarea calmului la volan pe toată durata deplasării, manifestarea de respect față de ceilalți participanți la trafic și păstrarea unei distanțe adecvate față de autovehiculul care circulă în față.\n\nConduceți prudent, nu puneți vieți în pericol, nu conduceți sub influența alcoolului și nu consumați substanțe psihoctive, a transmis IPJ Teleorman.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0156.html"
  }
}