{
  "title": "DREPT LA REPLICĂ Victor Drăgușin - Explicații oficiale despre eșecul Parcului Industrial",
  "content": "cu privire la articolul ”După ce a pus „cruce” Parcului Industrial, Drăgușin vinde terenul unor afaceriști anonimi”, publicat pe site-ul liberinteleorman.ro\n\nPentru că primarul Victor Drăgușin rămâne o obsesie pentru dvs. (din două articole, unul este pentru „prietenul Drăgușin”), facem următoarele precizări, pentru care solicităm publicarea, în aceleași condiții ca materialul dvs., în virtutea dreptului la replică și a corectei informări a opiniei publice!\n\nTimp de 16 ani terenul cu titlul de „Parcului Industrial” din municipiul Alexandria a fost în litigiu!\n\nTimp de 16 ani Primaria Alexandria s-a judecat cu soțul unei foste candidate, în anul 2020, pentru funcția de consilier local PNL. Probabil liderul de grup al consilierilor locali PNL vă poate lămuri și poate aflăm și noi, astfel, care a fost scopul acestui litigiu, mai ales în condițiile în care instanța a apreciat că terenul solicitantului nu se afla pe terenul în litigiu. Mai mult, terenul agricol solicitat de fosta candidată PNL nu reprezenta teren din rezerva comisiei locale de fond funciar. Pentru că pretențiile PNL-iștilor sunt pe măsură, instanța a apreciat ca solicitantului să îi fie atribuit un alt teren, care va trebui să aibă acceptul solicitantului sau acordarea de măsuri recuperatorii compensatorii.\n\n– încă din anul 2007 Primăria Municipiului Alexandria a fost în litigiu pentru un teren în suprafață de 4,12 ha, fiind plimbați, prin instanță, de soțul unei foste candidate PNL, la alegerile din anul 2020, pentru funcția de consilier local;\n\n– potrivit raportului de expertiză întocmit de primul expert, Tribunalul Teleorman a hotărât, în anul 2008, reconstituirea dreptului de proprietate asupra terenului agricol pe vechiul amplasament, dar ulterior raportul a fost anulat, fiind FALS, ca urmare a unei cereri de revizuire (terenurile nu erau libere, fiind emise încă din ’95 titluri de proprietate, pe perimetrul vizat). În drept, în urma celorlalte măsurători și expertize efectuate, niciun teren din amplasamentul vizat nu era liber de sarcini.\n\n– în urma admiterii recursului formulat de revizuenta Comisia Locală de Fond Funciar pentru Stabilirea Dreptului de Proprietate asupra Terenurilor Alexandria, în contradictoriu cu soțul candidatei PNL pentru funcția de consilier local și Comisia Județeană de Fond Funciar pentru Stabilirea Dreptului de Proprietate asupra Terenurilor Teleorman, sentința din 2008 a fost revizuită și transmisă spre rejudecare aceleiași instanțe – abia în anul 2017!\n\n– în anul 2022 instanța a respins solicitarea soțului candidatei PNL la funcția de consilier local PNL, prin care solicita ca reconstituirea dreptului de proprietate să se facă pe vechiul amplasament;\n\n– mai mult, în anul 2007, în momentul în care instanța a apreciat că raportul întocmit de primul expert a fost corect, în anul 2011 și 2012 au fost emise titluri de proprietate pentru soțul candidatei PNL pentru funcția de consilier local, care au fost anulate printr-o sentință civilă, care a fost emisă abia în anul 2018, având în vedere faptul că raportul a fost anulat ca fiind fals;\n\n– în anul 2023, recursul soțului candidatei PNL la funcția de consilier local a fost respins de instanță, hotărârea fiind irevocabilă;\n\n– în anul 2022, printr-o solicitare adresată Primăriei Alexandria, Dedeman se arată direct interesat de „Parcul Industrial” din Municipiul Alexandria. Astfel, în anul 2023, într-o conferință de presă a primarului Drăgușin, participând și senatorul PNL Pîrvulescu Eugen, a declarat public că scopul privind generarea de locuri de muncă s-a realizat, ca urmare a investirii Dedemanului în municipiul Alexandria. Mai mult, prin intenția sa de a investi, Dedeman a redus cheltuielile municipalității cu privire la introducerea tuturor utilităților pe terenul respectiv, astfel că aceste cheltuieli va intra în sarcina firmei Dedeman, câștigătorul licitației publice organizate în anul 2023;\n\n– la începutul anului 2024, în cadrul unei ședințe de consiliu local, primarul Victor Drăgușin a afirmat că tot mai mulți investitori s-au arătat interesați de celelalte loturi aferente „Parcului Industrial”.\n\nPrin urmare, în Alexandria vor fi generate, în urma finalizării lucrărilor care intră în sarcina Dedeman, aproximativ 200 de noi locuri de muncă!\n\nAstfel, că se numește „Parc Industrial” sau nu, scopul a fost atins.\n\nATRAGEREA DE NOI INVESTITORI ÎN MUNICIPIUL ALEXANDRIA ȘI GENERAREA DE NOI LOCURI DE MUNCĂ!\n\nDupă ce a pus „cruce” Parcului Industrial, Drăgușin vinde terenul unor afaceriști anonimi\n\nDezastrul economic al Parcului Industrial Alexandria – Drăgușin îl DIZOLVĂ după 18 ani de fantezie\n\nNicio promisiune a primarului Victor Drăgușin nu a fost finalizată la timp\n\nParcul industrial al lui Drăgușin a apus! Cine răspunde pentru sumele colosale cheltuite până acum?!\n\nÎncă 130.000 lei pentru parcul industrial imaginar al lui Drăgușin – Pe ce se duc banii\n\nCheltuieli SECRETE de 130.000 lei la Parcul Industrial inexistent din Alexandria\n\nParcul imaginar industrial, cheltuieli de 130.000 lei pentru pagini inexistente pe diverse site-uri",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0298.html"
  }
}