{
  "title": "Ziua Națională a Tineretului, sărbătorită în culori, la Alexandria! Emil Safta și Tom Crîngureanu au întreținut atmosfera",
  "content": "Alexandria a prins culoare! In seara de joi, Parcul Pădurea Vedea a fost în zi de sărbătoare, iar cu ajutorul autorităților locale s-a sărbătorit Ziua Națională a Tineretului.\n\nEvenimentul a început la ora 18:00 cu o serie de concursuri care au implicat publicul prezent. MC Tom Crîngureanu a întreținut atmosfera incendiară, cum ne-a obișnuit. Acesta a coborât în public pentru a interacționa mai bine cu participanții la concursuri, acestea desfasurandu-se atat pe echipe, dar și individual.\n\nTotul a început cu un concurs de tras funia, unde echipele au fost formate atât din fete, cât și din băieți, împărțite în mod egal. Apoi a urmat un concurs destinat domnișoarelor, mai exact o cursă incomodă, fiecare fată fiind într-un sac. Mai departe a urmat un concurs de alergat cu spatele, unul de dans, unul de genoflexiuni, dar și unul de flotări cu bătăi din palme, iar pentru acesta din urmă băieții prezenți nu au fost cei mai bucuroși.Fiecare participant a fost recompensat de către organizatori cu o diplomă de participare, iar câștigătorii au primit în plus un trofeu.\n\nSeara a continuat alături de echipa de petreceri a radioului numărul 1 din România, Kiss FM. Emil Safta și Tom Crîngureanu au fost ajutați în seara de 2 mai de Mario Percussion pentru a duce petrecerea din Parcul Pădurea Vedea la un alt nivel. Chiar și în timpul petrecerii au fost împărțite premii în public: fluierare, CD-uri cu noile mixuri pregătite de DJ Emil Safta, tricouri și șepci personalizate cu logo-ul COLOUR THE PARTY, dar și glowstick-uri care au adus o primă pată de culoare publicului.\n\nUrmătorul pe scenă a fost celebrul Lino Golden, care a fost acompaniat de Kalif. Cei doi au produs un show de zile mari, oameni de toate vârstele au dansat și s-au simțit bine alături de muzica acestora. Tinerii prezenți lângă scenă au fost în extaz, mai ales în momentul în care Lino a cântat celebra piesă „DM” pe care o are în colaborare cu fosta trupă 5 GANG. Artistul a făcut poze după finalul concertului cu toți oamenii prezenți și dornici.\n\nCea mai frumoasă parte din evenimentul numit “COLOR THE PARTY” a fost păstrată de către organizatori pentru sfârșit. Fiecare persoană prezentă a primit câte un pachet de pudră colorată, iar la semnalul MC-ului, toată lumea a aruncat cu pudră în aer, astfel tot publicul s-a colorat din cap pana in picioare si a continuat distractia pana in jurul orelor 22:00.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0232.html"
  }
}