{
  "title": "Victor Drăgușin, drept la replică",
  "content": "DREPT LA REPLICĂ cu privire la articolele ”Un bătrân a MURIT pe șantierul din Alexandria. Mărturia dureroasă a fiului său”, publicat în data de 18.04.2024 și ”Video cu primarul Victor Drăgușin despre moartea unui bătrân din cauza pietonalului neîngrădit”, publicat în data de 25.04.2024, ambele fiind publicate pe site-ul https://liberinteleorman.ro/\n\nReferitor la articolul ”Un bătrân a MURIT pe șantierul din Alexandria. Mărturia dureroasă a fiului său”, publicat în data de 18.04.2024, dar și la articolul ”Video cu primarul Victor Drăgușin despre moartea unui bătrân din cauza pietonalului neîngrădit”, publicat astăzi, 25.04.2024, ambele fiind publicate pe site-ul dvs. https://liberinteleorman.ro/, solicităm publicarea precizărilor din dreptul la replică de mai jos, în aceleași condiții ca și articolul menționat, în virtutea dreptului la replică şi a corectei informări a opiniei publice.\n\nVă aducem la cunoștință că amplasamentul șantierului este predat constructorului, încă de la începerea execuției lucrărilor. Conform documentației tehnice întocmite de proiectant, CONSTRUCTORUL ESTE RESPONSABIL DE ORGANIZAREA ȘI FUNCȚIONAREA ȘANTIERULUI.\n\nOrice alte informații legate de cauza posibilă a decesului sunt pure speculații în spațiul public, în lipsa prezentării unui document care să ateste o legătură de cauzalitate.\n\nÎn cazurile când decesul se datorează unui accident sau altor cauze violente, înregistrarea acestuia se face doar în baza certificatului medical constatator al decesului şi a dovezii eliberate de poliţie sau de parchet, conform legii, din care să rezulte că una dintre aceste autorităţi a fost sesizată despre deces. În cazul de față, certificatul medical constatator a fost eliberat de un cabinet medical individual și nu de serviciul de medicină legală.\n\nPrin urmare, Primăria Alexandria nu a fost sesizată de autoritățile mai sus-menționate în cazul relatat de dvs. în mediul online.\n\nCât despre afirmația prezentată de dvs. ” Victor Drăgușin discută despre certificatul medico-legal al persoanei decedate, menționând bolile acesteia, chiar dacă aceste informații ar trebui să fie confidențiale”, precizăm faptul că primarul a prezentat posibile „cauze naturale” de deces, ca urmare a procesului fiziologic și biologic al organismului, în absența unor factori externi sau a unor cauze violente, nedivulgând sub nicio formă date cu caracter confidențial din conținutul certificatului medical constatator.\n\nP.S.: De unde știți că sunt absenți factorii externi din certificatul medico-legal?!\n\nVideo cu primarul Victor Drăgușin despre moartea unui bătrân din cauza pietonalului neîngrădit\n\nHalucinant. Primarul Drăgușin l-a amenințat cu judecata pe fiul bătrânului care a murit din cauza dezastrului de pe pietonalul Alexandriei\n\nUn bătrân a MURIT pe șantierul din Alexandria. Mărturia dureroasă a fiului său – EXCLUSIV",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0236.html"
  }
}