{
  "title": "Sute de angajați MAI, mobilizați la alegeri. NU FURAȚI la vot!",
  "content": "Angajații structurilor Ministerului Afacerilor Interne din județul Teleorman sunt pregătiți pentru asigurarea unui climat de linişte şi siguranţă publică, pe întreaga durată a desfăşurării alegerilor pentru membrii din România în Parlamentul European și pentru autoritățile administrației publice locale din data de 9 iunie 2024.\n\nMăsurile luate urmăresc buna derulare a procesului electoral, efectivele din teren fiind pregătite să intervină prompt, conform competențelor legale, atât pentru a preveni orice abatere de la normele legale în vigoare, cât și pentru a soluționa cu celeritate eventualele sesizări ale cetățenilor.\n\nDuminică, 9 iunie 2024, peste 850 de angajați ai structurilor Ministerului Afacerilor Interne, 510 poliţişti, 200 jandarmi, 32 polițiști de frontieră, 108 pompieri din județul Teleorman vor fi mobilizați pentru a menține ordinea și siguranța publică și pentru a asigura măsurile de protecție a secțiilor de vot.\n\nSuplimentar, vor fi instituite dispozitive de ordine publică pentru prevenirea unor evenimente negative pe fondul aglomerărilor de persoane.\n\nDe asemenea, se va organiza o acțiune pentru verificarea modului de realizare a transportului de persoane.\n\nToate structurile teritoriale ale Ministerului Afacerilor Interne desfășoară activități, în sistem integrat, pentru a asigura exercitarea dreptului la vot în condiții de siguranță și pentru a verifica și sancționa cu celeritate orice semnalare de incident sau încălcare a normelor legale, cu respectarea principiilor care guvernează conduita profesională: legalitate, echidistanță, imparțialitate, disponibilitate și cu prioritatea interesului public.\n\nInformații pe care trebuie să le cunoașteți:\n\nAveţi dreptul la vot dacă aveţi 18 ani împliniți și nu v-a fost interzisă exercitarea acestui drept prin hotărâre judecătorească definitivă.\n\nPuteți vota, duminică, între orele 07.00 și 22.00. Alegătorii care la ora 22.00 se află la sediul secției de votare, precum și cei care se află la rând, în afara sediului Secției de votare pentru a intra în localul de vot pot să își exercite dreptul de vot și pot vota până cel mult la ora 23.59.\n\nCodul Penal prevede la Titlul IX, art. 385 – 391 și 393, care sunt faptele care constituie infracţiuni electorale, și care sunt pedepsele prevăzute de lege: împiedicarea exercitării drepturilor electorale, coruperea alegătorilor, frauda la vot, frauda la votul electronic, violarea confidențialității votului, nerespectarea regimului urnei de vot, falsificarea documentelor și evidențelor electorale.\n\nÎn legătură cu contravențiile legate de procesul alegerilor pentru membrii din România în Parlamentul European și pentru autoritățile administrației publice locale, desfășurate la data de 9 iunie 2024, se va aplica regimul sancționator prevăzut de Legea nr. 115/2015, pentru alegerea autorităților administrației publice locale, pentru modificarea Legii administrației publice locale nr. 215/2001, precum și pentru modificarea și completarea Legii nr. 393/2004 privind Statutul aleșilor locali.\n\nAstfel, se sancționează: refuzul oricărei persoane de a se conforma dispozițiilor președintelui biroului electoral al secției de votare cu privire la asigurarea ordinii în localul de vot și în împrejurimi, persoanele care consumă sau comercializează băuturi alcoolice pe o distanță de 500 de metri în jurul localului de vot, persoanele care continuă propaganda electorală după încheierea campaniei electorale sau sfătuiesc alegătorii la sediul secțiilor de votare sau în împrejurimi să voteze sau să nu voteze un anumit candidat, precum și fotografierea sau filmarea prin orice mijloace a buletinului de vot de către alegători în timpul exercitării dreptului de vot.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0186.html"
  }
}