{
  "title": "Primarul de la Alexandria face sondaje politice pe bani publici",
  "content": "Primarul de la Alexandria – Victor Drăgușin face sondaje politice pe bani publici. El vrea să știe ce părere au cetățenii despre primar, astfel că alexăndreanul Marius Pieleanu, apropiat al PSD, va face o cercetare sociologică în acest sens, contra sumei de 80.000 lei.\n\nVictor Drăgușin, aflat la al patrulea mandat de primar PSD, este interesat să afle părerea cetățenilor despre el și despre direcțiile de dezvoltare ale orașului Alexandria. Astfel, a fost încheiat un contract cu firma S.C. GRUPUL DE STUDII SOCIO-COMPORTAMENTALE AVANGARDE S.R.L., condusă de sociologul Marius Pieleanu, pentru realizarea unei cercetări sociologice.\n\nCercetarea va implica un chestionar care va fi administrat față în față, folosind metoda PAPI, pentru a obține răspunsuri directe și detaliate. Conform contractului, chestionarul va cuprinde minim 3 întrebări deschise, care nu pot fi răspunse cu da/nu sau prin alegerea dintre opțiunile oferite.\n\nCum se prezintă cercetarea sociologică în caietul de sarcini:\n• OBIECTUL CONTRACTULUI: achiziția serviciilor de cercetare prin sondaj de opinie publică, cu privire la stabilirea direcțiilor şi temelor de dezvoltare durabilă, economice, sociale, climatice, demografice şi de mediu, ale Municipiului Alexandria, în vederea elaborării documentelor strategice, pentru perioada următoare.\n• VALOAREA TOTALĂ ESTIMATIVĂ: 80.000,00 lei, la care se adaugă TVA în valoare de 15.200,00 lei\n• GENERALITĂŢI \n\n Autorităţile administrației publice locale au atribuţii în planificarea strategică, în corelarea acesteia cu propriul buget de venituri şi cheltuieli şi în gestionarea proiectelor de investiţii multianuale cu impact economic şi social asupra comunităților proprii. \n\n Existenţa documentelor strategice la nivel local constituie condiția de bază pentru acordarea finanţărilor, prin intermediul programelor de finanțare europeană nerambursabilă pentru perioada următoare, documentele strategice stabilind acțiuni integrate pentru abordarea provocărilor economice, sociale, climatice, demografice şi de mediu care afectează zonele urbane. \n\n Municipiul Alexandria, în perspectiva stabilirii direcțiilor de dezvoltare durabilă, economice, sociale, climatice, demografice şi de mediu, ce se vor regasi în documentele strategice pentru perioada următoare, îşi propune achiziţia de servicii de cercetare, prin sondaj de opinie publică, pe întreg teritoriul municipiului, în scopul diagnosticarii situației curente şi de viitor, cu privire la creşterea calităţii vieții, dezvoltarii durabile şi protecţiei mediului. \n\n 8. OBIECTUL ACHIZITIEI \n\n Realizarea unui sondaj de opinie publică la nivel local cu privire la gradul de informare a populaţiei, cu privire la politicile publice naționale şi locale care pot genera acţiuni ale autorităţii publice locale ce au în vedere planificarea obiectivelor de dezvoltare locală, regională – metropolitană, potrivit Legii nr. 246 din 20 iulie 2022 privind zonele metropolitane, precum şi pentru modificarea şi completarea unor acte normative, finanţarea unor activităţi necesare la nivel economic, social, demografic, educațional, cultural şi de mediu, care pot influența dezvoltarea Municipiului Alexandria pe perioada următoare.\n• Specificatii tehnice \n\n OBIECTIV GENERAL: evaluarea percepției publice privind subiectele reprezentative, de interes strategic local, a coerenţei dintre acestea şi agenda publică, respectiv identificarea unor măsuri de intervenție în interesul cetățenilor.\n\nEvaluarea gradului de cunoaştere şi înțelegere de către populație asupra politicilor publice naţionale şi locale care pot genera acțiuni ale autorității publice (centrale şi locale) și care pot influenţa dezvoltarea Municipiului Alexandria în perioada următoare. Culegerea unor date care pot fundamenta sau ajusta măsuri locale de interes strategic, identificarea unor așteptări sau teme importante care pot fi adaptate la agenda locală, aprofundarea problemelor cheie ale populației pentru identificarea priorităților și soluţiilor de intervenţie, analizarea problemelor care preocupa pregnant populația, evidenţierea și configurarea unor recomandări care vor ajuta la o mai bună organizare a deciziilor publice şi strategiilor asumate de Municipiul Alexandria în interesul cetăţenilor. \n\n Temele majore care pot fi abordate în cadrul sondajului de opinie publică reflectă oportunitatea acţiunilor autorităţii publice locale ce au în vedere corectarea” unor realităţi sociale, finanţarea unor activităţi necesare la nivel economic, social, climatic, demografic și de mediu, care pot influenţa dezvoltarea Municipiului Alexandria şi vizează: accesibilitate, infrastructura, mediu și șituatii de urgenta.\n• Metodologia cercetării: \n\n Metoda: Se are în vedere utilizarea unei metode consacrate în practica și literatura de specialitate, „cercetarea, faţă în faţă”, care se va desfasura ulterior semnarii contractului. \n\n Chestionarul va cuprinde un ansamblu de intrebari scrise, ordonate logic și psihologic, care prin administrare de către operatorii de ancheta, determină din partea persoanelor anchetate raspunsuri ce urmeaza a fi înregistrate și interpretate în funcție de temă. \n\n Autoritatea contractanta va furniza la momentul semnarii contractului temele/indicatorii care vor fi urmariti în cadrul cercetării sociale prin sondaj de opinie pe baza de chestionar, prin „cercetarea, faţă în faţă”. Forma finală va fi validată și aprobată de autoritatea contractantă. \n\n Grup tinta: populația adultă (18 ani și peste), neinstituționalizată a Municipiului Alexandria.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0297.html"
  }
}