{
  "title": "Un om a murit pe centrul pietonal neîngrădit, nimeni nu răspunde",
  "content": "Un accident tragic a avut loc pe centrul pietonal neîngrădit din Alexandria în urma căruia a rezultat decesul unei persoane. Evenimentul a avut loc pe 22 decembrie 2023, într-un perimetru care nu a fost finalizat la timp și nu a respectat standardele de construcție. În urma incidentului, Inspectoratul Teritorial de Muncă (ITM) Teleorman a demarat o cercetare amănunțită pentru a stabili cauzele și responsabilitățile.\n\nDupă finalizarea investigației, ITM Teleorman a transmis dosarul către Inspecția Muncii pentru avizare. Cu toate acestea, rezultatele cercetării au fost surprinzătoare: s-a stabilit că incidentul nu îndeplinește condițiile legale pentru a fi clasificat drept „eveniment”, potrivit specialiștilor instituției.\n\nAstfel, nu a fost aplicată nicio sancțiune angajatorului, întrucât s-a concluzionat că incidentul nu are legătură cu procesul de muncă, neîndeplinind condițiile necesare pentru a fi considerat un eveniment de muncă.\n\nCentrul pietonal din Alexandria a fost subiectul mai multor plângeri din partea locuitorilor, care au semnalat nereguli și au sperat în luarea de măsuri pentru a preveni asemenea incidente. În pofida acestor lucruri, construcția a rămas nefinalizată și neîngrădită, creând un pericol evident pentru trecători.\n\n„În urma solicitării venite de la Avocatul Poporului, înregistrată la I.T.M. Teleorman cu nr.5809/04.06.2024, Inspectoratul Teritorial de Muncă Teleorman a demarat cercetarea incidentului produs în data de 22.12.2023, cercetare finalizată într-un dosar de cercetare, dosar transmis la Inspecția Muncii pentru avizare. În urma cercetării, s-a stabilit că incidentul produs în data de 22.12.2023 nu îndeplineşte condițiile de a fi evidenţiat ca eveniment, aşa cum este prevăzut la art.5 lit.f). din Legea sănătăţii şi securității în muncă nr.319/2006 cu modificările și completările ulterioare. Nu a fost sancționat angajatorul, întrucât incidentul nu are legătură cu procesul de muncă, neîntrunind condițiile unui eveniment, aşa cum este definit de art.5 lit.f). din Legea sănătății și securității în muncă nr.319/2006 cu modificările şi completările ulterioare”, potrivit ITM Teleorman.\n\nCitește și: Un bătrân a MURIT pe șantierul din Alexandria. Mărturia dureroasă a fiului său – EXCLUSIV\n\nHalucinant. Primarul Drăgușin l-a amenințat cu judecata pe fiul bătrânului care a murit din cauza dezastrului de pe pietonalul Alexandriei\n\nVideo cu primarul Victor Drăgușin despre moartea unui bătrân din cauza pietonalului neîngrădit\n\nFiul bărbatului decedat în șantierul din Alexandria a depus plângere la Parchet\n\nInspectoratul de Stat în Construcții nu vede nicio problemă la lucrările centrului pietonal\n\nTeam Star Sud SRL NU mai lucrează pe centru! Neregulile depistate de ITM – EXCLUSIV\n\nVictor Drăgușin a dat un nou termen pentru finalizarea centrului pietonal, al treilea\n\nRefacerea centrului pietonal din Alexandria, fără termen de finalizare\n\nCitiți și Centrul pietonal din Alexandria NU a fost finalizat la timp – Alexandria se reconstruiește cu întârziere\n\nCITIȚI ȘI: Dezastrul din centrul Alexandriei, pus pe seama lipsei de granit – Explicațiile halucinante ale primarului\n\nCitiți și: ADP Alexandria lasă arborii de pe centru fără apă până la finalizarea șantierului\n\nCitiți și: Lucrările la pietonalul Alexandriei sunt SISTATE! Șantierul, reluat în martie\n\nCitiți și: Incident tragic pe centrul pietonal: Un bătrân a devenit victima neglijenței în șantierul nesfârșit din Alexandria",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0137.html"
  }
}