{
  "title": "Revista „Flacăra“, ediție specială pentru lansarea filmului Moromeții 3” – Inspirat din Marin Preda",
  "content": "În ediția specială a revistei Flacăra , realizată cu ocazia lansării filmului Moromeții 3 al regizorului Stere Gulea, descoperim o fascinantă incursiune în istoria tumultoasă a anilor ’50 și în viața literară a vremii. Această publicație unică evocă nu doar perioada în care revista era un instrument de propagandă comunistă, dar și rolul ei în destinul scriitorului Marin Preda, autorul emblematic al Moromeților\n\nÎn centrul poveștii stă figura lui Niculae Moromete, un alter ego al lui Marin Preda, monumentalul scriitor care a marcat destinul cultural al județului Teleorman. Interpretat de Alex Călin, Niculae este prins între tumultul emoțional al relațiilor cu două femei: Vera Solomon (Olimpia Melinte), o poetă propagandistă inspirată de Nina Cassian, și Aurora Cornu (Mara Bugarin), prima soție a scriitorului. Relațiile intense și complexe dintre aceste personaje oferă o perspectivă profund umană asupra unui scriitor captiv între dragostea personală și presiunile ideologice ale epocii.\n\nÎn Flacăra – ediție specială găsim fragmente din corespondențele dintre Marin Preda și Nina Cassian, precum și interviuri și reflecții care dezvăluie complexitatea refacerii acelor vremuri. În film, Flacăra a devenit un simbol al propagandei comuniste, un spațiu al transformărilor culturale și ideologice. Articolele și poeziile publicate în revistă îndemnau țăranii să îmbrățișeze colectivizarea și să renunțe la vechiul stil de viață. Pe primele pagini se celebra „dragostea muncitorului pentru partidul-mamă”, iar în interiorul ei se regăseau textele unor scriitori, printre care și Preda, ale căror creații erau adesea reinterpretate pentru a se încadra în noile directive ideologice.\n\nRegizorul Stere Gulea a fost inspirat de opera lui Marin Preda. El a creat nu doar un portret al unei familii și al unui sat, ci și o frescă a unei Românii aflate în pragul schimbării radicale.\n\nEdiția specială a revistei Flacăra oferă, de asemenea, un interviu cu Aurora Cornu, realizat de Stere Gulea însuși, în care aceasta își împărtășește amintirile despre Marin Preda și despre perioada tumultuoasă în care au trăit.\n\nCu Moromeții 3 , Stere Gulea desăvârșește trilogia începută cu aproape patru decenii în urmă, oferind un portret aproape complet al lui Marin Preda și al universului său literar. Acest film este mai mult decât o continuare, el poate fi o punte către trecut, un tribut adus literaturii române și o meditație asupra felului în care istoria care a influențat viețile personale și colective nu trebuie uitată pentrru a nu fi repetată.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0050.html"
  }
}