{
  "title": "COD PORTOCALIU de ploi, în Teleorman! Recomandările ISU Teleorman",
  "content": "Agenția Națională de Meteorologie a emis o avertizare COD PORTOCALIU de ploi totențiale și abundente ce se pot produce în intervalul 29 septembrie, ora 10.00 – 30 septembrie, ora 12.00, cu acumulări de apă ce pot cumula între 50…90 l/mp și izolat de peste 100 l/mp.\n\nEvoluţia fenomenelor meteorologice este permanent monitorizată, atât prin Centrul Operaţional al ISU Teleorman, cât și în teren de către Serviciile Voluntare pentru Situații de Urgență. În funcție de evoluția și intensitatea fenomenelor, ISU Teleorman este pregătit să transmită mesaje de avertizare a populației prin sistemul RO-ALERT și măsurile ce trebuie luate pentru a preveni producerea de pagube materiale importante ori victime omenești.\n\nÎn această perioadă, alături de autoritățile locale și cele din cadrul Comitetului Județean pentru Situații de Urgență Teleorman, pentru gestionarea unor posibile evenimente negative generate de fenomenele hidrometeorologice, pompieri militari teleormăneni sunt pregătiți să acționeze în sprijinul populației cu mijloacele tehnice de intervenție din dotare, constând în două motopompe de mare capacitate, 6 motopompe remorcabile, 28 de motopompe transportabile, 24 de autospeciale de lucru cu apă și spumă cu echipamente pentru evacuarea apei, 4 autocamioane, 9 ambarcațiuni de salvare, 8 autospeciale de primă intervenție și comandă, 21 de motofierăstrae cu lanț, 13 generatoare de curent și un container suport logistic al intervenţiei tip IV-iluminat ( de 450 kVA şi accesorii)\n\nDeoarece pe perioada manifestării fenomenelor meteorologice există riscul producerii unor inundații locale, solicităm cetățenilor să respecte următoarele recomandări:\n\nnu aruncați resturile menajere și vegetația uscată în albiile apelor curgătoare sau în șanțurile/canalele de colectare a apei;\n\nascultați recomandările autorităților locale și județene privind modul de comportare premergător, pe timpul și după producerea fenomenelor meteorologice;\n\nîn cazul creșterii debitelor pe anumite cursuri de apă, NU traversați râurile prin apă și NU vă apropiați de malurile acestora;\n\nconstruiţi bariere pentru a opri pătrunderea apei în casă în caz de inundaţie;\n\npentru evitarea producerii unor situații de urgență care pot afecta viața și bunurile, recomandăm cetățenilor ca pe timpul manifestării fenomenelor meteorologice periculoase să se adăpostească în locuințe sau alte spații care le asigură protecția, iar pentru limitarea posibilelor pagube generate de vijelii, să parcheze autoturismele în zone ferite, la distanță față de copaci sau stâlpi de electricitate;\n\nîn cazul unei situații de urgență reale, solicităm cetățenilor să anunțe de îndată evenimentul pe numărul unic pentru apeluri de urgență 112!\n\nMai multe informații despre modul de comportare în cazul manifestării fenomenelor meteorologice periculoase pot fi obținute prin accesarea platformei naționale de pregătire în situații de urgență https://fiipregatit.ro și aplicația de mobil DSU care poate fi descărcată gratuit din App Store și Google Play.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0103.html"
  }
}