{
  "title": "Curățenie în șantierul Casei de Cultură din Alexandria pentru campania electorală",
  "content": "Casa de Cultură din Alexandria este în paragină de peste 5 ani, dar nicio autoritate nu s-a gândit să curețe în jur până nu a venit campania electorală a primarului Victor Drăgușin, care a și câștigat alegerile, ceea ce înseamnă că păcălelile sale încă mai au succes la electorat. Ne referim în special la curățenia de formă de data aceasta. În campania recentă, ADP Alexandria a făcut curat în șantierul Casei de Cultură din Alexandria, cu toate că aceasta este în custodia CNI pentru lucrările care s-au stopat de un an. În urma unei solicitări depuse de redacția Liber în Teleorman în baza Legii 544/2001 privind accesul la informații de interes public, Primăria Alexandria a oferit un răspuns oficial și a justificat acțiunile întreprinse ca fiind necesare pentru a asigura desfășurarea circulației pietonale în condiții de siguranță.\n\nDeși solicitarea către Primărie a fost făcută pe data de 15 mai, răspunsul a venit după expirarea termenului legal (și prost scanat). Documentul primit de Liber în Teleorman astăzi, 25 iunie, este datat cu ultima zi legală de răspuns (30 de zile), dar aceasta este deja o situație obișnuită pentru autoritatea condusă de Victor Drăgușin.\n\n„Urmare adresei dumneavoastră înregistrată la nr. 31715/2024 prin care solicitați o serie de informații în temeiul Legii nr. 544/2001, prin prezenta vă comunicăm următoarele: \n\n Municipiul Alexandria a predat Companiei Naționale de Investiții CNI S.A. obiectivu „Reabilitare, modernizare, extidentere şi dotare casa de cultură în municipiul Alexandria, județu Teleorman” în anul \n\n 2019. \n\n Contractul de execuție lucrări încheiat de Compania Națională de Investitții a fost reziliat în anul 2023. \n\n În acest moment Compania Națională de Investiții, în urma expertizării restului de executat a lucrărilor proiectate derulează procedura de achiziție a execuției lucrărilor proiectate şi neexecutate. \n\n Pentru a asigura desfăşurarea unei circulații pietonale în condiții de siguranță, s-au desfăşurat de către Municipiul Alexandria, acțiuni de curățenie și îndepărtare a depozitelor de deşeuri, pentru realizarea acestora fiind necesar mutarea împrejmuirii. \n\n La momentul când Compania Națională de Investiții va finaliza achiziția și va avea un contract de lucrări încheiat, noul constructor își va amenaja organizarea de şantier, iar împrejmuirea se va amplasa la limita amplasamentului conform proiectului”, a transmis Primăria Alexandria.\n\nCasa de Cultură din Alexandria rămâne în paragină: Explicațiile CNI – FOTO\n\nSilviu Sorinel Tane, arest la domiciliu. Ce a făcut administratorul firmei care a distrus Casa de Cultură",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0172.html"
  }
}