{
  "title": "Peste 900 de cadre ale MAI, mobilizate pentru a asigura protecția celor 334 secții de votare din Teleorman",
  "content": "Pentru asigurarea desfășurării în condiții de siguranță, legalitate și ordine publică a scrutinului pentru alegerea Președintelui României, structurile teritoriale ale Ministerului Afacerilor Interne din județul Teleorman au adoptat măsuri speciale de protecție și intervenție.\n\nPeste 900 de cadre ale Ministerului Afacerilor Interne (M.A.I.) – polițiști, jandarmi, pompieri, polițiști de frontieră, de la imigrări și de la alte structuri al ministerului – sunt mobilizate pentru a asigura protecția celor 334 secții de votare din județul Teleorman, a transporturilor cu materiale electorale și a spațiilor de depozitare a buletinelor de vot.\n\nForțele de ordine vor asigura măsurile de ordine publică în proximitatea secțiilor de votare și vor interveni prompt în cazul sesizărilor privind posibile fapte care încalcă legislația electorală.\n\nAu fost intensificate acțiunile de patrulare în zonele aglomerate, pentru a descuraja orice tentativă de tulburare a ordinii publice.\n\nOrice încălcare a legislației va fi tratată cu maximă seriozitate, iar echipele de intervenție sunt pregătite să răspundă prompt oricăror solicitări.\n\nTotodată, se va asigura fluidizarea traficului rutier în zonele din apropierea secțiilor de votare, pentru a preveni blocajele rutiere.\n\nÎn ceea ce privește prevenirea incendiilor, echipe specializate de la Inspectoratul pentru Situații de Urgență al Județului Teleorman au efectuat verificări prealabile în secțiile de votare pentru a se asigura că acestea respectă normele de siguranță.\n\nLa alegerile prezidențiale, pot vota cetățenii români care au vârsta de 18 ani.\n\nAlegătorii netransportabili din motive de boală sau invaliditate, precum și persoanele aflate în arest la domiciliu, reținute, deținute în baza unui mandat de arestare preventivă sau persoanele care execută o pedeapsă privativă de libertate, dar care nu și-au pierdut drepturile electorale pot vota prin intermediul urnei speciale, dacă au depus cerere în acest sens în termen legal.\n\nÎn ceea ce privește atribuțiile Ministerului Afacerilor Interne cu privire la alegeri, principalele misiuni ale efectivelor M.A.I. mobilizate vizează paza și protecția secțiilor de votare, asigurarea măsurilor de ordine publică, cu accent pe zona localurilor de vot și verificarea tuturor sesizărilor privind posibile contravenții sau infracțiuni electorale.\n\nPreședintele biroului electoral al secției de votare ia toate măsurile de ordine în localul de vot și în jurul acestuia.\n\nÎn această zonă de protecție a secțiilor de votare este interzisă staționarea oricărei persoane mai mult decât timpul necesar pentru a vota.\n\nExcepție fac membrii biroului electoral al secției de votare, operatorii de calculator, persoanele însărcinate cu menținerea ordinii, candidații, persoanele acreditate, dar și altele prevăzute expres de lege.\n\nPersoana care refuză să se conformeze dispoziţiilor preşedintelui biroului electoral al secţiei de votare cu privire la asigurarea ordinii în localul de vot şi în împrejurimi se pedepsește cu amendă cuprinsă între 1.500 și 4.500 de lei.\n\nCu aceeași amendă se pedepsește comercializarea şi consumul băuturilor alcoolice în spaţiul de protecţie al secţiei de votare, în ziua votării, în intervalul orar 7.00-21.00, precum și continuarea propagandei electorale şi sfătuirea alegătorilor la sediul secţiilor de votare să voteze sau să nu voteze un anumit candidat.\n\nOferirea sau darea de bani, de bunuri ori de alte foloase în scopul determinării alegătorului să voteze sau să nu voteze un anumit candidat se pedepsește cu închisoare de la 6 luni la 3 ani și interzicerea exercitării unor drepturi.\n\nPersoanele care votează de două sau de mai multe ori, votează fără a avea acest drept, introduc în urnă mai multe buletine de vot decât au dreptul, utilizează un act de identitate nul ori fals sau un buletin de vot fals riscă o pedeapsă cu închisoarea de la 6 luni la 3 ani sau amendă şi interzicerea exercitării unor drepturi.\n\nVă reamintesc că și la aceste alegeri se folosește Sistemul informatic de monitorizare a prezenței la vot și de prevenire a votului ilegal.\n\nÎmpiedicarea, prin orice mijloace, a liberului exercițiu al dreptului de a alege sau de a fi ales se pedepsește cu închisoarea de la 6 luni la 3 ani. Atacul, prin orice mijloace, asupra localului secţiei de votare se pedepseşte cu închisoarea de la 2 la 7 ani şi interzicerea exercitării unor drepturi.\n\nViolarea, prin orice mijloace, a secretului votului se pedepsește cu amendă. Dacă fapta a fost comisă de un membru al biroului electoral al secției de votare, pedeapsa este închisoare de la 6 luni la 3 ani sau amendă și interzicerea exercitării unor drepturi.\n\nEfectivele Ministerului Afacerilor Interne din județul Teleorman sunt pregătite să gestioneze cu profesionalism orice incident sau eveniment grav care ar putea apărea până la finalul procesului electoral.\n\nPolițiștii, jandarmii, pompierii și celelalte efective ale M.A.I. vor acționa conform atribuțiilor legale ce le revin, cu maximă rigurozitate și echidistanță.\n\nFacem un apel către toți cetățenii să respecte regulile de ordine publică și să semnaleze imediat autorităților orice incidente sau nereguli constatate. Prin colaborarea tuturor, ne asigurăm că procesul electoral se va desfășura în cele mai bune condiții.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0047.html"
  }
}