{
  "title": "Blat PSD-AUR într-o comună din Teleorman: viceprimar votat de 27 de cetățeni",
  "content": "Consiliul local al comunei Furculești a fost scena unui vot controversat în ședința în care a fost ales viceprimarul pentru următorii patru ani. Marius Stancu, consilier local din partea Partidului Național Liberal (PNL), a criticat vehement alegerea unui consilier local din partea AUR, care a obținut doar 27 de voturi în alegerile din 9 iunie, subliniind că acesta nu locuiește în comunitate.\n\nAcesta consideră că situația reflectă un „blat PSD-AUR” care se extinde de la nivel național la cel local, acolo unde PSD nu a reușit să obțină majoritatea.\n\n“Dragii mei furculeșteni, s-a votat în Consiliul local al comunei Furculești viceprimarul pentru următorii 4 ani. A fost votat viceprimarul în persoana consilierului local din partea AUR, candidat care a cumulat 27 de voturi la alegerile din 9 iunie și care nici macar nu locuieste in comunitatea noastră. Acesta a fost votat în detrimentul meu care am avut o legitimitate de 711 voturi acordate de cetățenii comunei. \n\n De ce am menționat acest fapt? Doar pentru a vă arăta că blatul PSD-AUR de la nivel național s-a aplicat și local, acolo unde PSD nu a obținut majoritatea în consiliile locale.\n\nPot să vă spun că voi fi un consilier local activ în următorii 4 ani, care va reprezenta interesele cetățenilor și ale comunei în spiritul și litera legii. Rămân alături de dumneavoastră, locuitorii comunei, și vă încurajez să-mi semnalați problemele și nemulțumirile. Din poziția de consilier local voi face tot ce-mi stă în pricepere să le rezolv. Vă îndemn să păstrați încrederea în Partidul Național Liberal și să-i votați pe reprezentanții acestuia la viitoarele alegeri parlamentare și prezidențiale. Așa să ne ajute Dumnezeu!”, a transmis Marius Stancu.\n\nGabriel Florea, liderul filialei județene AUR Teleorman, afirmă că nu există niciun „blat” între cele două partide, subliniind că sprijinul acordat consilierului AUR pentru această funcție este o reușită politică semnificativă pentru partidul său.\n\nPreședintele AUR Teleorman, Gabi Florea, neagă orice înțelegere între PSD și AUR la Furculești: „A fost o reușită politică”",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0061.html"
  }
}