{
  "title": "Produsele destinate consumului, la mare căutare de inspectorii Protecției Consumatorilor",
  "content": "Inspectorii Comisariatului Judeţean pentru Protecţia Consumatorilor Teleorman aumdesfăşurat în primele 9 luni ale anului 2022, un număr de 991 acţiuni de control şi a verificat produse alimentare şi nealimentare în valoare totală de 5.551.505 lei. Potrivit acestora, în 738 cazuri (reprezentând 74,47 la sută din numărul operatorilor economici verificaţi), operatorii economici nu respectau prevederile legale privind protecţia consumatorilor.\n\nProduse alimentare şi nealimentare în valoare totală de 388.331 lei prezentau abateri de la prevederile legale privind protecţia consumatorilor.\n\nAcţiunile de control au urmărit in principal tematicile de control stabilite de către ANPC, dar şi tematicile de control proprii stabilite de CJPC Teleorman prin programul lunar în funcţie de problemele specifice găsite în teren.\n\nCJPC Teleorman protejează consumatorii prin rezolvarea sesizărilor şi reclamaţiilor depuse de consumatori, de asociaţiile de consumatori sau redirecţionate de către alte instituţii, acestea reprezentând acţiuni-ţintă cu o eficienţă foarte ridicată, având în vedere faptul, dovedit, că majoritatea lor sunt întemeiate. Este motivul principal pentru care trebuie luate toate măsurile pentru promovarea iniţierii de sesizări şi reclamaţii şi pentru îmbunătăţirea sistemului de primire şi rezolvare a lor.\n\nÎn prezent are o structură organizatorică cu 10 posturi din care 9 funcții de execuție și o funcție de conducere, însă ocupate sunt doar 6 posturi, fiind vacante 2 posturi comisari, un post jurist și un post consilier contractual. Evident că sunt foarte puţini salariaţi. În condiţiile în care, în acţiunile de control, se formează echipe de doi agenţi de control, avem două echipe pe judeţ ceea ce conduce la o incapacitatea operativă a CJPC determinată de resursele umane, cu totul insuficiente raportate la atribuţiile A.N.P.C. și la obiectivele fundamentale ale activităţii ei.\n\nLipsa personalului pentru activitățile enumerate mai sus obligă acoperirea acestor domenii cu personal de control, afectând astfel activitatea de primire, înregistrare și soluționare a reclamațiilor și sesizărilor consumatorilor.\n\nDe asemenea, structura profesională a personalului este necorespunzătoare în raport cu atribuţiile instituţiei. Personalul CJPC este format doar din comisari și au, în principal pregătire tehnică. Tot ei trebuie să se ocupe de informarea, consilierea şi educarea consumatorilor, sprijinirea asociaţilor de consumatori, de aspectele economice ale activităţii de protecţia consumatorilor, de publicitatea mincinoasă, de creditele de consum, de societăţile de asigurări, de serviciile publice – învăţământ, sănătate, ordine publică, cultură etc.",
  "metadata": {
    "original_file": "TRNews_0238.html"
  }
}