{
  "title": "S-au rupt norii peste Teleorman! Zeci de gospodarii au fost inundate",
  "content": "S-au rupt norii peste județul Teleorman, în această dimineață. A fost Cod Roșu de ploi torențiale ce au acumulat peste 50 de litri pe metru pătrat. Mai multe gospodării din județ au fost inundate, iar apa a intrat și într-o locuință din orașul Videle.\n\nJudețul Teleorman s-a aflat sub Cod Roșu de ploi abundente. Mai multe localități din județ au fost afectate de ploaia torențială. Printre acestea, orașul Videle. Aici, 11 gospodării, din diferite zone ale orașului, au fost inundate, iar apa a intrat și într-o locuință.\n\n„Din cauza precipitațiilor abundente căzute astăzi de dimineață, pe perioada Codului Roșu, într-un interval foarte scurt de timp, în zona localităților Blejești și Videle, pe străzile Republicii, Poștei, Pitești, Luncii, Parcului și Mărginean, 9 curți au fost inundate cu apă”, spun pompierii din Teleorman.\n\nÎn urma ploilor abundente din această dimineață, și în comuna Blejești au fost probleme, iar jandramii au intervenit pentru a-i ajuta pe oamenii afectați de inundaţii.\n\n„În urma ploilor abundente din această dimineață, jandarmii din cadrul Detașamentului 4 Videle sunt prezenți în localitatea Blejești, sat Baciu, unde participă la misiuni de ajutorare a persoanelor afectate de inundaţii, alături de reprezentanţi ai autorităţilor publice locale.\n\nDe asemenea, în mai multe localităţi din judeţ, jandarmii teleormăneni intervin în sprijinul populaţiei, la solicitarea autorităţilor publice locale sau a persoanelor afectate. Jandarmii acționează pentru evacuarea apei şi degajarea căilor de comunicații, precum și pentru decolmatarea locuinţelor afectate și a șanțurilor aferente gospodăriilor”, spun jandarmii din Teleorman.\n\nȘi șoferii care s-au aflat pe drum, în această dimineață, au avut probleme din cauza ploii torențiale care a redus vizibilitatea și a îngreunat circulația.\n\nDar județul Teleorman nu a scăpat, încă, de probleme, pentru că se află, în continuare, sub Cod Portocaliu de ploi până astăzi la ora 2.",
  "metadata": {
    "original_file": "TRNews_0286.html"
  }
}