{
  "title": "Alcoolul naște monștrii. Un bărbat a fost înjunghiat",
  "content": "Ai grijă cu cine ”petreci” că s-ar putea să nu mai ajungi acasă. Un bărbat a fost înjunghiat în piept de un ”prieten” cu care stătea la masă ”la un pahar de vorbă”. Pe fondul unor discuții mai aprinse, unul dintre ei a scos un obiect ascuțit și l-a înjunghiat pe celălalt în zona toracelui. Dacă victima a ajuns la spital pentru îngrijiri medicale, agresorul și-a petrecut noaptea în arestul Poliției Teleorman.\n\nPolițiștii au fost sesizați prin Serviciul Național Unic pentru Apeluri de Urgență 112 cu privire la faptul că o persoană de sex masculin ar fi fost tăiată cu un cuțit, în timp ce se afla pe raza comunei Țigănești. La fața locului au fost direcționați polițiștii din cadrul Secției 1 Poliție Rurală Alexandria, stabilind că sesizarea se confirmă.\n\nPersoana vătămată, un bărbat de 28 de ani, care prezenta o plagă înjunghiată în zona toracelui, a fost transportată la o unitate medicală în vederea primirii de îngrijiri de specialitate.\n\nDin primele cercetări se pare că, pe fondul unui conflict spontan și al consumului de băuturi alcoolice, persoana vătămată ar fi fost înțepată în zona pieptului, cu un obiect tăietor – înțepător, de către un bărbat de 42 de ani, din comuna Țigănești. Obiectul folosit la comiterea faptei a fost ridicat de către polițiști în vederea cercetărilor.\n\nPresupusul agresor a fost identificat pe raza localității de domiciliu și condus la sediul secției.\n\n”În cauză a fost întocmit dosar penal, cercetările fiind preluate de către polițiștii din cadrul Serviciului Investigații Criminale în vederea stabilirii întregii situații de fapt, sub coordonarea Parchetului de pe lângă Tribunalul Teleorman.\n\nFață de persoana bănuită, procurorii din cadrul Parchetului de pe lângă Tribunalul Teleorman au dispus măsura reținerii, bărbatul fiind introdus în Centrul de Reținere și Arestare Preventivă Teleorman”, a declarat purtătorul de cuvânt al IPJ Teleorman, Daniela Pășu.",
  "metadata": {
    "original_file": "TRNews_0119.html"
  }
}