{
  "title": "Alexandria se umple de sensuri unice",
  "content": "Municipiul Alexandria luptă pentru titlul de orașul cu cele mai multe sensuri unice. Dacă în marile orașe din țară trendul este ca fluidizarea traficului rutier să se realizeze prin amplasarea unor sensuri giratorii, în reședința județului Teleorman se montează semafoare și se introduce noi sensuri unice.\n\nAvând în vedere faptul că în ultima perioadă, pe raza municipiului Alexandria, au fost înregistrate mai multe accidente rutiere soldate cu victime omenești sau cu pagube materiale, pentru reducerea acestor riscuri, precum și pentru fluidizarea traficului rutier, Poliția Municipiului Alexandria, Biroul Rutier, ne oferă posibilitatea realizării unor modificări în domeniul sistematizării circulației, prin introducerea unor sensuri unice.\n• pe str. 1 Mai – tronson delimitat de str. Negru Vodă cu str. Libertății, cu mențiunea că sensul de mers va fi dinspre str. Negru Vodă către str. Libertății.\n• Pe str. Mihăiță Filipescu – tronson delimitat de str. Alexandru Ghica cu str. Cuza Vodă, cu mențiunea că sensul de mers va fi dinspre str. Alexandru Ghica către str. Cuza Vodă.\n• Pe str. Gheorghe Doja – tronson delimitat de str. Negru Vodă cu str. lndependenței, cu mențiunea că sensul de mers va fi dinspre str. Independenței către str. Negru Vodă.\n• Pe str. Constantin Brâncoveanu – tronson delimitat de str. Negru Vodă cu str. Independenței, cu mențiunea că sensul de mers va fi dinspre str. Negru Vodă către str. Dunării.\n• Pe str. Tudor Vladimirescu – tronson delimitat de str. Negru Vodă cu str. Dunării, cu mențiunea că sensul de mers va fi dinspre str. Negru Vodă către str. Dunării.\n\nDe asemenea, se va proceda la montarea de indicatoare rutiere cu semnificația „lnterzis la stânga”, respectiv „Interzis la dreapta”, pe toate aleile de acces dintre blocuri care se intersectează cu străzile mai sus-menționate, la momentul transformării acestora în străzi cu sens unic.",
  "metadata": {
    "original_file": "TRNews_0216.html"
  }
}