{
  "title": "Alexandria se încarcă de energie verde",
  "content": "Primăria Alexandria deschide porțile spre mașinile electrice. Într-un pas hotărât către un mediu mai curat și un viitor mai durabil, municipiul Alexandria a inaugurat cu succes trei noi stații de încărcare pentru vehiculele electrice ale populației. Aceste stații reprezintă o mișcare îndrăzneață spre o mobilitate mai verde și au fost finanțate din „Fondul de Mediu”.\n\nFiecare dintre cele trei stații de încărcare este prevăzută cu 2 puncte de reîncărcare și sunt amplasate în zone strategice ale orașului.\n\nAstfel, una dintre stații este situată în intravilanul municipiului Alexandria, în apropierea S.C. ELECTROTEL S.A., această stație este deținută de Consiliul Local al Municipiului Alexandria.\n\nAl doilea amplasament îl găsiți în intravilanul municipiului, pe strada Dunării, nr. 180-190, lângă A.N.A.F., această stație se află pe amplasamentul parcării existente și este, de asemenea, proprietatea Consiliului Local.\n\nNu în ultimul rând, o alta stație este deschisă în vecinătatea Spitalului Județean Alexandria, această stație este situată pe strada Libertății, tronson 5, pe amplasamentul parcării existente și este, de asemenea, deținută de Consiliul Local.\n\nAcest proiect nu numai că oferă o soluție alternativă pentru vehiculele convenționale cu motoare cu ardere internă, dar și încurajează locuitorii din Alexandria să opteze pentru mașinile electrice. Aceasta are un impact semnificativ în reducerea poluării cu gaze de eșapament și în crearea unui mediu mai prietenos.\n\nCu o valoare totală de 748.476,00 lei, inclusiv T.V.A.. Acest proiect demonstrează angajamentul municipiului Alexandria în promovarea vehiculelor de transport rutier nepoluante din punct de vedere energetic.\n\nOricine deține o mașină electrică în Alexandria poate acum să se bucure de o infrastructură modernă și ușor accesibilă pentru încărcarea vehiculului, contribuind astfel la un mediu mai sănătos pentru generațiile viitoare.",
  "metadata": {
    "original_file": "TRNews_0162.html"
  }
}