{
  "title": "Rețea de traficanți de droguri destructurată în Teleorman",
  "content": "O rețea de traficanți de droguri care acționa în județul Teleorman a fost destructurată în urma unei operațiuni coordonate de polițiștii din cadrul Serviciului de Combatere a Criminalității Organizate și procurorii D.I.I.C.O.T. Biroul Teritorial Teleorman. Doi bărbați, cu vârste de 31 și 36 de ani, au fost arestați preventiv pentru trafic de droguri de risc, fiind acuzați că au vândut cantități semnificative de canabis în perioada iunie-octombrie 2024.\n\nAncheta a culminat cu efectuarea a patru percheziții domiciliare în localitățile Salcia și Turnu Măgurele (Teleorman) și Bragadiru (Ilfov), unde autoritățile au găsit aproximativ 300 de grame de canabis, obiecte cu urme de substanță, grindere, cântare electronice și alte dovezi incriminatoare.\n\nCei doi suspecți au fost identificați ca fiind principalii furnizori de droguri pentru consumatorii locali din Teleorman. Aceștia ar fi reușit să se sustragă timp de câteva luni, însă eforturile susținute ale autorităților au dus la prinderea lor. Investigațiile au început la mijlocul anului 2024, odată cu apariția unor suspiciuni legate de consumul ridicat de canabis în județ.\n\nPe baza probelor adunate, procurorii D.I.I.C.O.T. au dispus reținerea celor două persoane. În data de 10 octombrie, judecătorii Tribunalului Teleorman au decis arestarea lor preventivă pentru o perioadă de 30 de zile, timp în care cercetările vor continua pentru a stabili întreaga amploare a rețelei.\n\nOperațiunea a fost sprijinită de luptătorii Serviciului pentru Acțiuni Speciale Teleorman și jandarmii Inspectoratului Județean de Jandarmi Teleorman, care au asigurat perchezițiile și capturarea suspecților. De asemenea, s-au ridicat grindere și cântare electronice folosite pentru dozarea și distribuirea canabisului.\n\nÎn cadrul acestei acțiuni, autoritățile au subliniat că cei doi bărbați beneficiază de prezumția de nevinovăție, până la o decizie finală a instanței. Traficul de droguri de risc este o infracțiune gravă, pedepsită cu ani grei de închisoare, însă este important ca procedurile judiciare să fie urmate cu strictețe pentru a garanta drepturile tuturor persoanelor implicate.\n\nAncheta este în desfășurare, iar autoritățile nu exclud extinderea cercetărilor în alte zone din județ, având în vedere că operațiunea ar putea face parte dintr-o rețea mai amplă.",
  "metadata": {
    "original_file": "TRNews_0067.html"
  }
}