{
  "title": "Instructor auto prins în flagrant când lua „șpagă” pentru aranjarea obținerii unui permis auto",
  "content": "Un instructor auto a fost prins în flagrant delict când lua 500 de euro ca să obţină permisul de conducere pentru un cursant. Totul s-a petrecut după ce ofiţeri de poliţie judiciară de la DGA Teleorman, sub coordonarea procurorului, „au realizat prinderea în flagrant a unei persoane care are calitatea de instructor auto, imediat după ce a primit o sumă de bani de la un cursant al unei şcoli de şoferi, lăsându-l să creadă că îi poate facilita obţinerea permisului de conducere”.\n\nUn instructor auto a fost prins în flagrant de către ofițerii de poliție din cadrul Direcției Generale Anticorupție – Serviciul Județean Anticorupție Teleorman, în timp ce lua bani pentru trafic de influență în vederea obținerii unui permis de conducere pentru un cursant.\n\nConform unui comunicat de presă al DGA Teleorman, instructorul auto a primit o sumă de bani de la cursantul în cauză, în schimbul traficării unei presupuse influențe asupra polițiștilor examinatori din cadrul Serviciului regim permise și înmatriculări Teleorman, astfel încât acesta să promoveze proba practică pentru obținerea permisului de conducere.\n\n“Ofiţeri de poliţie judiciară din cadrul Direcţiei Generale Anticorupţie – Serviciul Judeţean Anticorupţie Teleorman, sub coordonarea procurorului de caz din cadrul Parchetului de pe lângă Tribunalul Teleorman, au realizat prinderea în flagrant a unei persoane care are calitatea de instructor auto, imediat după ce a primit o sumă de bani de la un cursant al unei şcoli de şoferi, lăsându-l să creadă că îi poate facilita obţinerea permisului de conducere”, precizează comunicatul de presă transmis de Direcţia Generală Anticorupţie – Serviciul Judeţean Anticorupţie Teleorman.\n\nInstructorul auto a primit suma de 500 de euro de la cursantul în cauză, în schimbul traficării unei presupuse influenţe asupra poliţiştilor examinatori din cadrul Serviciului regim permise şi înmatriculări Teleorman, astfel încât persoana în cauză să promoveze proba practică pentru obţinerea permisului de conducere.\n\nInstructorul auto a fost condus la sediul Parchetului de pe lângă Tribunalul Teleorman, cercetările fiind continuate sub aspectul săvârşirii infracţiunii de trafic de influenţă.",
  "metadata": {
    "original_file": "TRNews_0199.html"
  }
}