{
  "title": "Alegeri prezidențiale 2024: Județul Teleorman, sub lupa legii și a ordinii publice",
  "content": "În Teleorman, 334 de secții de votare sunt pregătite să primească alegătorii, iar autoritățile sunt pe poziții, gata să transforme o zi încărcată de responsabilitate într-una de normalitate. Peste 900 de polițiști, jandarmi, pompieri și alte cadre ale Ministerului Afacerilor Interne veghează pentru ca votul să fie liber, sigur și corect.\n\nNu lăsați liniștea aparentă să vă înșele! Pe străzile din apropierea secțiilor de votare patrulează echipe gata să intervină la cel mai mic semn de nereguli. Orice tentativă de tulburare a ordinii publice, orice încercare de fraudare, orice abatere de la litera legii va fi tratată cu maximă severitate .\n\nPolițiștii monitorizează rutele transportului materialelor electorale, iar pompierii au verificat deja ca fiecare secție să respecte normele de siguranță. În ziua votului, nimic nu trebuie să pună în pericol desfășurarea procesului electoral, nici măcar un simplu scurtcircuit.\n\nCe să NU faci la vot\n\nZiua votului este una a democrației, dar asta nu înseamnă că toate comportamentele sunt tolerate. În proximitatea secțiilor, propaganda electorală este strict interzisă. A-i sfătui pe oameni să voteze un anumit candidat? Amendă între 1.500 și 4.500 de lei . Ai băut un păhărel și te gândești să-l bei și pe al doilea lângă secția de votare? Ghinion! E ilegal între orele 7:00 și 21:00.\n\nDar mai grav este să te joci cu sistemul de vot: votul multiplu, folosirea unor buletine false sau orice altă încercare de a frauda procesul electoral îți poate aduce între 6 luni și 3 ani de închisoare . Atacul asupra unei secții? Asta te poate trimite după gratii între 2 și 7 ani . Nu e loc de glume, nici pentru candidați, nici pentru susținătorii lor.\n\nDacă ai împlinit 18 ani, ai dreptul să decizi viitorul țării. Pentru cei care, din motive de sănătate sau din alte cauze, nu se pot deplasa, urna specială vine la ușă. La fel și pentru persoanele aflate în arest preventiv sau care își execută pedepsele fără pierderea drepturilor electorale. Tot ce trebuie să faci este să ceri asta în termen legal.\n\nSistemul informatic de monitorizare va urmări prezența la vot și va împiedica votul ilegal. Este arma statului împotriva oricăror tentative de fraudă.\n\nTeleormănenii sunt chemați să participe în număr mare la acest exercițiu democratic, pentru că fiecare vot contează. Fii atent, vigilent și nu lăsa neregulile să treacă neobservate. Dacă vezi ceva suspect, nu ezita să anunți autoritățile la cea mai apropiată secție de poliție sau să contactezi TR News la 0785.888.858 .\n\nAstăzi nu e doar despre un buletin de vot. E despre viitorul tău. Ieși la vot și fă diferența!",
  "metadata": {
    "original_file": "TRNews_0021.html"
  }
}