{
  "title": "Vremea rea a dat de furcă autorităților! 6 arbori doborâți de vânt",
  "content": "Mai mulți arbori au căzut din cauza vântului puternic care s-a bătut în județul Teleorman. Rafalele de vânt au măturat județul Teleorman. Pe multe drumuri județene circulația a fost blocată de arborii aflați pe șosea. Pompierii militari teleormăneni fiind solicitați să intervină pentru îndepărtarea acestora.\n\nMisiunile au început în jurul orei 22.46, pe DJ 601 D, între localitățile Crevenicu și Merenii de Sus, cu un copac căzut pe carosabil, degajat de către pompierii militari din Detașamentul Videle cu ajutorul drujbelor din dotarea autospecialei de descarcerare. A doua intervenție de acest gen a fost, la aceeași oră, pe DJ 504, între localitățile Alexandria și Lăceni, de această dată misiunea fiind derulată de către salvatorii alexăndrineni, în condiții de siguranță.\n\nÎn jurul orei 01.15, un cetățean a sunat pe numărul unic pe ntru apeluri de urgență 112 pentru a anunța faptul că un copac este căzut pe DJ 612, între Botoroaga și Călugăru, existând riscul producerii unor evenimente rutiere. Pentru îndepărtarea acestui arbore, au intervenit pompierii militari de la Punctul de lucru Drăgănești Vlașca.\n\nSpre dimineață, la ora 03.19, aproape simultan au fost preluate trei apeluri pe numărul unic de urgență 112, în care cetățenii anunțau că sunt copaci doborâți de vânt, cu risc de producere a unor accidente, pe DJ 506, între Purani și Teleormanul, pe DJ 642, între Islaz și Moldoveni și pe DJ 546, pe raza localității Lița. Toate aceste cazuri au fost rezolvate rapid de salvatorii teleormăneni, astfel încât traficul să se poată desfășura în condiții de siguranță.\n\nDin fericire în nicio situație nu au fost înregistrate victime omenești.\n\nAvând în vedere că avertizarea meteorologică tip Cod Galben, de cantități însemnate de precipitații, intensificări ale vântului de până la 70-75 km/h și vreme deosebit de rece este valabilă până miercuri dimineață, la ora 10.00, pentru a preveni situațiile de urgență, autoritățile recomandă să curățăm șanțurile și rigolele de scurgere, pentru a permite evacuarea apelor pluvial.\n\n”Nu aruncați gunoaiele menajere sau resturile vegetale în albiile apelor curgătoare sau în șanțurile / canalele de colectare a apei. În măsura în care este posibil, când vântul bate cu putere, întrerupeți activitățile în aer liber și adăpostiți-vă în locuințe sau în spații care să vă asigure protecția. Nu treceți prin dreptul clădirilor aflate în construcție sau care prezintă elemente arhitectonice ce pot fi smulse de vânt și nu vă adăpostiți aproape de construcții improvizate. Evitați deplasarea în zone cu panouri publicitare, copaci sau stâlpi de electricitate care ar putea fi doborâți și parcați autoturismele la distanță sigură. Nu atingeți firele căzute la pământ”, spun pompierii din Teleorman.",
  "metadata": {
    "original_file": "TRNews_0202.html"
  }
}