{
  "title": "Ministrul Dezvoltării a inspectat șantierele din Teleorman!",
  "content": "Stadionul din Alexandria și Tribunalul Teleorman, au fost doua dintre obiectivele vizitei ministrului Dezvoltării, Lucrărilor Publice și Administrației, Ioan Veștea în Teleorman.\n\nAcesta s-a întâlnit cu autoritățile locale și a purtat discuții despre proiectele finanțate prin programele MDLPA, subliniind importanța dialogului între administrația centrală și cea locală pentru a îndeplini obiectivele comune.\n\nPrin Programul Național de Dezvoltare Locală, MDLPA a alocat peste 1,25 milioane de lei pentru 254 de proiecte de infrastructură în Teleorman. De asemenea, Programul Național de Investiții „Anghel Saligny” a primit 1,82 milioane de lei pentru modernizarea drumurilor, rețelele de apă și canalizare, precum și distribuția gazelor naturale.\n\nUn aspect semnificativ este finanțarea de aproximativ 330 de milioane de lei prin Planul Național de Redresare și Reziliență pentru 161 de proiecte de reabilitare termică, eficientizare energetică și infrastructură verde.\n\nAutoritățile locale din Teleorman se concentrează și pe construirea a 110 locuințe destinate închirierii, în valoare de 33,5 milioane de lei.\n\nDe asemenea, Compania Națională de Investiții investește peste 753 de milioane de lei în 72 de obiective, inclusiv Stadionul din Alexandria și sediul Tribunalului Teleorman.\n\nMinistrul Adrian-Ioan Veștea a subliniat importanța eficienței în implementarea proiectelor, pentru a îmbunătăți infrastructura, drumurile, utilitățile și standardul de viață al locuitorilor din întregul județ.\n\n„Trebuie ca lucrurile să se miște cu maximă eficiență, iar proiectele realizate la nivel local să se concretizeze cât mai repede. Oamenii au nevoie de o infrastructură mai bună și extinsă, care să interconecteze localitățile, au nevoie de drumuri mai sigure, de acces la utilități, toate acestea având drept rezultat creșterea standardului de viață al tuturor locuitorilor. Ne dorim să facem acest lucru la nivelul întregii țări, pentru a reduce cât mai mult disparitățile locale și regionale ”, a declarat ministrul Adrian-Ioan Veștea.",
  "metadata": {
    "original_file": "TRNews_0152.html"
  }
}