{
  "title": "Un elev din Teleorman, strălucește la Olimpiada Internațională de Engleză",
  "content": "Rezultate excelente pentru lotul României, la Olimpiada Internațională de Limba Engleză destinată elevilor de liceu care studiază limba engleză ca limbă modernă, a cărei gazdă a fost chiar țara noastră! Unul dintre premianți este din județul Teleorman. Este vorba despre Nicolas Leonard Gitoi, elev la Liceul Ghica din Alexandria.\n\nÎn perioada 10-17 septembrie, România a fost gazda prestigioasei Olimpiade Internaționale de Limba Engleză pentru elevii de liceu care studiază limba engleză ca limbă modernă. Într-un eveniment organizat de Ministerul Educației în parteneriat cu diverse instituții academice, țara noastră a obținut rezultate excelente, iar unul dintre laureați provine din județul Teleorman.\n\nNicolas Leonard Gitoi, elev la Liceul Ghica din Alexandria, Teleorman, a strălucit în competiție și a ocupat locul al doilea la nivelul B1 al probei individuale. Performanța sa excepțională este o mândrie pentru întreaga comunitate.\n\nLotul României a fost alcătuit din opt elevi de liceu, toți clasați pe locul întâi la Olimpiada Națională de Limba Engleză. Rezultatele lor sunt remarcabile și reflectă nivelul înalt de pregătire în limba engleză.\n\nÎn competiția individuală, la nivelul B1, locul întâi a fost obținut de Robu Andrei Cristian, iar locurile de mențiune au revenit lui Gherlan Ioana și Popirtac Amalia. La nivelul B2, Caciulan Victor a ocupat primul loc, iar Costache Alex a obținut locul trei. În categoria C1, Iancu Theodora a cucerit locul întâi, iar Madadi Daria s-a clasat pe locul trei.\n\nDe asemenea, loturile de elevi au participat și la proba pe echipe, obținând rezultate notabile. În categoria B1, echipa formată din Gherlan Ioana, Robu Andrei, Gitoi Leonard și Popirtac Amalia a ocupat locul al doilea. La nivelul B2 – C1, echipa a primit mențiune și a fost formată din Caciulan Victor, Costache Alex, Iancu Theodora și Madadi Daria.\n\nCoordonatorii lotului au fost profesorii Luminița Pleșa de la Liceul Teoretic Al. Ghica din Alexandria și Anca Dimcea de la Colegiul Național Ghe. Șincai din București.\n\nFelicitări tuturor participanților și organizatorilor pentru succesul acestei competiții internaționale care a adunat elevi din șapte țări. Performanța lor este o dovadă a dedicării și pasiunii pentru învățarea limbii engleze și a susținerii educației de înaltă calitate în România.",
  "metadata": {
    "original_file": "TRNews_0161.html"
  }
}