{
  "title": "Cargo, Raluka și Gelu Voicu printre invitații de la Zilele Municipiului Alexandria",
  "content": "După doi ani de pandemie, restricții și îngrădiri, Zilele Municipiului Alexandria prind din nou viață în 2022. Cargo, Raluka, Holy Molly, 5 Gang, Liviu Teodorescu, Ion Popa, Gelu Voicu se numără printre artiștii care le vor cânta locuitorilor din reședința județului cu ocazia Zilelor Municipiului.\n\nSfârşitul lunii august este unul plin pentru alexăndrinenii care participă, în fiecare an, la sărbătoarea dedicată zilelor municipiului. Pentru că am scăpat de pandemie, în acest an municipalitatea a pregătit zeci de evenimente, adresate tuturor categoriilor de vârstă.\n\nConcursuri, procesiuni religioase şi spectacole, de toate vor avea parte locuitorii din Alexandria de ziua orașului. “Piesa de rezistenţă” va fi concertul susţinut de trupa Cargo.\n\n3 zile de muzică şi distracţie ne așteaptă la sfârşitul lunii august. Deși oficial Zilele Municipiului Alexandria debutează pe data de 22 august cu prilejul concursului de pescuit, adevărata sărbătoare începe pe 26 august. Această zi este dedicată muzicii populare. Artiști de renume vor urca pe scena amenajată pentru ediția din acest an în parcul Pădurea Vedea. Printre ei îi amintim pe Lupu și Cornelia Rednic, Gelu Voicu, Costi Dumitru sau Ansamblul Burnasul.\n\nSâmbătă, 27 august este rândul tinerilor să aibă parte de artiști îndrăgiți și iubiți. Cei care vor întreține atmosfera din pădure vor fi băieții de la 5 Gang, dar și Raluka sau Holy Molly.\n\nUltima zi, ziua de duminică 28 august este dedicată celor trecuți de prima tinerețe. Și asta pentru că una dintre cele mai longevive trupe românești sosește în Alexandria. Artiștii de la Cargo ne vor spune ”la mulți ani”. În aceeași seară vom mai putea să-i ascultăm pe cei de la AD Libitum Voice, Ion Popa și Liviu Teodorescu.\n\nCa şi în anii trecuţi, acţiunile vor include concursuri pentru copii şi adulţi, târgul meşteşugarilor, simpozioane și lansări de carte. Pe parcursul zilelor de sărbătoare, renumiţi antreprenori din domeniul alimentaţiei publice locale vor sta la dispoziţia alexăndrenilor cu preparate din carne la grătar, cu vin de buturugă şi bere înspumată, cu băuturi răcoritoare şi alte produse alimentare tradiţionale.\n\nZilele municipiului se încheie cu nelipsitul foc de artificii.\n\n”Tu cum sărbătorești Ziua Alexandriei? Hai alături de noi să petrecem împreună de ziua noastră, a tuturor celor ce iubim ALEXANDRIA”, este mesajul reprezentanților Primăriei Alexandria, cei care au pus la punct acest program.",
  "metadata": {
    "original_file": "TRNews_0274.html"
  }
}