{
  "title": "Târg cu produse tradiționale de sezon! Gospodinele își pot face provizii pentru iarnă",
  "content": "Județul Teleorman sărbătorește așa cum se cuvine ”ziua națională a produselor agroalimentare românești”. Legume şi fructe de sezon, miere, brânzeturi, preparate tradiţionale din carne de oaie, prăjituri de casă, suc de mere și pâine tradiţională. De toate aceste bunătăți vor avea parte locuitorii din Alexandria și Peretu în cadrul unui târg destinat produselor agroalimentare românești.\n\nÎn zilele de 8, 9 și 10 octombrie produsele românești sunt vedete. În Alexandria și Peretu are loc un tâg cu prilejul Zilei Naționale a produselor agroalimentare românești. Produsele vor fi prezentate cumpărătorilor direct de către producători.\n\nZiua de 10 octombrie este dedicată promovării produselor agroalimentare româneşti şi producătorului român. Reprezentanții Direcţiei pentru Agricultură Judeţeană Teleorman, organizează în acest an, în perioada 8-10 octombrie, Ziua Naţională a Produselor Agroalimentare Româneşti.\n\nCu această ocazie, evenimentul dedicat producătorilor agricoli autohtoni se va desfăşura în zilele de 8-9 octombrie în localitatea Alexandria, pe 9 octombrie în localitatea Peretu, iar pe 10 octombrie la Liceul Tehnologic ”Nicolae Bălcescu” din Alexandria.\n\nEvenimentul organizat oferă posibilitatea cumpărătorilor de a se aproviziona cu legume şi fructe de sezon, miere, brânzeturi, preparate tradiţionale din carne de oaie, prăjituri de casă, suc de mere, pâine tradiţională direct de către producători.\n\nVor fi amenajate standuri unde vor fi expuse legumele şi fructele provenite din exploataţiile agricole ale fermierilor teleormăneni.\n\nÎn data de 8-9 octombrie, evenimentul se va desfăşura în Piaţa Centrală a localitaţii Alexandria. În data de 9 octombrie, evenimentul se va desfăsura în intervalul orar 11:00- 15:00, în centrul comunei Peretu, pe strada Gării, vis-a-vis de primarie, în colaborare cu Grupul de Acţiune Locală ”Câmpia Burnazului”.\n\nÎn data de 10 octombrie, Ziua Naţională a Produselor Agroalimentare Româneşti va fi dedicată elevilor Liceului Tehnologic ”Nicolae Bălcescu” din Alexandria, având în vedere profilul acestuia.",
  "metadata": {
    "original_file": "TRNews_0252.html"
  }
}