{
  "title": "”Tu știi ce mănânci?”",
  "content": "120 de copii și mai multe cadre didactice din patru unități de învățământ din Alexandria sunt cuprinşi într-un proiect prin care se încearcă reducerea obezităţii, apărarea şi întărirea sănătăţii personale, dar şi formarea obiceiului de a consuma fructe și legume proaspete.\n\nPrimăria Municipiului Alexandria a semnat Acordul de Parteneriat cu Grădinița cu P.P. nr. 4, Școala Gimnazială „Mihai Eminescu”, Școala Gimnazială nr. 7, Liceul Tehnologic „N. Bălcescu” și S.C. Servicii Publice Alexandria S.R.L., în vederea implementării proiectului “Tu știi ce mănânci?”.\n\nInstituțiile partenere au identificat mai multe aspecte pe care vor să le îmbunătățească prin implementarea acestui proiect educațional.\n\nSe urmărește astfel, reducerea obezității și incidenței bolilor la copii și conștientizarea comunității cu privire la valoarea unei nutriții sanogene și a unei gândiri pozitive. Tot în cadrul proiectului se dorește însuşirea cunoştinţelor cu privire la păstrarea optimă a alimentelor și studierea și înțelegea etichetelor produselor alimentare, dar și însuşirea de cunoştinţe cu privire la mediul în care trăim și în care cresc și se dezvoltă fructele și legumele pe care le consumăm.\n\nCei implicați în proiect își vor forma deprinderi de alimentaţie raţională și vor conștientiza importanţa fructelor şi legumelor în viaţa noastră.\n\nCel mai important aspect îl reprezintă înţelegerea pericolul pe care îl are mâncarea fast-food pentru propria sănătate.\n\n”Formarea obiceiului de a consuma la desert fructe proaspete și de a prepara şi consuma des salate de fructe şi legume proaspete și alimente sănătoase. Formarea obiceiului familiilor tinere de a merge la piață și alege cele mai bune legume și fructe pe care să le prepare corect pentru copiii lor”, spun inițiatorii acestui parteneriat.\n\nÎn proiect, inițial vor fi cuprinși aproximativ 120 de copii și mai multe cadre didactice din cele patru unități de învățământ menționate.\n\nRezultatele calitative aşteptate sunt schimbări de comportament vizibile în viaţa cotidiană a beneficiarilor direcţi şi indirecţi, cu accent pe compoziția meniurilor pe care le întâlnesc în alimentația lor de zi cu zi. De asemenea, interesul crescut al beneficiarilor direcți și indirecți pentru o alimentație sănătoasă.\n\n”Diversitatea și corectitudinea cunoştinţelor despre importanța și proprietățile legumelor, fructelor, cărnii, laptelui, brânzei etc. Aplicarea a ceea ce vor învăța cu ajutorul nutriționiștilor implicați în proiect, în jocuri și concursuri. Calitatea competențelor partenerilor de a comunica și relaționa în cadrul proiectului. Experienţă organizatorică crescută a fiecărei echipe de cadre didactice din unităţile de învăţământ implicate în proiect. Nivel crescut al prestigiului unităţilor de învăţământ în cadrul peisajului educaţional al comunităţilor din care fac parte”, se arată în proiectul “Tu știi ce mănânci?”.\n\nProiectul se va desfășura pe o perioadă de 4 ani, cu posibilitate de prelungire, deoarece educația timpurie a copiilor noștri cu privire la alimentația sănătoasă poate salva vieți și poate preveni apariția unor boli precum diabetul, bolile cardiovasculare, gigantism sau nanism, cancer și boli autoimune.\n\nResursele financiare alocate în vederea realizării proiectului mai sus-menționat vor fi fonduri din bugetul local, sponsorizări și donații.",
  "metadata": {
    "original_file": "TRNews_0259.html"
  }
}