{
  "title": "Filmele bune se văd în aer liber în pădurea Vedea din Alexandria",
  "content": "În mijlocul verii, Alexandria se pregătește să trăiască o experiență cinematografică specială, grație evenimentului Caravana Metropolis – cinema în aer liber. Între 1 și 6 august, parcul Pădurea Vedea va fi transformat într-o sală de cinema sub cerul liber, unde publicul se va putea bucura în fiecare seară, de la ora 21:30, de un program ce include o selecție diversă de filme internaționale de succes, laureate și nominalizate la festivaluri prestigioase. Iubitorii de film și cei dornici să trăiască momente magice de neuitat sunt invitați să participe la acest eveniment deosebit.\n\nSelecția oficială a Caravanei Metropolis va reuni cele mai apreciate producții lansate în ultimul an, opere cinematografice ce au fost în centrul atenției la festivalurile de la Veneția și San Sebastián, la Globurile de Aur, Premiile BAFTA și chiar la Oscar. Filmele alese vor oferi publicului oportunitatea de a călători în lumi diferite și de a descoperi povești captivante și interpretări impresionante ale actorilor.\n\nPrima seară, pe data de 1 august, va începe cu drama „Triunghiul tristeții”, un film apreciat pentru regia lui Ruben Östlund și interpretările remarcabile ale actorilor Harris Dickinson, Charlbi Dean, Dolly De Leon, Zlatko Buric și Iris Berben. Povestea se desfășoară într-o croazieră de lux pentru oameni bogați, unde un celebru cuplu de fotomodele se va confrunta cu o realitate grotescă, contrară aparențelor perfecte.\n\nÎn continuare, pe 2 august, va rula „Iluzii pierdute”, o dramă plasată în Franța secolului al XIX-lea, unde un tânăr poet îndrăgostit de o baroneasă își va confrunta idealurile cu realitatea brutală a Parisului.\n\nÎn a treia seară, pe 3 august, publicul va avea parte de un spectru variat de emoții cu filmul „Toate fricile lui Beau”, o comedie, dramă și horror, care urmărește povestea lui Beau, un bărbat afectat de paranoia și confruntat cu trecutul și viitorul său în drumul către împlinirea viselor.\n\nPe 4 august, drama „Aftersun: A fost odată ca o vară” va impresiona cu povestea lui Sophie, o fetiță de 11 ani, care își amintește cu drag de vacanțele petrecute alături de tatăl ei iubitor și idealist.\n\nÎnainte de proiecțiile din 5 și 6 august, copiii vor avea oportunitatea de a se bucura de ateliere de dezvoltare personală prin tehnici teatrale, susținute de actrița Lulu Trăsnea. Jocurile teatrale interactive vor contribui la dezvoltarea atenției, memoriei, capacității de concentrare, abilității de a vorbi în public și dicției, încurajându-i să își exploreze și să își dezvolte creativitatea prin jocuri de imaginație.\n\nOrganizată de Asociația Culturală Metropolis, membru în rețeaua Europa Cinemas, Caravana Metropolis – cinema în aer liber este un proiect finanțat de Primăria Municipiului Alexandria și co-finanțat de Centrul Național al Cinematografiei, membru al rețelei Europa Cinemas. Evenimentul își propune să ofere comunității locale oportunitatea de a trăi momente de neuitat și de a se bucura de filme de calitate într-o atmosferă specială, sub cerul liber. Detaliile despre proiecții și alte evenimente sunt disponibile pe pagina de Facebook a Caravanei Metropolis, iar intrarea la proiecții este liberă, în limita locurilor disponibile.\n\nÎn concluzie, pasionații de cinematografie și familiile din Alexandria sunt așteptați să participe la Caravana Metropolis – cinema în aer liber, unde vor avea parte de o experiență magică, redescoperind farmecul cinematografiei în mijlocul naturii, într-unul dintre cele mai frumoase parcuri ale orașului. Este o ocazie unică de a trăi momente de poveste, alături de prieteni și familie, în atmosfera specială creată de Caravana Metropolis.",
  "metadata": {
    "original_file": "TRNews_0180.html"
  }
}