{
  "title": "20 de kg de cannabis și 1 kg de cocaină, depistate de polițiștii din Teleorman",
  "content": "O rețea specializată în comercializarea de cocaină și cannabis a fost destructurată dee polițiștii din Teleorman. În urma perchezițiilor effectuate la domiciliile suspecților au fost descoperite 20 kg de cannabis; 1000 grame cocaină; 3 minicântare; 37 recipiente improvizate pentru fumat cocaină; 15 telefoane mobile; 3 țigarete confecționate artizanal; 25 800 lei; 1935 euro și 20 lire sterline.\n\nÎn baza datelor și informațiilor obținute, polițiștii din cadrul Serviciului de Combatere a Criminalității Organizate Teleorman în colaborare cu un procuror din cadrul DIICOT-Biroul Teritorial Teleorman, s-au sesizat din oficiu cu privire la faptul că mai multe persoane din județul Teleorman introduceau în țară cannabis și cocaină, apoi le comercializau.\n\nAstfel, au fost organizate și executate un numă r de 11 percheziții domiciliare pe raza a două localități din județul Ilfov și 3 localități din județul Teleorman la domiciliile traficaților.\n\nUn număr de 10 persoane au fost conduse la sediul DIICOT, fiind dispusă reținerea pentru 4 dintre acestea pentru 24 de ore, fiind introduse în Centrul de Reținere și Arest Preventiv al IPJ Teleorman, iar pentru o a cincea persoană s-a dispus măsura măsura controlului judiciar.\n\nDIICOT-Biroul Teritorial Teleorman, a propus față de cei 4 reținuți măsura arestării preventive iar instanța a admis propunerea, dispunând emiterea mandatelor de arestare preventivă față de cei 4 inculpați, aceștia fiind introduși in Centrul de Reținere și Arestare Preventivă din cadrul IPJ Teleorman.\n\nLa acțiune au participat polițiști din cadrul Brigăzii de Combtere Crimei Organizate București, Serviciile de Combatere a Crimei Orgnizate din județele Teleorman, Giurgiu, Ilfov, un echipaj cu câine de depistare stupefiante din cadrul Direcției Generale de Poliție a Municipiului București.\n\nIntervenția a fost asigurată de echipaje din cadrul Brigăzii Speciale de Intervenție a Jandarmeriei, Inspectoratul Județean de Jandarmi Teleorman, Serviciul Acțiuni Speciale Teleorman.",
  "metadata": {
    "original_file": "TRNews_0201.html"
  }
}