{
  "title": "Pădurea nebună a ajuns un “zăvoi”",
  "content": "Mai puțin de 5 la sută din suprafața județului Teleorman este ocupată cu păduri. Datele sunt furnizate de reprezentanții Direcției Județene de Statistică Teleorman.\n\nE arhicunoscut faptul că numele judeţului nostru vine de la sintagma turcească “deliorman”, care înseamnă pădure nebună. Dar codrii nesfârşiţi, pe care se temeau ordiile otomane să-i străbată au rămas în legendă, doar câteva pâlcuri de pădure confirmând faptul că acum câteva sute de ani Burnasul şi Burdea aveau tot atâţia stejari câte fire de porumb au acum acum, în toamne bogate.\n\nDin păcate, în datele statistice din acest an, județul Teleorman are 27 mii hectare de pădure, adică 4,66 la sută din suprafața județului este ocupată cu păduri, principala cauză fiind tăierile masive și de cele mai multe ori ilegale.\n\nAcest lucru se întâmplă la nivel național, nu doar în Teleorman. În România exploatarea ilegală a lemnului presupune întotdeauna corupție, legături politice și chiar crime. Nicăieri nu au fost înregistrate mai multe defrișări ilegale în ultimii ani decât în România.\n\nPădurile virgine din țara noastră sunt ultimele rămase pe continent, dar cu toate acestea ele sunt exploatate fără milă. Din această industrie de miliarde de euro face parte un sistem mafiot care se întinde din România chiar până în Ucraina. Companiile austriece de exploatare a lemnului stau chiar la baza acestui sistem.\n\nColoane de autocamioane livrează buștenii în depozite uriașe de cherestea zi și noapte. Aici ei sunt măsurați și verificați, iar mai apoi sunt azvârliți pe o bandă rulantă, curățați de scoarță, și dați la tăiere. 40 de trunchiuri de copaci în fiecare minut, 2400 în fiecare oră, 28800 în fiecare tură. Cel mai mare prelucrător din România, un colos în sector, are o foamete de nestăpânit pentru lemn. Iar acel prelucrător este un bărbat austriac secretos: Gerald Schweinghofer.\n\nÎn 2018, echipa lui Schweighofer a fost acuzată de formarea unui grup infracțional organizat și de implicarea în exploatarea forestieră ilegală, fraudă fiscală și de practici comerciale neloiale.\n\nDe atunci cazul bate pasul pe loc, iar pădurile românești dispar în fiecare secundă.",
  "metadata": {
    "original_file": "TRNews_0200.html"
  }
}