{
  "title": "RAR Teleorman s-a mutat în casă nouă",
  "content": "RAR Teleorman s-a mutat în noul sediu. Acesta este amplasat pe DJ 504, Alexandria- Lăceni. Sediul a fost inaugurat la finalul anului trecut, dar abia acum și-a deschis porțile. Investiția s-a realizat într-un timp record, 5 luni și a avut o valoare de aproximativ 18 milioane de lei.\n\nVești bune pentru șoferii care vor ajunge la reprezentanța RAR din județul Teleorman. Aceștia s-au mutat într-un sediu nou situat la ieșire din municipiul Alexandria, în apropiere de varianta ocolitoare a reședinței județului, DJ 504 (Alexandria-Lăceni). Noul sediu este unul modern, aliniat la cele mai înalte standarde tehnice și de confort pentru clienți și angajați. Construirea și dotarea cu echipamente a noii clădiri s-a desfășurat într-un timp record: 5 luni.\n\n”Schimbarea sediului a fost generată de necesitatea modernizării spațiilor destinate clienților, de extinderea zonelor de acces, dar și de dublarea numărului de linii tehnice de lucru. Odată cu construirea noului sediu, am investit și în modernizarea echipamentelor tehnice. Noul sediu RAR Teleorman dispune de două linii integrate pentru verificarea vehiculelor, principalul beneficiu adus clienților de această tehnologie fiind acela că timpul de așteptare pentru efectuarea activităților va fi redus considerabil”, spun reprezentanții Registrului Auto Român.\n\nAni de zile, sediul R.A.R. Teleorman a funcționat într-o clădire închiriată, unde condițiile nu erau adecvate nici pentru cetățeni, nici pentru angajați.\n\nAcum, construcția este una modernă, cu imagine dinamică, dar care ține cont de fluxul de oameni specific unei reprezentanțe RAR și de necesitatea ca personalul instituției să nu se intersecteze cu clienții. Soluțiile tehnice implementate asigură transparența totală a procedurilor efectuate de personalul RAR, prin intermediul geamurilor montate între sala de așteptare și hala pentru verificări tehnice.\n\nÎn ultimii ani, Registrul Auto Român a construit reprezentanțe moderne în 4 județe din țară, iar județul Teleorman este unul dintre ele.",
  "metadata": {
    "original_file": "TRNews_0223.html"
  }
}