{
  "title": "La nivel național, elevii devin tot mai răi",
  "content": "De la începutul acestui ani școlar au fost sesizate 373 de infracțiuni. 294 dintre acestea au fost în mediul urban și 79 în mediul rural. Din păcate, 340 au fost săvârșite în incinta unităților de învățământ și 33 în zona adiacentă acestora.\n\nDintre infracțiunile sesizate, cele mai multe au fost de lovire sau alte violențe. Este vorba de nu mai puțin de 232 de cazuri, 180 în mediul urban și 52 în mediul rural. Și de această dată cele mai multe violențe au avut loc în incinta școlii, mai exact 209.\n\nS-au înmulțit și cazurile de furt în rândul elevilor. În prima lună a noului an școlar au fost semnalate 43 de infracțiuni de furt. Este vorba despre 37 în mediul urban și 6 în mediul rural. 39 au avut loc în incinta unităților de învățământ și 4 în zona adiacentă acestora.\n\nDeși am putea crede că elevii sunt în siguranță atunci când ajung la școală, nu e chiar așa. Au fost semnalate 20 de infracțiuni de port sau folosire de obiecte periculoase. 18 în mediul urban și 2 în mediul rural, toate în incinta unităților de învățământ.\n\nAlte 29 de infracțiuni constatate, în luna septembrie 2022, au fost 23 de purtare abuzivă (22 în incinta unităților de învățământ și una în zona adiacentă), 2 de neglijență în serviciu (ambele în incinta unităților de învățământ), una de abuz în serviciu și 3 alte infracțiuni, toate în incinta unităților de învățământ.\n\nÎn ceea ce privește victimele infracțiunilor sesizate, din totalul de 330 de persoane, 290 au fost elevi, 14 cadre didactice și 4 aparținători ai elevilor, iar ca posibili autori ai infracțiunilor, din totalul de 321, 285 au fost elevi, 5 cadre didactice și 21 de aparținători.\n\nDe asemenea, în prima lună de școală, polițiștii au intervenit la 94 de apeluri la 112, dintre care 83 au fost confirmate (68 în mediul urban și 26 în mediul urban). 82 în incinta unităților de învățământ și 12 în zona adiacentă acestora și au aplicat 179 de sancțiuni contravenționale. 42 dintre acestea pentru încălcări ale normelor de conviețuire socială, a ordinii și liniștii publice.\n\nPolițiștii acționează permanent pentru creşterea gradului de siguranţă în şcoli, inclusiv pentru reducerea violenței fizice și psihologice (bullying), cu implicarea celorlalte instituții ale statului, cu competențe în domeniu. Prioritatea în domeniul prevenirii criminalității este prevenirea infracțiunilor contra persoanei, cu accent pe prevenirea victimizării categoriilor vulnerabile, în special minori.",
  "metadata": {
    "original_file": "TRNews_0235.html"
  }
}