{
  "title": "Nouă persoane arestate pentru infracțiuni economice",
  "content": "23 de percheziții au avut loc într-un caz de infracțiuni economice. Polițiști din cadrul structurilor de investigare a criminalității economice, investigații criminale, criminalistică, arme, explozivi și substanțe periculoase, acțiuni speciale și ordine publică din Teleorman au efectuat 23 de percheziții domiciliare, într-un dosar pe linie economico-financiară.\n\nDosarul este instrumentat de polițiști din cadrul Serviciului de Investigare a Criminalității Economice Teleorman, sub coordonarea unui procuror din cadrul Parchetului de pe lângă Judecătoria Roșiori de Vede. Totodată, sunt puse în 25 de mandate de aducere.\n\nActivitatea infracțională este instrumentată de polițiști din cadrul Serviciului de Investigare a Criminalității Economice Teleorman, sub coordonarea unui procuror din cadrul Parchetului de pe lângă Judecătoria Roșiori de Vede, într-un dosar penal, sub aspectul săvârșirii infracțiunilor de înșelăciune, tentativă la înșelăciune, fals în înscrisuri sub semnătură privată și fals în declarații.\n\nAstfel, în perioada 2021-2022, persoanele bănuite, prin falsificarea unor înscrisuri sub semnătură privată, ar fi atestat date nereale privind producerea unor accidente rutiere, inducând și menținând în eroare societăți de asigurare, în scopul obținerii, în mod injust, a despăgubirii. Valoarea prejudiciului cauzat este estimată la 160.000 de lei.\n\nÎn urma efectuării perchezițiilor domiciliare, au fost descoperite și ridicate, în vederea continuării cercetărilor, înscrisuri, telefoane mobile, suporturi de stocare a datelor informatice și 6 cartușe muniție deținute fără drept.\n\nÎn urma administrării probatoriului, față de 9 persoane bănuite, cu vârste cuprinse între 21 și 42 de ani, a fost dispusă reținerea, pentru 24 de ore, urmând a fi prezentați Parchetului de pe lângă Judecătoria Roșiori de Vede, cu propunerea de dispunere a unor măsuri preventive.",
  "metadata": {
    "original_file": "TRNews_0208.html"
  }
}