{
  "title": "Fără incidente majore la deschiderea urnelor",
  "content": "Conform declarației oferite în această dimineață de către reprezentanții Poliției Teleorman, desfășurarea scrutinului a început ”fără incidente majore”.\n\nPe parcursul nopții trecute, nu au fost raportate incidente care să afecteze securitatea sediilor secțiilor de votare. \n\n Pentru a asigura desfășurarea în bune condiții a alegerilor, aproximativ 42.800 de polițiști, jandarmi, pompieri, polițiști de frontieră și alte structuri ale MAI au fost mobilizați la nivel național. Aceștia au misiunea de a proteja secțiile de votare și de a menține siguranța publică atât în proximitatea acestora, cât și în întreaga localitate.\n\nÎn plus, peste 1.600 de polițiști desfășoară activități de control în trafic și verifică modul în care se efectuează transportul de persoane, cu sprijin aerian asigurat de aeronavele Inspectoratului General de Aviație.\n\nPreședinții birourilor electorale ale secțiilor de votare au responsabilitatea de a asigura ordinea în localurile de vot și în afara acestora, până la o distanță de 500 de metri. Aceștia au primit instrucțiuni clare cu privire la gestionarea contravențiilor și infracțiunilor electorale. Contravențiile, precum distribuirea de materiale electorale sau prezența neautorizată în cabinele de vot, sunt sancționate cu amenzi cuprinse între 600 și 3.000 de lei. Infracțiunile mai grave, cum ar fi împiedicarea liberului exercițiu al dreptului de a alege sau coruperea alegătorilor, sunt pedepsite cu închisoarea.\n\nPersoanele de peste 18 ani sunt așteptate la vot\n\nCetățenii români cu vârsta de peste 18 ani, precum și cei 674 de români care împlinesc astăzi 18 ani, au dreptul să voteze. La alegerile europarlamentare, alegătorii pot vota la orice secție de votare, dacă nu se află în localitatea de domiciliu. Însă, pentru alegerile locale, votul este permis doar la secțiile de votare la care sunt arondați conform domiciliului sau reședinței.\n\nDirecția Generală de Evidență a Persoanelor și serviciile de evidență a persoanelor vor lucra astăzi până la ora 22:00 pentru a permite celor care nu dețin documente de identitate valabile să își exercite dreptul de vot.",
  "metadata": {
    "original_file": "TRNews_0082.html"
  }
}