{
  "title": "Noi incidente la vot! Două persoane au fotografiat buletinul de vot",
  "content": "Tot mai multe incidente electorale au loc în județul Teleorman. Un bărbat s-a ales cu dosar penal după ce a votat fără a fi înscris pe vreuna dintre listele electorale. La Balaci și Videle, două persoane au fost sancționate contravențional pentru că și-au fotografiat buletinele de vot, iar la Segarcea-Vale, un jandarm a sesizat că anumiți candidați au adresat injurii unor persoane, incidentul soldându-se cu amenzi.\n\nProcesul electoral din județul Teleorman se desfășoară în general fără incidente deosebite, la toate cele 334 de secții de votare. Cu toate acestea, au fost raportate și gestionate mai multe sesizări privind nereguli, poliția intervenind prompt pentru a verifica și sancționa orice încălcare a legii electorale.\n\nÎn comuna Stejaru, polițiștii s-au autosesizat în urma unei sesizări privind prezența unei persoane în cabina de vot alături de un alegător. Verificările suplimentare au arătat că președintele biroului electoral al secției de votare a permis accesul însoțitorului solicitat de către alegător din motive temeinice, conform procedurilor legale.\n\nO alertă semnalată prin Sistemul Informatic de Monitorizare a Prezenței la Vot și de Prevenire a Votului Ilegal a condus la deschiderea unui dosar penal pentru fraudă la vot în localitatea Băcălești. Poliția a constatat că un bărbat a votat fără a fi înscris pe vreuna dintre listele electorale, iar cercetările sunt în curs.\n\nLa Balaci și Videle, două persoane au fost sancționate contravențional pentru că și-au fotografiat buletinele de vot. Amenda aplicată a fost de 1.000 de lei, respectiv 600 de lei. La Segarcea-Vale, un jandarm a sesizat că anumiți candidați au adresat injurii unor persoane, incidentul soldându-se cu aplicarea a două sancțiuni contravenționale.\n\nPoliția continuă să verifice mai multe sesizări privind afișele electorale care nu au fost îndepărtate și comercializarea de băuturi alcoolice la mai puțin de 500 de metri de secțiile de votare în mai multe localități.\n\nÎn județ sunt organizate filtre rutiere pentru a verifica transportul de persoane și pentru a fluidiza traficul rutier, acțiuni care au dus la verificarea a peste 270 de persoane și 210 vehicule, aplicându-se 68 de sancțiuni contravenționale.",
  "metadata": {
    "original_file": "TRNews_0075.html"
  }
}