{
  "title": "Misiune contracronometru pe o scară de bloc din Alexandria. Mai multe persoane evacuate",
  "content": "Mai multe persoane au fost evacuate din casă în această dimineață din cauza unui incendiu izbucnit la subsolul unui bloc. Incidentul s-a produs în Alexandria, pe strada București în jurul orei 5:50.\n\nPrimele echipaje sosite la locul intervenției, cu o mașină de stingere, o descarcerare și o ambulanță SMURD, au constatat că focul se manifesta mocnit, cu degajare mare de fum pe casa scării, patru persoane se autoevacuaseră din apartamente, iar la subsol se afla o victimă, intoxicată cu fum, conștientă și cooperantă.\n\nConcomitent cu măsurile luate pentru stingerea incendiului, salvatorii au evacuat alte 11 persoane din apartamentele aflate pe casa scării, iar victima de la subsol, un bărbat de cca. 41 de ani, a fost predată unui echipaj SMURD care a transportat-o de urgență la UPU Alexandria.\n\nPentru gestionarea acestei situații de urgență, forțele de intervenție au fost suplimentate cu două mașini de stingere și o autospecială de transport personal și victime multiple din cadrul Detașamentului de Pompieri Alexandria și patru echipaje medicale din cadrul Serviciului de Ambulanță Teleorman.\n\nPe timpul intervenției, toate persoanele evacuate din apartamente au fost monitorizate și asistate de personalul medical, însă ele au refuzat să meargă la spital.\n\nMisiunea pompierilor a fost îngreunată de cantitățile mari de materiale combustibile depozitate la subsolul blocului (materiale textile, elemente de mobilier, mase plastice, polistiren, etc.), de compartimentarea aleatorie a boxelor prin construcții improvizate, cu spații înguste și de faptul că gurile de aerisire ale subsolului erau blocate ori obturate de diferite materiale (polistiren). O altă problemă a fost că nu exista nicio trapă de evacuare, iar elementele de tâmplărie de la ferestrele de pe casa scării erau blocate, pompierii fiind nevoiți să spargă geamurile pentru a reuși să degajeze fumul dens provenit de la subsol.\n\nPe timpul acestei intervenții, pompierii au folosit un număr mare de butelii de aer comprimat având în vedere fumul dens, vizibilitatea aproape de zero și accesul îngreunat, acordându-se o atenție sporită atât salvării cetățenilor, cât și protecției personalului de intervenție.\n\nIncendiul a fost stins în limitele găsite de pompieri, însă locatarii s-au putut reîntoarce în apartamente abia după aproape două ore și jumătate, după ce casa scării a fost evacuată complet de fum.\n\nMisiunea salvatorilor continuă și la această oră, pentru evacuarea materialelor distruse de foc din subsol și a apei, care a fost folosită pentru stingerea incendiului.\n\nDin primele verificări, cauza probabilă a incendiului a fost o lumânare nestinsă, amplasată în apropierea materialelor combustibile de către persoana găsită la subsol.",
  "metadata": {
    "original_file": "TRNews_0220.html"
  }
}