{
  "title": "Puncte de prim-ajutor pentru a ne proteja de caniculă",
  "content": "Zile de foc pentru teleormăneni. Meteorologii anunță o săptămână caniculară, în care indicele de confort termic va trece frecvent de pragul critic. Căldurile insuportabile ne pot crea grave probleme de sănătate, dacă nu ţinem cont de câteva sfaturi.\n\nCentru de prim-ajutor în Piața Centrală și în Piața PECO\n\nDacă deplasarea la orele de vârf nu poate fi evitată, autorităţile vin în sprijinul cetăţenilor. Primăria municipiului Alexandria oferă sprijin cetățenilor afectați de caniculă, începând cu data de 01 iulie, prin amenajarea unor puncte de prim-ajutor în Piața Peco și Piața Unirii.\n\nCentrele de prim-ajutor vor rămâne “active” atâta timp cât situaţia o impune. Personalul medical de specialitate va “răspunde” cetăţenilor, cu tratament medical şi consultaţii de specialitate. De luni până sâmbătă între orele 11.00 și 17.00, iar duminică înrtre orele 11.00 – 14.00.\n\nCăldurile insuportabile ne pot crea grave probleme de sănătate, dacă nu ţinem cont de câteva sfaturi. Cea mai des întâlnită stare cauzată de caniculă este hipertermia.\n\nCreşterea temperaturii corpului la 39 sau chiar 40 de grade Celsius este însoţită, uneori, de pierderea cunoştinţei, vărsături, delir şi convulsii. Pacientul nu mai poate respira, iar pupilele sunt dilatate.\n\nPentru a evita astfel de situaţii care ne pun viaţa în pericol, este bine să evităm expunerea la soare, în intervalul 11.00-18.00, atunci când temperaturile sunt foarte ridicate. În vederea prevenirii incidentelor în timpul perioadelor cu temperaturi ridicate, medicii avertizează cetăţenii, în cazul în care ies pe stradă să poarte pălării de soare, haine lejere şi ample, din fibre naturale, de culori deschise şi să se hidrateze consumând cel puţin 2 litri de apă.\n\nDacă eşti nevoit să mergi sau să lucrezi prin soare, ai grijă să te hidratezi corespunzător. Evită băuturile alcoolice, acidulate şi cu cofeină. Toate acestea favorizează deshidratarea. Bea mai multă apă decât crezi că ai nevoie. Apa se pierde şi prin transpiraţie. În plus, transpiraţia ajută la reglarea temperaturii corpului.\n\nPoliţiştii teleormăneni recomandă, pentru conducerea în siguranţa pe timp de caniculă, folosirea aerului condiţionat în maşină înainte de a porni la drum cu autovehiculul care a stat în soare.\n\nOpririle dese la drum lung, la umbră, sunt o altă recomandare, precum şi consumul de apă. Înainte de plecarea la drum este necesară verificarea stării tehnice a autovehiculului şi, în special, a presiunii în pneuri, gradul de îmbătrânire şi uzură al acestora şi al racordurilor, precum şi verificarea instalaţiei de climatizare.\n\nŞoferilor li se recomandă, de asemenea, să adapteze viteza autovehiculelor la condiţiile meteo-rutiere şi să păstreze o distanţă suficientă faţă de autovehiculul care circulă înainte, întrucât temperaturile mari înregistrate la nivelul părţii carosabile sunt factor determinant în scăderea aderenţei pneurilor şi implicit în creşterea spaţiului de frânare.",
  "metadata": {
    "original_file": "TRNews_0288.html"
  }
}