{
  "title": "45 de unități de învățământ din județ nu dețin autorizație sanitară",
  "content": "Cu 3 zile înainte de începutul anului școlar, 45 de unităţi de învăţământ, majoritatea din mediul rural, n-au primit autorizaţie sanitară. Motivele pentru care nu există această autorizaţie sunt lipsa apei potabile, grupuri sanitare neconforme sau lipsa apei curente.\n\nUna dintre problemele cu care se confruntă, la fiecare început de an şcolar, unitățile de învățământ din județul nostru, este lipsa autorizației sanitare de funcționare. Vorbim despre unități de învățământ cu grupuri sanitare necorespunzătoare, nefuncționale sau lipsa apei potabile.\n\nPeste 300 de unități de învățământ verificate\n\nÎn ultimele două săptămâni, echipe formate din reprezentanţi ai Instituţiei Prefectului Județul Teleorman, ai Inspectoratului Şcolar Judeţean Teleorman și ai Direcţiei de Sănătate Publică a Județului Teleorman au verificat peste 300 de unități de învățământ. Mai exact, 120 de școli gimnaziale, 193 de grădinițe, 8 creșe și 19 licee.\n\nPotrivit raportului întocmit de cele trei instituții, în județul nostru sunt 12 școli gimnaziale și 33 de grădinițe care nu detin autorizație sanitară.\n\n”Motivele principale care au stat la baza lipsei autorizațiilor pentru scoli sunt: lipsa apei potabile; grupuri sanitare neconforme sau fără apă curentă; nedepunerea documentației în timp util pentru obținerea autorizației”, se arată în raport.\n\nPentru neregulile constatate se vor aplica sancțiuni contravenționale în conformitate cu prevederile legislației sanitare în vigoare. Pentru fiecare neregulă constatată au fost lăsate măsuri de remediere cu termene clare pentru soluționare.\n\nLa Școala nr. 4 din Turnu Măgurele situația este încă dificilă\n\nCea mai gravă situație se înregistrează la Școala Gimnazială nr. 4 Turnu Măgurele. Din cauza furtunii care s-a abătut peste județul nostru în luna mai a acestui an, acoperișul unității de învățământ a fost distrus în totalitate, iar sălile de clasă de la nivelul superior, 10 la număr, au fost inundate.\n\nÎn prezent se lucrează la reparația acoperișului. ”Se efectuează lucrări de reparații. Acoperișul aproape finalizat, în sălile de clasă se lucrează la tencuirea pereților. Din declarația directorului lucrările se finalizează șa data de 05.09.2022”, se mai arată în raportul IȘJ Teleorman și DSP Teleorman.\n\nPentru verificarea implementării măsurilor stabilite de echipele de control, Compartimentul Control în Sănătate Publică din cadrul DSP Teleorman va desfășura acțiuni de control în perioada 12 – 29 septembrie. Cu această ocazie vor fi verificate cu prioritate unitățile școlare la care s-au depistat neconformități.\n\nFață de această situație, prefectul județului Teleorman a solicitat tuturor conducătorilor unităților administrativ-teritoriale să deruleze, în regim de urgență, toate acțiunile necesare pentru desfășurarea activităților școlare în condiții igienico-sanitare corespunzătoare.",
  "metadata": {
    "original_file": "TRNews_0264.html"
  }
}