{
  "title": "Să ne mândrim cu ei! Micii patrioți din Alexandria și-au primit premiile",
  "content": "Avem cu ce să ne mândrim. Elevii din Alexandria ne-au predat lecția patriotismului, iar acum au fost răsplătiți. Câștigătorii concursului ” ” organizat de Primăria Municipiului Alexandria au aflat că în vacanța de vară vor merge într-o tabără în Târgoviște-Brașov-Sighișoara și au primit stickuri de memorie, baterii externe și diploma.\n\nElevii Colegiului Național Pedagogic ”Mircea Scarlat”, Școlii Gimnaziale ”Alexandru Colfescu” și Școlii Gimnaziale nr. 7 vor avea o vacață de vară de neuitat. Cu toții vor merge într-o tabără în Târgoviște-Brașov-Sighișoara.\n\nPremiul SPECIAL pentru AUTENTICITATE la concursul ” Mândru de România ” a fost obținut de elevii Școlii Gimnaziale ”Alexandru Colfescu”. Ei merg în vacanța de vară în tabără și au primit și stikuri de memorie și baterii externe. Câștigătorii premiului de autenticitate sunt reprezentanții claselor V-VIII. Aceștia au fost coordonați de către profesorii Mariana Tunaru și Mihaela Mocanu.\n\nVizibil emoționat, directorul instituției, profesorul Liviu Candidatu a mulțumit tuturor celor care s-au implicat în realizarea acestei performanțe, iar elevilor, îmbrăcați în costume populare, le-a dat un sfat: să nu uite că sunt români oriunde s-ar afla și să fie mândrii de România chiar și când vor crește.\n\nCâștigătorii concursului ” Mândru de România ” – clasele 0 – IV au fost elevii Școlii Gimnaziale Nr. 7. Pe lângă excursia din această vară, participanții au fost răsplătiți și cu stickuri de memorie și baterii externe.\n\nLa secțiunea licee, câștigătorii concursului ” Mândru de România ” au fost elevii Colegiului Național Pedagogic ”Mircea Scarlat”. Cei 20 de elevi din echipa colegiului coordonați de către profesorii Ioana Budică și Mădălina Calotă se vor bucura și ei la vară de tabăra de la Târgoviște – Brașov – Sighișoara. Și ei au primit stikuri de memorie și baterii externe.\n\nConcursul „ MÂNDRU DE ROMÂNIA ” are drept scop stimularea exprimării creative a elevilor pentru iubirea de neam și țară, promovarea patriotismului, a simbolurilor naționale (imn, drapel, stemă, zi națională), a culturii tradiționale, a literaturii, muzicii, obiceiurilor și tradițiilor noastre naționale, a artei și religiei, a științei și valorilor naționale.",
  "metadata": {
    "original_file": "TRNews_0221.html"
  }
}