{
  "title": "Controale riguroase la stațiile GPL din Teleorman",
  "content": "Au început controalele la stațiile GPL din Teleorman. Până în prezent au fost identificate 33 de deficiențe. Au fost aplicate amenzi în valoare de 23.000 lei.\n\nÎntr-un efort de a asigura siguranța și conformitatea în industria carburanților, prefectul județului Teleorman a inițiat o serie de controale la stațiile GPL din zonă. Începând cu data de 31 august 2023 și până la 31 octombrie 2023, aceste acțiuni de control au fost efectuate de o echipă complexă, implicând reprezentanți dintr-o varietate de instituții cu atribuții în domeniu.\n\nEchipa de control, care includea reprezentanți din instituții precum Inspecția de Stat pentru Controlul Cazanelor, Recipientelor sub Presiune și Instalațiilor de Ridicat (ISCIR), Compania Națională pentru Controlul Cazanelor, Instalațiilor de Ridicat și Recipientelor sub Presiune (CNCIR S.A.), precum și alte instituții, a avut sarcina de a verifica conformitatea operatorilor economici care depozitează, transportă, distribuie, utilizează, comercializează carburanți, lubrifianți și produse derivate, inclusiv gaz petrolier lichefiat (GPL), pe teritoriul județului Teleorman.\n\nPână în prezent, au fost supuse controalelor 9 operatori economici din municipiul Alexandria, orașul Zimnicea și localitatea Cervenia. În timpul acestor verificări amănunțite, au fost depistate un total de 33 de deficiențe, care au impus luarea unor măsuri imediate de către operatorii în cauză.\n\nCa urmare a acestor constatări, au fost aplicate 14 sancțiuni, inclusiv 10 avertismente și 4 amenzi în valoare totală de 23,000 de lei. Aceste controale demonstrează angajamentul autorităților din Teleorman pentru asigurarea siguranței publice și respectarea normelor legale în domeniul distribuției de carburanți.\n\nCu toate acestea, ele subliniază, de asemenea, necesitatea continuării eforturilor de conformitate pentru operatorii economici implicați în această industrie vitală. Autoritățile vor continua să monitorizeze și să asigure respectarea regulilor în această privință pentru a proteja interesele cetățenilor și a mediului înconjurător.",
  "metadata": {
    "original_file": "TRNews_0163.html"
  }
}