{
  "title": "În doar 4 ore, polițiștii din Teleorman au aplicat peste 700 de sancțiuni",
  "content": "Acțiune de amploare a polițiștilor desfășurată pe raza județului Teleorman. În doar 4 ore, oamenii legii au aplicat 712 sancțiuni contravenționale în valoare de 124.580 lei. Cele mai multe abateri ale șoferilor, 401 au fost pentru depășirea vitezei regulamentare.\n\nZeci de polițiști au împânzit drumurile din județul Teleorman și au tras pe dreapta tot ce se putea într-o acțiune fără precedent desfășurată pe raza județului nostru. Polițiștii din cadrul Inspectoratului de Poliţie Judeţean Teleorman sprijiniţi de poliţişti din cadrul Brigăzii Autostrăzi- Biroul de Poliţie Autostrada A2 Bucureşti-Constanţa, Direcţiei Generale de Poliţie a Municipiului Bucureşti- Brigada Rutieră şi al Inspectoratelor de Poliţie Judeţene Argeş, Dâmboviţa, Giurgiu, Ilfov şi Olt, au acţionat în scop preventiv pe raza judeţului Teleorman, pentru asigurarea climatului de ordine și siguranță publică și creșterea gradului de disciplină rutieră.\n\nAceștia au urmărit creşterea autorităţii poliţiei şi asigurarea respectării legii prin prezenţa activă a lucrătorilor, pentru prevenirea activităţilor infracţionale şi creşterea vizibilităţii elementului poliţienesc, în zonele cu risc criminogen ridicat. De asemenea, s-a avut în vedere desfăşurarea de acţiuni pentru depistarea, identificarea şi tragerea la răspundere a persoanelor care încalcă prevederile legale, precum şi a celor urmărite în temeiul legii:\n\nPolițiștii rutieri au acționat cu autospecialele din dotare echipate cu aparatură radar, pentru combaterea excesului de viteză și au folosit aparatele etilotest și Drugtest în vederea depistării conducătorilor auto aflați sub influența alcoolului ori a substanțelor psihoactive.\n\nÎn urma activităţilor preventive desfăşurate, pentru abaterile constatate, poliţiştii au aplicat 712 sacțiuni în valoare de 124.580 lei. Mai exact, 401 pentru viteză, 6 pentru alcool, 73 pentru nepurtarea centurii de siguranță, 35 pietonilor care au traversat neregulamentar, 22 pentru bicicliști, 12 pentru depășiri neregulamentare, 41 pentru șoferii care foloseau telefonul mobil în timpul condusului și au reținut 95 de premise de conducere.\n\nCu acest prilej au fost constatate și 6 infracțiuni. 3 șoferi au fost prinși băuți la volan, doi șoferi conduceau un vehicul neînmatriculat, iar un șofer conducea fără permis.",
  "metadata": {
    "original_file": "TRNews_0266.html"
  }
}