{
  "title": "De la 1 mai, ștrandul Vedea din Alexandria își deschide porțile",
  "content": "Ștrandul Vedea din Alexandria își deschide porțile. Cetățenii de pe raza municipiului Alexandria şi nu numai, dornici de relaxare, bălăceală şi distracţie sunt așteptați la Complexul de odihnă și recreere Ștrand Vedea din Alexandria pentru a spune start distracției.\n\nŞtrandul din Alexandria a ieşit din ”revizia” de iarnă şi îşi aşteaptă clienţii. Deschiderea oficială a avut loc pe 1 mai. Tarifele au rămas neschimbate: bazin înot: adulți – 20 de lei, copii – 10 lei /zi. Abonamente: 10 zile – 120 LEI; 15 zile – 140 LEI; 30 zile – 200 LEI. Abonament familial – 200 LEI/ 30 intrări. Saună – 20 lei /zi, Jacuzzi – 20 lei / 30 de minute, teren fotbal – 60 LEI/ oră – 8.00-19.00; 80 LEI/ oră – 19.00-21.00.\n\nCopiii cu vârsta sub 7 ani au acces gratuit, numai însoțiți de un adult. Elevii și studenții cursurilor de zi, cu domiciliul în municipiul Alexandria, beneficiază de 50% reducere la bilete și abonamente, pe perioada vacanțelor. Pensionarii, cu domiciliul în municipiul Alexandria, beneficiază de 50% reducere, la bilete și abonamente, în afara perioadei vacanțelor școlare. Elevii școlilor clasele I-XII, cu domiciliul în municipiul Alexandria, care au obținut Premiul I pentru anul școlar precedent, beneficiază de acces gratuit pe perioada vacanțelor. Precizăm totodată faptul că elevii au gratuitate în baza unei legitimații eliberate de Administrația Domeniului Public Alexandria.\n\nElevii și sportivii care au obținut Premiul I, II sau III la olimpiade – faza națională sau Premiul I, II sau III la campionatele naționale, europene sau mondiale beneficiază de acces gratuit pe perioada vacanțelor, pe baza adeverințelor eliberate de școală sau de clubul sportiv. Grupurile organizate de școli sau cluburi sportive (în baza unui tabel nominal) cu profesori însoțitori delegați beneficiază de 50% reducere la taxa de acces la bazin.\n\nCopilul cu handicap, precum și persoana legală care îl însoțește, beneficiază de gratuitate la bilete. Adultul cu handicap grav sau accentuat, precum și persoana legală care îl însoțește, beneficiază de gratuitate la bilete. Adultul cu handicap mediu și ușor beneficiază de 50% reducere la bilete.\n\nÎnsoțitorul copilului cursant este scutit de plata taxei de acces în incinta complexului.\n\nÎnotul îți oferă un excelent antrenament cardiovascular, tonificându-ți totodată musculatura. Acest tip de mișcare îți crește forța și rezistența musculară, îmbunătățește postura și crește flexibilitatea, fiind indicat inclusiv persoanelor cu probleme articulare și ale spatelui. Înotul este o formă de antrenament care crește frecvența cardiacă și stimulează circulația. În timpul înotului, toate grupele musculare sunt puse la muncă simultan, provocând organismul la un antrenament total. Frecvența cardiacă trebuie să crească, pentru că e nevoie de mai mult oxigen pentru muschii care muncesc din greu.\n\nCa un ultim argument pentru a vă apuca de înot trebuie să spunem faptul că o persoană de 60 de kilograme care înoată într-un ritm moderat timp de jumătate de oră, arde aproximativ 240 de calorii.",
  "metadata": {
    "original_file": "TRNews_0195.html"
  }
}