{
  "title": "Ideo Ideis aduce cultura și educația alternativă în Alexandria",
  "content": "Municipiul Alexandria se pregătește pentru o serie de evenimente culturale și educaționale organizate de echipa Ideo Ideis. Toate sunt cu acces gratuit pentru public. Aceste evenimente sunt menite să ofere teleormănenilor, în special copiilor și tinerilor, oportunitatea de a se bucura de artă și cultură.\n\nPe 21 octombrie, de la ora 13:00, Clara și timpul liber, un spectacol aclamat pentru copii, va fi prezentat la Alexandria, oferind o experiență educativă și distractivă. Aceasta este o ocazie unică de a aduce copiii în lumea artei și creativității.\n\nPe 23 octombrie, de la ora 19:00, Teatrul Mic din București vine la Centrul Multifuncțional pentru Tineri cu spectacolul „Noapte bună, mamă!” – o producție ce explorează relația complexă dintre mamă și fiică. Liceenii, profesorii și părinții au oportunitatea de a asista la acest spectacol cu un număr limitat de locuri gratuite.\n\nPe 25 octombrie, dimineața, copiii sunt invitați la un spectacol-lectură special în care Tzitzi și Poc descoperă prietenia. Acest eveniment face parte din programul de dezvoltare socio-emoțională Tzitzi-Poc și are scopul de a învăța copiii importanța prieteniei și dezvoltării personale.\n\nÎn aceeași zi, Carla Teaha prezintă documentarul poetic „De ce mă cheamă Nora, când cerul meu e senin?” la Centrul Multifuncțional pentru Tineri. Acest film explorează viața și opera poetei Nora Iuga, oferind o incursiune în lumea liricii avangardiste.\n\nDupă-amiaza zilei de 26 octombrie este dedicată comunității din Alexandria. Tinerii se vor implica într-un spectacol de improvizație, iar participanții la atelierele de film vor prezenta scurtmetraje documentare despre orașul lor.\n\nEvenimentele se încheie cu ateliere educaționale în care copiii și adolescenții pot participa la discuții libere cu experții Ana-Maria Sfircă și Mihai Popescu, explorând traseul de la rușine la respect de sine.\n\nParticiparea la aceste evenimente este gratuită, dar numărul de locuri este limitat, așa că înscrierile online sunt esențiale. Ideo Ideis Laboratorul își propune să aducă arta, cultura și educația alternativă mai aproape de inimile alexăndrenilor, oferind oportunități unice de învățare și dezvoltare.",
  "metadata": {
    "original_file": "TRNews_0151.html"
  }
}