{
  "title": "Elevii din Teleorman au revenit în școli moderne",
  "content": "După o vară plină de vacanțe și aventuri, elevii din Teleorman au fost chemați înapoi în bănci. În prima zi a noului an școlar, curțile școlilor din județ s-au umplut de copii emoționați, părinți și bunici, în așteptarea unui nou început. Atmosfera festivă și buchetele de flori oferite dascălilor au fost doar câteva dintre simbolurile tradiționale ale acestui eveniment.\n\nLa Școala Gimnazială „Alexandru Colfescu” din Alexandria, festivitățile au fost marcate de prezența directorului Liviu Candidatu, dar și a viceprimarului Ionela Ene, care au subliniat importanța educației și au exprimat speranța unui an fără provocări majore. „Fiecare început este o oportunitate de a deveni mai buni, de a ne dezvolta și de a înfrunta noi provocări”, a declarat directorul, vizibil emoționat.\n\nO unitate școlară modernă adaptată nevoilor actuale am găsit și la Școala din Băbăița\n\nSimilar, la Școala Gimnazială Băbăița, bucuria reîntâlnirii a fost evidentă. Gabriela Cîrnu, directorul instituției, a vorbit despre schimbările aduse școlii, menționând dotarea claselor cu table inteligente, o măsură menită să îmbunătățească procesul educațional.\n\nAlături de ea, primarul Stelică Vârtopeanu și șeful de post au oferit elevilor și părinților asigurări că vor primi tot sprijinul necesar pentru un an școlar reușit.\n\nȘi Școala Gimnazială din Frăsinet s-a dotat ca pentru secolul XXI\n\nAceeași atmosferă de sărbătoare a fost și la Școala Gimnazială Frăsinet. În discursul său, directorul unității Oprea Șuță a precizat câteva dintre schimbările pe care le aduce noul an școlar.\n\nMai mult decât atât, unitatea de învățământ a primit mobilier nou, table inteligente, dar și calculatoare.\n\nPotrivit primarului, Florian Ghimiș prin ”inițiativă și efort susținut”, Primăria Frăsinet a reușit să pună la dispoziția elevilor o unitate de învățământ care îndeplinește toate condițiile necesare desfășurării orelor.\n\nLa Școala Gimnazială Gala Galaction din Didești, elevii au fost întâmpinați cu căldură de învățători și profesori, în clase cu mobilier nou și tehnologie de ultimă generație.\n\nDirectorul Irina Pepene a subliniat importanța muncii în echipă între elevi, părinți și dascăli, pentru a construi viitorul.\n\nPrivind cu atenție chipurile celor prezenți la festivitățile dedicate acestui nou an școlar, am văzut, cu plăcere, exprimate sentimentele cele mai nobile. Școala este locul unde cei care învață carte se întâlnesc cu aceia care dăruiesc știință, punând, prin munca lor plină de dăruire, piatra de temelie a viitorului.\n\nAnul școlar 2024-2025 este structurat pe cinci module, prima vacanță fiind programată la sfârșitul lunii octombrie.\n• : 8 ianuarie 2025 – 7 februarie 2025, respectiv vineri, 14 februarie 2025 sau vineri, 21 februarie 2025, după caz, la decizia inspectoratelor școlare județene/al municipiului București;\n• : 17 februarie 2025, respectiv luni, 24 februarie 2025 sau luni, 3 martie 2025, la decizia inspectoratelor școlare județene/al municipiului București, după caz – 17 aprilie 2025",
  "metadata": {
    "original_file": "TRNews_0071.html"
  }
}