{
  "title": "Accident feroviar pe raza județului Teleorman! Plan roșu de intervenție",
  "content": "Potrivit ultimelor informații centralizate de la locul intervenției, situația privind victimele se prezintă astfel: – 12 persoane rănite, dintre care 4 transportate la spital și 8 nu au necesitat acest lucru, însă au fost asistate medical la fața locului; – dintre cele 4 victime, un bărbat de circa 46 de ani și o femeie de aproximativ 30 de ani au fost transportate la UPU Alexandria, cu traumatisme la nivelul membrelor și capului, conștiente și cooperante, iar alte două persoane, un bărbat de circa 59 de ani și o femeie de aproximativ 61 de ani au fost transportate la Spitalul Municipal din Roșiorii de Vede, cu traumatisme la nivelul membrelor.\n\n7 ambulanțe SMURD, 8 ambulanțe ale Serviciului Județean, două autospeciale de descarcerare și o autospecială de transport victime multiple. Acestea sunt doar câteva dintre echipele de intervenție care au ajuns la accidentul feroviar produs în această dimineață între localitățile Măldăeni și Roșiori de Vede.\n\n3 persoane au ajuns la spital și cel puțin 10 au primit îngrijiri medicale la fața locului în urma unui accident feroviar. Nefericitul incident s-a produs între localitățile Măldăeni și Roșiori de Vede.\n\nPotrivit primelor informații trenul care circula pe ruta Arad – București a frânat brusc pentru a evita o ciocnire cu un marfar.\n\nPotrivit reprezentanților ISU Teleorman, Planul Roșu de Intervenție a fost activat la ora 04.05, iar la ora 06.45 a fost dezactivat.\n\n„Până în acest moment avem 3 victime transportate la spital, conștiente și cooperante, și 10 persoane monitorizate la fața locului cu traumatisme ușoare. În tren au fost aproximativ 280 de persoane dintre care cca. 200 au fost transportate la gara din Roșiori, restul urmând să fie preluați de o garnitură de tren pusă la dispoziție de CFR. Misiunea este în dinamică, vom reveni cu informații”, spun reprezentanții ISU Teleorman.\n\nDin primele informații se pare că mecanicul unui tren de călători a frânat pentru a evita ciocnirea cu o garnitură care deraiase.\n\nCFR a transmis, într-un comunicat, că „din cauza deraierii la intrare în stația Roșiori Nord a unui vagon din compunerea unui tren de marfă, ciculația trenurilor se desfășoară cu dificultate”.\n\nPotrivit CFR, „din primele informații, trei pasageri din trenul IR 1822, Arad – București Nord, aflat în spatele trenului de marfă deraiat, în momentul frânării de urgență a trenului s-au lovit, aceștia fiind preluați de echipajele medicale pentru acordarea de îngrijiri”.\n\nCeilalți pasageri din tren au fost preluați de trenul IR 79, Budapesta – București Nord. Până la restabilierea circulației în condiții normale, sunt posibile și alte întârzieri în circulația trenurilor de călători, a mai anunțat compania feroviară.",
  "metadata": {
    "original_file": "TRNews_0214.html"
  }
}