{
  "title": "Cel mai mare bâlci din Teleorman este în plină desfășurare",
  "content": "Cel mai mare bâlci din judeţul Teleorman a devenit neîncăpător pentru zecile de mii de teleormăneni care au venit să se distreze la bâlci. În fiecare an, la începutul lunii septembrie, la Roşiorii de Vede se organizează cel mai mare bâlci din judeţ. În incinta oborului, încă de săptămâna trecută, aglomeraţia, muzica şi distracţia au fost cuvintele de bază care au caracterizat bâlciul din acest an. Sute de agenţi economici au putut să-şi expună produsele specifice unei astfel de sărbători, iar clienţii n-au întârziat să apară.\n\nTradiţie pentru unii, kitsch pentru alţii, bâlciul este fără îndoială un motiv de bucurie pentru micii comercianţi care profită din plin de moment pentru a face profit. Iar la bâlci roşiorenii găsesc de toate: de la icoane şi obiecte religioase, până la ceaune şi haine de blană. Cele mai mari vânzări le înregistrează proprietarii teraselor şi ai maşinuţelor şi tiribombelor.\n\nPe lângă nelipsitul mic cu muştar, comercianţii au încercat să-i ademenească pe roșioreni cu preparate culinare aparent apetisante, însă păstrate în condiţii improprii. Mici, pastramă de oaie, cârnaţi şi chiar ardei umpluţi au fost expuse pe tejghele, cu praf din belşug, într-un soare arzător. Vata de zahăr şi porumbul fiert, ca în fiecare an, sunt nelipsite.\n\nȘi pentru a nu exista probleme, prefectul județului, Haralambie Epure s-a deplasat la Roșiorii de Vede pentru a se asigura că toate măsurile igienico-sanitare și de siguranță sunt aplicate.\n\n„Pentru că zilele acestea, până pe 8 septembrie, la Roșiori de Vede, se desfășoară Bâlciul anual, m-am deplasat, în cursul zilei de astăzi, la fața locului pentru a vedea dacă măsurile de sănătate publică și civilizație sunt puse în aplicare.\n\nReamintesc faptul că le-am transmis tuturor primăriilor care organizează evenimente cu public numeros, anterior derulării acestora, o adresă din partea Instituției Prefectului care le reamintea prevederile legale în privința organizării de sărbători locale.\n\nÎn ceea ce privește Bâlciul de la Roșiori de Vede, am constatat astăzi un număr deficitar de toalete ecologice, raportat la fluxul de persoane destul de numeros. Tocmai de aceea, am pus în vedere organizatorului să suplimenteze numărul toaletelor astfel încât să fie respectate normele legale”, a spus prefectul județului Teleorman.\n\nUn bâlci cu tradiție în Teleorman și nu numai\n\nBâlciul anual de la Roșiorii de Vede își are originea la începutul orânduirii feudale. În a doua jumătate a secolului al XVII-lea el era apreciat de domnitorul Țării Românești ca fiind la fel de frecventat ca și cel din București. În anul 1833 se țineau bâlciurile de la sărbătorile Adormirii Maicii Domnului și Nașterea Fecioarei.\n\nPrin Decizia nr. 9 din 5 august 1904, administrația publică locală a aprobat Regulamentul pentru întreținerea bâlciului din Roșiorii de Vede în care erau prevăzute și datele la care se țin (23 martie și 8 septembrie), când încep și se termină târgurile de vite, taxele care trebuiau plătite, atribuțiile edililor, circulația carelor prin oraș.\n\nÎn anul 1927 se obține avizul favorabil al Ministerului Industriei și Comerțului ca bâlciul de la 23 martie să fie ținut de Sf. Gheorghe, motivându-se că „în martie e sezonul ploilor și mai sunt și alte bâlciuri”. Se stabilea astfel ca bâlciul să înceapă în ziua de 10 aprilie și să țină până pe 23 aprilie, primele cinci zile fiind rezervate oborului de vite.\n\nÎncepând cu anul 1934 frecvența bianuală de organizare a bâlciului se reduce doar la cel organizat de Sfânta Măria Mică.\n\nDin 1902 și până în anii 1960, bâlciul se ținea pe locul unde astăzi se află Stadionul Municipal, fiind apoi strămutat în actuala locație din Târgul săptămânal.",
  "metadata": {
    "original_file": "TRNews_0261.html"
  }
}