{
  "title": "Școala Ștefan cel Mare din Alexandria intră în renovare",
  "content": "Clădirea Școlii Ștefan cel Mare din Alexandria intră în renovare. Reprezentanții Primăriei Alexandria au reușit să obțină semnătura ministrului Dezvoltării, Lucrărilor Publice și Administrației, Cseke Attila pentru contractul de finanțare pentru obiectivul de investiții ”Reabilitare termică clădiri Școala Ștefan cel Mare”. Proiectul a fost depus prin Planului Național de Redresare și Reziliență și are o valoare totală de finanțare de 4.582.840,73 lei.\n\nLucrările de renovare vizează izolarea termică la exterior a pereților exteriori; termoizolarea corespunzătoare a planșeului superior; izolarea planșeului inferior sau a soclului clădirii și înlocuirea tâmplăriei exterioare existente aferentă clădirii cu tâmplarie eficientă energetic.\n\nPentru evitarea creșterii umidității interioare și asigurarea calității aerului interior, tâmplaria va fi prevazută cu fante higroreglabile.\n\nÎn privința instalațiilor, vor fi lucrări de modernizare a instalației de încălzire cu materiale și echipamente modern cu randament superior, zonarea regimului de încălzire în funcție de temperatura necesară și de programul orar în care se desfășoară activități în spațiile clădirii. De asemenea se vor monta robineți cu termostat pe racordul corpurilor de încalzire din spațiile comune. Vor fi demontate și spălate corpurile de încalzire sau înlocuirea lor ori montarea unei instalații de încălzire în pardoseală. Îndepartarea obiectelor care împiedica cedarea de căldură a radiatoarelor către încapere; introducerea între perete și radiator a unei suprafețe reflectante, care să reflecteze caldură radiantă către cameră; echilibrarea termo-hidraulică corectă a corpurilor de încalzire, coloanelor de agent termic, rețelei de distribuție în general; montarea pompelor de căldură aer-apă/apă-apă.\n\nLegat de instalațiile de apă caldă de consum, se vor înlocui obiectele sanitare; utilizarea panourilor solare pentru prepararea individuală/colectivă a a.c.c.; utilizarea de dispersoare de duș economice și echilibrarea hidraulică a rețelei de distribuție a apei calde de consum și prevederea de conducte de recirculare a acc.\n\nAsupra instalațiilor de iluminat trebuie spus că se va înlocui instalația electrică în totalitate; înlocuirea corpurilor de iluminat cu unele moderne și eficient energetic. Acolo unde condițiile financiare permit, se mai recomandă promovarea și utilizarea de sisteme moderne de preparare a apei calde menajere și a agentului termic pentru încalzire.\n\nPrin intermediul ”Valul Renovării” se va urmări îmbunătățirea fondului construit printr-o abordare integrată a eficienței energetice, a consolidării seismice, a reducerii riscului la incendiu și a tranziției către clădiri verzi și inteligente, conferind respectul cuvenit pentru estetică și calitatea arhitecturală, dezvoltarea unor mecanisme adecvate de monitorizare a performanțelor fondului construit și asigurarea capacității tehnice pentru implementarea investițiilor.\n\nTermenul limită prevăzut pentru implementarea proiectului ”Reabilitare termică clădire Școala Ștefan cel Mare” este data de 30.06.2026.",
  "metadata": {
    "original_file": "TRNews_0211.html"
  }
}