{
  "title": "Fuego și Matild Pascal Cojocărița, vor spune ”La mulți ani, România”, la Alexandria",
  "content": "Sărbătoare în adevăratul sens al cuvântului de Ziua Națională a României. Invitați de seamă, precum Fuego, Matilda Pascal Cojocărița și Ștefan Cigu, Alexandru Pugna, dar și Ansamblul Burnasul, având ca dirijor pe Adrian Grigoraș, ne vor încânta prin muzică și dansuri tradiționale românești.\n\nÎncă de la primele ore ale dimineții, teleormănenii sunt așteptați să participe la ceremonia dedicată Marii Uniri de la 1 decembrie 1918.\n\nZiua Națională a României este ziua în care ne sărbătorim patria și ne aducem aminte de evenimentele desfășurate în 1 decembrie 1918, la Alba Iulia, când idealul național al românilor a fost împlinit prin realizarea Marii Uniri, fiind cel mai important moment din istoria românilor.\n\n”Astfel, vă așteptăm joi, 01.12.2022, ora 10.00, în fața Prefecturii Teleorman la Monumentului Eroilor din Primul Război Mondial, în număr cât mai mare ” să dăm mână cu mână”, la ceremonia publică organizată de Instituția Prefectului Județul Teleorman, Consiliul Județean Teleorman, Primăria Municipiului Alexandria, Garnizoana Alexandria și Episcopia Alexandriei și Teleormanului cu prilejul sărbătoririi Zilei Naționale a României.\n\nTotodată, precizăm faptul că, vom continua să celebrăm, așa cum se cuvine, Ziua Națională a României la Centrul Multifuncțional pentru Tineri, începând cu ora 16.30”, este mesajul reprezentanților Primăriei Alexandria.\n\nPrin urmare, invitați de seamă, precum: Matilda Pascal Cojocărița și Ștefan Cigu, Alexandru Pugna, dar și Ansamblul Burnasul, având ca dirijor pe Adrian Grigoraș, ne vor încânta prin muzică și dansuri tradiționale românești, iar Miruna Ionescu, mesager al valorilor autentice românești, va prezenta întregul eveniment. Mai mult, Paul Ciprian Surugiu (FUEGO), unul dintre cei mai îndrăgiţi artişti din țară, a acceptat invitația de a alătura evenimentului organizat de Primăria Alexandria, Consiliul Județean Teleorman și Centrul Județean pentru Conservarea la Alexandria, pentru a celebra momentul istoric închinat demnității și unității neamului românesc, care se resimte și acum, după 104 ani, în inimile tuturor românilor, de pretutindeni.\n\nTrebuie spus faptul că accesul în sala Centrului Multifuncțional pentru Tineri din Alexandria se va face în limita locurilor disponibile, doar pe bază de invitație. Cei care doresc pot intra în posesia invitațiilor în data de 26 noiembrie 2022, în intervalul orar 10.00-12.00, dar și în data de 28 noiembrie 2022, în intervalul orar 16.00-18.00, de la Centrul Multifuncțional pentru Tineri.",
  "metadata": {
    "original_file": "TRNews_0228.html"
  }
}