{
  "title": "\"Drumul morții\" și-a luat din nou tributul după un grav accident rutier",
  "content": "O persoană și-a pierdut viața și alte 4 au fost rănite. Nenorocirea s-a produs după ce un autoturism s-a ciocnit cu un microbuz. Totul s-a întâmplat pe raza localității Drăgănești-Vlașca.\n\nLa locul tragediei, s-au mobilizat cu rapiditate echipe de intervenție, inclusiv o autospecială de stingere, o descarcerare, un SMURD și nu mai puțin de cinci echipaje SAJ Teleorman.\n\nPotrivit Poliției Teleorman, accidentul s-a produs din cauza neacordării de prioritate.\n\n„În împrejurări și din cauze ce urmează a fi stabilite din cercetări, în timp ce un bărbat de 47 de ani, din comuna Măgura, județul Teleorman, conducea un microbuz în localitatea Drăgănești-Vlașca, nu s-ar fi asigurat la schimbarea direcției de mers către stânga, moment în care ar fi acroșat un autoturism condus de către un bărbat de 55 de ani, din orașul Zimnicea. După impact, autoturismul ar fi pierdut controlul asupra direcției de mers și ar fi intrat într-un copac de pe marginea DE 70”, a declarat purtătorul de cuvânt al Poliției Teleorman, Daniela Pășu.\n\nÎn urma accidentului a rezultat decesul celui de al doilea conducător auto, în vârstă de 55 ani, și rănirea a patru pasageri din același autoturism, cei din urmă necesitând îngrijiri medicale.\n\n„În urma acestui accident rutier au rezultat cinci victime, patru bărbați și o femeie, cu vârste cuprinse între 30 și 60 de ani, toate din autoturism.\n\nDouă dintre persoanele rănite au fost încarcerate în caroseria deformată a mașinii, ele fiind scoase de pompieri cu ajutorul accesoriilor de descarcerare și predate echipajelor medicale.\n\nUn bărbat, de aproximativ 54 de ani, a fost găsit în stop cardiorespirator, motiv pentru care s-au început imediat manevrele de resuscitare. Din păcate, acestea nu au avut un rezultat pozitiv, echipajele medicale ale SAJ Teleorman fiind nevoite să declare decesul.\n\nLa U.P.U. Alexandria au fost transportate la spital patru victime, trei bărbați și o femei, conștiente și cooperante, cu diferite traumatisme”, a precizat si purtătorul de cuvânt al ISU Teleorman, Gelu Dragomir.\n\nNu au fost înregistrate victime printre pasagerii microbuzului, iar testarea cu aparatul alcooltest a indicat faptul că șoferul nu se afla sub influența alcoolului la momentul producerii evenimentului rutier.\n\nÎn cauză a fost întocmit dosar penal sub aspectul săvârșirii infracțiunilor de ucidere din culpă și vătămare corporală din culpă, cercetările fiind continuate sub supravegherea Parchetului de pe lângă Judecătoria Videle, în vederea stabilirii situației de fapt.",
  "metadata": {
    "original_file": "TRNews_0149.html"
  }
}