{
  "title": "WC-ul din fundul curții, subiect de discuții între prefect și primarii din Teleorman",
  "content": "Teleormănenii care nu sunt racordaţi la sistemul de canalizare, dar folosesc „sisteme individuale adecvate de colectare şi epurare” a apelor uzate, sunt obligați să le declare la primării.\n\nAdministrațiile publice locale sunt obligate să întocmească un registru al „sistemelor individuale adecvate de epurare”. Cei care le deţin trebuie să obţină în următoarele luni şi un aviz de la Gospodărirea apelor prin care să dovedească faptul că fosa nu poluează. Apoi, în momentul în care în localitate va exista o reţea de canalizare, cetăţenii au obligaţia să se racordeze la ea în cel mult un an. O cerință impusă de UE.\n\nDe la această problemă a pornit discuția prefectului cu primarii din județ.\n\nÎntâlnirea a avut ca scop informarea administrațiilor publice locale și clarificarea unor aspecte privind sistemele individuale adecvate pentru colectarea și epurarea apelor uzate urbane, în contextul modificărilor legislative apărute privind aprobarea criteriilor pentru autorizarea, construcția, înscrierea/înregistrarea, controlul, exploatarea și întreținerea sistemelor individuale adecvate de colectare și epurare a apelor uzate.\n\n”Este bine cunoscut faptul că rata de conectare a populației la servicii de canalizare este una extrem de scăzută, la fel și faptul că discrepanțele între zonele urbane și cele rurale sunt foarte mari. De aceea, o soluție este realizarea și exploatarea de sisteme individuale adecvate de colectare și epurare a apelor uzate, în mod special în mediul rural”, a declarat prefectul județului Teleorman, Haralambie Epure.\n\nPersoanele fizice şi juridice care deţin sisteme individuale de colectare şi evacuare a apelor uzate (bazin vidanjabil etanş sau fosă septică cu evacuare) au obligaţia să înscrie sistemul în Registrul autorităţii publice locale în termen de 120 de zile de la conectarea incintei la sistemul de colectare sau epurare a apelor uzate, respectiv de 180 de zile de la intrarea în vigoare a HG 714, adică până pe 27 noiembrie 2022, în cazul celor deja existente.\n\n”Un aspect important pe care vreau să-l subliniez este că realizarea sistemelor individuale se va autoriza acolo unde nu este posibilă construirea unui sistem public de canalizare și, de asemenea, trebuie să asigure același nivel de protecție a mediului ca și sistemul public”, a încheiat prefectul județului Teleorman.",
  "metadata": {
    "original_file": "TRNews_0239.html"
  }
}