{
  "title": "Șerban Slăbescu, campion în Bulgaria și recordman mondial",
  "content": "Weekendul trecut a fost unul memorabil pentru pasionații de motorsport și, în special, pentru Șerban Slăbescu. Sportivul din Alexandria a încheiat sezonul cu performanțe excepționale la Campionatul Internațional Republican de Drag Racing din Bulgaria. În competiția desfășurată la Vidin, Slăbescu a reușit să obțină titlurile de campion la două clase importante: SB600 (Stock Bike 600) și PB600 (Pro Bike 600), ridicând standardele performanței printr-un nou record mondial.\n\nFinalele clasei PB600 au reprezentat un moment de glorie pentru Slăbescu. El și-a depășit propriul record mondial, reușind un timp uimitor de 9,69 secunde și o viteză terminală de 231 km/h. Această performanță a fost atinsă pe o motocicletă Kawasaki ZX6R de 599cc, o versiune standard de stradă. Fără modificări semnificative – faruri, stopuri, frâne, carene, generator și starter originale – și alimentată cu benzină din pompă, motocicleta sa a fost verificată de organizatori pentru conformitate, demonstrând că nu deține niciun sistem NOS ascuns și nicio altă modificare a motorului. Acest setup a fost obligatoriu pentru participarea la clasa SB600, dar i-a impus limitări în alte categorii.\n\nPe lângă clasa SB600, unde a obținut locul întâi, Slăbescu s-a aventurat și în alte două categorii superioare. La Moto Pro Bike 600, o clasă în care sunt permise turbo, NOS, bascule lungi și modificări de cilindree, a terminat pe locul doi. În plus, a concurat și la clasa Moto 650 fără restricții, obținând locul trei după un start dificil în semifinale. Deși rezultatele finale la această categorie nu au fost încă afișate, performanțele sale sunt deja apreciate.\n\nPerformanțele lui Șerban Slăbescu din acest an au fost rodul unui regim strict și al unei discipline exemplare. Sportivul a urmat timp de opt luni o dietă riguroasă, scăzând până la 10 kilograme sub greutatea sa obișnuită pentru a maximiza viteza și eficiența în curse. În afară de antrenamentele fizice, el și-a dedicat nenumărate zile și nopți lucrului intens la motociclete, pentru a le aduce la parametri ideali de performanță.\n\nÎn prezent, Șerban Slăbescu nu este doar campionul Bulgariei la SB600 și PB600, dar și un nou recordman mondial, continuând să inspire și să stabilească noi standarde în lumea drag racingului.",
  "metadata": {
    "original_file": "TRNews_0050.html"
  }
}