{
  "title": "Masca de protecție și-a făcut din nou apariția în instituții și școli",
  "content": "Înmulțirea cazurilor de îmbolnăvire prin viroze și gripă readuce în scenă, deocamdată doar ca recomandare, măsurile impuse în vremea pandemiei de COVID-19: portul măștii, spălatul des pe mâini, triajul epidemiologic sau evitarea aglomerației.\n\nLa nivelul județului Teleorman sunt patru centre de evaluare care asigură asistența medicală în cazul virozelor respiratorii. Este vorba despre Spitalul Județean de Urgență Alexandria, Spitalul Municipal Turnu Măgurele, Spitalul Orășenesc Videle și Spitalul Caritas Roșiori de Vede. Trebuie spus că în spitalul din Roșiorii de Vede funcționează un Centru de Evaluare Viroze Respiratorii pentru copii.\n\nAvând în vedere instituirea stării de alertă epidemiologică determinată de gripă, specialiștii au venit și cu recomandări în vederea prevenirii și limitării numărului de îmbolnăviri. Se recomandă consultarea medicului de familie la apariția simptomelor respiratorii pentru a stabili indicațiile terapeutice, izolarea și eventuale investigații suplimentare. Utilizarea de batiste de unică folosință și menținerea unei igiene adecvate a mâinilor, în vederea reducerii răspândirii virusului. Evitarea aglomerației, aerisirea spațiilor închise și purtarea măștii de protecție.\n\nNu în ultimul rând, continuarea vaccinării antigripale, în special pentru populația expusă la risc crescut de îmbolnăvire sau complicații ale gripei, pentru cei cu vârsta peste 65 de ani, gravide, persoane imunodeprimate, cu afecțiuni cronice respiratorii sau cardiace.\n\nTot sub formă de recomandare, sunt prevăzute măsuri pentru prevenirea îmbolnăvirilor prin infecții respiratorii acute și gripă și în unitățile de învățământ. Concret, părinții au obligația de a realiza un triaj epidemiologie inițial și de a-i izola voluntar la domiciliu pe copiii cu simptomatologie respiratorie. La nivelul unității de învățământ, triajul epidemiologie presupune doar observarea și semnalarea către profesorul diriginte/cabinet școlar/părinte a cazurilor suspectate, fără a se lua temperatura elevului de către cadrul didactic sau alt angajat al unității.\n\nUnitatea de învățământ are obligația de a asigura materialele igienico-sanitare și de a reitera preșcolarilor/elevilor și angajaților respectarea măsurilor de igienă, purtarea măștilor de protecție fiind doar o recomandare.",
  "metadata": {
    "original_file": "TRNews_0222.html"
  }
}