{
  "title": "Incidente electorale în Teleorman",
  "content": "La nivelul județului Teleorman, până la ora 15:00, procesul electoral s-a desfășurat în general fără incidente majore, toate cele 334 de secții de votare funcționând conform așteptărilor. Cu toate acestea, numărul incidentelor raportate a crescut semnificativ, determinând autoritățile să intensifice măsurile de securitate și verificările.\n\nÎn comuna Stejaru, polițiștii s-au autosesizat după ce o persoană a fost observată însoțind un alegător în cabina de vot. Incidentul a fost sancționat contravențional, autoritățile subliniind importanța respectării regulilor privind confidențialitatea votului.\n\nTot în Stejaru, satul Socetu, o femeie de 65 de ani din București a încercat să fraudeze votul, primind mai multe buletine de vot. Incidentul a fost observat de personalul secției, iar femeia a restituit buletinele suplimentare și a votat doar pentru alegerile europarlamentare. Poliția a deschis un dosar penal și continuă cercetările.\n\nPierderea unei ștampile de vot în Călmățuiu de Sus\n\nUn alt incident notabil s-a petrecut la o secție de votare din Călmățuiu de Sus, unde a fost raportată pierderea unei ștampile de vot. Autoritățile au deschis un dosar penal și desfășoară cercetări pentru a clarifica situația și a preveni eventuale fraude.\n\nPână la această oră, au fost înregistrate 46 de sesizări privind desfășurarea procesului electoral, majoritatea aspectelor reclamate neconfirmându-se. Totuși, poliția continuă să verifice toate sesizările, inclusiv cele privind afișele electorale neîndepărtate în localitățile Alexandria, Zimnicea și Botoroaga, precum și comercializarea de băuturi alcoolice la mai puțin de 500 de metri de secțiile de votare în Valea Cireșului.\n\nPe raza județului au fost organizate filtre rutiere pentru a verifica transportul de persoane în context electoral și pentru a fluidiza traficul rutier. Până acum, au fost verificate peste 250 de persoane și 190 de vehicule, fiind aplicate 60 de sancțiuni contravenționale. De asemenea, au fost reținute 5 permise de conducere și retrase 8 certificate de înmatriculare.",
  "metadata": {
    "original_file": "TRNews_0078.html"
  }
}