{
  "title": "Autobuzele și microbuzele de transport persoane, verificate de polițiștii din Teleorman",
  "content": "Autobuzele și microbuzele de transport persoane au fost luate la verificat. În intervalele orare 06.00-09.00 și 16.00- 19.00, poliţiştii rutieri au verificat legalitatea transporturilor rutiere publice de persoane, prin verificarea deţinerii documentelor necesare efectuării transportului public de persoane de către operatorul de transport şi de conducătorul auto, verificarea respectării traseului şi a graficului de circulaţie cu opririle aferente, respectarea capacităţii maxime de încărcare ale autovehiculelor de transport persoane, avându-se în vedere situaţiile în care persoanele sunt transportate în picioare și verificarea valabilității inspecţiei tehnice periodice a autovehiculului.\n\nPolițiștii au testat cu aparatul etilotest conducătorii de autovehicule care efectuează acest gen de transport, în vederea identificării conducătorilor care au consumat băuturi alcoolice.\n\nÎn urma activităților desfășurate, pentru abaterile constatate, polițiștii au aplicat 49 de sancțiuni contravenționale în valoare de 25.335 de lei, au reținut 1 permis de conducere în vederea suspendării dreptului de a conduce pe drumurile publice și au retras 2 certificate de înmatriculare.\n\nÎn cadrul acțiunilor au fost legitimate 34 de persoane și au fost controlate 87 de autovehicule.\n\nPentru a exemplifica, polițiștii din Turnu Măgurele au depistat un bărbat în vârstă de 46 de ani, din municipiul Turnu Măgurele, în timp ce conducea un autoturism în municipiu, deși se afla sub influența băuturilor alcoolice și având dreptul de a conduce suspendat. Conducătorul auto a fost testat cu aparatul etilotest, rezultatul indicând o valoare de 0,66 mg/l alcool pur în aerul expirat, fapt pentru care a fost condus la o unitate medicală pentru recoltarea de probe biologice în vederea stabilirii cu exactitate a alcoolemiei. În cauză, a fost întocmit dosar penal pentru săvârșirea infracțiunilor de conducerea unui vehicul de către o persoană având dreptul de a conduce suspendat și conducerea unui vehicul sub influența alcoolului, urmând a se propune soluție legală prin Parchetul competent.",
  "metadata": {
    "original_file": "TRNews_0234.html"
  }
}