{
  "title": "Români până în măduva oaselor",
  "content": "Astăzi e 1 Decembrie. E ziua noastră, a tuturor. Și dacă te întrebi cine suntem noi, românii, n-o să găsești un răspuns simplu. Suntem un neam de contraste, o țesătură complexă de râs și plâns, de lumină și umbră, de speranță și disperare.\n\nSuntem cei care râd la botezuri și petrec de parcă nu există mâine, dar plâng de-ți frâng inima la o înmormântare. Suntem cei care se plâng că n-avem nimic, dar găsim întotdeauna o soluție să ne descurcăm. Ne văităm, ne lamentăm, dar până la urmă „o scoatem la capăt”, pentru că, la noi, nu există altă variantă.\n\nPatriotismul? E greu să-l mai definim azi, în mijlocul zgomotului de fond, al certurilor și al comparațiilor cu „ce e afară”. Dar patriotismul nu e doar despre steaguri și imn. E despre cum simți când te întorci acasă după luni sau ani petrecuți pe alte meleaguri. Despre cum te bucuri să auzi limba ta, după ce ai încercat să descifrezi fraze străine. Despre cum te simți când mănânci o ciorbă fierbinte sau o bucată de cozonac, deși ai gustat toate delicatesele lumii.\n\nDa, poate că suntem erodați, fragili uneori. Poate că avem zile în care ne pierdem răbdarea și credința. Dar suntem diferiți. Avem acel „ceva” al nostru, o încăpățânare dulce-amăruie care ne ține în picioare. Avem hazul de necaz, gluma care salvează o zi proastă, prietenia de la colțul blocului, ospitalitatea care uimește pe oricine ne calcă pragul.\n\nȘi mai avem ceva: acasă. Nu contează cât de departe ajungi sau câte orizonturi cucerești, tot acasă vei simți că aparții. Aici, chiar dacă e greu, știi că te descurci. Aici, cu toate lipsurile și frustrările, știi că ești la tine.\n\nDacă am înceta să ne comparăm mereu cu vecinii, dacă am înțelege că progresul începe cu fiecare dintre noi, am schimba ceva în țara asta. Dar, chiar și așa cum suntem acum, suntem români. Și asta înseamnă ceva.\n\nAstăzi, de Ziua Națională, lasă deoparte toate frustrările. Uită-te în jur și amintește-ți că ești parte dintr-o poveste veche de mii de ani. O poveste despre răbdare, sacrificiu, curaj și renaștere. Fiecare român, oriunde s-ar afla, este o piesă din acest puzzle unic.\n\nSă fim mai buni unii cu alții. Să ne amintim că, dincolo de diferențe, suntem o mare familie. \n\n La mulți ani, România! La mulți ani, români, oriunde ați fi! Să ne fim bine, împreună!",
  "metadata": {
    "original_file": "TRNews_0017.html"
  }
}