{
  "title": "De la \"Ballroom\" la spital! Zeci de nuntași au făcut enterocolită",
  "content": "Ceea ce trebuia să fie o zi memorabilă de bucurie s-a transformat într-un coșmar pentru zeci de nuntași care au participat sâmbătă seara la două evenimente festive organizate la Restaurantul Cristal Palace Ballroom de la ieșire din Alexandria.\n\nDupă ce au savurat preparatele culinare, mai mulți invitați au început să se plângă de dureri abdominale intense, greață și stări de rău generalizate. Camera de gardă a Spitalului Județean din Alexandria s-a umplut rapid de oameni care acuzau simptome severe de toxiinfecție alimentară.\n\n„Durerile erau insuportabile. Nu am mai simțit așa ceva niciodată. După felul principal, am început să am crampe și o stare generală de rău,” ne-a povestit unul dintre invitați.\n\nMedicii de la spitalul județean au diagnosticat rapid pacienții cu enterocolită acută, o inflamație a tractului digestiv cauzată de o infecție cu bacteria Salmonella. În doar câteva ore, zeci de persoane, inclusiv copii și vârstnici, au avut nevoie de îngrijiri medicale de urgență.\n\nÎn timp ce autoritățile investighează incidentul, patronul restaurantului implicat susține că nu-și poate explica ce s-a întâmplat și așteaptă rezultatele analizelor pentru a afla cu exactitate cauza problemei.\n\n„Mâncarea se face în acea zi. Noi avem aperitiv, mâncare la grătar, pește. Avem lăzi frigorifice, condiții optime de depozitare. Nu ar avea ce să se strice. Așteptăm să vedem rezultatul. Nu am pățit până acum așa ceva,” a declarat Ion Galoș pentru TR News.\n\n„Eu zic că 99% nu e din cauza mea. Analizele vor spune tot”, a adăugat patronul restaurantului.\n\nInspectorii Direcției de Sănătate Publică (DSP) Teleorman au intervenit prompt și au prelevat probe din bucătăria restaurantului, din diverse preparate servite la nunți și de pe ustensilele de bucătărie pentru a identifica sursa contaminării.\n\nEnterocolita cauzată de Salmonella poate fi extrem de periculoasă\n\nMedicii specialiști avertizează că enterocolita cauzată de Salmonella poate fi extrem de periculoasă, mai ales pentru copiii mici, bătrâni și persoanele cu imunitate compromisă.\n\nAceastă infecție afectează intestinul subțire și gros, provocând simptome grave precum diaree apoasă, care poate ajunge până la 20 de scaune pe zi, vărsături, febră și frisoane. În cazurile severe, poate duce la deshidratare critică și alte complicații care pot pune viața în pericol.",
  "metadata": {
    "original_file": "TRNews_0072.html"
  }
}