{
  "title": "Polițiștii din Teleorman au protestat în fața Prefecturii Teleorman",
  "content": "Zeci de polițiști s-au adunat pentru a-și striga nemulțumirile față de controversata „ordonanță trenuleț” adoptată de Guvernul Ciolacu 2. Înarmați cu pancarte, goarne și un memoriu adresat autorităților, polițiștii și-au exprimat indignarea față de măsurile care vizează reducerea cheltuielilor publice pe seama angajaților din sistemul de ordine publică.\n\nProtestul a fost organizat de reprezentanții a trei sindicate de profil: Sindicatul Polițiștilor din România DIAMANTUL, Sindicatul Democratic al Polițiștilor – SIDEPOL și Sindicatul Național al Polițiștilor și Personalului Contractual – SNPPC. Principalele nemulțumiri ale polițiștilor au fost prezentate într-o listă clară și concisă, transpusă în scandări și discursuri ferme în fața prefecturii.\n\nUna dintre principalele revendicări ale polițiștilor a fost legată de intenția ministrului Predoiu de a majora din nou vârsta de pensionare, după ce aceasta a fost deja crescută anul trecut de la 60 la 65 de ani. „Unde se vrea să ajungem, când polițiștii trăiesc în medie doar până la 70,5 ani?”, au întrebat retoric protestatarii, solicitând o renunțare publică la această idee.\n\nO altă problemă care a stârnit revolta polițiștilor este legată de incertitudinea privind suplimentul Bayraktar, o compensație financiară esențială pentru aceștia. Polițiștii au cerut clarificări oficiale, acuzând ministerul de lipsă de transparență.\n\nÎn plus, nemulțumirile legate de eliminarea majorării pentru munca în zilele de sâmbătă, duminică și sărbători legale (SDSL) au fost puternic exprimate. Polițiștii au propus alternative care să nu afecteze direct oamenii din teren, sugerând chiar renunțarea temporară la salariul de excelență sau diminuarea sporurilor acordate unor structuri interne.\n\nProtestatarii au cerut desecretizarea regulamentelor interne și a ordinelor privind salarizarea și permanența, acuzând conducerea MAI de abuzuri. De asemenea, au solicitat plata corespunzătoare pentru permanența efectuată de la domiciliu, conform legislației în vigoare.\n\nUn alt punct de pe lista nemulțumirilor a fost înghețarea compensației pentru chirie, care nu reflectă prețul real al pieței. Polițiștii au comparat situația lor cu cea a angajaților din Ministerul Justiției, care primesc o compensație de până la 700 de euro.\n\nProtestul s-a încheiat cu apeluri ferme către Guvern, cerând indexarea salariilor și pensiilor în raport cu rata inflației. „Nu este normal ca noi, cei care ne sacrificăm zi de zi pentru siguranța publică, să fim mereu cei afectați de aceste măsuri de austeritate. Vrem respect și vrem ca promisiunile să fie respectate!”, a declarat unul dintre liderii sindicali prezenți.\n\nPolițiștii din Teleorman spun că, dacă autoritățile nu vor răspunde cererilor lor, sunt pregătiți să organizeze acțiuni de protest până când vocile lor vor fi auzite.",
  "metadata": {
    "original_file": "TRNews_0009.html"
  }
}