{
  "title": "AVERTIZARE METEOROLOGICĂ! Cod portocaliu de căldură",
  "content": "Cod portocaliu de căldură! Şoferii teleormăneni sunt sfătuiţi să-şi planifice drumurile cu maşina dimineaţa şi seara, astfel încât să evite canicula. În plus, şoferii cu afecţiuni medicale, în special cardiovasculare sunt sfătuiţi să nu conducă deloc în intervalul orar cu temperaturi maxime.\n\nAgenția Națională de Meteorologie a emis o avertizare meteorologică de cod portocaliu pentru județul Teleorman. Potrivit meteorologilor, valul de căldură va fi accentuat în județul Teleorman, împreună cu alte regiuni din Banat, Oltenia, Muntenia, Dobrogea și sudul Moldovei. Se estimează că temperaturile maxime vor atinge în general valori cuprinse între 38 și 40 de grade Celsius, în timp ce temperaturile minime se vor situa între 18 și 24 de grade Celsius. Aceste condiții vor conduce la un disconfort termic accentuat, fiind recomandate măsuri de precauție pentru protecția populației.\n\nUnul dintre indicatorii importanți pentru a evalua nivelul de disconfort termic este indicele temperatură-umezeală (ITU). În această perioadă, ITU va depăși pragul critic de 80 de unități, semnalând astfel un nivel ridicat de disconfort pentru persoanele expuse la temperaturi extreme și umiditate ridicată.\n\nAvând în vedere această avertizare, autoritățile din județul Teleorman au luat măsuri pentru a minimiza impactul acestui fenomen asupra populației. Recomandările oficiale includ evitarea expunerii prelungite la soare în intervalul orar în care temperaturile sunt cele mai ridicate, adică între orele 11:00 și 18:00, hidratarea corespunzătoare, purtarea de îmbrăcăminte lejeră și protecția capului prin purtarea unei pălării sau a unei umbrele.\n\nDe asemenea, se recomandă limitarea activităților în aer liber și evitarea efortului fizic intens în timpul zilei, în special pentru persoanele vulnerabile, cum ar fi vârstnicii, copiii mici și persoanele cu afecțiuni medicale preexistente. Autoritățile locale și serviciile de urgență sunt pregătite să intervină în cazul în care se înregistrează situații deosebite cauzate de valul de căldură și caniculă.\n\nAstfel, cetățenii din județul Teleorman sunt îndemnați să fie vigilenți și să respecte sfaturile și recomandările autorităților pentru a se proteja de efectele negative ale temperaturilor ridicate.\n\nŞoferii cu afecţiuni cardiace sunt sfătuiţi să nu conducă pe caniculă\n\nPotrivit medicilor, atunci când temperatura în habitaclul unei mașini este de 35 de grade, timpul de reacție al conducătorului auto este cu 20 la sută mai lent decât la 25 de grade. Acest risc echivalează cu conducerea mașinii cu o alcoolemie de 0,5 grame pe litru de sânge.\n\nAstfel, dacă mașina nu are aer condiționat, este de preferat să nu vă urcați la volan în mijlocul zilei, iar când o faceți, să va hidratați foarte des. Chiar și cei care au aer condiționat sunt pândiți de efectele negative ale caniculei. Astfel, ei pot face bronșită sau resimți dureri în gât. Este recomandat ca temperatura din mașină să fie cu maximum 5 grade Celsius sub cea de afară, mai ales când se fac opriri dese.",
  "metadata": {
    "original_file": "TRNews_0183.html"
  }
}