{
  "title": "Azil ilegal descoperit de polițiștii din Teleorman",
  "content": "Polițiștii teleormăneni au descoperit o pensiune ilegală care adăpostea 17 persoane în vârstă și cu handicap.\n\nO anchetă intensă, condusă de polițiștii din cadrul Serviciului de Investigare a Criminalității Economice Teleorman, Poliției orașului Zimnicea și Secției nr. 12 Poliție Rurală Zimnicea, a condus la descoperirea acestei situații șocante.\n\nImobilul în care funcționa pensiunea aparținea unei femei în vârstă de 47 de ani, din localitatea Pietroșani, și era, aparent, sediul unei societăți comerciale înființate în septembrie 2022, specializată în servicii de cazare. Cu toate acestea, investigația a scos la iveală că activitatea desfășurată acolo era complet ilegală.\n\n”Poliţişti din cadrul Serviciului de Investigare a Criminalităţii Economice Teleorman, Poliţiei oraşului Zimnicea şi Secţiei nr. 12 Poliţie Rurală Zimnicea au descins la un imobil situat în comuna Pietroşani, judeţul Teleorman. În urma verificărilor, în imobilul respectiv, au fost găsite 17 persoane în vârstă şi cu handicap, care funcţiona sub forma unei pensiuni”, a declarat purtătorul de cuvânt al Poliției Teleorman, Iulian Orbeșteanu.\n\nPersoanele găsite în acest centru ilegal au fost imediat transportate la unități medicale, pentru a primi îngrijiri de specialitate, iar rudele acestora au fost contactate de către autorități.\n\nOamenii legii au întocmit un dosar penal pentru săvârșirea infracțiunilor de ”exercitare fără drept a unei profesii sau activități și evaziune fiscală”. În urma acestei intervenții, polițiștii au aplicat și două sancțiuni contravenționale, în valoare de 12.000 de lei.\n\nAceastă descoperire tulburătoare ridică întrebări despre protecția și siguranța celor vulnerabili în societatea noastră. Astfel de cazuri evidențiază necesitatea unor măsuri mai stricte de verificare și control, pentru a preveni și combate astfel de activități ilegale care aduc suferință celor mai neajutorați membri ai comunității noastre.",
  "metadata": {
    "original_file": "TRNews_0182.html"
  }
}