{
  "title": "Cel mai modern parc din sudul României prinde contur în Alexandria",
  "content": "Municipiul Alexandria va avea cel mai modern parc din sudul țării. 2 hectare de parc modern se amenajează lângă fosta unitate militară de pe Șoseaua Turnu Măgurele. Aceasta va avea grădină senzorială, cortină de apă, locuri de joacă moderne și zonă de skatepark. Până acum a fost turnat stratul suport la primele alei.\n\nPână la finalul anului ne vom plimba prin cel mai modern parc din sudul României, chiar în Alexandria. 2 hectare de parc modern cu multiple funcţiuni se amenajează în Alexandria, în zona Valahia.\n\nParcul va avea o cortină digitală de apă, iar în jurul acesteia gradene în formă de cercuri concentrice dispuse la înălțimi diferite. Cortina digitală de apă se va comporta ca un panou de afișaj pentru informații precum ora, data, temperatura, dar pot fi proiectate și prezentări pentru susținerea de cursurii și seminarii.\n\nAdiacent vor fi amplasate sculpturi vegetale, spații pentru odihnă și relaxare, prevazute cu mobilier urban și un foișor circular din lemn.\n\nÎn zona de agrement va fi amenajată o fântână arteziană circulabilă cu jocuri de apă (animație, sunet și lumină); mobilier (mese și scaune fixe pentru jocuri statice – șah, table); zonă pentru lectură, prevăzută cu mobilier urban; bănci din lemn stratificat de diferite forme cu design organic; vele pentru umbrire şi hamace.\n\nZona grădinii senzoriale este compusă dintr-o movilă cu formă neregulată cu înălțime maximă de 2.70m, secționată de o alee șerpuită. Materialul vegetal este compus din arbuști, copaci și sculpturi vegetale.\n\nLocuri de joacă pentru copii cu vârste cuprinse între 2 şi 6 ani, dar și pentru cei cu vârste între 6 şi 12 ani.\n\nCele două locuri de joacă vor fi despărțite de gard viu, astfel încât să se facă diferența între spații. Spațiul este prevăzut cu bănci pentru adulții care supraveghează copiii și toalete ecologice.\n\nÎn zona pentru sport se propune realizarea unui skatepark cu pereți, rampe și platforme din beton armat, realizarea unei platforme și montarea a două mese de ping-pong, realizarea unei platforme și montarea unui sistem pentru escaladă.\n\nÎn parc Se mai amenajează alei pietonale; piste pentru bicicliști; sistem Wi-Fi şi sistem de supraveghere video a spațiilor amenajate.\n\nAccesul se va realiza prin patru puncte: două din Șoseaua Turnu Măgurele pe latura de nord-vest și două pe latura de sud-est.\n\nAccesul pentru persoane cu dizabilități se face prin rampe cu înclinație de maxim 5 la sută. Spatiul verde este accesibil pentru persoanele cu dizabilități prin toate cele patru puncte.",
  "metadata": {
    "original_file": "TRNews_0287.html"
  }
}