{
  "title": "Din spatele gratiilor, Piedone, Radu Mazăre și alți oameni cu bani s-au solidarizat pentru ajutorarea unui copil din Alexandria",
  "content": "Un copil din Alexandria are nevoie de ajutorul nostru. Acesta suferă de cancer, hidronefroză și maladia morbus osler. Șansa lui la viață se află în mâinile medicilor austrieci de la Clinica Wiener Privatklinik-WPK, din Viena. Pentru a ajunge acolo, familia are nevoie de 30.000 de euro. Atât costă tratamentul salvator împotriva maladiei morbus osler. La inițiativa fostului primar al Sectorului 5, Cristian Piedone, mai mulți politicieni și oameni de afaceri, aflați după gratii, au făcut un gest de mărinimie și au donat pentru operația și tratamentul copilului. Este vorba despre frații Alexandru și Radu Mazăre, omul de afaceri Nelu Iordache, fostul consilier al Elenei Udrea, Tudor Breazu și fostul primar Cristian Popescu Piedone.\n\n”Dragii mei, Liviu-Alexandru Stoian este un băiat din Alexandria care, peste câteva zile urmează să împlinească 14 ani și care suferă de cancer, hidronefroză și maladia morbus osler , iar șansa lui la viață se află în mâinile medicilor austrieci de la Clinica Wiener Privatklinik-WPK, din Viena, și în mâinile noastre, dragilor! Da, în mâinile fiecăruia dintre noi care dorește să-i redea zâmbetul și anii copilăriei! Liviu are nevoie de 30.000 de euro. Atât costă tratamentul salvator împotriva maladiei morbus osler.\n\nȘtiu că sunt multe guri care afirmă faptul că dincolo de gratii sunt oameni fărădelegi, fără de suflet, fără de empatie, dar, dragilor, nu este întocmai așa! Aici, în această altfel de lume, am întâlnit oameni în adevăratul sens al cuvântului, care, atunci când le-am spus despre Liviu, au ales să nu rămână indiferenți. Așadar, împreună cu toți colegii mei din cadrul Secției 4 a Peniteciarului Jilava: Cimpoieru Vasile, Mazăre Radu, Mazăre Sandu, Giurescu Marius, Chelmez Ion, Toscu Bogdan, Iordache Nelu, Bleja Cornel, Mursez Lucian, Tudor Breazu și Galiuc Manuel am donat câte 1000 lei”, este mesajul postat de Piedone pe pagina personală de Facebook.\n\nȘi voi puteți contribui pentru salvarea lui Liviu! Puteți depune bani în contul RO98BACX0000001274577001 sau trimiteți SMS la 8828 cu textul LIVIU veți putea dona 2 Euro",
  "metadata": {
    "original_file": "TRNews_0273.html"
  }
}