{
  "title": "Tânărul înjunghiat este sub supraveghere medicală! Unul dintre agresori s-a predat, celălalt este dat în urmărire",
  "content": "Starea de sănătate a tânărul din Turnu Măgurele care a fost înjunghiat este bună. Acesta se află la Spitalul de Copii Grigore Alexandrescu din Capitală. Deși inițial a fost internat la terapie intensivă, el a fost mutat la secția de chirurgie, unde este ținut sub observație. Medicii din București spun că nu va avea nevoie de operație.\n\nÎn tot acest timp, unul dintre agresori s-a prezentat la sediul poliției împreună cu tatăl și un avocat. Celălalt atacator, care a înjunghiat victima, este dat în urmărire și căutat de către polițiști.\n\nUn băiat de 17 ani din Turnu Măgurele a ajuns în stare gravă la Spitalul Grigore Alexandrescu din Capitală, după ce a fost înjunghiat cu un cuțit de doi adolescenți în vârstă de 14, respectiv 16 ani.\n\n”Orele 04.19, Poliția Municipiului Turnu Măgurele a fost sesizată prin sistemul Național Unic pentru Apeluri de Urgență 112, cu privire la faptul că, o persoană ar fi fost agresată.\n\nÎn baza sesizării, polițiștii din cadrul Poliției municipiului Turnu Măgurele s-au deplasat în zona indicată și au constatat că cele sesizate se confirmă, în sensul că, un tânăr de 17 ani împreună cu o fată, în timp ce se deplasau pe o stradă din Municipiul Turnu Măgurele, au fost opriți de două persoane, de 14 respectiv 16 ani, iar în urma unei altercații spontane, acesta a fost lovit și agresat, provocându-i leziuni.\n\nTânărul de 17 ani agresat s-a prezentat la unitatea medicală din municipiul Turnu Măgurele, ulterior a fost transportat de un echipaj, la o unitate medicală din municipiul București pentru investigații.\n\nCei doi agresori, de 14, respectiv 16 ani au fost identificați si se efectuează verificări pentru prinderea acestora.\n\nÎn cauză, a fost întocmit dosar penal sub aspectul săvârșirii infracțiunii de lovirea sau alte violențe, urmând a se propune soluție legală prin Parchetul competent”, se arată într-un comunicat de presă al Poliției Teleorman.\n\nPolițiștii vor stabili dacă viața i-a fost pusă în pericol, iar în acest caz, agresorii minori vor fi acuzați de tentativă de omor. Deocamdată, sunt acuzați de lovire sau alte violențe. Nu se cunoaște până acum motivul atacului.",
  "metadata": {
    "original_file": "TRNews_0188.html"
  }
}