{
  "title": "De ziua lor, pompierii au fost alături de copii",
  "content": "De ziua lor, pompierii din Teleorman au petrecut alături de copii. În urmă cu 174 de ani, în timpul luptei din Dealul Spirii, compania de pompieri din Bucureşti condusă de căpitanul Pavel Zăgănescu a ținut piept numeroasei oştiri otomane, venită să înfrângă mișcarea revoluţionară de la 1848. Martorii evenimentului au confirmat vitejia, curajul şi spiritul de sacrificiu dovedite de bravii pompieri în inegala confruntare cu trupele otomane covârşitoare.\n\nPentru a marca această zi, pompierii din Teleorman au ales să petreacă de ziua lor alături de copii. Pompierii alexăndrineni au mers să-i cunoască mai bine pe elevii Școlii Gimnaziale Nr. 4 din Alexandria, să-i învețe cum să se comporte în diferite situații de urgență și să le prezinte o autospecială de stingere a incendiilor.\n\nAvând în vedere că toate dorințele le-au fost îndeplinite, pompierii spun că vor rămâne în continuare în topul preferințelor celor mici.\n\nActivitatea face parte din programul Inspectoratului pentru Situații de Urgență Teleorman dedicat marcării Zilei Informării Preventive și Zilei Pompierilor din România.\n\nMai mult, la nivelul tuturor subunităților de intervenție ale I.S.U. Teleorman a fost organizată Ziua Porților Deschise.\n\nParticipanții au avut prilejul să cunoască mijloacele și tehnica de intervenție, să se informeze cu privire la acordarea primului ajutor în diferite situații ce le pot pune în pericol viața și sănătatea, să afle mai multe despre cum pot să prevină izbucnirea incendiilor, să învețe cum să se comporte premergător, pe timpul și după producerea unei situații de urgență, precum și să asiste la câteva exerciții demonstrative.\n\nActivitățile s-au desfășurat în mai multe locații: Parcul Pădurea Vedea din municipiul Alexandria, Centrul Comercial Turnu Măgurele, Platoul Detașamentului de Pompieri Roșiorii de Vede, Parcul Central Videle, Parcul Central Zimnicea, sediile de pompieri din Drăgănești Vlașca, Piatra și Dobrotești.",
  "metadata": {
    "original_file": "TRNews_0258.html"
  }
}