{
  "title": "Poliția animalelor își face simțită prezența! 40 de dosare penale soluționate",
  "content": "Două persoane au fost reținute pentru infracțiuni grave precum „uciderea cu intenție a animalelor, fără drept” și „rănirea cu intenție a animalelor”. Cercetările în aceste cazuri sunt continuate sub supravegherea procurorilor.\n\nDe la începutul anului 2024, polițiștii Biroului pentru Protecția Animalelor din Teleorman au desfășurat numeroase activități pentru prevenirea și combaterea cruzimii față de animale. În acest interval, aceștia au intervenit în diverse situații, contribuind la salvarea și protecția unui număr semnificativ de animale.\n\nPână în prezent, polițiștii au salvat și extrage imediat din situații de pericol un total de 30 de animale, dintre care 4 cai și 26 de câini. Pentru asigurarea unui mediu sigur și pentru a preveni eventualele pericole suplimentare, au fost emise 12 ordine de plasare în adăpost pentru animalele respective.\n\nÎn perioada menționată, au fost înregistrate 36 de dosare penale privind protecția animalelor. În plus, polițiștii au reușit soluționarea a 40 de dosare penale, demonstrând angajamentul lor față de protecția animalelor și aplicarea legii.\n\nPrintre cazurile notabile, două persoane au fost reținute pentru infracțiuni grave precum „uciderea cu intenție a animalelor, fără drept” și „rănirea cu intenție a animalelor”. Cercetările în aceste cazuri sunt continuate sub supravegherea procurorilor.\n\nPolițiștii au aplicat și 122 de sancțiuni contravenționale pentru diverse nereguli constatate în urma verificărilor. Valoarea totală a acestor sancțiuni depășește 22.000 de lei.\n\nUn caz recent, petrecut pe 24 mai, a evidențiat promptitudinea și eficiența polițiștilor din cadrul structurii de protecție a animalelor. Un bărbat de 36 de ani, din comuna Lisa, a fost reținut după ce a fost acuzat de „rănirea cu intenție a animalelor”. Acesta ar fi rănit cu intenție câinele vecinei sale, aplicându-i mai multe lovituri cu un obiect contondent. Câinele a fost imediat plasat în adăpost și a primit îngrijiri de specialitate.",
  "metadata": {
    "original_file": "TRNews_0085.html"
  }
}