{
  "title": "Brazii de Crăciun au prețuri cuprinse între 100 și 400 de lei",
  "content": "Piața din Alexandria este plină cu brazi. Cu prețuri între 100 și 400 de lei se poate cumpăra un brad de un metru. Brazi la ghiveci găsiți în unele hipermarketuri din oraș, la prețuri puțin mai mici. Iar după trecerea sărbătorilor aceştia pot fi plantaţi în faţa blocului sau în curte. Aceasta este o alegere mai prietenoasă pentru mediu şi mai rentabilă pentru cei care vor să folosească bradul mai mulţi ani.\n\nÎn piața centrală din Alexandria și-au făcut apariția primii comercianți cu brazi. Marfa este ușor negociabilă. Prețul brazilor pornește de la 100 de lei și poate sări de 400 lei. O alegere mai prietenoasă pentru mediu şi mai rentabilă pentru cei care vor să folosească bradul mai mulţi ani sunt brazii la ghiveci.\n\nBrazii la ghiveci pot fi folosiți și anii viitori\n\nPentru a face acest lucru trebuie însă să ţinem cont de mai multe aspecte. În primul rând, în care vă alegeţi un brad în ghiveci treceţi mâna peste o creangă şi dacă observaţi că mai mulţi pini cad, înseamnă că trebuie să vă orientaţi către un alt exemplar.\n\nDe asemenea, luaţi în calcul şi faptul că un brad înalt este mai sensibil la replantare decât unul scund. Înălţimea optimă a unui brad în ghiveci se situează între 150 şi 180 de cm. Specialiştii silvicultori precizează că nu este recomandat să păstraţi în casă un brad în ghiveci pentru o perioadă de timp mai mare de 10 zile.\n\nOdată achiziţionat, bradul în ghiveci va trebui depozitat într-un loc ferit de temperaturile reci de afară, dar şi de temperaturile ridicate din casă, pentru ca tranziţia de la frig la cald să se facă treptat. În caz contrar, acesta riscă să moară. Dacă vreţi ca după sărbători să-l replantaţi trebuie ales locul în care se va face replantarea înainte de apariţia îngheţului. Apoi, se va săpa groapa (de o lăţime cel puţin dublă comparativ cu diametrul rădăcinii bradului), se va umple cu apă până la jumătate, după care, în momentul în care pământul a absorbit toată apa, groapa se va acoperi cu fân, pentru a o feri de îngheţ.\n\nDupă sărbători, pentru a planta bradul trebuie să aşteptăm o zi ceva mai caldă. Este recomandat ca plantarea acestuia să se facă după 1 martie. Însă, până în acel moment, bradul trebuie aclimatizat. Nu îl scoatem direct afară, ci ar fi indicat să-l depozităm pentru o perioadă într-un garaj sau într-un loc ferit de căldură, dar şi de frig, astfel încât tranziţia să se facă treptat.\n\nCu siguranţă că majoritatea alexăndrenilor, dar şi a teleormănenilor, în general, îndeosebi a celor ceva mai în vârstă, vor renunţa la obiceiul de cumpăra şi împodobi în propriile case minunatul brad de Crăciun, din cauza preţurilor extrem de mari cu care aceştia se vând.\n\nPuţinii bani de care dispun folosindu-i pentru asigurarea minimului necesar de bucate specifice sărbătorilor de iarnă.",
  "metadata": {
    "original_file": "TRNews_0227.html"
  }
}