{
  "title": "Programul ”Tomata” continuă și în 2023. Se primesc documentele de înscriere în program",
  "content": "Cultivatorii de legume în spații protejate din județul nostru sunt informați de către Direcţia pentru Agricultură Judeţeană Teleorman că termenul limită de depunere a cererilor pentru înscrierea în Programul de susţinere a producţiei de legume în spaţii protejate în anul 2023, ciclul I, este data de 01 aprilie 2022.\n\nA fost aprobat programul de susținere a producției de tomate in spații protejate pentru 2023. Potrivit reprezentanților Direcției pentru Agricultură Județeană Teleorman, schema de ajutor de minimis se aplică pe întreg teritoriul României în anul 2023, pentru susţinerea producţiei de tomate în spaţii protejate, cultivate în ciclul I de producţie.\n\n”Cuantumul ajutorului de minimis va fi in valoare de 3000 euro/1000mp/beneficiar, cu condiția să se obţină o producţie de minimum 3 kg tomate/mp şi să valorifice o cantitate de tomate de minimum 3.000 kg.\n\nCererile se vor depune până cel tarziu la data de 1 aprilie 2023. Valorificarea producției se va face până la data de 30 iunie 2023 inclusiv.\n\nUltima zi de depunere a documentelor justificative este 14 iulie 2023 inclisiv”, se arată într-o informare a Direcției pentru Agricultură Județeană Teleorman.\n\nPentru simplificarea aplicării programului, se va efectua o singura verificare, după notificarile transmise de către potențialii beneficiari cu cel putin 10 zile inainte de recoltare, care va viza identificarea suprafeței inființate, precum și evaluarea producției de tomate inainte de recoltare.\n\nDocumentele care însoţesc cererea de înscriere în program sunt: copie a B.I./C.I. al/a solicitantului sau al reprezentantului legal; copie a atestatului de producător valabil până la 31 decembrie 2023; împuternicire/procură notarială şi o copie a B.I./C.I. al unui reprezentant, după caz; copie a certificatului de înregistrare la Oficiul Naţional al Registrului Comerţului; dovadă cont activ bancă/trezorerie; adeverinţă, în original, din Registrul agricol, conform înscrisurilor aferente anului 2023, care atestă suprafaţa de teren cu spaţii protejate utilizată de solicitant în baza oricărui act juridic care conferă dreptul de folosinţă asupra terenului în cauză.\n\nCererea, însoţită de documentele aferente, poate fi transmisă la DAJ Teleorman şi prin mijloace electronice, prin poştă sau curierat, care trebuie să fie semnate şi datate, iar copiile trebuie să fie certificate conform cu originalul de către solicitant.",
  "metadata": {
    "original_file": "TRNews_0226.html"
  }
}