{
  "title": "O femeie a murit arsă de vie în propria casă",
  "content": "O femeie, în vârstă de 50 de ani, și-a pierdut viața în urma unui incendiu violent ce a izbucnit în locuința sa. Tragedia a avut loc în localitatea Toporu.\n\nFiind în toiul nopții, flăcările au fost observate târziu, iar femeia nu a reușit să mai iasă din casă. Aceasta a fost găsită de pompieri într-una din încăperi, însă, din păcate, nu a mai putut fi salvată. Când au ajuns echipajele, incendiul se manifesta violent, în interiorul a două camere, dar și la nivelul acoperișului. Locuința s-a deteriorat în proporție de 70%. La caz au intervenit pompierii din cadrul Punctului de lucru Drăgănești Vlașca și cei de la Detașamentul Giurgiu, cu două autospeciale de stingere cu apă și spumă și două ambulanțe SMURD. Cel mai probabil, incendiul s-a produs din cauza coșului de fum deteriorat.\n\nPentru înlăturarea pericolului de incendiu ce poate apărea pe timpul exploatării coşurilor de fum, trebuie adoptate unele măsuri.\n\n“Verificarea coşurilor de evacuare a fumului, pentru ca acestea să nu prezinte fisuri care să permită scânteilor să incendieze materialele combustibile ale planșeului sau acoperișului (grinzi, astereală etc.). Curățarea periodică a coșurilor de fum pentru eliminarea depunerilor de funingine care se pot aprinde sau pot obtura canalele de evacuare. Tencuirea şi văruirea părţii din pod a coşului de fum, în scopul detectării imediate a fisurilor (căldura sau scânteile care ies prin fisurile unui coş de fum deteriorat constituie surse de aprindere, dacă în zona lor există elemente de construcţie sau structuri din lemn: grinzi, bârne, suport acoperiş etc.). Îngroșarea zidăriei coşului la trecerea prin planşee, lăsându-se un spaţiu între această zidărie şi elementele combustibile ale planşeului. Păstrarea distanţei dintre faţa exterioară a coşurilor şi elementele combustibile ale acoperişului”, sunt doar câteva dintre recomandările pompierilor din Teleorman pentru a evita producerea unor alte tragedii.",
  "metadata": {
    "original_file": "TRNews_0206.html"
  }
}