{
  "title": "Alexandria, gazda competiției European Basketball Balkanic Games 2024",
  "content": "Sala Polivalentă din Alexandria va deveni centrul atenției pentru iubitorii sportului, găzduind între 20 și 23 decembrie 2024 prestigioasa competiție European Basketball Balkanic Games. Evenimentul este organizat de Federația Română de Baschet, în parteneriat cu Primăria Alexandria, și promite să aducă spectacol sportiv de înaltă calitate.\n\nUn parteneriat de succes pentru promovarea sportului\n\nDecizia organizării competiției la Alexandria a fost luată în urma discuțiilor dintre edilii municipiului și Federația Română de Baschet, reprezentată de președinta sa, Carmen Tocală.\n\n„Este o onoare pentru municipiul nostru să fie gazda unui eveniment de asemenea amploare. Sportul înseamnă sănătate, educație și comunitate, iar această competiție este o oportunitate extraordinară de a promova baschetul și valorile pe care acesta le încurajează,” a declarat viceprimarul Alexandriei, Augustin Ioan.\n\nRomânia U15, câștigătoarea ediției precedente a European Basketball Balkanic Games, va fi prezentă și anul acesta pentru a-și apăra titlul. Echipa, pregătită de antrenorul Mădălin Piperea, a demonstrat anul trecut excelența baschetului românesc, iar așteptările pentru această ediție sunt mari.\n\nPrimăria Alexandria și Federația Română de Baschet invită toți pasionații de sport să participe la acest eveniment. Fanii vor avea ocazia să vadă echipe de elită din întreaga regiune balcanică, să susțină naționala României și să se bucure de atmosfera vibrantă a competiției.\n\nEvenimentul va aduce la un loc cei mai promițători tineri baschetbaliști din Balcani, fiind o oportunitate pentru public de a urmări meciuri de înaltă calitate și de a susține echipa națională. Intrarea este liberă, iar organizatorii își doresc ca tribunele să fie pline de suporteri entuziaști.\n\nCompetiția European Basketball Balkanic Games 2024 nu este doar un eveniment sportiv, ci și un prilej de mândrie pentru Alexandria și pentru baschetul românesc. Susținerea publicului local poate face diferența, transformând Sala Polivalentă într-o adevărată fortăreață pentru echipa națională.",
  "metadata": {
    "original_file": "TRNews_0023.html"
  }
}