{
  "title": "4 proiectile, 2 grenade și multe cartușe au fost distruse",
  "content": "Mai multă muniție rămasă neexplodată din timpul conflictelor armate, care a fost descoperită pe raza județului în perioada anilor 2019 – 2023, a fost distrusă. Acțiunea a avut loc pe raza localității Poroschia, zona râpelor, pe malul stâng al râului Vedea și a fost efectuată de pirotehnicienii Inspectoratului pentru Situații de Urgență „A.D. Ghica” al județului Teleorman.\n\nActivitatea a fost desfășurată în condiții de maximă siguranță, în sensul că autoritățile locale, polițiștii, jandarmii și paramedicii SMURD, împreună cu un asistent medical al Centrului Medical Județean M.A.I. s-au asigurat de faptul că pe o rază de aproximativ 1 km nu se află nicio persoană, animale sau bunuri materiale, echipajele de poliție au restricționat traficul rutier în zonă pe timpul executării misiunii, iar nicio persoană implicată în această operațiune nu a fost rănită.\n\nMuniția distrusă în această misiune a fost compusă din 4 proiectile explozive, de la calibrul 62 mm până la calibrul 215 mm, 2 grenade defensive și 49 alte elemente de muniție (cartușe, muniție fără încărcătură explozivă, etc.).\n\nPentru prevenirea accidentelor cauzate de munițiile neexplodate, în situația descoperiririi acestora, readucem în atenția autorităților administrației publice, instituțiilor publice, operatorilor economici și cetățenilor următoarele măsuri: sistarea tuturor activităților lucrative; îndepărtarea personalului/cetățenilor din zona în care a fost descoperită muniția; anunțarea de îndată, prin numărul unic pentru apeluri de urgență 112, despre descoperirea de muniții neexplodate; indicarea locului unde a fost descoperită muniția neexplodată; să nu miște de pe loc munițiile descoperite neexplodate; să nu dezmembreze sau să predea muniții neexplodate la operatorii economici care au ca obiect de activitate colectarea deșeurilor metalice; să nu foloseasca munițiile descoperite pentru improvizarea diferitelor dispozitive; să nu lovească, să taie sau să demonteze munițiile neexplodate; să nu aprinda focul în apropierea munițiilor descoperite neexplodate”, este îndemnul reprezentanților Inspectoratului pentru Situații de Urgență Teleorman.",
  "metadata": {
    "original_file": "TRNews_0207.html"
  }
}