{
  "title": "Circulația în condiții de ceață – cum să rămâi în siguranță",
  "content": "Ceața densă își face simțită prezența în județul Teleorman, reducând vizibilitatea pe șosele și sporind riscul accidentelor rutiere. În aceste condiții, polițiștii teleormăneni trag un semnal de alarmă și le oferă șoferilor recomandări esențiale pentru a circula în siguranță.\n\nCea mai frecventă cauză a accidentelor rutiere pe timp de ceață este neadaptarea vitezei la condițiile de drum . Conducătorii auto sunt sfătuiți să reducă viteza la:\n\npentru a avea timp să reacționeze la eventualele pericole apărute brusc.\n\nÎn condiții de vizibilitate redusă, este obligatorie utilizarea luminii de ceață și, dacă mașina este dotată cu proiectoare speciale, și acestea trebuie puse în funcțiune. Lumina de ceață ajută mai ales pe timp de noapte, oferind o mai bună vizibilitate atât șoferului, cât și celorlalți participanți la trafic.\n• Păstrați distanța de siguranță : O distanță mai mare între autovehicule poate preveni coliziunile în cazul frânărilor bruște.\n• Evitați manevrele riscante : Asigurați-vă foarte bine înainte de schimbarea direcției de mers sau de depășirea altor vehicule.\n• Folosiți frâna de motor : În special pe carosabil umed sau alunecos, evitați frânarea bruscă pentru a preveni derapajele.\n\nCum să te orientezi pe drumuri\n\nÎn cazul vizibilității extrem de reduse, șoferii sunt sfătuiți să păstreze o distanță aproximativ egală între bordura din dreapta și marcajele de separare a benzilor din partea stângă.\n\nNu doar șoferii sunt expuși riscurilor. Pietonii trebuie să traverseze doar prin locuri special marcate și să fie extrem de vigilenți, mai ales că șoferii pot observa cu dificultate persoanele aflate pe carosabil.\n\nÎn situații de trafic aglomerat sau blocaje rutiere, polițiștii recomandă calm și răbdare. Depășirea coloanelor de mașini sau blocarea intersecțiilor pot duce la accidente.\n\nCeața poate fi un inamic invizibil, dar respectarea regulilor de circulație și adaptarea la condițiile de drum sunt armele esențiale pentru a ajunge în siguranță la destinație.",
  "metadata": {
    "original_file": "TRNews_0028.html"
  }
}