{
  "title": "Plantații de cannabis descoperite de procurorii DIICOT Teleorman",
  "content": "3 culturi de cannabis în stadii diferite de dezvoltare au fost descoperite de procurorii DIICOT Teleorman. Acestea erau formate din 84 de plante de cannabis, 224 de semințe de cannabis, aproximativ 4 kilograme de muguri de cannabis recoltat, ulei de cannabis și două turte de cannabis.\n\nPolițiștii Serviciului de Combatere a Criminalității Organizate Teleorman, împreună cu procurorii D.I.I.C.O.T. – Biroul Teritorial Teleorman, au efectuat două percheziții domiciliare, în municipiul București, la două persoane bănuite de trafic de droguri de risc.\n\nDin cercetări a reieșit faptul că persoanele bănuite s-ar fi ocupat cu înființarea, întreținerea și cultivarea unor culturi de cannabis indoor, în vederea extragerii uleiului din cannabis și preparării hașișului, într-un laborator improvizat la locație, precum și în vederea comercializării cannabisului și a celorlalte produse obținute.\n\nÎn urma perchezițiilor, au fost descoperite și ridicate, în vederea cercetărilor, 3 culturi de cannabis indoor, în stadii diferite de dezvoltare, formate din 84 de plante de cannabis, 224 de semințe de cannabis, aproximativ 4 kilograme de muguri de cannabis recoltat, ulei de cannabis și două turte de cannabis.\n\nDe asemenea, au fost depistate și ridicate ustensile pentru extragerea uleiului de cannabis și prelucrare a hașișului, ustensile pentru recoltat, dispozitiv de separare și mărunțire a mugurilor de cannabis, aparatură de vidat pungi, ce conțineau cannabis, 20 de butelii de dioxid de carbon, 100 de recipiente de butan, aparatură pentru înființat, întreținut și recoltat cannabis și materiale pentru întreținerea culturii de cannabis.\n\nCele două persoane bănuite au fost conduse la sediul D.I.I.C.O.T. Teleorman, fiind dispusă față de acestea măsura reținerii pe bază de ordonanță, pentru 24 de ore, fiind introduse în Centrul de Reținere și Arestare Preventivă al Inspectoratului de Poliție Județean Teleorman.\n\nUlterior, procurorii D.I.I.C.O.T. Teleorman au propus față de cele două persoane bănuite măsura arestării preventive, iar instanța a admis propunerea, dispunând arestarea preventivă, pentru 30 de zile.",
  "metadata": {
    "original_file": "TRNews_0192.html"
  }
}