{
  "title": "Pompier și veteran de război, la 100 de ani",
  "content": "Un fost pompier din Teleorman și veteran de război a ajuns la venerabila vârstă de 100 de ani. Și soția acestuia este în viață, iar împreună formează un cuplu de peste 80 de ani. Colegii acestuia l-au sărbătorit așa cum se cuvine.\n\n”La nivelul județului am identificat un pompier teleormănean și, totodată, un veteran de război, Seba Florian, din comuna Lisa, care a împlinit impresionanta vârstă de 100 de ani (probabil cel mai bătrân pompier din țară)”, spun pompierii din Teleorman.\n\nÎn acord cu familia, salvatorii teleormăneni i-au făcut acestuia o surpriză. De menționat ar mai fi că soția acestuia are 98 de ani, iar împreună au 80 de căsnicie!\n\nSeba Florea, pompier și veteran de război, născut în data de 12 august 1922, în comuna Lisa, din județul Teleorman, într-o familie de agricultori, cu 7 copii, el fiind fratele cel mai mare și, prin urmare, cel care trebuia să aibă grijă de toți. La 21 de ani, pe când era ucenic la un atelier de confecționat încălțăminte, în timpul celui de al doilea Război Mondial, în luna aprilie a anului 1943, a fost chemat pentru a face parte din armata română, fiind repartizat la arma POMPIERI.\n\nTimp de doi ani de zile a fost implicat în foarte multe misiuni pentru protejarea vieții și bunurilor materiale ale cetățenilor, cele mai multe rezultate în urma bombardamentelor de atunci.\n\nÎși amintește și acum, cu lacrimi în ochi, ororile războiului și diferite intervenții pe care trebuiau să le desfășoare în zona capitalei, ei fiind chemați deseori în sprijin de la Secția de Pompieri din Turnu Măgurele. Ne-a povestit că împreună cu ceilalți colegi ai săi, prin curaj, implicare, devotament și dragoste de țară au reușit să ducă la bun sfârșit toate misiunile încredințate, întorcându-se de fiecare dată sănătoși la unitatea din care făceau parte. În luna aprilie a anului 1945 a fost lăsat la vatră, ajungând din nou alături de familia sa.",
  "metadata": {
    "original_file": "TRNews_0272.html"
  }
}