{
  "title": "Șofer drogat, pericol pe șoselele din Teleorman",
  "content": "Un șofer aflat sub influența subtranțelor psihoactive a fost tras pe dreapta de polițiștii din Teleorman. Acesta s-a ales cu dosar penal.\n\nÎn lupta constantă pentru siguranța rutieră, polițiștii din cadrul Inspectoratului de Poliție Județean Teleorman au declanșat o serie de măsuri preventive menite să combată abaterile generatoare de accidente. În cadrul operațiunii desfășurate în ultimele 24 de ore, eforturile lor au scos la iveală situații alarmante, inclusiv un caz tulburător de conducere sub influența substanțelor psihoactive.\n\nPe parcursul operațiunii recente, polițiștii au aplicat nu mai puțin de 121 de sancțiuni contravenționale, în valoare totală de 36.450 de lei. Aceste măsuri drastice au fost menite să traseze o linie fermă împotriva celor care nu respectă regulile de circulație și pun în pericol viețile tuturor participanților la trafic.\n\nPe drumurile din comuna Frăsinet, oprit pentru un control de rutină, un șofer s-a ales cu dosar penal după ce s-a descoerit că acesta conducea un autoturism fără a poseda permis de conducere pentru nicio categorie de vehicule. Astfel de comportament inconștient subliniază necesitatea continuării eforturilor în educația rutieră și în aplicarea unor pedepse adecvate pentru astfel de încălcări grave ale legii.\n\nPolițiștii din cadrul Serviciului Rutier au întâmpinat un alt pericol major pe drumurile din Teleorman. În localitatea Plosca, un bărbat de 39 de ani, din municipiul Roșiori de Vede, conducea sub influența substanțelor psihoactive. Testat cu aparatul Drugtest, acesta a fost depistat pozitiv, fiind imediat condus la o unitate medicală pentru recoltarea de probe biologice.\n\nÎn ambele cazuri, dosare penale au fost întocmite pentru infracțiunile comise. Conducerea unui vehicul fără permis și conducerea sub influența substanțelor psihoactive sunt acțiuni serioase care pun în pericol nu doar conducătorii auto, ci și ceilalți participanți la trafic.\n\nAutoritățile competente vor lua măsurile necesare pentru a sancționa pe măsura gravității faptelor, asigurând astfel că astfel de încălcări nu rămân nepedepsite.",
  "metadata": {
    "original_file": "TRNews_0171.html"
  }
}