{
  "title": "Bicicliștii au intrat în colimatorul polițiștilor din Teleorman",
  "content": "Bicicliștii au intrat în vizorul polițiștilor. Oamenii legii au tras pe dreapta mai mulți bicicliști. Cu acest prilej au fost aplicate 35 sancțiuni contravenționale. Acțiunea a vizat bicicliștii care nu au respectat legislația rutieră și s-au expus victimizării prin accidente sau au constituit un pericol pentru ceilalți participanți la trafic.\n\nPolițiștii din Teleorman au trecut la bicicliști. În urma activităților desfășurate, pentru abaterile constatate, polițiștii au aplicat 116 sancțiuni contravenționale, în valoare de 24.870 de lei, dintre care 35 de sancțiuni au fost aplicate pentru abaterile săvârșite de către bicicliști.\n\nPentru a nu cădea victime ale accidentelor rutiere, polițiștii teleormăneni recomandă bicicliștilor să nu traverseze carosabilul pe trecerile pentru pietoni.\n\nTrebuie să știți că pentru a putea conduce o bicicletă pe drumurile publice trebuie să ai vârsta minimă de 14 ani, să cunoşti regulile de circulaţie și să fii echipat corespunzător.\n\nBicicletele care circulă pe drumurile publice trebuie să fie prevăzute cu dispozitiv de frânare eficace, cu un sistem adecvat, funcțional, de direcție și cu sistem de avertizare sonoră. De asemenea, bicicleta trebuie să fie echipată, pe timp de noapte sau când vizibilitatea este redusă, în față, cu lumină de culoare albă sau galbenă, iar în spate, cu lumină de culoare roșie și cu cel puțin un dispozitiv fluorescent-reflectorizant, vizibil, de aceeași culoare.\n\nTotodată, trebuie echipată cu elemente sau dispozitive fluorescent-reflectorizante, amplasate pe roți, care, în mișcare, formează un cerc continuu. Circulă cât mai aproape de marginea din dreapta a drumului, iar atunci când vă deplasați în grup, numai în coloană, câte unul.\n\nCel mai important: nu circula cu bicicleta sub influența băuturilor alcoolice și poartă cască de protecţie. Îți poate salva viața.\n\nCopilul în vârstă de până la 7 ani poate fi transportat pe bicicletă de un adult, numai dacă vehiculul este prevăzut din construcție cu un suport special sau dacă are montat un dispozitiv omologat.",
  "metadata": {
    "original_file": "TRNews_0233.html"
  }
}