{
  "title": "Începe modernizarea DN 52, Alexandria – Turnu Măgurele",
  "content": "Drumul care face legătura între Alexandria și Turnu Măgurele se modernizează. Lucrările se vor derula pe o perioadă de 18 luni.\n\nAu început lucrările pentru modernizarea Drumului Național 52, care leagă municipiile Alexandria și Turnu Măgurele. La eveniment, pe lângă autoritățile județene, în frunte cu președintele Consiliului Județean Teleorman, Adrian Gâdea, au participat și parlametarii PSD, Dănuț Cristescu și Piper Savu, dar și Ministrul Transporturilor, Sorin Grindeanu.\n\n”Am dorit să marchez începutul acestui şantier, s-a dat ordin de începere. Durata e de 18 luni. Sunt convins că autorităţile locale aflate în sală vor oferi tot sprijinul necesar constructorilor astfel încât să se înscrie toată lumea în termenii contractului. Am avut o discuţie cu compania care a câştigat această licitaţie. Sunt 18 luni în care trebuie să fie finalizat”, a declarat ministrul Transporturilor, Sorin Grindeanu la Turnu Măgurele.\n\nPreședintele Consiliului Județean Teleorman și președintele PSD Teleorman, Adrian Gâdea este cel care s-a zbătut și a depus toată documentația necesară către Ministerul Transporturilor pentru ca acest proiect să poată fi realizat.\n\nDN 52 este tot mai tranzitat\n\n”Modernizarea Drumului Național 52 este o investiție așteptată de oamenii din această zonă. Spun asta pentru că am observat cu toții că acest drum este tot mai tranzitat și din păcate starea sa nu mai este conformă, fiind deteriorat. Acest drum este extrem de circulat în special în perioada vacanțelor. Sunt foarte mulți turiști care merg către Bulgaria sau Grecia și traversează Dunărea cu ferry-boat-ul pe la Turnu Măgurele.\n\nPrin modernizarea acestui drum ne dorim ca traficul rutier să se desfășoare în condiții mai bune, iar riscul producerii de accidente rutiere să se diminueze”, a declarat președintele Consiliului Județean Teleorman, Adrian Gâdea.\n\nPotrivit proiectului, pe toată lungimea drumului se vor construi podețe și se va consolida acostamentul.\n\nValoarea contractului de modernizare a drumului DN 52 este de 126 milioane de lei fără TVA. Vor fi modernizaţi aproximativ 50 de km din cei 53,6 km ai şoselei.",
  "metadata": {
    "original_file": "TRNews_0260.html"
  }
}