{
  "title": "Un nou pod al ”prieteniei” ar putea fi construit între Turnu Măgurele și Nikopol",
  "content": "Se duc discuții pentru realizarea unui nou pod care să lege România de Bulgaria. De această dată pe la Turnu Măgurele.\n\nLa sfârșitul săptămânii trecute a avut loc la Turnu Măgurele o întâlnire între oficialități din România și Bulgaria. Partea românească a fost reprezentată de primarul din Turnu Măgurele, Dănuț Cuclea, iar delegația bulgară a fost condusă de Ambasadorul Bulgariei în România, Excelenta sa Radko Vlaykov. Din delegația Bulgariei a făcut parte și primarul municipalității Nikopol, Ivelin Savov, precum și consilieri ai ambasadei Bulgariei la București și reprezentanți ai primăriei Nikopol.\n\nTema discuțiilor a constituit-o colaborarea româno – bulgară în vederea atragerii fondurilor europene nerambursabile de către cele două comunități, Turnu Măgurele și Nikopol in programele de cooperare transfrontalieră.\n\nTotodată, i-au fost aduse ambasadorului la cunoștință dificultățile pe care le întâmpină cele două comunități în implementarea împreună a proiectelor cu fonduri europene.\n\nUn subiect adus în discuție de ambasadorul Bulgariei a fost cel al necesității construirii de poduri de-a lungul Dunării între cele două state. Un astfel de pod construit și între cele două orașe Turnu Măgurele și Nikopol va intensifica dezvoltarea socio-economică a acestora.\n\nAmbele părți au fost de acord că aceasta trebuie să fie o prioritate pentru ambele state și că finanțarea acestora poate fi asigurată atât cu fonduri nerambursabile, cât și cu fonduri naționale.\n\nCel mai lung pod din România este cel care leagă Giurgiu de Ruse.\n\nPrimele discuţii şi studii pentru construirea unui pod peste Dunăre au început la scurt timp după încheierea Războiului Crimeei, în 1856. Abia în 1881 însă, după ce România şi-a câştigat independenţa, iar Bulgaria a devenit şi ea autonomă, au început negocierile între cele 2 părţi pe acest subiect. Autorităţile noastre voiau ca podul să lege Sviştov de Zimnicea, însă bulgarii nu au fost deloc încântaţi de propunere. Planurile de dezvoltare a reţelei feroviare nu aveau legătură cu acea zonă şi nu voiau să suprasolicite bugetul.",
  "metadata": {
    "original_file": "TRNews_0253.html"
  }
}