{
  "title": "Începe construcția stațiilor de reîncarcare electrice din Alexandria",
  "content": "Stații de reîncărcare pentru vehicule electrice în municipiul Alexandria. Reprezentanții Primăriei Alexandria au predat amplasamentul în vederea execuției lucrărilor de construcții în cadrul proiectului ”Stații de reîncărcare pentru vehicule electrice, în Municipiul Alexandria”. Proiectul este finanțat de către Administrația Fondului pentru Mediu, prin Programul privind reducerea emisiilor de gaze cu efect de seră în transporturi, prin promovarea infrastructurii pentru vehiculele de transport rutier nepoluant din punct de vedere energetic: staţii de reîncărcare pentru vehicule electrice în municipiile reşedinţe de judeţ.\n\nObiectivul de investiții prevede instalarea unui număr de 3 stații de reîncărcare, fiecare stație fiind prevăzută cu 2 puncte de reîncărcare. Acestea vor fi amplasate în 3 zone diferite ale reședinței județului. Amplasament 1, situat în intravilanul municipiului Alexandria, aflat în proprietatea Consiliului Local al Municipiului Alexandria, vizavi de S.C. ELECTROTEL S.A.. Amplasament 2, situat în intravilanul municipiului Alexandria, aflat în proprietatea Consiliului Local al Municipiului Alexandria, strada Dunării, nr. 180-190, în apropiere de A.N.A.F (pe amplasamentul parcării existente). Amplasament 3, situat în intravilanul municipiului Alexandria, aflat în proprietatea Consiliului Local al Municipiului Alexandria, strada Libertății, tronson 5, în vecinătatea Spitalului Județean Alexandria (pe amplasamentul parcării existente).\n\nPrin montarea stațiilor de reîncărcare a mașinilor electrice, instituția oferă soluții alternative la tehnologiile convenționale bazate pe motoare cu ardere internă și pe combustibili clasici și încurajează cetățenii din municipiul Alexandria, asigurându-le suport și infrastructura facilă de realimentare, să opteze pentru tehnologia electrică, determinând astfel, prin reducerea poluării cu noxe/ gaze de eșapament, un impact prietenos cu mediul natural.\n\nPrin acest obiectiv de investiții se încearcă promovarea infrastructurii pentru vehiculele de transport rutier nepoluant din punct de vedere energetic.\n\nValoarea totală a proiectului este de 748.476,00 lei, inclusiv T.V.A., iar durata de implementare este de 8 luni.",
  "metadata": {
    "original_file": "TRNews_0203.html"
  }
}