{
  "title": "Toate secțiile de votare au fost deschise! Nu sunt incidente majore",
  "content": "Toate secțiile de votare din județul Teleorman au fost deschise. Conform Centrului de Comunicare Județean Teleorman, procesul de votare a început fără incidente semnificative, toate secțiile au fost deschise conform planului.\n\nPână la acest moment, nu au fost raportate incidente electorale de natură să afecteze procesul de vot. Un aspect remarcabil este faptul că 23 de persoane private de libertate, încarcerate în Centrul de Reținere și Arestare Preventivă al Inspectoratului de Poliție Județean Teleorman, și-au exercitat dreptul la vot prin intermediul urnei mobile, fără a fi înregistrate incidente.\n\nDe la începutul campaniei electorale și până în prezent, la nivelul județului Teleorman au fost înregistrate 41 de sesizări de incidente electorale. Cele mai frecvente plângeri au vizat continuarea campaniei electorale după termenul legal, coruperea alegătorilor și distrugerea materialelor electorale. Toate aceste sesizări au fost tratate cu promptitudine, autoritățile întocmind 8 dosare penale pentru posibile infracțiuni, restul sesizărilor fiind fie infirmate, fie în curs de verificare.\n\nCetățenii cu drept de vot, care au împlinit 18 ani și nu au fost privați de acest drept prin hotărâre judecătorească definitivă, pot vota astăzi între orele 07.00 și 22.00. Cei care se află la rând la ora închiderii secțiilor de votare vor putea vota până la ora 23.59.\n\nCodul Penal prevede pedepsele pentru infracțiuni electorale, inclusiv împiedicarea exercitării drepturilor electorale, coruperea alegătorilor și frauda la vot. În plus, Legea nr. 115/2015 sancționează contravențiile legate de procesul electoral, inclusiv refuzul de a respecta dispozițiile președintelui biroului electoral, consumul de alcool în apropierea secțiilor de votare și continuarea propagandei electorale.\n\nAutoritățile încurajează cetățenii să sesizeze orice încălcare a legii electorale la numărul de urgență 112, asigurându-i că toate sesizările vor fi tratate cu seriozitate și rapiditate.",
  "metadata": {
    "original_file": "TRNews_0081.html"
  }
}