{
  "title": "Ai grijă de orașul tău și câștigă o trotinetă sau o bicicletă",
  "content": "Într-o lume preocupată de mediu și sustenabilitate, orașul Alexandria aduce un eveniment special în cadrul Zilelor Municipiului Alexandria. Acesta îi implică pe cei mai tineri locuitori în eforturile de a face o diferență pentru planetă. Sub numele „Alexandria green&clean”, acest concurs educativ și captivant invită copiii cu vârsta cuprinsă între 5 și 18 ani să se implice în colectarea și reciclarea materialelor, pentru șansa de a câștiga o trotinetă sau o bicicletă.\n\n„Alexandria green&clean” nu este doar un concurs, ci și o oportunitate de a învăța prin acțiune. Evenimentul încurajează copiii să devină agenți de schimbare pentru mediu, să învețe să colecteze și să recicleze materialele în mod responsabil. Prin implicarea în astfel de acțiuni, tinerii învață despre importanța gestionării deșeurilor și contribuie la conservarea resurselor naturale.\n\nPentru a participa la concursul „Alexandria green&clean”, copiii sunt invitați să se prezinte la Târgul Săptămânal din Alexandria începând cu data de 24 august, de la ora 16.00. Aici, ei pot aduce la standul special amenajat 10 capace PET, 10 PET-uri sau 10 doze de aluminiu. În schimb, vor primi un talon de tombolă ce le va oferi șansa de a participa la extragerile câștigătorilor tombolei.\n\nPremiile pentru acest concurs nu sunt doar motive de bucurie personală, ci și o recunoaștere a implicării în protejarea mediului înconjurător. Fiecare capac, fiecare PET sau doză de aluminiu colectate reprezintă o contribuție către un oraș mai curat și o planetă mai sănătoasă. Iar pentru fiecare efort depus, există șansa de a câștiga o trotinetă sau o bicicletă, două mijloace de transport prietenoase cu mediul înconjurător.\n\n„Alexandria green&clean” reprezintă o modalitate inovatoare de a aduce comunitatea împreună pentru un scop nobil. Învățând prin acțiune și contribuind la sustenabilitate, copiii devin cetățeni responsabili și îi inspiră și pe ceilalți să le urmeze exemplul.\n\nÎn perioada 24-27 august, la Târgul Săptămânal din Alexandria, copiii sunt așteptați să aducă materiale reciclabile și să se implice în concursul „Alexandria green&clean”. Într-un mod interactiv și educativ, aceștia pot face o schimbare reală pentru mediul înconjurător și pot câștiga premii care să le răsplătească implicarea.",
  "metadata": {
    "original_file": "TRNews_0177.html"
  }
}