{
  "title": "Condiții mai bune pentru copiii din centrele de plasament",
  "content": "175 de paturi, 175 de saltele și tot atâtea perne, dar și 350 de lenjerii de pat, 120 de tricouri și 120 de treninguri. Toate acestea au fost repartizate județului Teleorman de către ministeul Familiei, Tineretului și Egalității de Șanse, Natalia Intotero.\n\nSub deviza „Un viitor mai bun pentru copiii noștri”, ministrul a ajuns în Teleorman pentru a coordona distribuția unui sprijin vital pentru acești copii. Alături de doamna ministru s-a aflat și președintele Consiliului Județean Teleorman, Adrian Gâdea, care a subliniat importanța acestui gest umanitar.\n\nSprijinul acordat vine din rezerva de stat a țării, conform unei Hotărâri de Guvern recente, prin care s-au alocat fonduri în valoare totală de peste 19 milioane de lei pentru susținerea a 10.500 de copii instituționalizați din toată țara. Această inițiativă vine într-un moment crucial, oferind un suport esențial pentru nevoile cotidiene ale copiilor aflați în grija instituțiilor.\n\nEvenimentul a fost marcat de o ceremonie solemnă, în care s-au predat și recepționat 175 de paturi, 175 de saltele și perne, precum și 350 de lenjerii de pat. În plus, au fost donate 120 de tricouri și 120 de treninguri, pentru a asigura confortul și demnitatea acestor copii.\n\nDoamna ministru Natalia Intotero a subliniat importanța acestei inițiative și a reafirmat angajamentul său pentru a asigura un viitor mai bun pentru copiii vulnerabili din România.\n\nÎn final, președintele Adrian Gâdea a transmis un mesaj de recunoștință și mulțumire către doamna ministru și partenerii implicați, subliniind importanța solidarității și a sprijinului comunitar în asigurarea unui trai mai bun pentru copiii instituționalizați.\n\n„Ministrul Familiei, Tineretului și Egalității de Șanse, doamna Natalia Intotero a ajuns astăzi la DGASPC Teleorman, în cadrul unei campanii de distribuție a produselor destinate copiilor instituționalizați.\n\nProdusele primite provin din rezerva de stat a țării, ca urmare a unei Hotărâri de Guvern prin care 10.500 de copii instituționalizați din toată țara vor beneficia de acest sprijin, în valoare totală de peste 19 milioane de lei.\n\nAstfel, au fost predate 175 de paturi, 175 de saltele și tot atâtea perne, dar și 350 de lenjerii de pat, 120 de tricouri și 120 de treninguri.\n\nMulțumim doamnei ministru și președintelui Administrației Naţionale a Rezervelor de Stat şi Probleme Speciale, domnul Georgian Pop, pentru sprijinul acordat copiilor noștri”, a spus președintele Consiliului Județean Teleorman, Adrian Gâdea.",
  "metadata": {
    "original_file": "TRNews_0107.html"
  }
}