{
  "title": "Ne pregătim de 3 zile de foc! Autoritățile ne sfătuiesc să evităm ieșirile prin soare",
  "content": "Zile de foc peste județul Teleorman. Autoritățile au emis avertizări ”cod galben, respetiv portocaliu” de caniculă pentru județul nostru. Din acest motiv, specialiștii ne recomandă să evităm pe cât posibil ieșirile din casă la orele prânzului.\n\nMedicii ne sfătuiesc să evităm, pe cât posibil, expunerea prelungită la soare. Dacă este nevoie să ieșim, ar trebui să purtăm pălării de soare și haine lejere, din fibre naturale și să bem zilnic 2 litri de apă, consumul de alcool și cafea nefiind recomandat.\n\nDe asemenea, cel mai bine ar fi să evităm activitățile în exterior care necesită un consum mare de energie. Specialiștii ne mai recomanda sa facem dușuri călduțe, să închidem ferestrele și să avem grijă de copii și persoane vârstnice. În ceea ce privește alimentele, acestea trebuie să respecte riguros normele de igienă și să fie proaspete.\n\nPrefectul județului ne recomandă să evităm producerea unor incendii\n\nȘi prefectul județului Teleorman, Haralambie Epure face apel pentru a evita călătoriile prin soare.\n\n„În calitate de președinte al Comitetului Județean pentru Situații de Urgență, fac un apel către cetățenii județului Teleorman ca, în contextul temperaturilor caniculare din această perioadă, să respecte măsurile specialiștilor în sănătate publică, dar și cele privind prevenirea apariției situațiilor de urgență.\n\nAvând în vedere că temperaturile extreme sunt asociate cu riscul declanșării incendiilor, îi rog pe teleormăneni să evite aprinderea focului în preajma zonelor împădurite sau unde există vegetație uscată, să nu arunce țigări pe geamul autoturismelor sau la întâmplare.\n\nEste important ca fiecare dintre noi să contribuim la evitarea unor posibile dezastre, la declanșarea unor situații ce pot duce chiar la pierderi de vieți”, spune prefectul Județului Teleorman.\n\nÎn această perioadă, cei mai expuși pericolului sunt cei care lucrează în aer liber. Așa că aceştia trebuie să încerce dozarea efortului în funcție de perioada zilei. Dacă valorile de căldură sunt foarte mari, se va opri activitatea. Se va asigura hidratarea corespunzătoare cu apă și ceai slab îndulcit și utilizarea unui echipament corespunzător.\n\nAngajatorii trebuie să asigure, și ei, condiții de muncă optime. Ei sunt obligați să asigure ventilația la locurile de muncă, alternarea perioadelor de lucru cu cele de repaus în locuri umbrite și 2-4 litri de apă de persoană.",
  "metadata": {
    "original_file": "TRNews_0280.html"
  }
}