{
  "title": "Nu vom avea autostradă, ci un drum expres între Alexandria și București",
  "content": "Visul teleormănenilor de a merge pe autostradă până la București nu se va îndeplini curând. Ministrul transporturilor vorbește despre proiectarea unui ”drum de mare viteză” între Alexandria și Capitală. Cum termenul de ”drum de mare viteză” nu există nici măcar în cărțile de legislație rutieră, se pare că este vorba despre un drum ”expres”. Acest lucru înseamnă că lipsește banda de siguranță specific autostrăzii, iar viteza maximă la câmpie este de 120km/h. În rest vorbim de un drum cu cel puțin două benzi pe sens, care ocolește localitățile și nu se întâlnește cu altă cale de transport, nici măcar cale ferată.\n\nO nouă promisiune pentru construirea unui drum ”de mare viteză” care să lege municipiul Alexandria de București. Primul care a făcut acest anunț a fost chiar ministrul Transporturilor, Sorin Grindeanu.\n\n”În domeniul rutier, construirea Drumului de Mare Viteză București – Alexandria (aproximativ 70 de km) prinde contur. În acest moment este elaborat Studiul de Fezabilitate, în baza unui contract semnat în primăvara acestui an, iar- din 2023- urmează proiectarea și demararea construcției acestui important proiect de infrastructură rutieră”, a spus ministrul Transporturilor.\n\nAceastă idee a fost preluată și de primarul Alexandriei, Victor Drăgușin. Pe pagina personală de facebook, edilul-șef al Alexandriei a prezentat și cele 3 variante pentru construirea acestui drum în urma studiului de fezabilitate.\n\n”În urma finalizării studiului de fezabilitate au fost propuse cele trei variante pentru realizarea drumului de care cu toții avem atât de mare nevoie.\n\nTrafic de coșmar, blocaje, accidente, vieți pierdute, acestea au fost constantele ultimilor ani, iar construirea unui drum expres sau autostradă, având în vedere valorile de trafic înregistrate este imperios necesară.\n\nAnalizând variantele propuse în SF (studiul de fezabilitate n.r.), favorabile municipiului sunt: varianta 1- culoarea roșie și varianta 2- culoare albastră care nu afectează UAT (Unitatea Administrativ Teritorială n.r.) Alexandria”, a precizat Victor Drăgușin.\n\nNu trebuie să ne așteptăm să circulăm foarte curând pe acest drum și asta pentru că abia la anul va fi demarată proiectarea, iar ulterior scoasă la licitație execuția lucrărilor. Asta înseamnă că până la finalizarea lucrărilor pot trece cel puțin 5 sau 10 ani, iar dacă se schimbă configurația Guvernului proiectul ar putea fi abandonat, studiul de fezabilitate să expire, iar procedura să fie reluată cu altă ocazie…",
  "metadata": {
    "original_file": "TRNews_0255.html"
  }
}