{
  "title": "Vacanţa a luat sfârşit. Clinchetul clopoțelului a răsunat în școlile teleormănene",
  "content": "Vacanţa a luat sfârşit. După trei luni de vacanţă, clinchetul clopoţelului i-a chemat din nou, în bănci, pe elevii teleormăneni. Plini de emoţii, dar bucuroşi, aceștia au pornit, cu mic, cu mare, însoţiţi de părinţi sau bunici, spre şcoală. Aşa cum se întâmplă în fiecare an, curţile unităţilor de învăţământ au devenit neîncăpătoare, adunând sute de şcolari încă de la primele ore ale dimineţii.\n\nFie că au păşit pentru întâia oară la grădiniţă, au început clasa pregătitoare sau clasa a V-a, emoţiile au fost copleşitoare pentru fiecare copil în parte. Buchetele de flori n-au lipsit nici de această dată din peisajul colorat de glasurile vesele ale micuţilor nerăbdători. Cei care i-au întâmpinat cu drag au fost dascălii, însă la festivităţile de deschidere a noului an şcolar au luat parte şi oficialităţile locale.\n\nAgitaţie a fost şi la Şcoala Gimnazială „Alexandru Colfescu” din Alexandria. Evenimentul de deschidere a noului an școlar a fost oficiat de directorul unităţii de învăţământ, Liviu Candidatu. La eveniment a luat parte și viceprimarul Alexandriei, Ioan Augustin. Prezidiul a fost completat de inspectorul școlar, Maria Elena Șuică, preotul Cătălin Pantilie și locotenentul Bogdan Costel din partea Jandarmeriei Teleorman.\n\nVizibili emoționați, cu toții au vorbit despre însemnătatea noului început de an școlar, despre care speră să fie mai bun decât precedentul și să nu întâmpine dificultăți.\n\nDeschiderea noului an şcolar reprezintă un eveniment major atât pentru cei mici cât şi pentru restul familiei. Nerăbdători, cu buchete de flori în mână, povestind despre cum s-au distrat în vacanţă au fost și elevii din comuna Băbăița.\n\nAceștia au fost întâmpinați de directorul unității de învățământ, Gabriela Cîrnu. Aceasta le-a explicat celor prezenți care sunt principalele schimbări survenite în structura școlară. A fost eliminată denumirea de „semestre”. Sunt 5 module, despărțite de 5 vacanțe.\n\nAlături de aceasta s-a aflat primarul localității, Stelică Vârtopeanu, inspectorul școar, Mihaela Viviana Cînu, dar și un sobor de preoți și șeful de post. Cu toții i-au asigurat pe elevi, dar și pe pănții acestora de tot sprijinul lor.\n\nȘcoala Gimnazială Nr. 7 din Alexandria și-a deschis porțile atât pentru cei mai mici dintre elevi, cât și pentru cei mai mari. Alături de părinți și bunici, elevii au ascultat plini de emoție mesajele învățătorilor, ale profesorilor și ale directorului, Diana Sferle.\n\nPrivind cu atenție chipurile celor prezenți la festivitățile dedicate acestui nou an școlar, am văzut, cu plăcere, exprimate sentimentele cele mai nobile, căci școala este locul unde cei care învață carte se întâlnesc cu aceia care dăruiesc știință, punând, prin munca lor plină de dăruire, piatra de temelie a viitorului.\n\ncursuri : de luni, 9 ianuarie 2023, până vineri, 17 februarie 2023 (județul TELEORMAN. Fiecare Inspectorat a decis vacanța din luna februarie).",
  "metadata": {
    "original_file": "TRNews_0263.html"
  }
}