{
  "title": "[:ro] O tânără de 14 ani din raionul Căușeni învingătoarea concursului raional a Jurnaliștilor civici[:]",
  "content": "O tânără de 14 ani din raionul Căușeni învingătoarea concursului raional a Jurnaliștilor civici. Tânăra din satul Săiți a participat timp de trei luni în cadrul unei competiții la care au participat 19 cetățeni din tot raionul Căușeni și s-au întrecut între ei în scriere de articole pe subiecte de actualitate din localitățile lor . Începând cu luna ianuarie a anului mai mulți cetățeni din raionul Căușeni satele Opaci, Săiți, Sălcuța, Tocuz, Zaim, Taraclia, dar și din orașul Căușeni și Ștefan Vodă au învățat cum se identifică un subiect de știre, cum se scrie un articol, cum identificăm o problemă în localitate, cum promovăm aceste materiale jurnalistice pe rețelele sociale. Ce înseamnă etica în jurnalism și altele.\n\nÎncepând cu luna aprilie a anului curent jurnaliștii civici din sud-estul țării au scris o serie de articole, inrând astfel într-o competiție națională alături de alți jurnaliști civici din raioanele țării. În urma unor criterii stabilite de un juriu Olga Lungu din Săiți a fost aleasă învingătoarea concursului în raionul Căușeni, câștigând un premiu de 500 de dolari americani.\n\nOlga Lungu, învingătoarea concursului: Totul a început în ziua când directoarea școlii mi-a propus să mă înscriu la acest curs, iar de atunci nu am regretat nici o clipă. La fiecare webinar, ascultam cu mult entuziasm și am învățat multe lucruri utile pentru scrierea articolelor. Programul diversificat mi-a ușurat viața de jurnalist, astfel încât nu am întâmpinat nicio dificultate pe parcursul cursului.\n\nCred că în viitor voi fi o persoană demnă de a mă numi jurnalistă. Când am văzut numele meu în lista câștigătorilor, am rămas fără cuvinte. Deși aveam încredere în puterile mele, au apărut dubii că nu sunt chiar bună în toate. Mă bucur că aceasta a fost doar o propunere și, cu ajutorul acestor oameni minunați care au predat webinarele, am reușit să depășesc aceste îndoieli. Cursul a fost o experiență frumoasă pentru mine. Fiecare lecție a fost o oportunitate de a învăța ceva nou și de a-mi perfecționa abilitățile. Am descoperit tehnici noi și am învățat să scriu articole mai captivante.\n\nÎn plus, feedback-ul primit de la instructori și familie m-a motivat enorm. Faptul că am fost selectată printre câștigători este o recunoaștere a muncii și dedicării mele și îmi dă încredere să îmi continui drumul în jurnalism cu și mai multă pasiune și determinare.\n\nÎn cadrul aceluiași concurs inițiat de Internews Moldova , au fost oferite șase premii pentru jurnaliștii civici din raioanele Basarabeasca, Taraclia, Soroca și Căușeni.",
  "metadata": {
    "original_file": "StudioL_0082.html"
  }
}