{
  "title": "[:ro]Sondaj Național: 60% dintre moldoveni sunt deranjați de câinii fără stăpân[:]",
  "content": "Șase din zece cetățeni ai Republicii Moldova sunt nemulțumiți de prezența câinilor fără stăpân pe străzi, conform unui sondaj recent realizat de Rețeaua Națională de Activiști (RNA) „Pune Umărul”. Studiul, efectuat de CBS AXA, a relevat că 59,2% dintre respondenți se simt afectați de câinii vagabonzi, în timp ce 33,3% nu consideră că aceștia îi impactează direct și 6,9% susțin că în localitatea lor nu există câini fără stăpân.\n\nProblemele semnalate includ agresivitatea câinilor (70%), riscurile de transmitere a bolilor (46,8%) și teama generată de comportamentul imprevizibil al acestora (31%).\n\nMurdăria lăsată de câini și gălăgia produsă de aceștia sunt, de asemenea, motive de îngrijorare pentru 31,6%, respectiv 29,8% dintre respondenți.\n\nMajoritatea populației (82%) consideră că Primăria ar trebui să ia măsuri pentru rezolvarea problemei, dar și 52,3% cred că deținătorii de câini ar trebui să fie responsabili, iar 48,1% consideră că toți locuitorii ar trebui să contribuie la soluționarea acestei situații.\n\nAproape 30% dintre respondenți sugerează implicarea poliției, 21,1% cred că Guvernul ar trebui să intervină, și 11,7% consideră că Parlamentul ar trebui să joace un rol în soluționarea problemei. Numai 1,4% cred că ONG-urile specializate sunt cele care ar trebui să se implice.\n\nÎn ceea ce privește soluțiile propuse de cetățeni, 25,5% sunt dispuși să-și sterilizeze câinii pentru a preveni suprapopularea, 17,7% ar dona alimente sau bani pentru sterilizarea câinilor fără stăpân, iar 9,9% ar plăti o taxă specială pentru întreținerea și sterilizarea câinilor vagabonzi.\n\nDe asemenea, 8,8% dintre respondenți ar fi gata să adopte un câine fără stăpân.\n\nCampania Națională „Soluționarea problemei câinilor fără stăpân”, lansată de RNA „Pune Umărul”, colaborează cu autoritățile locale și naționale pentru a găsi soluții eficiente.\n\nStudiul a fost realizat pe un eșantion de 1.212 persoane din întreaga țară și subliniază atât preocupările populației, cât și necesitatea unei responsabilități instituționale în abordarea acestei probleme.",
  "metadata": {
    "original_file": "StudioL_0061.html"
  }
}