{
  "title": "[:ro]VIDEO/ Vrei să angajezi un șomer...Statul îi plătește salariul. Vezi care sunt condițiile[:]",
  "content": "Mai puțin de 50% din locurile disponibile la moment pe piața muncii din raionul Căușeni sunt ocupate de către șomeri. Agenția teritorială pentru ocuparea forței de muncă din raion afirmă că în timp ce în raion avem 228 de locuri de muncă vacante, anul acesta au fost angajate doar 98 de persoane. În prezent angajatorii care încadrează in muncă anumite categorii de persoane pot beneficia de stimulente financiare de la stat, calculate în funcție de indicatorul social de referință.\n\nCompaniile care angajează șomeri pot beneficia de subvenții de șomaj de la stat. Tipurile de facilități pe care le pot primi companiile la angajarea șomerilor diferă în funcție de anumite situații.\n\nAcest ajutor se acordă pentru ca statul să vină în ajutorul angajatorilor, reducându-le costurile cu angajații.\n\nÎn aceeași măsură se dorește reducerea rata șomajului, șomerii putând să își găsească un loc de muncă într-un interval de timp scăzut.\n\nAcest bărbat din Căușeni a venit luni dimineața la Oficiul teritorial pentru ocuparea forței de muncă.\n\nSpune că 34 de ani a activat într-o întreprindere din Tighina, iar după ce compania s-a desființat a ajuns șomer.\n\nOdată pe lună este invitat la oficiul pentru ocuparea forței de muncă și informat despre ofertele de angajare existente pe piață.Și acest bărbat din satul Baimaclia, Căușeni a venit luni la Oficiul teritorial.\n\nSpune că a lucrat constructor peste hotare, iar acum vrea să se angajeze acasă.\n\nPe parcursul anului 2023 statul asigură mai multe măsuri de subvenționare a locurilor de muncă.\n\nAngajatorii care angajează pe o perioadă nedeterminată sau cu o durată de cel puțin 12 luni, șomeri, primesc subvenții lunare în sumă egală cu 80% din cuantumul salariului de bază, conform contractului individual de muncă al angajatului, pe un termen de 6 luni, pentru fiecare șomer angajat.\n\nPotrivit cifrelor oficiale la moment pe teritoriul raionului Căușeni sunt înregistrați 119 șomeri și 228 de locuri de muncă vacante.",
  "metadata": {
    "original_file": "StudioL_0260.html"
  }
}