{
  "title": "[:ro]VIDEO/ Tinerii din Căușeni cer mai multe activități și finanțare[:]",
  "content": "La data de 13 februarie, a avut loc o întâlnire advocacy în Căușeni, unde reprezentanții mai multor structuri de tineret și organizații locale din raion s-au reunit împreună cu reprezentanți ai Autorităților Publice Locale de nivel II Căușeni pentru a discuta Raportul privind evaluarea cheltuielilor destinate sectorului de tineret din raionul Căușeni între anii 2021 și 2023.\n\nConform raportului, cheltuielile per tânăr au cunoscut o fluctuație semnificativă în perioada menționată, ajungând de la 1,6 lei în 2017 la 0,8 lei în 2020, crescând apoi la 1,25 lei în 2021, dar reducându-se la 0,43 lei în 2022.\n\nAceastă tendință indică o subutilizare a fondurilor destinate tinerilor din raion și reflectă dificultățile în abordarea nevoilor acestora.\n\nCrearea de programe și granturi specifice pentru tineri, în vederea sprijinirii inițiativelor și proiectelor lor.\n\nOrganizarea unor ședințe periodice cu tinerii pentru a identifica și aborda problemele lor specifice și pentru a promova participarea activă a acestora în viața comunității.\n\nDezvoltarea unei infrastructuri accesibile de participare, inclusiv asigurarea transportului către și dinspre centrul raional, cu accent pe facilitarea accesului pentru persoanele cu dizabilități.\n\nÎmbunătățirea transparenței în utilizarea fondurilor destinate tineretului, prin publicarea cheltuielilor pe site-ul Autorităților Publice Locale.\n\nAngajamentul ferm al Autorităților Publice Locale pentru a-și îndeplini obligațiile financiare asumate în implementarea Strategiei Raionale de Tineret, 2022-2024.\n\nRealizarea unei revizuiri complete și actualizări a principiilor de bugetare pentru sectorul de tineret și elaborarea unei noi strategii, consultată cu tinerii și cu comunitatea locală.\n\nOrganizarea de forumuri trimestriale de discuții între tineri și oficialii Autorităților Publice Locale pentru a promova dialogul și implicarea activă a tinerilor în procesele decizionale.\n\nCreșterea numărului de personal angajat în direcția de tineret pentru a sprijini și accelera implementarea activităților destinate tinerilor.\n\nStimularea creării de parteneriate locale între organizații și instituții pentru a asigura implementarea eficientă a obiectivelor stabilite.\n\nAceste recomandări vor servi drept ghiduri pentru dezvoltarea viitoarelor inițiative și politici destinate tinerilor din raionul Căușeni, cu scopul de a asigura un mediu propice pentru creșterea și dezvoltarea lor.",
  "metadata": {
    "original_file": "StudioL_0127.html"
  }
}