{
  "title": "[:ro] A avut loc a doua ediție a Forumului Primarilor, organizat semestrial de programul USAID \"Comunitatea Mea\", care a reunit 123 de primării partenere ale programului[:]",
  "content": "În contextul accelerării recente a procesului de integrare europeană a Moldovei, evenimentul a abordat două subiecte majore pentru primari: creșterea capacităților autorităților publice locale pentru avansarea procesului de aderare a Republicii Moldova la Uniunea Europeană și provocările și perspectivele cooperării intercomunitare în Moldova.\n\nDe asemenea, s-a încurajat schimbul de idei și bune practici între primarii participanți, pentru a stimula transformarea autorităților publice locale prin puterea exemplului și pentru a promova implementarea principiilor de bună guvernare la nivel local.\n\nAstfel, evenimentul a facilitat crearea unui spațiu comun de dialog între primari, evidențiind rolul acestora ca lideri ai dezvoltării locale și promovând angajamentul și participarea lor activă în procesul de integrare europeană a Republicii Moldova.\n\nÎn acest context, specialiștii din domeniul administrației publice din Cehia, Letonia și România au avut o contribuție importantă la eveniment, împărtășind cu primarii locali exemple de succes și provocările întâmpinate în procesul de schimbare a paradigmelor administrative la nivel local, ca rezultat al integrării în UE. Astfel, Forumul Primarilor le-a oferit primarilor oportunitatea de a învăța din experiența altor țări și le-a încurajat să transpună viziunile europene în acțiuni locale, subliniind rolul esențial al primarilor ca arhitecți ai viitorului european pentru comunitățile locale.\n\nE.S. Ambasadorul SUA în Moldova, dl Kent D. Logsdon, vorbind despre asistența acordată Moldovei de către poporul american a menționat că, “ pe lângă infrastructură, Statele Unite doresc să ofere localităților locale instrumente de a servi mai bine cetățenii și a susține creșterea economică a țării ”.\n\nSecretarul general al Guvernului, domnul Artur Mija, care a deschis pentru a doua oară Forumul primarilor programului Comunitatea Mea, a declarat că\n\n“ prioritatea zero a Guvernului este integrarea europeană. Nu pentru că este la modă, dar pentru că s-a demonstrat a fi un model foarte bun care poate să genereze bunăstare pentru cetățeni și pentru mediul de afaceri ”. Totodată, vorbind despre instrumentele de consolidare puse la dispoziția autorităților locale de Guvern, precum amalgamarea voluntară și asociațiile de dezvoltare intercomunitară (ADI), domnul Mija a declarat că datorită fondurilor limitate Guvernul va investi resursele disponibile la nivel central doar acolo unde ele vor aduce un beneficiu maxim pentru cetățeni ”.\n\nAmintim că programul „Comunitatea Mea” (CM) este un program de opt ani, finanțat de USAID și implementat de IREX, cu scopul de a fortifica guvernarea locală și de a oferi asistență tehnică autorităților publice locale din Moldova pentru a asigura o guvernare eficientă, transparentă și responsabilă față de cetățeni. La moment, programul colaborează cu 123 de primării din Republica Moldova. Din 2018, programul a oferit sprijin pentru peste 90 de comunități și 1,47 milioane de cetățeni. Valoarea totală a investițiilor USAID în programul Comunitatea mea în cei 8 ani de implementare va constitui 35,5 milioane de dolari SUA.",
  "metadata": {
    "original_file": "StudioL_0123.html"
  }
}