{
  "title": "[:ro]Mituri despre Recensământul Populației și Locuințelor 2024 din Moldova[:]",
  "content": "Mitul nr. 1. Informația despre clădiri și locuințe este colectată pentru ca Fiscul să poată colecta mai multe impozite pe imobile sau să-i identifice pe cei care stau la chirie fără contracte oficiale. \n\n În cadrul recensământului NU vor fi colectate date despre valoarea casei sau apartamentului în care trăiești și nici nu vei fi întrebat(ă) dacă ai contract de chirie sau nu. Lista întrebărilor ce va fi dată în cadrul recensământului poate fi consultată pe site-ul web al Biroului Național de Statistică. Datele ce vor fi colectate despre clădiri se referă la materialele din care sunt construiți pereții și acoperișul, precum și anul construcției clădirii. Aceste date vor fi utilizate pentru elaborarea politicilor publice, de exemplu, pentru a determina ponderea caselor cu acoperișuri din foi de ardezie care conțin substanțe toxice pentru sănătate, precum și a celor vulnerabile la dezastre naturale.\n\nMitul nr. 2. Datele personale nu trebuie comunicate recenzorilor, pentru că acestea vor ajunge pe mâinile escrocilor.\n\nEste practic imposibil ca datele personale comunicate recenzorilor să nimerească pe mâinile persoanelor terțe. În acest an, datele nu vor fi colectate pe suport de hârtie ca în cazul recensămintelor precedente, ci electronic cu ajutorul tabletelor. După ce recenzorul va completa împreună cu tine chestionarele de recenzare, el va transmite datele colectate către un server securizat pe care vor fi păstrate datele recensământului. Odată transmise către server, datele vor fi șterse automat de pe tableta recenzorului, el nu le va putea păstra și nu le va putea arăta nimănui. Fișierele se vor transmite de pe tabletă către server în stare criptată, ceea ce va împiedica interceptarea lor. Datele pe server se vor păstra, de asemenea, în condiții de siguranță. De notat că, în anul 2022, BNS a fost certificat în conformitate cu standardele ISO/IEC 27 001:2013 privind securitatea și ISO/IEC 27701:2019 privind protecția datelor cu caracter personal.\n\nMitul nr. 3. Prin recensământ, statul vrea să afle despre toate veniturile și proprietățile noastre.\n\nÎn primul rând, statul deja are informații despre veniturile și proprietățile noastre. Fiecare cetățean se poate convinge despre aceasta accesând cu ajutorul portalului guvernamental https://mcabinet.gov.md/ro și a unei semnături electronice toate informațiile despre veniturile sale și proprietăți, care sunt în bazele de date ale diferitelor instituții ale statului. De asemenea, chestionarele de recensământ nu conțin întrebări despre avere, câștiguri, impozite, datorii, colecții, moșteniri, conturi, firme, bunuri în posesia cetățenilor.\n\nMai mult decât atât, răspunsurile individuale date de fiecare persoană în parte nu vor fi transmise de BNS altor autorități publice. Toate informațiile colectate vor fi folosite exclusiv în scopuri statistice pentru producerea de indicatori statistici generalizați după diferite caracteristici ale populației (sex, vârstă, starea civilă, nivelul de educație, etnie, limba maternă, ocupație etc.).\n\nMitul nr. 4. Participarea la recensământ nu este obligatorie.\n\nParticiparea la recensământ este obligatorie. Articolul 7 din Legea privind recensământul populației și locuințelor stabilește clar această obligație. Dar în afară de prevederile din lege, participarea la recensământ este o obligație morală în calitate de locuitori ai țării în care trăim. Dacă nu cunoaștem care sunt problemele și, în general, în ce măsură avem probleme, este mult mai dificil ca acestea să fie rezolvate. Fără a avea date corecte, precum cele colectate la recensământ, deciziile privind alocarea diferitelor resurse (de exemplu: infrastructură, servicii publice, școli și spitalele) pot fi greșite. Recensământul Populației și Locuințelor va permite identificarea concretă a diferitelor probleme de ordin social și economic și va oferi societății un tablou clar despre domeniile în care sunt necesare acțiuni pentru a le rezolva. Eschivarea de la participarea la recensământ înseamnă că nu dorim să fim parte a soluției problemelor din localitățile și țara noastră în ansamblu. În contrast, participarea este un comportament prin care arătăm că ne pasă de viitorul și dezvoltarea țării noastre.\n\nMitul nr. 5. Recensământul se face pentru că se apropie alegerile prezidențiale din 2024 și partidul de guvernământ vrea să-și creeze o bază de date cu care să fraudeze alegerile.\n\nDupă cum am menționat mai sus, recensământul populației și locuințelor este o cercetare statistică care se organizează regulat, la fiecare 10 ani, indiferent de evenimentele politice, cum ar fi alegerile, și indiferent de partidul care se află la guvernare în perioada desfășurării recensământului. Este de notat și faptul că dacă alegerile prezidențiale în Moldova vor avea loc în anul 2024, atunci până la alegeri vor fi disponibile, în cel mai bun caz, doar rezultatele preliminare ale recensământului. Conform Hotărârii Guvernului Nr. 951/2022 cu privire la organizarea și efectuarea recensământului populației și locuințelor din Republica Moldova în anul 2024 , diseminarea rezultatelor preliminare se va face în termen de 6 luni de la finalizarea recenzării. Recenzarea se va finaliza la 7 iulie 2024, respectiv, termenul pentru rezultatele preliminare va fi 7 ianuarie 2025. Rezultatele finale succinte vor fi publicate în termen de 12 luni (până la 7 iulie 2025), iar cele finale desfășurate – în termen de 18 luni (până la 7 ianuarie 2026). Astfel, partidul de guvernământ, chiar dacă va dori, nu va putea utiliza datele colectate în cadrul recensământului pentru a influența cumva alegerile prezidențiale.",
  "metadata": {
    "original_file": "StudioL_0112.html"
  }
}