{
  "title": "[:ro]VIDEO/Coadă la secțiile de votare deschise în sudul țării pentru Parlamentul European[:]",
  "content": "Încă de la primele ore ale dimineții locuitorii raioanelor Căușeni și Ștefan Vodă s-au prezentat la secția de votare din Casa raională de Cultură.\n\nPrintre primii alegători a fost și președintele raionului Căușeni Alexandru Catan. Acesta a venit la urne împreună cu familia.\n\nOficialul afirmă că suportul european pentru RM este unul colosal, iar astăzi cetățenii europeni din RM trebuie să dea dovadă de solidaritate.\n\nCu bună dispoziție, spirit de responsabilitate și mari speranțe, cetățenii români din raionul Căușeni au venit la data de 9 iunie la Secția de votare deschisă în incinta Casei raionale de Cultură din Căușeni pentru a alege componența viitorului Parlament European.\n\nSimion Vârtos din satul Ursoaia a activat director de gimnaziu în jur de 40 de ani. Spune că aceste alegeri sunt decisive, în condițiile în care RM vrea să adere la UE\n\nRepublica Moldova a primit în ultimii 30 de ani ajutor dezinteresat di partea României, iar Uniunea Europeană a contribuit semnificativ la dezvoltarea țării, mai ales în ultimii 10 ani, afirmă directoarea LT Meșterul Manole din satul Sălcuța Liuba Pleșca, care la data de 9 iunie a venit alături de soțul ei la Urnele de votare.\n\nMoldovenii cu dublă cetățenie sunt obligați să demonstreze unitate și spirit civic, iar parcursul european al RM este astăzi în mâinile noastre, afirmă femeia.\n\nPrecizăm că alegătorii cu cetățenia statelor Uniunii Europene sunt așteptați astăzi la cele 52 de secții de votare deschise în Republica Moldova pentru alegerile în Parlamentul European. Votarea a început la ora 7:00 și se va încheia la ora 22:00. Dacă vor mai fi alegători care vor sta la coadă să își exercite dreptul la vot, procesul ar putea fi prelungit până la ora 23:59.\n\nCetățenii români cu drept de vot care domiciliază, au reședința sau se află temporar în străinătate pot vota la orice secție organizată în străinătate pe baza unui document de identitate românesc valabil în ziua votării.\n\nEste vorba despre: cartea de identitate, cartea electronică de identitate, cartea de identitate provizorie, buletinul de identitate, pașaportul simplu, pașaportul simplu electronic, pașaportul simplu temporar, pașaportul diplomatic, pașaportul diplomatic electronic, pașaportul de serviciu, pașaportul de serviciu electronic, iar în cazul elevilor din școlile militare, carnetul de serviciu militar.\n\nLa alegerile pentru Parlamentul European din 9 iunie 2024 nu este permisă votarea cu titlul de călătorie.",
  "metadata": {
    "original_file": "StudioL_0092.html"
  }
}