{
  "title": "[:ro]VIDEO/ Tinerii din Căușeni împotriva bullying-ului[:]",
  "content": "86,8% dintre elevii claselor a 6-a – a 12-a din Republica Moldova sunt afectați, într-o formă sau alta, de bullying. Aceste date le-a relevat studiul „Bullying-ul în rândul adolescenților din Republica Moldova”(link is external), realizat de UNICEF Moldova în 2019. Raportul a scos în evidență faptul că adolescenții implicați în situații de bullying ca agresori, victime sau martori, sunt mai înclinați spre absenteism și abandon școlar și au rezultate academice mai joase. Agresorii sau victimele bullying-ului sunt mai predispuși să se confrunte cu simptome de depresie și anxietate, au un nivel redus de stimă de sine, se simt singuratici și, în unele cazuri, își pierd interesul pentru orice activități.\n\nFiecare al treilea copil din R. Moldova a suferit din cauza bullying-ului, arată un studiu UNESCO de acum patru ani. Alte studii arată că aproape 87% din adolescenții din țara noastră s-au confruntat cel puțin o dată cu violența la școală. \n\n Tinerii din Căușeni Hub au lansat o inițiativă împotriva bullying-ului, subliniind importanța respectului și a incluziunii.\n\nPentru a diminua fenomenul tinerii din Căușeni au organizat o serie de activități care au avut ca scop sensibilizarea și educarea semenilor cu privire la impactul negativ al bullying-ului asupra celor care sunt victime ale acestuia.\n\nInițiativa a început cu sesiuni de formare, în cadrul cărora participanții au învățat despre efectele bullying-ului asupra sănătății mentale și emoționale a celor implicați. \n\n Tinerii sunt încurajați să discute deschis despre experiențele lor și despre cum pot contribui la crearea unui mediu mai sigur pentru toți.\n\nAcțiunile tinerilor din Căușeni Hub fac parte dintr-un proiect mai larg care vizează sprijinirea dezvoltării sociale și personale a tinerilor din comunitate. Pe lângă prevenirea bullying-ului, inițiativa promovează și alte valori, cum ar fi solidaritatea și empatia, care sunt esențiale pentru o conviețuire armonioasă.\n\nPrin acest proiect, tinerii din Căușeni Hub își propun să aducă o schimbare reală, educând nu doar generațiile actuale, dar și pe cele viitoare, în vederea creării unui mediu în care respectul și înțelegerea reciprocă să prevaleze.",
  "metadata": {
    "original_file": "StudioL_0019.html"
  }
}