{
  "title": "[:ro]21 de localități din raionul Căușeni au beneficiat de proiecte în cadrul programului Satul European 2024[:]",
  "content": "Ediţia din acest an a proiectului Satul European a fost lansată la finele lui 2023. Au fost selectate 612 proiecte, din cele 748 de dosare depuse. Cele mai multe primării au cerut finanţare pentru reabilitarea sistemelor de apă, a clădirilor publice şi iluminatul stradal. Valoarea totală a proiectelor este 2,8 miliarde de lei, dintre care 2,5 miliarde e constribuția statului şi 300 de milioane – a primăriilor. \n\n Mai jos vedeți localitățile și proiectele învingătoare din raionul Căușeni\n\n1 ZAIM Asigurarea satului Zaim cu serviciul de canalizare centralizată de calitate europeană\n\n3 SĂIȚI Accesul la apă potabilă de calitate prin extinderea apeductului\n\n4 CÎRNĂȚENII NOI Sistemul de apeduct în Sălcuța Nouă, comuna Cîrnățănii Noi R-ul Căușeni\n\n6 OPACI Revitalizarea și extinderea serviciului de canalizare în satul Opaci prin conectarea localității la stația de epurare\n\n8 TĂNĂTARI Construcția infrastructurii tehnico-edilitare de canalizare centralizată în satul Tănătari,Ursoaia,r. Căușeni cu conectarea la canalizația centralizată orașului Căușeni\n\n10 TOCUZ Reabilitarea sondei artiziene și construcția a patru castele de apa în s.Tocuz r-nul Caușeni\n\n11 FÎRLĂDENI Construcția/extinrderea/reabilitarea sistemelor de alimentare cu apă, de epuarare a apei și canalizare\n\n12 TĂNĂTARII NOI Construcția iluminatului public stradal în satle Tănătarii Noi și Ursoaia Nouă, Raionul Căușeni\n\n13 CIUFLEȘTI Reproiectarea blocului ”G”, etajul 2 al școlii cu 464 de locuri din s. Ciufleşti, r-nul Căuşeni, în sală polivalentă de educație fizică. Etapa I\n\n14 PERVOMAISC Alimentarea cu energie electrică, sursa reginerabilă de energie, centrala fotovoltaică pentru fîntînele arteziene din r-nul Căușeni, satul Constantinovca 9021, satul Constantinovca 9031, satul Pervomaisc 9034\n\n16 SĂLCUȚA Amenajarea terenurilor de sport ale Liceului Teoretic Meșterul Manole din s. Sălcuța, R-ul Căușeni\n\n17 GRĂDINIȚA Politici sociale eficiente pentru ocuparea copiilor, tinerilor și adulților în activități sportive prin construcția unui teren multifuncțional în com. Grădinița R-ul Căușeni\n\nProiectele depuse urmează să fie aprobate de Guvern, pe 21 august. Implementarea lor ar urma să înceapă în acest an. Localitățile care au până la 1500 de locuitori beneficiază de până la 1 mil. de lei fără contribuție, iar satele cu o populație mai mare de 1500 de locuitori până la 3 mil. de lei fără contribuție sau de până la 10 mil. lei, cu o contribuție de cel puţin 15% din partea localității. Andrei Spînu neagă declaraţiilor unor politicieni precum că dosarele au fost selectate după culoarea politică a primariilor.",
  "metadata": {
    "original_file": "StudioL_0074.html"
  }
}