{
  "title": "[:ro]FOTO/ Armata Națională a recepționat ultimul lot de transportoare „Piranha-3 H” oferit de Guvernul Republicii Federale Germania.[:]",
  "content": "Cu acest prilej, astăzi, în Tabăra Militară 142 a fost organizată o ceremonie, în cadrul căreia au fost prezentate toate cele 19 unități de tehnică „Piranha” primite pe parcursul anului curent, în contextul realizării obiectivului de modernizare a Armatei Naționale și în baza acordului semnat între Ministerul Apărării și partea germană în luna octombrie 2021.\n\nLa eveniment au fost prezenți ministrul Apărării Anatolie Nosatîi, Ambasadorul Republicii Federale Germania în Republica Moldova, E.S. Margret Uebber, conducerea Armatei Naționale, atașați militari acreditați în țara noastră, precum și reprezentanții Companiei GDELS (GENERAL DYNAMICS European Land Systems–FWW GmbH), responsabile de transportarea tehnicii militare în Republica Moldova.\n\nMinistrul Anatolie Nosatîi a spus că acțiunea este un exemplu elocvent al cooperării eficiente dintre instituțiile de apărare ale Republicii Moldova și Republicii Federale Germania care se realizează prin diverse proiecte și inițiative implementate în țara noastră.\n\n„Acest eveniment este important pentru Armata Națională, dar și pentru Republica Moldova, asistența partenerilor noștri venind în contextul consolidării capacităților de apărare ale țării noastre. Odată cu implicarea transportoarelor “Piranha” în procesul de instruire, eficacitatea antrenamentelor a crescut și totodată, a sporit interoperabilitatea militarilor noștri cu partenerii cu care se antrenează în comun. Vehiculele de infanterie blindate au îmbunătățit manevrabilitatea unităților de infanterie ale Armatei Naționale”,\n\nLa rândul său, E.S. Margret Uebber a menționat că: „Germania respectă pe deplin statutul de neutralitate al Republicii Moldova.\n\nFurnizarea acestor vehicule blindate este concepută exclusiv pentru a spori capacitățile de apărare ale Moldovei în domeniul mobilității militare, precum și pentru a permite Forțelor Armate să participe în operații internaționale de menținere a păcii”.\n\nDe notat că transportoarele „Piranha-3 H” sunt utilizate în cadrul procesului de instruire a militarilor din Batalionul 22 “Căști albastre”, care urmează să fie detașați în misiuni peste hotare.\n\nColaborarea moldo-germană în domeniul militar a demarat în martie 2003, odată cu semnarea Acordului interministerial de colaborare în domeniul apărării.",
  "metadata": {
    "original_file": "StudioL_0152.html"
  }
}