{
  "title": "[:ro]VIDEO/ Raionul Căușeni parte al programului pilot Joboteca Ce avem de câștigat...[:]",
  "content": "Tinerii din 4 școli ale raionului Căușeni raionul Căușeni au fost inițiați în afaceri, au făcut cunoștință cu activitățile economice locale și au evaluat oportunitățile de angajare la nivel local. Este vorba de un program pilot de pregătire a tinerilor din Moldova pentru piața muncii denumit JOBOTECA. În care adolescenții și tinerii din raion au avut șansa reală de a participa în societate și economie. La data de 13 aprilie în cadrul Liceului Alexei Mateevici din Căușeni au fost făcute totalurile acestui proiect.\n\nTinerii și adolescenții din 4 instituții școlare din raionul Căușeni au făcut cunoștință mai îndeaproape cu mediul antreprenorial, piața muncii și oportunitățile de angajare.\n\nVorbim astăzi despre un proiect pilot inițiat de și Ministerul Educației Culturii și Cercetării, Terre des hommes Romania și Moldova sprijinit financiar de Delegația Uniunii Europene în Moldova.\n\nScopul proiectului „Joboteca” este de a facilita accesul tinerilor la oportunități de formare și a stimula participarea acestora în procesul de luare a deciziilor care îi privesc, sporindu-le accesul la piața muncii din Republica Moldova.\n\nPrin acest program școlar extra-curricular, s-a dorit îmbunătățirea competențelor tinerilor pentru a-i pregăti pentru piața muncii. În cei trei ani de Joboteca, s-a dorit crearea spații prietenoase unde tinerii au avut acces la tehnologie, informații și cursuri specifice, dar și dezvoltarea abilităților de viață.\n\nDe asemenea, s-a realizat o cercetare de acțiune participativă condusă de tineri . Totodată a fost format un „consiliu consultativ” al tinerilor care să fie consultați pe tot parcursul proiectului și implicați în fiecare etapă a acestuia.\n\nÎn cadrul Joboteca se va organiza și o ediție locală a campaniei Ziua Ștafetei, pe care Tdh România o derulează de 10 ani pentru a încuraja mentoratul și a oferi copiilor șansa de a testa meseria dorită timp de o zi.\n\nProiectul „JOBOTECA este implementat de către Fundația Terre de hommes România și Terre des hommes Moldova, în parteneriat cu Ministerul Educației, Culturii și Cercetării din Republica Moldova, în perioada februarie 2021 – ianuarie 2024.\n\nProiectul este co-finanțat de către Uniunea Europeană",
  "metadata": {
    "original_file": "StudioL_0275.html"
  }
}