{
  "title": "[:ro]16 copii – răniți în accidentele rutiere produse timp de o săptămână[:]",
  "content": "16 copii au avut de suferit în urma accidentelor rutiere produse pe teritoriul țării în ultima săptămână. Potrivit responsabililor, minorii au fost implicați în cele 62 de accidente de circulație.\n\n„Pe traseele din țară au fost înregistrate 62 accidente de circulație, în urma cărora au avut de suferit 79 persoane, printre care 16 copii. Din ei, 66 pacienți cu diverse traumatisme ( 51 adulți și 15 copii) au avut nevoie de îngrijiri specializate și au fost transportați de către echipele AMU la instituții spitalicești.\n\nÎn acest sens venim cu niște reguli și recomandări de a respecta atunci când aveți copii la bordul automobilului și reguli de comportament în stradă\n\nAsigurarea siguranței copiilor în transport și în trafic este o preocupare majoră pentru părinți și adulți responsabili. Iată câteva reguli de siguranță pentru copii în aceste situații:\n• Sistemul de reținere pentru copii (SCR): Folosiți întotdeauna un sistem de reținere adecvat vârstei și greutății copilului. Copiii cu vârsta sub 13 ani ar trebui să stea pe scaune speciale, în funcție de greutate și vârstă, până când pot utiliza centura de siguranță a mașinii.\n• Folosiți centura de siguranță: Copiii care nu sunt în SCR sau scaune pentru copii trebuie să fie corect asigurați cu centura de siguranță în mod corespunzător.\n• Nu lăsați copiii în mașină nesupravegheați: Niciodată nu lăsați copiii nesupravegheați în mașină, indiferent de condițiile meteorologice. Temperaturile în interiorul mașinii pot crește rapid și pot deveni periculoase.\n• Învață-le regulile de bază: Învață-le regulile de bază ale siguranței rutiere, cum ar fi traversarea străzii la trecerea de pietoni, folosirea semnalelor și indicatoarelor rutiere.\n• Supravegheați-i: Supravegheați întotdeauna copiii pe stradă și în apropierea mașinilor. Asigurați-vă că sunt conștienți de pericolele potențiale.\n• Portul cască: Dacă copiii merg cu bicicleta, skateboard-ul sau rolele, asigurați-vă că poartă întotdeauna cască pentru a-și proteja capul în caz de căzături.\n• Învață-le semnalele de circulație: Învață-le semnalele de circulație și semnificația culorilor semaforului pentru a-i ajuta să înțeleagă cum să se comporte în trafic.\n• Nu folosiți telefonul mobil: Nu utilizați telefonul mobil în timp ce conduceți sau sunteți la pietoni cu copiii. Fiți atenți și concentrați-vă asupra siguranței lor.\n• Respectați limitele de viteză: Conduceți cu o viteză rezonabilă și respectați limitele de viteză, mai ales când aveți copii în mașină.\n• Fii un exemplu bun: Copiii învață prin observație, așa că fiți un șofer responsabil și respectați regulile de circulație pentru a le oferi un exemplu bun.\n\nAsigurarea siguranței copiilor în transport și în trafic este o responsabilitate importantă pentru toți adulții. Respectarea acestor reguli și promovarea lor în rândul copiilor contribuie la reducerea riscurilor și asigurarea că aceștia rămân în siguranță.",
  "metadata": {
    "original_file": "StudioL_0172.html"
  }
}