{
  "title": "[:ro]VIDEO/Peste 50 de tineri din 5 localități ale raionului Căușeni au avut acces la servicii incluzive de calitate[:]",
  "content": "Peste 50 de tineri in 5 localități-țintă ale raionului Căușeni, aflați în dificultate au avut acces la servicii incluzive de calitate. Datorită proiectului ”Tinerii NEET – reStart prin incluziune” timp de un an aceștia au fost implicați într-un șir de activități de informare, autocunoaştere, comunicare cu familia, consiliere psiho-socială, juridică. Aceștia au participat totodată la dezvoltarea competențelor sociale, educație pentru deprinderi de viață, și încadrare profesională. Activitățile au avut loc în localitățile Ursoaia, Cărnățeni, Cărnățenii Noi, Tănătari și Căușeni\n\nÎn perioada ianuarie 2022-februarie 2023 tinerii NEET cu vârsta între 16 și 35 de ani au fost implicați într-un program–pilot de asistență complexă printre care: Consiliere socială, psihologică și juridică individuală și de grup pentru dezvoltarea abilităților de viață independentă.\n\nÎn cadrul reuniunii a fost pus accentul pe Valorificarea posibilităţilor de reintegrare în familie sau în comunitate a beneficiarilor, au fost inițiate formări profesionale pe Inițierea activităților generatoare de venit, au fost prezentate istorii locale de succes și s-au pus bazele competențelor digitale în rândul tinerilor.\n\nInițierea a minim 5 acorduri de parteneriat cu APL din 5 localități ale r. Căușeni privind susținerea eforturilor tinerilor NEET de încadrare pe piața muncii locală. Tinerii au aflat totodată despre dosarul de angajare, CV-ul, scrisoarea de intenție, interviul de angajare, dar ai și vizitat unii agenți economici, prestatori de servicii în cele cinci comunități.\n\nÎn lipsa unor statistici locale privind situația tinerilor NEET din comunitățile r. Căușeni, la nivel local au fost realizate o serie de discuții în focus-grupuri de către echipa proiectului , evidențiind faptul că minim 17% din tinerii cu vârstele cuprinse între 16 – 20 de ani din aceste localități, se află în afara oricăror ocupații.\n\nDin acest motiv tinerii nu-și pot trasa sau defini scopurile, obiectivele, planurile de viață, de carieră minim pe o perioadă imediat următoare sau indică foarte vag anumite ocupații ocazionale care, fiind realizate pe termen scurt, sunt considerate de către aceștea ca și planuri de viitor.\n\nAstfel proiectul ”Tinerii NEET – reStart prin incluziune” a intervenit în ultimul an cu un complex de servicii inovative pentru comunitățile r. Căușeni menite să abordeze prin eforturi parteneriale problema incluziunii sociale și pe piața muncii a tinerilor dezavantajați.",
  "metadata": {
    "original_file": "StudioL_0310.html"
  }
}