{
  "title": "[:ro]VIDEO/ Copii mai triști din raionul Căușeni vor primi daruri de la lucrătorii medicali [:]",
  "content": "Acordă ajutor medical de urgență zilnic sutelor de persoane care le trec pragul, necondiționat, contribuie cu fiecare suflare a vieții pentru a păstra viața oamenilor pe pământ cât mai lungă, iar mărinimia lor nu are margine. Vorbim astăzi despre lucrătorii medicali din Spitalul raional Căușeni care în ajunul sărbătoruilor de iarnă demonstrează tot mai multă solidaritate. Campania de caritate „Cutia cu surprize” a sensibilizat și lucrătorii secției de primiri urgente a Spitalului raional, care de Sfântul Ierarh Nicolae au adunat zeci de cutii cu surprize pentru copii mai triști din raion.\n\nÎn fiecare zi, lucrătorii medicali din cadrul Spitalului Raional Căușeni acordă ajutor medical de urgență sutelor de persoane care le trec pragul, necondiționat și cu o dăruire totală. Aceștia contribuie cu fiecare suflare a vieții lor pentru a salva viețile oamenilor și pentru a face tot ce le stă în putință pentru a le oferi o șansă în plus.\n\nMărinimia și devotamentul lor sunt un exemplu de solidaritate și altruism, iar, în ajunul sărbătorilor de iarnă, aceștia demonstrează și mai mult că spiritul de dăruire nu cunoaște limite.\n\nÎn acest context, Campania de Caritate „Cutia cu surprize”, destinată copiilor mai triști din raionul Căușeni, a sensibilizat profund personalul medical, în special lucrătorii din Secția de Primiri Urgențe a Spitalului Raional.\n\nCu prilejul sărbătorii Sfântului Ierarh Nicolae, aceștia s-au mobilizat exemplar și au adunat zeci de cutii cu daruri pentru copiii care au mai puține motive de bucurie în această perioadă a anului.\n\nÎn cutiile pregătite cu multă grijă, lucrătorii din Spitalul Raional Căușeni au pus cadouri precum jucării, cărți, dulciuri și obiecte educaționale, toate având scopul de a aduce zâmbetul pe chipurile celor mici.\n\nCampania a fost o dovadă în plus că, indiferent de profesie, solidaritatea și generozitatea sunt la ordinea zilei, iar spiritul sărbătorilor poate fi simțit în întreaga localitate.\n\nPotrivit Corinei Repesciuc, toate darurile adunate până acum vor fi distribuite în zilele de sâmbătă și duminică la peste 100 de familii cu nevoi speciale din tot raionul.",
  "metadata": {
    "original_file": "StudioL_0015.html"
  }
}