{
  "title": "[:ro]VIDEO/ Treceri pietonale periculoase la Căușeni[:]",
  "content": "Vizibilitatea redusă a marcajelor rutiere, lipsa iluminării stradale și nerespectarea limitei de viteză de către șoferi sunt principalele cauze ale accidentelor rutiere pe trecerile de pietoni. Siguranța trecerilor de pietoni din orașul Căușeni este pusă sub mare semn de întrebare de inspectorii auto care afirmă că din cauza iresponsabilității persoanelor competente riscul unui accident pe trecerea de pietoni este foarte mare. Pietonii din Căușeni își pun viața în pericol atunci când traversează strada, iar trecerile pentru pietoni reprezintă un risc pentru aceștia.\n\nMarcaj rutier orizontal aproape șters, indicatoare amplasate neregulamentar, semnal de iluminare la 20 de metri de zebră și carosabil care se termină direct în clădire, sunt doar câteva dintre cauzele producerii accidentelor rutiere pe trecerile de pietoni din orașul Căușeni.\n\nMai nou la Căușeni a apărut o trecere de pietoni, doar până la jumătatea șoselei. De la mijlocul lunii decembrie trecerea care nu există este iluminată pe timp de noapte, iar cei care încearcă să o traverseze riscă să fie amendați.\n\nCăușenenii care traversează centrul orașului se uită nedumeriți și spun că fie drumarii au rămas fără vopsea, fie s-au răzgândit că mai coloreze șoseaua.\n\nIon Colun este instructor la Uniunea Conducătorilor auto.Spune că trecerea de pietoni desenată până la jumătatea drumului pune în pericol atât viața pietonilor, cât și a șoferilor.\n\nSolicitat să dea o explicație a cui este zebra și cine nu a îndeplinit marcajul până la capăt reprezentanții SA Drumuri Căușeni dau vina pe Consiliul raional.\n\nOrașul Căușeni are o problemă gravă în ceea ce privește trecerile pietonale, spun instructorii auto care afirmă că zilnic trecerile pietonale nu doar că sunt șterse de pe șosea, dar că sunt și fără indicatoare rutiere.\n\nPotrivit oficialilor în zilele următoare una din cele două treceri pietonale din centrul orașului Căușeni va fi anulată.\n\nTotodată până la sărbătorile pascale, majoritatea trecerilor de pietoni din Căușeni vor fi revopsite.",
  "metadata": {
    "original_file": "StudioL_0284.html"
  }
}