{
  "title": "[:ro]Atenție când mergeți la scăldat! Patru persoane și-au pierdut viața în bazinele acvatice din țară în ultimele 48 ore[:]",
  "content": "Primele două cazuri au fost înregistrate pe data de 3 iunie 2024 în raionul Telenești .\n\nIeri, în după amiaza zilei, către ora 16:33, Serviciul 112, a înregistrat un apel telefonic precum că o femeie care se scălda cu o prietenă în lacul din satul Ghiliceni a dispărut sub apele și nu a mai ieșit la suprafață.\n\nLa fața locului, pentru efectuarea lucrărilor de căutare a intervenit efectivul Unității salvatori și pompieri Telenești, Serviciul postului salvatori și pompieri teritorial Mîndrești și scafandrierii Direcției regionale căutare-salvare nr.1.\n\nÎn scurt timp cadavrul unei tinere de 24 de ani a fost depistat și extras la mal.\n\nAl doilea caz tragic a fost înregistrat pe data de 3 iunie 2024 , ora 19:35. Conform datelor recepționate de la Inspectoratul teritorial de poliție, un bărbat din satul Brânzenii , în vârstă de 65 de ani, în timpul pescuitului a căzut în apa râului Răut și s-a înecat.\n\nUlterior, cadavrul persoanei înecate a fost depistat de soția acestuia în apele râului la o distanță aproximativ un metru de la mal. Corpul neînsuflețit a bărbatului fost extras din apă de către populație de comun cu angajații Inspectoratului teritorial de Poliție\n\nScafandrierii IGSU au fost solicitați în raionul Rezina pentru efectuarea lucrărilor de căutare a unui minor de 15 ani în apele iazului din satul Ignăței . Conform informațiilor, băiatul s-a înecat în timpul scăldatului pe data de 02 iunie 2024. Cadavrul minorului a fost scos la mal în aceeași zi de scafandrieri.\n\nTot, pe data de 02 iunie 2024, un tânăr de 26 de ani și-a pierdut viața într-un bazin acvatic din preajma localității Caracui, raionul Hâncești .\n\nPotrivit informațiilor înregistrate, acesta nu a mai ieșit din apă după ce a încercat să se scalde cu prietenul său după consumul băuturilor alcoolice.\n\nPe data de 03 iunie 2024, către ora 12:10, cadavrul bărbatului a fost depistat la o distanță de 3 metri de la mal și extras la suprafața de scafandrierii Direcției regionale căutare-salvare nr.1. \n\n Circumstanțele cazurilor urmează a fi stabilite de organele de resort.",
  "metadata": {
    "original_file": "StudioL_0095.html"
  }
}