{
  "title": "[:ro]VIDEO/Etapa regională a Școlii securității a avut loc și în acest an la Căușeni. Echipa din Anenii Noi câștigătoare[:]",
  "content": "Peste 120 de copii din raioanele Anenii Noi, Căuşeni şi Ştefan Vodă și-au demonstrat abilitățile în domeniul siguranței și protecției civile . Pe parcursul a două zile elevii au fost testaţi la rezistenţă dar şi au învăţat multe lucruri noi. Tinerii au fost implicaţi în ateliere de lucru pentru acordarea primului ajutor calificat, salvarea persoanelor de la înec, dar şi salvarea oamenilor de la înălţime. Mai mult, copii au practicat şi îmbrăcarea echipamentelor de luptă contra cronometru, fiind implicaţi şi în activităţi de comunicare şi gestionare corectă a situaţiilor de risc.\n\nEchipa LT ,, Andrei Straistă” din orașul Anenii Noi, învingătoare la școala securității care a avut loc timp de două zile la Căușeni.\n\nȘcoala securității sau a bărbăției reprezintă o tabără de vară unde elevii claselor liceale a instituțiilor de învățământ au parte de instruiri practice în domeniul prevenirii riscurilor, iar salvatorii și pompierii sunt alături pentru ai ghida în luarea deciziilor corecte.\n\nEvenimentul care a avut loc două zile la tabăra Ghiocel din raionul Căușeni a fost inaugurat în dimineața zilei de 24 mai.\n\n.Și anul acesta, peste 100 de elevi din regiunea de sud-est a ţării au trecut prin cele mai interactive etape de la echipare în costume de luptă, până la lichidarea de incendii simulate.\n\nPe parcursul a două zile, copii au luat parte la mai multe concursuri practice organizate de Direcția Regională pentru Situații Excepționale Căușeni.\n\nToate etapele taberei Școala Siguranței etapa regional, au avut drept scop pregătirea tinerii generații în domeniul bazelor securității vieții, iar elevii au fost gata să reacționeze corect în situațiile de risc create.\n\nProfesorii din instituţiile şcolare de învăţământ care au ghidat copii spun că miza acestor competiții, care se desfășoară al patrulea an consecutiv, este nu neapărat urcarea pe podium, ci acumularea exepriențelor necesare.\n\nPe parcursul a două zile, elevii au participat la mai multe concursuri practice: “Ștafeta Combinată”, “Desfășurare de luptă”, dar și la competiții creative: “Cartea de vizită”, „Lecții de viață” și „Prin obiectiv”.\n\nMai mult, participanții și-au testat abilitățile de comunicare și lucru în echipă, au susținut, în cadrul concursului “Ghidează și salvează”, teste psihologice, au participat la proba “Echiparea”, învățând cum să îmbrace, contra cronometru, echipamentul pompierilor.\n\nScopul Școlii Bărbăției este ca tânăra generație să cunoască mai multe despre activitatea pompierilor, salvatorilor, polițiștilor și a deprinde tehnici de acordare a primului ajutor, reacționare corectă în situații de risc, tehnici de orientare și autoapărare.\n\nConducerea Direcţiei pentru situaţii Excepţionale Căuşeni afirmă că impactul acestei școli va fi dovedit în ani, atunci când aceşti copii vor cunoaşte cum trebuie de reacţionat în situaţiile de risc.\n\nPotrivit organizatorilor în aceaștă școală copiii își vor dezvolta abilitățile de lucru în echipă, vor cunoaște cum pot supraviețui într-o situație excepțională și vor deprinde tehnici de apărare.\n\nActivități similare au fost desfășurate la nivel regional în raioanele Hîncești, Soroca, Edineț, Chișinău, UTA Gagauzia, Ungheni și Cahul. În total la Școala Bărbăției vor participa 89 de echipe din întreagă țară.",
  "metadata": {
    "original_file": "StudioL_0252.html"
  }
}