{
  "title": "[:ro]VIDEO/ Europa s-a mutat timp de două zile la Cahul[:]",
  "content": "Liderii globali și comunitatea locală s-au conectat pentru transformarea digitală a educației și pentru crearea noilor oportunități în industria IT, în cadrul Zilelor Europei la Cahul\n\nVânătoare de studenți la data de 16 mai la Cahul acolo unde au avut loc un șir de evenimente dedicate Zilelor Europei. Una dintre activități s-a desfășurat în cadul Universității de Stat din Cahul care a găzduit o expoziției tehnică a carierelor…sincron….La evenimentul care a avut loc în sala de festivități a Universității s-au adunat studenți, agenți economici și diverși investitori din domeniul IT care și-au propus să familiarizeze tinerii cu profesiile viitorului și șansele pe care le oferă companiile stăine pentru cei care își doresc să aleagă o profesie legată de IT.\n\nTech Career Expo Cahul a găzduit reprezentanții a șapte companii din domeniul tehnologic și de telecomunicații, care au împărtășit experiența lor referitoare la traseele de carieră actuale, stagii, tehnologii de ultimă oră, cererea pieței în ceea ce privește abilitățile și cunoștințele IT și au oferit recomandări pentru construirea unei cariere de succes în domeniul TIC.\n\nDe asemenea, în cadrul EdTech Moldova Forum 2023, au fost abordate și provocările/oportunitățile prezentate de Inteligența Artificială și cum poate fi utilizată în îmbunătățirea educației și în dezvoltarea potențialul educațional al elevilor și studenților.\n\nÎn cadrul forumului a fost prezentată Librăria Corinth, care oferă acces la o gamă variată de resurse digitale, instrumente și servicii pentru îmbunătățirea procesului de predare-învățare.\n\nTotodată, s-au descoperit noi modalități creative de a integra produsele STEAM în procesul de predare-învățare.\n\nÎn lumina schimbărilor semnificative din domeniul tehnologic, educația a trebuit să se adapteze prin alinierea programelor de studiu la nevoile pieței muncii.\n\nPentru a reuși această transformare, a fost necesară pregătirea cadrelor didactice și dotarea elevilor cu competențele necesare pentru a face față provocărilor viitorului.\n\nEvenimentele dedicate Zilelor Europei în Moldova sunt organizate în cadrul proiectului EU4Moldova: Startup City Cahul, implementat de ATIC, cu asistența financiară a Uniunii Europene, în parteneriat cu Ambasada Suediei, PNUD Moldova, Ambasada Elveției și proiectul OPTIM, USAID, Primăria Municipiului Cahul și Universitatea de Stat „Bogdan Petriceicu Hașdeu” din Cahul.",
  "metadata": {
    "original_file": "StudioL_0257.html"
  }
}