{
  "title": "[:ro]FOTO/ A fost lansat proiectul „Femei și fete în centrul coeziunii sociale și rezilienței comunitare”[:]",
  "content": "45 de femei și fete din Ungheni și Căușeni, refugiate din Ucraina, la fel și familiile lor gazdă au participat pe data de 7 iunie, la Ungheni, la lansarea proiectului „Femei și fete în centrul coeziunii sociale și rezilienței comunitare”. Proiectul este implementat de implementat de Asociația Obștească „Baștina Frăsinești” care și-a propus să efectueze acțiuni de informare și sensibilizare cu privire la violența bazată pe gen pentru o mie de refugiați și comunității gazdă din raionul Ungheni și Căușeni\n\nÎn cadrul reuniunii de la Ungheni cele 45 de femei și fete au fost familiarizate și cu noțiunile de bază despre violența în bază de gen.\n\nNatalia Popușoi, bibliotecară, biblioteca Căușeni: În comunitatea sunt circa 40 de refugiate, foarte active și receptive la toate activitățile care sunt organizate de către biblioteca din Căușeni. Eu consider că acest proiect va aduce un plus valoare și va ajuta ca refugiații din Ungheni, Căușeni și chiar Ștefan Vodă să comunice între ei și să organizeze activități comune. Femeile re-fugiate întotdeauna au căutat să se implice, să fie active și să integreze în comunitatea noastră” .\n\nAsociația Obștească „Baștina Frăsinești” va contribui la realizarea coeziunii sociale între refugiați și familiile gazdă, precum și acțiuni de informare și sensibilizare cu privire la violența bazată pe gen și serviciile disponibile pentru o mie de refugiați și comunității gazdă din raionul Ungheni și Căușeni.\n\nAstfel, 14 coordonatori selectați și formați, vor face transfer de cunoștințe către 200 de femei și fete prin diverse maratoane de discuție.\n\nAliona Manciu, adminsitratoarea AO „Baștina Frăsînești, coordonatoare proiectului: „ În raionul Ungheni locuiesc în jur de 350 de refugiați, dintre care 130 copii, care au nevoie de susținere, atenție, consiliere în special ce ține de lucrul părinților cu copii care tot sunt afectați de urmările războiului. Oamenii afectaţi de evenimentele de criză sunt copleşiţi, speriați sau tensionați sau înfuriați, confuzi, foarte nesiguri cu privire la ceea ce li se întâmplă, speriaţi sau îngrijoraţi, alţii indiferenţi şi detaşaţi, iar proiectul nostru îi va ajuta pe aceștia, în special femeile și fetele, să se integreze în comunitatea noastră, să-și dezvolate unele abilități, dar și să cunoască mai multe despre violența în baza de gen”.\n\nTotodată, vor fi organizate diverse evenimente în care se va crea această coeziune socială, dar și se vor combate prejudecățile și sterotipurile. În același timp, comunitatea va fi sensibilizată privind violența în bază de gen printr-un flash-mob cu genericul: „Stop traficului de ființe umane”.\n\nEcaterina Maler, bibliotecară, Hristoforovca: „Probabil că este un proiect mult așteptat în satele noastre, pentru că multe femei stau în umbră, nu-și cunosc drepturile atunci când sunt victime ale violenței. Sperăm că va fi un proiect de succes bine implementat și în localitatea mea”.\n\nOlga Burlacu, bibiotecară, Ungheni: „Este un proiect mare, pentru toată comunitatea de femei și fete, care le va ajuta să se integreze în comunitate. Ne dorim succese în implementarea acestui proiect”.\n\nAceastă activitate a fost organizată de AO „Baștina Frăsinești” sub egida Platformei pentru Egalitate de Gen, cu susținerea Gender-Centru, în cad-rul Programului “Îmbunătățirea accesului la serviciile esențiale de sănătate și protecție împotriva violenței în ba-ză de gen pentru persoanele refugiate din Ucraina și cele din comunitățile gazdă,” susținut de Fondul ONU pentru Populație (UNFPA) în Republica Moldova și finanțat de Uniunea Euro-peană.",
  "metadata": {
    "original_file": "StudioL_0244.html"
  }
}