{
  "title": "[:ro]VIDEO/ La Căușeni a fost creat un comitet cetățenesc de monitorizare și comunicare cu autoritățile publice[:]",
  "content": "La Căușeni a fost creat un comitet cetățenesc de monitorizare, informare și comunicare cu autoritățile publice. Comitetul este format din cetățeni activi care în perioada martie-octombrie vor monitoriza procesul decizional și împreună cu autoritățile publice locale vor contribui la combaterea corupției. Comitetul se va reuni cel puțin odată pe lună și va analiza proiectele de decizii propuse de consiliu local, vor analiza dispozițiile primarului și vor veni cu propuneri și recomandări.Evenimentul de lansare a avut loc zilele trecute în primăria orașului Căușeni.\n\nDeși în ultimii ani autoritățile Republicii Moldova depun eforturi considerabile pentru a combate corupția din domeniul justiției, totuși conform datelor furnizate de Radarul Corupției cetățenii din comunitățile rurale și urbane mici sunt preocupați în mod special de fenomenul corupției din domeniile sănătate, educație și APL.\n\nÎn acest context, pe parcursul acestui an, la Căușeni va activa un comitet cetățenesc care își propune să monitorizeze procesul decizional și să contribuie la combaterea corupției.\n\nPrincipalele obiective ale formării acestui comitet sunt creșterea nivelului de conștientizare a locuitorilor din Căușeni privind corupția și consecințele acestui fenomen.\n\nPrincipala sarcina a comitetului va fi monitorizarea procesului decizional, procedurilor de achiziții publice și asigurarea transparenței administrative a APL în vederea excluderii factorului de corupție în procesul de guvernare locală.Una dintre noutățile cu care vine acest proiect este abordarea creativă.\n\nAstfel până în luna octombrie a acestui an în raioanele Căușeni și Cahul vor fi organizate 9 reprezentații teatrale ale spectacolului „Oare și eu sunt corupt?” destinate publicului larg, vor fi lansate concursuri de eseuri și video-uri pentru copii și tineri din cele două raioane.\n\nProiectul este implementat în parteneriat cu AO „Asociația Psihologilor Tighina” și Teatrul Republican Muzical-Dramatic „B.P. Hasdeu” din Cahul.",
  "metadata": {
    "original_file": "StudioL_0287.html"
  }
}