{
  "title": "[:ro]VIDEO/ DOC Bătrânii din Moldova la limita sărăciei Nici indexarea de 15% a pensiei în acest an nu îi salvează[:]",
  "content": "Pensiile și unele prestații sociale de stat urmează să fie indexate cu 15% de la 1 aprilie 2023. Cuantumul pensiei minime pentru limită de vârstă va constitui 2 620,62 de lei, cu aproximativ 342 de lei mai mult decât în anul 2022. Proiectul a fost aprobat de Guvern în ședința din 22 martie 2023. Pentru indexarea prestațiilor sociale, sunt necesare aproximativ 3,06 miliarde de lei, dintre care 2,35 de miliarde vor fi alocate din mijloacele bugetului de asigurări sociale, iar restul sumei din bugetul de stat.\n\nTradițional an de an la data de 1 aprilie în Moldova sunt indexate pesiile. Indexarea se va face „reieșind din creșterea procentuală a veniturilor proprii ale bugetului asigurărilor sociale de stat în anul precedent.\n\nPentru 2023 procentul indexării este de 15 la sută, față de 13,94% cât a fost în 2021.\n\nEcaterina Stringari 37 de ani a activat în calitate de funcționar public, femeia susține că lunar ridică o pensie de 3 mii de lei.\n\nDe la unu aprilie pensia ei va fi mai mare cu 450 de lei. Mizer spune aceasta comparativ cu majorarea prețurilor.\n\nMătușa Ana din Cârnățeni la cei peste 80 de ani ai săi vindea zilele acestea ouă la piață. Spune că nu a așteptat niciodată milă de la stat și s-a descurcat singură.\n\nSe mulțumește cu ce are și spune că 15% tot e un ban în plus.\n\nPensionarii din raionul Căușeni spun că an de an așteaptă luna aprilie pentru a ridica o majorare cât de mică.\n\nO bună parte din pensii o lasă în farmacii, iar alta rămâne tot la poștă pentru serviciile comunale.\n\nÎn raionul Căușeni peste 16 mii 300 de pensionari vor beneficia de o creștere procentuală a pensiei. Vor fi indexate inclusiv și pensiile de dizabilitate.\n\nTot din 1 aprilie, cu 15% va fi majorat venitul lunar minim garantat, utilizat pentru stabilirea dreptului la ajutor social și la ajutor pentru perioada rece a anului.\n\nDupă indexare, valoarea acestuia va fi de 1568 de lei pentru un adult și 1631 de lei pentru un copil.",
  "metadata": {
    "original_file": "StudioL_0288.html"
  }
}