{
  "title": "[:ro]VIDEO/ Centrul de Creație a copiilor și Adolescenților din Căușeni va fi modernizat datorită unui proiect de susținere a copiilor refugiați[:]",
  "content": "Teren de sport, scenă, zone pentru agrement, alei pavate, copaci decorativi, bănci, urne, bloc sanitar adaptat pentru persoanele cu necesități speciale, limitatoare de viteză, zonă pentru activități didactice, toate vor fi construite în acest an pe teritoriul Centrului de Creație a copiilor și adolescenților din orașul Căușeni. Este vorba de un proiect în valoare de 52 de mii de dolari SUA care își propune să dezvolte activitățile extrașcolare atât în rândul copiilor din raionul Căușeni cât și a celor refugiați stabiliți aici.\n\nIntegrarea copiilor refugiați din Ucraina în activități extrașcolare și tabere de vară în cadrul Centrului de Creație a copiilor și adolescenților din raionul Căușeni a atras atenția organizațiilor neguvernamentale care au venit cu ideea de a transforma această instituție în una cu adevărat atractivă atât pentru copii din raionul Căușeni cât și pentru cei refugiați.\n\nAstfel conducerea instituției a fost mobilizată să vină cu o propunere de amenajarea unei zone de agrement pe terenul aferent clădirii, care s-ar transforma într-o zonă de relaxare pentru cei mici. Astfel în câteva luni proiectul a fost acceptat, iar la data de 20 ianuarie a avut loc lansarea oficială.\n\nÎn cadrul evenimentului de lansare a participat Înaltul Comisar al ONU pentru Refugiați, Filippo Grandi, acesta a vizitat Centrul Raional de Creație a Copiilor și Adolescenților Căușeni, acesta a vorbit despre aportul important al raionului Căușeni în gestionarea fluxului de refugiați și integrarea copiilor din Ucraina în activități extrașcolare și comunitate.\n\nAstfel începând cu anul curent Centrul de Creație a copiilor și adolescenților va avea un teren adiacent instituției de învățământ dotat cu teren de sport, scenă, zone pentru agrement, alei pavate, copaci decorativi, bănci, urne, bloc sanitar adaptat pentru persoanele cu necesități speciale, limitatoare de viteză, zonă pentru activități didactice, toate vor fi construite în acest an pe teritoriul Centrului de Creație a copiilor și adolescenților din orașul Căușeni.\n\nProiectul în valoare de 52 de mii de dolari SUA își propune să dezvolte activitățile extrașcolare atât în rândul copiilor din raionul Căușeni cât și a celor refugiați .Daria Anghibalova din Odessa este stabilită la Căușeni de mai bine de jumătate de an, femeia susține că datorită împlicării autorităților de la noi, copilul ei este antrenat în tot felul de activități extrașcolare.\n\nFemeia susține că datorită acestui centru picii fugiți de bombardamente se simt ca acasă.Mamele refugiate din Ucraina susțin că Moldova le-a acordat un suport colosal privind integrarea în comunitate.\n\nCând au ajuns în Căușeni nu stiau pe nimeni și nici idee nu aveau e le prescrie viitorul, aici însă au găsit generozitate și tot felul de activități de integrare socială.\n\nSergiu Babin reprezentantul guvernului în raionul Căușeni afirmă că vizita Diplomatului Națiunilor Unite la Căușeni este una foarte importantă și ne dă speranțe că proiectul realizat de Centrul de Creația va fi pus în practică.\n\nVă reamintim că Centrul de Creație a Copiilor și adolescenților din raionul Căușeni are trei filiale Căușeni, Fîrlădeni și Căinari, acestea întrunesc în diferite cercuri extra curs în jur de 1450 de copii.\n\nLa moment în raionul Căușeni sunt stabiliți 495 de cetățeni refugiați din Ucraina, dintre care 202 copii.",
  "metadata": {
    "original_file": "StudioL_0317.html"
  }
}