{
  "title": "[:ro]Biserica \"Adormirea Maicii Domnului\" din Căușeni și-a redeschis ușile pentru vizitatori[:ru]Bis[:]",
  "content": "La data de 29 martie 2024, Biserica Turcească „Adormirea Maicii Domnului” din Căușeni și-a redeschis ușile pentru vizitatori, marcând un moment de importanță culturală și istorică. La ceremonia de deschidere au participat distinși oficiali, printre care s-au numărat șefa statului, Maia Sandu, Ministrul Culturii, Sergiu Prodan, ambasadorul SUA și alți reprezentanți de seamă.\n\n”În pofida trecutului trist, când biserica a fost transformată de autoritățile sovietice în hambar, am reușit să salvăm o mare parte din frescele interioare, post-brâncovenești din secolul al XVIII-lea. Este o veste bună pentru noi toți, dar mai ales pentru locuitorii din orașul Căușeni, istoria și identitatea căruia este strâns legată de acest loc. Biserica, devenită muzeu, pune Căușeniul pe harta turistică a țării, dar și a regiunii, mai ales că este singura biserică din țara noastră al cărui interior este în întregime acoperit de picturi.” Maia Sandu\n\nBiserica „Adormirea Maicii Domnului” din Căușeni reprezintă un monument arhitectural cu o istorie îndelungată, construit în secolele XVII – XVIII. Ctitorită de domnitorul Moldovei Grigore Callimachi și mitropolitul Daniil al Proilaviei, această biserică impresionează prin frumusețea și unicitatea sa arhitecturală.\n\nPictura interioară, datând din anul 1763 și realizată de zugravii Stanciul Radu și Voicul, adaugă o valoare culturală deosebită acestui monument istoric. Un aspect remarcabil al acestei biserici este amplasarea sa sub nivelul solului, ceea ce îi conferă o caracteristică distinctivă, fiind una dintre puținele biserici semi-îngropate din spațiul est-carpatic.\n\nOriginea sa și arhitectura specială sunt rezultatul influenței perioadei otomane, deoarece localitatea Căușeni făcea parte din raiaua Bugeacului, fiind supusă legilor otomane care reglementau înălțimea și dimensiunile bisericilor.\n\nLucrările de restaurare a bisericii au fost demarate în 2016 cu sprijinul financiar al Statelor Unite ale Americii, care au oferit un buget total de peste 1 milion de dolari prin intermediul Fondului Ambasadorilor pentru Conservare Culturală al Guvernului SUA. Restul sumei necesare pentru renovare, în valoare de 324 000 de dolari, a fost alocată de Guvernul Republicii Moldova.",
  "metadata": {
    "original_file": "StudioL_0116.html"
  }
}