{
  "title": "[:ro]Locuitorii raionului Cantemir vor salarii europene și produse calitative în supermarketuri[:]",
  "content": "„Europa înseamnă libertate!”. De această părere sunt mai mulți locuitori ai raionului Cantemir, care spun că susțin parcursul european al Republicii Moldova și că pe 20 octombrie vor participa la referendumul constituțional privind aderarea țării noastre la UE. Peste 50 de persoane, printre care bibliotecari, reprezentanți ai consiliului raional și primari din raionul Cantemir au participat la un seminar organizat de Asociația pentru Politica Externă (APE). Ei afirmă că își doresc salarii mai mari, produse alimentare mai calitative și mai ieftine în magazine, dar și o infrastructură mai bună în zonele rurale din țară.\n\nWorkshopul a fost susținut de trei analiști politici – directorul executiv al APE, Natalia Stercul, directorul Centrului de Informare și Documentare NATO, Ion Tăbârță, și expertul WatchDog Andrei Curăraru .\n\nAceștia au răspuns la întrebările locuitorilor din Cantemir și au discutat despre beneficiile integrării în UE.\n\nUnii participanți la workshop au ținut să menționeze că nu mai au încredere în partidele politice din Moldova și că nu sunt siguri că fondurile europene oferite pentru dezvoltarea țării noastre sunt folosite corect și transparent.\n\n„Încrederea cetățenilor în autorități este importantă pentru orice stat și pentru orice partid politic. Faptul că cetățenii menționează lipsa sau scăderea încrederii în forțele politice din țară trebuie să fie luată în considerație de către autorități.\n\nConsider că acestea trebuie să organizeze mai multe întâlniri cu locuitorii din diferite regiuni pentru a discuta despre acțiunile concrete care au fost realizate în ultimii ani.\n\nCeea ce face acum conducerea țării în ajunul alegerilor prezidențiale și a referendumului este un pic întârziat. Dialogul cu cetățenii trebuie să aibă loc anul împrejur. Oamenii au nevoie de garanții ca să se simtă în siguranță din toate punctele de vedere, în special economic”, a menționat directoarea APE, Natalia Stercul.\n\nFuncționarii publici din Cantemir au ținut să sublinieze că au salarii prea mici.\n\nExpertul WatchDog Andrei Curăraru susține că Uniunea Europeană investește milioane de euro în dezvoltarea afacerilor din țara noastră, iar acest lucru va duce, inclusiv, la creșterea salariilor: „Integrarea europeană este văzută ca o cale mai rapidă de a ridica nivelul salarial și nivelul de trai în Republica Moldova.\n\nVedem din exemplele altor state cum salariile au crescut de 3-4 ori după integrarea europeană. Ceea ce trebuie să înțelegem este că acestea pot crește doar odată cu economia.\n\nAdică e nevoie să fie create noi locuri de muncă, oportunități de business, iar asta va rezulta în salarii mai mari, inclusiv în administrația publică, medicină și învățământ”.\n\nLocuitorii raionului Cantemir au mai declarat că sunt nemulțumiți de calitatea produselor alimentare care se găsesc acum în supermarketurile din țară.\n\n„Republica Moldova are un nivel de standardizare care nu este echivalent cu cel din Uniunea Europeană. Avem chiar un proiect de twinning la Agenția privind Protecția Consumatorilor care în timp va asigura armonizarea acestor standarde. Adică acele standarde care sunt în fiecare supermarket din Danemarca sau Germania vor fi și în Moldova. Asta va crește esențial calitatea bunurilor pe care le găsim pe rafturi.\n\nMai mult, atunci când nu vom mai avea frontiere, vor veni multinaționalele pe piața din țara noastră. Astfel, concurența mai mare va contribui și la creșterea calității și la scăderea prețurilor”, a subliniat Andrei Curăraru.\n\nDirectorul CID NATO, Ion Tăbârță , a vorbit și despre alte beneficii ale integrării în UE: „Una dintre primele schimbări spre bine în procesul de negocieri privind aderarea la UE va fi îmbunătățirea infrastructurii, inclusiv la nivelul localităților mici. În procesul de pre-aderarea noi vom putea accesa mai multe fonduri, așa-numitele fonduri structurale la care nu am avut acces până acum. Administrațiile publice locale vor avea posibilitatea să acceadă anumite fonduri direct, care nu vor trece pe linie guvernamentală”.\n\nChiar dacă localnicii din Cantemir susțin parcursul european, propaganda rusă se face simțită și în acest raion.\n\nExpertul în domeniul securității Ion Tăbârță a venit cu o replică la îngrijorările cetățenilor privind soluționarea problemei transnistrene în procesul de aderare la UE: „Va fi alegerea locuitorilor din regiunea transnistreană. Noi nu putem sta pe loc pentru că cineva de la Moscova le spune să nu adere la UE.\n\nÎn prezent, locuitorii din stânga Nistrului sunt unii dintre cei mai mari beneficiari ai acordului de liber schimb cu UE. Dacă ei vor dori să primească fonduri europene, atunci vor trebui să accepte niște reguli, una dintre care este să revină treptat sub controlul constituțional al autorităților Republicii Moldova”.\n\nRealizarea acestui material a fost posibilă datorită sprijinului generos al poporului american prin intermediul Agenției Statelor Unite pentru Dezvoltare Internațională (USAID). Conținutul acestuia reprezintă opiniile autorilor și nu reflectă în mod necesar punctul de vedere al USAID sau al guvernului Statelor Unite.",
  "metadata": {
    "original_file": "StudioL_0056.html"
  }
}