{
  "title": "[:ro]Achiziționarea bunurilor mai scumpe de 300.000 de lei se vor face prin transfer bancar[:]",
  "content": "Persoanelor fizice care nu desfășoară activitate de întreprinzător și care cumpără bunuri imobile sau mijloace de transport de la alte persoane fizice vor fi în drept să efectueze decontarea în numerar pentru bunul imobil/mijlocul de transport procurat doar dacă valoarea bunului procurat nu depășește 300.000 lei, pentru fiecare bun în parte, inclusiv în situația în care decontarea are loc în rate.\n\nProiectul mai prevede că, notarii, în procesul autentificării contractelor de vânzare-cumpărare pentru bunurile imobile ce depășesc suma de 300.000 lei, au obligația de a se asigura că decontarea a fost efectuată prin transfer, în caz contrar nu vor autentifica contractul, cu excepția cazului când se autentifică contracte de vânzare-cumpărare cu rezerva proprietății și dreptul de proprietate urmează a fi înregistrat provizoriu.\n\nLa fel, Agenția Servicii Publice, în procesul înscrierii transferului dreptului de proprietate asupra mijloacelor de transport ce depășesc suma de 300.000 lei, au obligația de a se asigura că decontarea a fost efectuată prin transfer, în caz contrar nu vor înregistra în Registrul de stat dreptul de proprietate, cu excepția cazului când dreptul de proprietate se înregistrează provizoriu.\n\nPentru efectuarea decontărilor în numerar în sumă ce depăşeşte limitele stabilite de prevederile prezentei legi, Serviciul Fiscal de Stat aplică amendă în mărime de la 7% până la 15% din suma decontată în numerar cu depășirea limitei stabilite.\n\nTermenul de prescripție pentru verificarea corectitudinii respectării prevederilor legii este de cel mult patru ani de la data efectuării decontării /încasării numerarului.\n\nPersoanele sancționate în temeiul acestei legi vor beneficia de o reducere de 50% din suma amenzii dacă, în termen de trei zile lucrătoare din momentul aducerii la cunoștință a deciziei asupra cazului de încălcare fiscală, achită 50% din suma amenzii stabilită conform deciziei Serviciului Fiscal de Stat, mai menționează sursa citată.",
  "metadata": {
    "original_file": "StudioL_0176.html"
  }
}