{
  "title": "[:ro]VIDEO/ Căușenenii au beneficiat de ochelari de vedere, scaune cu rotile, cadre de mers ortopedice, bastoane pliabile și aparate auditive[:]",
  "content": "Asociația pentru Dezvoltare Durabilă Integrată este alături de cetățenii raionului Căușeni prin diferite măsuri de sprijin. După ce o bună parte din familiile vulnerabile din raion au beneficiat de saci cu produse alimentare, o altă intervenție a proiectului vizează asigurarea a cel puțin 200 persoane cu ochelari de vedere, scaune cu rotile, cadre de mers ortopedice, bastoane pliabile și aparate auditive. O parte dintre aceste echipament au fost livrate deja, iar cetățenii cu grad sever de dizabilitate, mobilitate redusă și cu deficiențe grave de vedere și auz și-au arătat recunoștința față de serviciile acordate.\n\nAsociația pentru Dezvoltare Durabilă Integrată este alături de cetățenii raionului Căușeni prin diferite măsuri de sprijin.\n\nDupă ce o bună parte din familiile vulnerabile din raion au beneficiat de saci cu produse alimentare, o altă intervenție a proiectului Energy4all vizează asigurarea a cel puțin 200 persoane cu ochelari de vedere, scaune cu rotile, cadre de mers ortopedice, bastoane pliabile și aparate auditive.\n\nNadejda Coadă a fost invitată zilele trecute de asistenta socială din localitate pentru a face o consultație oftalmologică gratuită.\n\nZeci de cetățeni din tot raionul Căușeni au beneficiat gratuit de ochelari în aceste zile, după ce medicul oftalmolog le-a indicat tratament și ochelari de vedere. Identificarea beneficiarilor a fost realizată de către Direcția de Asistență Socială și Protecție a Familiei.\n\nProiectul este un răspuns la criza energetică și vine să diminueze efectele cu care se confruntă cetățenii Republicii Moldova în prezent, în mod special efectele asupra categoriilor de populație vulnerabilă precum, persoanele cu mobilitate redusă, bătrânii solitari, femeile văduve, familii cu posibilități financiare reduse care au 3 și mai mulți copii la întreținere.\n\nProiectul Energy4All”- Împreuna susținem persoanele vulnerabile afectate de criza energetica este implementat de Asociatia pentru Dezvoltare Durabilă Integrată, cu suportul organizației People in NEED, din resursele financiare oferite de Uniunea Europeană.",
  "metadata": {
    "original_file": "StudioL_0302.html"
  }
}