{
  "title": "[:ro]Educația digitală și prevenirea violenței online: cum putem crea o cultură a respectului online?[:]",
  "content": "Tehnologia și-a făcut loc în viețile noastre, cu multe oportunități de dezvoltare pentru fiecare utilizator, dar și cu multe provocări legate de comunicare și distribuirea informațiilor/conținuturilor personale. Cei mai vulnerabili sunt copiii care sunt atrași de tehnologie de la vârste mici, iar curiozitatea lor îi poate expune unor riscuri la care adulții nu sunt mereu pregătiți să facă față. Am discutat cu Ludmila Bodiu, coordonatoarea activității educaționale în cadrul Centrului Internațional „La Strada” despre cum putem crea împreună, ca societate, o cultură a respectului online.\n\nDezvoltarea accelerată a tehnologiei și volumul mare de informații accesibile pot afecta percepția copiilor despre interacțiune și relaționare cu cei din jur, iar nevoia de apartenență la grup îi poate determina pe copii să adopte comportamente agresive fiind impuși de influența grupului.\n\nCare sunt principalele cauze psihologice ale comportamentului agresiv sau violent online?\n\nÎn ultima perioadă observăm tot mai mult promovarea unor comportamente agresive în spațiul digital, deseori inițiate de către adulți. Având acces liber la spațiul virtual și la conținuturi cu caracter violent ușor de accesat, copiii pot fi influențați de aceste comportamente, iar expunerea frecventă îi face să normalizeze agresivitatea și îi poate încuraja la acțiuni similare.\n\nUn factor semnificativ care contribuie la acțiuni agresive în mediul online este anonimatul, care reduce responsabilitatea utilizatorului față de acțiunile întreprinse în mediul online, având mai mult curaj să manifeste comportamente agresive. La fel, lipsa abilităților de gestionare a situațiilor de stres sau conflict poate contribui la crearea unui spațiu neprietenos în comunicarea online.\n\nCe rol joacă părinții și profesorii în formarea unor atitudini sănătoase față de utilizarea tehnologiei?\n\nCu siguranță, părinții și profesorii joacă un rol esențial în educarea unor comportamente sigure și responsabile copiilor în interacțiunea lor cu tehnologia.\n\nAtât părinții, cât și profesorii devin actorii principali în ghidarea copiilor prin lumea digitală, iar colaborarea dintre școală și familie poate contribui ca generația nativilor digitali să dețină abilități de navigare sigură și responsabilă. Profesorii dețin metode didactice participative care pot fi utilizate pentru a ajuta elevii să învețe despre siguranța online într-un spațiu sigur și prietenos.\n\nDe cealaltă parte părinții au responsabilitatea de a crea un mediu de încredere în care copiii să se simtă în siguranță, să vorbească despre experiențele online. Discuțiile despre activitățile și preferințele lor digitale pot predispune copilul spre comunicare deschisă și prietenoasă despre riscurile online.\n\nCum pot fi identificate aceste comportamente și ce semnale ar trebui să ne alerteze?\n\nComportamentele agresive sau violente în mediul online se pot observa când copilul manifestă limbaj ofensator, participă la discuții conflictuale sau se implică în situații de hărțuire online. De asemenea, postările frecvente cu conținut agresiv sau negativ și tendința de a exclude alți copii din grupurile online, pot indica un comportament problematic.\n\nUn alt semnal de alarmă este retragerea copilului din viața socială reală, manifestată prin evitarea prietenilor, schimbări bruște de dispoziție sau izolare. Scăderea performanței școlare, evitarea discuțiilor despre activitățile online și comportamentele defensive față de accesarea dispozitivelor lor sunt indicii suplimentare care necesită atenție.\n\nPentru a preveni escaladarea acestor situații, este important ca părinții și profesorii să mențină o comunicare deschisă cu copilul, să observe schimbările de comportament și să ofere sprijin emoțional, ajutându-l să-și gestioneze emoțiile și să adopte atitudini mai pozitive.\n\nCe strategii ar trebui să adopte școlile și familiile pentru a preveni violența online?\n\nPrevenirea violenței online necesită o colaborare strânsă între școală și familie. Promovarea unui comportament responsabil și prietenos în mediul online este posibilă în cadrul unor activități școlare și extrașcolare. Implicarea activă a elevilor în activități interactive de identificare a emoțiilor și a riscurilor online îi ajută să înțeleagă cum anumite acțiuni ale utilizatorului online pot afecta relația cu cei din jur. În școală se pot organiza activități tematice cu implicarea elevilor și părinților pentru a promova un comportament responsabil și prietenos în mediul digital.\n\nFamilia poate contribui prin discuții sistematice cu copiii despre comportamentele sigure online și consecințele acțiunilor violente în mediul online. În cazul copiilor mai mici se recomandă monitorizarea activităților digitale și stabilirea unor reguli clare privind utilizarea tehnologiei, iar în cazul adolescenților este importantă comunicarea prietenoasă despre riscurile comportamentelor agresive online. De asemenea, părinții pot oferi copiilor modele de comportamente pozitive în viața reală și online, și de implicare în activități educative privind mediul digital, care contribuie la prevenirea violenței online.\n\nÎn Republica Moldova au fost lansate mai multe inițiative pentru a îmbunătăți siguranța online a copiilor. Un exemplu este implementarea Standardelor pentru protecția și siguranța copiilor/elevilor în mediul online , care oferă spațiu instituțiilor de învățământ pentru organizarea și desfășurarea activităților de educare a comportamentelor pozitive în mediul online. Aceste standarde au fost aplicate în mai multe școli, contribuind la educația elevilor și profesorilor privind riscurile online și comportamentele responsabile.\n\nTotodată platforma www.siguronline.md oferă resurse educative și suport informativ legate de siguranța în mediul digital și educarea comportamentelor responsabile online. De asemenea, sunt organizate întâlniri cu elevii și părinții despre relațiile online și gestionarea comportamentelor online.\n\nAceste inițiative demonstrează că prevenirea violenței online poate fi realizată prin implicare activă, educație și colaborare între școli, familii și comunități.\n\nMai multe țări au implementat programe eficiente de educație digitală și prevenire a violenței online. Iată câteva exemple:\n\nStrategia pentru digitalizarea educației din România 2021-2027, cunoscută sub numele de SMART-Edu, își propune să dezvolte competențe digitale relevante și să creeze un ecosistem digital educațional de înaltă performanță. Obiectivele includ alfabetizarea digitală a 90% din populație și dotarea tuturor unităților de învățământ cu infrastructură tehnologică adecvată.\n\nProgramul „Fourth R” din Canada se bazează pe ideea că educația în domeniul relațiilor ar trebui să fie la fel de importantă ca cititul, scrisul și aritmetica. Acesta este destinat elevilor din clasele VIII-XII și include lecții despre prevenirea violenței la întâlniri, hărțuire și agresiune, promovând relații sănătoase și sigure. Evaluările au arătat o reducere semnificativă a actelor de violență în rândul participanților.\n\nProiectul „Gender Equity Movement in Schools” (GEMS) din India utilizează activități extracurriculare, diverse jocuri ca formă de învățare și jocuri de rol pentru a promova egalitatea de gen și a reduce violența bazată pe gen în rândul elevilor cu vârste între 12 și 14 ani. Evaluările au arătat o creștere a sprijinului pentru egalitatea de gen și o reducere a comportamentelor violente în rândul participanților.\n\nAcest articol a fost realizat în cadrul proiectului UNICEF „Răspuns la violența împotriva fetelor și femeilor în mediul online și în contexte similare”, implementat de Asociația Presei Independente, cu suportul financiar al Ministerului pentru Cooperare Economică și Dezvoltare al Republicii Federale Germania, prin intermediul Băncii Germane de Dezvoltare (KfW). Opiniile exprimate în acest articol aparțin autorilor și nu reflectă neapărat punctul de vedere al donatorilor.",
  "metadata": {
    "original_file": "StudioL_0018.html"
  }
}