{
  "title": "[:ro]La Summitul Comunității Politice Europene din 1 iunie, celor 50 de șefi de state și de guverne le vor fi servite bucate gătite după rețete tradiționale reinterpretate[:]",
  "content": "Meniul a fost testat de critici culinari profesioniști și va fi preparat exclusiv din produse autohtone, pentru a evidenția autenticitatea și calitatea ingredientelor noastre. Cu o experiență vastă de muncă și implicare în evenimente internaționale din țări precum Danemarca și România, cheful Alex Petrican a făcut echipă cu Vadim Surachii, bucătarul șef de la Castel Mimi – un cunoscător desăvârșit al tradițiilor culinare locale. Inspirația lor au transmis-o și zecilor de colegi, alături de care muncesc cot la cot pentru a-i servi pe oaspeți cu bucate delicioase.\n\nVadim Surachii, bucătar șef la Castel Mimi: „Meniul a fost elaborat acum o lună și jumătate, în procesul elaborării am avut degustări, am schimbat, am adăugat, în funcție de persoane și preferințele fiecăruia. Prin aceste bucate încercăm să redăm și cultura noastră, din acest motiv au fost selectate doar produse locale. Este ceva nou pentru noi și pentru colegii din România, lucrăm ca două popoare care au același grai și ne simțim foarte bine.”\n\nLa aperitiv oaspeții vor gusta tradiționalele sărmăluțe, cu umplutură de legume călite în stil moldovenesc, acoperite cu glazură de vin din soiul Saperavi și cu smântână afumată.\n\nO altă gustare inclusă în meniu este „Roata Norocului” – o tocăniță de vinete și roșii proaspăt tăiate, presărată cu pudră de vin din soiul Rară Neagră și usturoi negru. Denumirea vine de la roata carului cu boi, expusă în moșiile boierești, care este considerată aducătoare de noroc.\n\nOaspeții vor putea gusta și colțunași din dovleac murat cu cremă de brânză de capră, sos de leuștean și icre de știucă, dar și mămăliguță umplută cu brânză de burduf, caș afumat și trufe negre. Mămăliga va fi fiartă în zer obținut din lapte bătut, prelucrată după principii japoneze și garnisită cu brânza de burduf, dar și cu trufe negre. Un alt fel de mâncare oferit oficialilor internaționali vor fi rulourile de cartof umplute cu zacuscă făcută ca la Bulboaca, presărate cu boia afumată, semințe de floarea-soarelui și arpagic verde.\n\nPentru felul principal bucătarii țin cont de restricțiile alimentare ale oaspeților, de aceea vor găti feluri vegetariene, cu pește sau cu carne.\n\nOficialii vor fi serviți cu mușchiuleț de miel în stil moldovenesc cu frunze de varză, „Coloana infinitului” din morcov și țelină, sos glazurat de struguri din soiul Saperavi, sos de hribi cu ulei, ceapă verde și un buchet de ierburi cu flori de sezon și hrean. Vegetarienii vor mânca păstrăv de fag (ciupercă pleurotus) în stil moldovenesc, iar amatorii de pește vor putea savura din sturion în stil moldovenesc.\n\nAlex Petricean, bucătar din România: „Prin meniul pe care îl abordăm încercăm să povestim puțin despre ce se întâmplă în Republica Moldova și România, din punct de vedere gustativ, pentru că suntem frați și avem atât de multe obiceiuri în comun. De exemplu, ca să dăm mai multă valoare sărmăluței, o vom face în forma unui croissant. Pe partea de garnitură vom avea morcov și țelină, care vor avea forma Coloanei infinitului a lui Constantin Brâncuși. Este un preparat pe care în fiecare an încercăm să-l gătim în momentul comemorării lui Brâncuși și ne-am gândit că va fi un moment frumos să-l expunem în fața unor oameni atât de importanți.”\n\nLa desert, invitații de rang înalt vor fi serviți cu tradiționala „Babă neagră” cu înghețată din vin din soiul Merlot, alături de un sos de vanilie, jeleu din suc de struguri, dar și un Ice Wine Riesling din anul 2018.\n\nRepublica Moldova este gazda Summitului Comunității Politice Europene, care se va desfășura la 1 iunie 2023, reunind, în premieră, 50 de președinți, prim-miniștri și înalți oficiali europeni.\n\nComunitatea Politică Europeană este un for guvernamental paneuropean înființat anul trecut, în urma invaziei Rusiei în Ucraina, servind drept platformă care întrunește liderii europeni cu scopul a discuta și a identifica soluții pentru cele mai urgente probleme ale Europei, precum securitatea, stabilitatea și reziliența energetică.\n\nVedeți informații și noutăți despre Summitul Comunității Politice Europene 2023, care se va desfășura în Moldova, pe paginile oficiale ale evenimentului:",
  "metadata": {
    "original_file": "StudioL_0247.html"
  }
}