{
  "title": "[:ro]VIDEO/ În fiecare an cu peste 100 de elevi mai puțini în raionul Căușeni[:]",
  "content": "Numărul elevilor din școlile raionului Căușeni scade constant. Doar în ultimii trei ani numărul elevilor din școlile raionului s-a micșorat cu aproximativ 450 de copii. Chiar dacă numărul școlilor din raion rămâne același, an de an instituțiile școlare care nu își pot asigura cheltuielile de întreținere este în continuă creștere. Așa se face că unele școli din raion s-au transformat în filiale, iar funcționalitatea unora stă sub semn de întrebare.\n\nMaria Bogataia din satul Sălcuța Căușeni, răsfoiește amintiri, mai bine de 40 de ani din viață ia dedicat tărâmului pedagogic, zeci de generații de copii au fost învățați să țină penița și cartea în mână, satul era plin de copii își amintește femeia trecută de a doua tinerețe, care se uită cu îngrijorare cum satul rămâne fără copii.\n\nGimnaziul Grigore Vieru din satul Baccealia raionul Căușeni este considerat școală de circumscripție. Aici își fac studiile elevi din Baccealia, Florica, Plop și au fost ani când veneau copii chiar din Tricolici.\n\nSvetlana Țîbîrnă își amintește că în anul 1999 când a trecut din funcția de director de școală în cea de primar, în instituția școlară își făceau studiile peste 360 de copii. La 25 de ani distanță în școală își fac studiile cu 230 de elevi mai puțini.\n\nAcum trei ani când a preluat clasa întâi erau 15 copii, astăzi a rămas doar cu 8, ceilalți plecat împreună cu părinții peste hotare.\n\nEste o problemă demografică și de migrațiune spune îngrijorată directoarea gimnaziului, care afirmă că peste 3 ani nu vor avea din ce forma clasa întâi.\n\nPotrivit cifrelor oferite de direcția educație a raionului Căușeni numărul elevilor din raion scade de la an la an.\n\nDacă în anul 2020 în cele 30 de unități școlare ale raionului învățau 8283 de elevi, în 2021 8123, iar în anul de studii 2022-2023 în instituțiile de învățământ sunt integrați 7842 de elevi, cu 441copii mai puțini față de acum trei ani.\n\nPotrivit Direcției educație la moment în treapta primară sunt integrați 2998 de elevi, în gimnazială 3909 și în liceală 935 de copii.",
  "metadata": {
    "original_file": "StudioL_0296.html"
  }
}