{
  "title": "[:ro]VIDEO/ După 75 de ani de activitate școala din satul Grădinița riscă să fie închisă pentru totdeauna ...[:]",
  "content": "Un altfel de Ultimul sunet au trăit la data de 30 mai cei 46 de elevi ai gimnaziului din satul grădinița raionul Căușeni. Îmbrăcați la patru ace, și cu brațuri de bujori copii au marcat încheierea anului de studii. Cu frică însă că nu vor mai reveni aici niciodată, asta pentru că au fost anunțați că din cauza numărului mic de elevi, școala din sat își va sista activitatea, iar toți elevii vor fi transportați zilnic, fie la liceul Pușkin din Căușeni, fie la cel din Copanca. Cu un amar în gât profesorii de aici nici nu vor să își imagineze cum după 75 de ani de activitate școala își va închide ușile pentru totdeauna.\n\nAșa a răsunat ultimul sunet de clopoțel în cea mai mică școală din raionul Căușeni.\n\nCu 4 elevi absolvenți, gimnaziul cu predare în limba rusă din satul Grădinița raionul Căușeni a făcut totalurile anului de învățământ.\n\nCa și în fiecare școală din țară și aici cei mai buni elevi au primit diplome de merit, cuvinte de laudă și încurajări.\n\nSatul Grădinița din raionul Căușeni se află la o distanță de 17 km de centrul raional. Situația demografică și exodul cetățenilor au dus la scăderea natalității, iar numărul de elevi în școală și grădiniță devine an de an tot mai mic.\n\nAșa se face că în anul de studii 2022-2023 doar 46 de elevi au fost intituționalizați, iar în maijoritatea cazurilor clasele erau comasate.\n\nDin cauza cheltuielilor mari de întreținere acum câțiva ani autoritățile locale au decis să transforme această școală în filiala gimnaziului din Copanca, dar că nici acest lucru nu ar fi salvat situația,iar pentru anul de studii 2023-2024 oficialii analizeză versiunea închiderii totale a școlii.\n\nPărinții care au venit cu mari emoții să își vadă copii la ultimul sunet afirmă că nu își doresc ca picii lor să fie transportați în altă localitate și le pare rău că școala din sat riscă să rămână cu lacăt la ușă.\n\nUnii agenți economici din sat spun că sunt gata să susțină financiar școala din sat, doar ca aceasta să nu se închidă.\n\nTotuși nu există însă o versiune definitivă că gimnaziul din satul Grădinița își va sista actiitatea.\n\nSolicitat telefonic să dea o explicație președintele raionului Căușeni Nicolae Gorban, afirmă că se va încerca căutarea mai multor soluții pentru ca școala să nu se închidă.\n\nÎn cazul în care acestea nu vor fi găsite, copiilor din sat li se va pune la dispoziție un transport. Potrivit surselor oficiale mai multe școli din raionul Căușeni întâmpină greutăți de întreținere din cauza numărului mic de elevi.\n\nConsilierii raionali urmează să ia o decizie despre activitatea lor cel târziu în luna august.",
  "metadata": {
    "original_file": "StudioL_0248.html"
  }
}