{
  "title": "[:ro]FOTO/ Moldovenii invitați la urme, la 5 noiembrie în toată țara se vor alege 898 de primari și 11 058 de consilieri locali raionali, municipali, orășenești, comunale și sătești[:]",
  "content": "Astăzi,5 noiembrie 2023, în Republica Moldova au loc alegeri locale generale în toate unitățile administrativ-teritoriale de nivelul I – orașe (municipii), sate (comune), și de nivelul II – raioane, municipiile Chișinău și Bălți, cu excepția localităților din stânga Nistrului și a municipiului Bender.\n\nPotrivit CEC la ora 07:00 au fost deschise toate secțiile de votare, cu excepția unei secții din orașul Cantemir, unde e nevoie de retipărit buletinele de vot”, a declarat Angela Caraman.\n\nScrutinul este monitorizat în total de 1.520 de observatori, dintre care 1800 naționali și 400 – internaționali.\n\nÎn cadrul acestui scrutin sunt aleși pentru un mandat de patru ani reprezentanții administrației publice locale, respectiv 898 de primari și 11 058 de consilieri locali (raionali, municipali, orășenești, comunale și sătești).\n\nPentru cele 898 de funcții de primar, au fost înregistrați peste 3 900 de candidați, iar pentru cele 11 058 mandate de consilier în consiliile locale – peste 56 mii de persoane.\n\nÎn doua localități Chioselia Rusă și Cotovscoe, din UTA Găgăuză, nu vor avea loc alegerile pentru un candidat în funcția de primar, iar în satul Cealîc din Taraclia alegătorii nu vor participa la alegerile pentru consiliul local. În aceste localități a fost înregistrat câte un singur candidat la funcția de primar și un singur concurent electoral în cazul căreia a fost dispusă anularea înregistrării.\n\nÎntre timp, în 45 de localități din țară a fost înregistrat câte un singur candidat la funcția de primar. În alte 21 participă câte un singur concurent electoral pentru funcția de consilier în consiliul local.\n\nPentru a fi validate, la alegeri trebuie să participe cel puțin 1/4 din numărul persoanelor înscrise în listele electorale din fiecare circumscripție.\n\nReamintim că toți candidații Partidului „Șansă” au fost scoși din cursa electorală. În dreptul concurenților electorali, în buletinele de vot, a fost aplicată ștampila retras.",
  "metadata": {
    "original_file": "StudioL_0160.html"
  }
}