{
  "title": "[:ro]VIDEO/ Duși în epicentrul radioactiv Veteranii de la Cernobîl despre catastrofa nucleară[:]",
  "content": "Victimele catastrofei nucleare de la Cernobîl au fost comemorate, la 26 aprilie, la Căușeni. Evenimentele au început cu depuneri de flori la piatra comemorativă instalată acum în centrul orașului. La mitingul de comemorare au participat victimele catastrofei, văduvele celor răposați în urma radiației, dar și oficiali.\n\nLa data de 26 aprilie se împlinesc 37 de ani de la catastrofa de la Cernobîl, care s-a soldat, potrivit estimărilor, cu mii de morţi şi a contaminat până la trei sferturi din continentul european.\n\nEvenimentul de comemorare a victimelor de la Cernobîl a fost marcat și la Căușeni. Miercuri de la primele ore ale dimineţii la piatra comemorativă din centrul urbei participații de la Cernăbîl, văduvele victimelor tragediei, oficiali, precum și funcționari publici, au depus flori și au vorbit despre tagicile evenimente din primăvara anului 1986.\n\nAcești bărbați din satul Fîrlpădeni raionul Căușeni erau în floarea vârstei când au fost duși în orașul Pripeti din Cernobâl.\n\nAu primit citație de la Comisariatul militar din Căușeni și în câteva zile erau în epicentrul radioactiv. Activând direct în zona contaminate.\n\nIon Cernat din satul Fîrlădeni povestește că atunci când a fost dus la Cernobîl soția trebuia să nască. Toate au trecut spune bărbatul, dar regretul că nu și-a văzut feciorul din primele clipe după naștere a rămas pe întreaga viață.\n\nAsta pentru că cu câteva zile înainte de a ajunge la Cernobîl și-a adus mireasă acasă.\n\nNu a mai reușit să se bucure de ea spune bărbatul care a lucrat în vâirful reactorului.\n\nParticipanţii la lichidarea consecințelor catastrofei nucleare spun că nu vor uita niciodată prin ce au trecut.\n\nLa catastrofa nucleară de la Cernobîl au participat peste 73 de căuşeneni, majoritatea dintre ei sunt bolnavi și neajutorați.\n\nNumarul exact al jertfelor ramane necunoscut, norul de praf radioactiv ca urmare a exploziei s-a raspandit in zeci de state, iar efectele acestui accident sunt si astazi resimtite de sute de mii de oameni, inclusiv din Republica Moldova.\n\nMitingul de comemorare de la Căuşeni s-a încheiat cu o depunere de flori.",
  "metadata": {
    "original_file": "StudioL_0265.html"
  }
}