{
  "title": "[:ro]FOTO/ Pregătirile pentru Summitul CPE pe ultima sută de metri. Primele delegații oficiale au început să sosească în Moldova[:]",
  "content": "Pregătirile pentru Summitul Comunității Politice Europene (CPE) din 1 iunie sunt pe ultima sută de metri. Primele delegații oficiale au început deja să sosească în Republica Moldova. În acest sens, autoritățile din domeniul securității naționale anunță că pe întreg teritoriul țării activitățile decurg într-un regim de normalitate. Măsurile de securitate aplicate pentru Summit sunt instalate gradual și au un nivel sporit de flexibilitate, astfel încât inconveniențele să fie cât mai reduse pentru cetățeni.\n\nAstfel, potrivit datelor din dimineața zilei de astăzi, Aeroportul Internațional Chișinău activează în regim obișnuit, fără perturbări în fluxul de procesare a pasagerilor și fără întârzierea zborurilor programate. Aterizarea celor peste 20 de delegații oficiale nu va afecta programul de zbor al curselor regulate pentru astăzi, 31 mai.\n\nÎn intervalul de timp 00:00 (ora locală), 1 iunie 2023 – 07:00 (ora locală), 2 iunie 2023, spațiul aerian al Republicii Moldova va fi declarat zonă temporar restricționată pentru zborurile aeronavelor civile și alte activități de utilizare a spațiului aerian. În acest interval de timp vor fi permise doar zborurile aeronavelor care transportă delegații oficiale la Summitul CPE.\n\nÎn prezent, toate punctele de trecere a frontierei terestre au un regim obișnuit de funcționare. Autoritățile cu atribuții la frontieră înregistrează un flux normal în toate punctele de trecere situate la graniță cu România, dar și cele cu Ucraina. În cazul majorării traficului vor fi aplicate mai multe măsuri speciale: suplinirea numărului de angajați din prima linie de control și a echipamentelor portabile de citire a documentelor, folosirea la maximum a infrastructurii punctelor de trecere, antrenarea în activitățile de control și supravegherea frontierei a ofițerilor Agenției Europene FRONTEX.\n\nOdată cu sosirea delegațiilor oficiale în Republica Moldova, traficul rutier pe traseul Aeroport – Chișinău va fi parțial suspendat, întrucât coloanele oficiale se vor îndrepta către unitățile de cazare. Traficul rutier va fi redirecționat pe rute alternative de către inspectorii de patrulare.\n\nAmbulanțele și autospecialele de intervenție vor avea un regim special de deplasare. De asemenea, activitățile comerciale și cotidiene ale cetățenilor care sunt în afara perimetrelor de securitate, se vor desfășura în regim obișnuit.\n\nCetățenii sunt îndemnați să se conformeze cerințelor forțelor de ordine, să respecte semnele agenților de poliție, regulile în trafic, precum și să parcheze regulamentar.",
  "metadata": {
    "original_file": "StudioL_0249.html"
  }
}