{
  "title": "[:ro]VIDEO/ Jumătate din secțiile de votare pentru alegătorii din stânga Nistrului vor fi amenajate în raioanele Anenii Noi, Căușeni și Ștefan Vodă[:]",
  "content": "Jumătate din secțiile de votare pentru alegătorii din stânga Nistrului vor fi amenajate în raioanele Anenii Noi, Căușeni și Ștefan Vodă. Dintre acestea 6 de secții de vot vor fi la Căușeni, o secție la Ștefan Vodă și alte 8 în raionul Anenii Noi.În total Comisia Electorală Centrală (CEC) a decis organizarea pe teritoriul RM a 30 secții de vot. La stabilirea numărului secțiilor de votare pentru alegătorii din localitățile din stânga Nistrului, se iau în considerare datele din Registrul de stat al alegătorilor, raportate la dinamica participării alegătorilor din localitățile din stânga Nistrului la ultimele trei scrutine, se arată în comunicatul CEC.\n\nLa fel ca la ultimele scrutine electorale și la 20 octombrie cetățenii cu drept de vot din regiunea Transnistreană vor putea articipa la urne. În raionul Căușemni vor fi organizate 6 secții de votare în localitățile Chircăiești, Copanca, Fîrlădeni, Hagimus și orașul Căușeni.\n\nÎn fiecare dintre aceste localități cu excepție satul Hagimus autoritățile electorale au decis amenajarea unei singure secții de votare.\n\nAceastă femeie locuiește în Tighina, spune că va participa la alegerile de la sfârșit de lună și că mulți cetățeni din stânga Nistrului vor veni să voteze\n\nÎn ultimii ani în satul Chircăiești din raionul Căușeni au fost amenajate câteva secțiii de votare pentru alegătorii din regiunea transnistreană.\n\nFuncționarii electorali spun că dacă la scrutinul din 2019 în localitate au fost amenajate 3 secțiii de vot, în 2020, au fost doar două, iar în 2024 va fi o singură secție de votare pentru alegătorii din stânga Nistrului\n\nSecția de votare pentru alegători transnistreni va fi amenajată în incinta școliii. Directoare instituției școlare afirmă că și-ar fi droit ca secția să fie în alt locație, dar că localitate nu are alte spații disponibile pentru acest process democratic\n\nLocuitorii satului Chircăiești spun că nu au nimic împotriva alegătorilor din regiunea transnistreană, doar ca aceștia să nu fie aduși la urne în mod organizat\n\nVă reamintim că pentru prezidențialele și referendumul din 20 octombrie 2024, Comisia electorală central a decis amenajarea a 30 de secții de votare în dreapta Nistrului, dintre acestea 15 sunt în raioanele Anenii Noi, Căușeni și Ștefan Vodă",
  "metadata": {
    "original_file": "StudioL_0054.html"
  }
}