{
  "title": "[:ro]FOTO/ „Șarpele” Anului Nou chinezesc, adus la viață prin mâinile refugiatelor ucrainene[:]",
  "content": "Biblioteca Publică Raională „Ion Ungureanu” din Căușeni a fost recent gazda unui eveniment inedit, care a adus laolaltă creativitatea și tradițiile internaționale într-o atmosferă festivă. În colaborare cu Community Center Căușeni, participanții au avut ocazia să participe la un masterclass unic, în cadrul căruia și-au creat propriile jucării din pânză- un „Șarpe,” simbolul anului care se apropie în zodiacul chinezesc.\n\nSub îndrumarea Olgăi Postika , mentorul evenimentului, fiecare participant a avut ocazia să învețe tehnici de lucru manual și să-și creeze propria interpretare a jucăriei-simbol:\n\n„A fost mai mult decât un simplu atelier de creație. Prin fiecare cusătură, fiecare și-a pus amprenta personală, rezultatul final fiind o jucărie cu o valoare sentimentală aparte” a declarat Olga Postika.\n\nOrganizatoarea evenimentului, Olga Babak , a subliniat importanța unei astfel de activități pentru comunitate.\n\n„ Activitățile de acest tip sunt o modalitate minunată de a aduce împreună oamenii din comunitate. Pe lângă abilitățile de lucru manual,cei implicați pleacă acasă cu un sentiment de împlinire și cu un suvenir creat chiar de ei” .\n\nAtmosfera plină de sărbătoare și spiritul de colaborare dintre participanți au făcut din acest masterclass o experiență de neuitat. Cei prezenți au putut explora semnificația simbolurilor chinezești și au aflat mai multe despre tradiția Anului Nou Chinezesc, care sărbătorește tranziția către anul „Șarpelui”. „Este o oportunitate să ne lărgim orizonturile culturale și să ne deschidem către alte tradiții, iar biblioteca este locul ideal pentru acest lucru,” a menționat Irina Odinabekova.\n\nEvenimentul s-a încheiat cu zâmbete și cu o amintire deosebită în mâinile fiecărui participant ,confecționată cu grijă și creativitate, care le va reaminti de un moment special al comunității și uniunii dintre femei.",
  "metadata": {
    "original_file": "StudioL_0036.html"
  }
}