{
  "title": "[:ro]VIDEO/ Săptămâna Europeană a Imunizării Ce spun epidemiologii despre vaccin[:]",
  "content": "Vaccinurile salvează vieţi. Vaccinurile au salvat viața mai multor copii, decât orice altă intervenție medicală. Implementarea Programului Național de Imunizări a asigurat realizarea obiectivelor de menținere a Republicii Moldova ca țară liberă de poliomielită, eliminarea durabilă a cazurilor de boli infecțioase periculose, precum difterie, tetanos, rubeolă și rubeolă congenitală, hepatită virală B la copii și scăderea numărului de cazuri de tuse convulsivă, oreion și rujeolă. Ministerul Sănătății împreună cu partenerii săi, marchează Săptămâna Europeană a Imunizării , prin aducerea în prim plan a importanței vaccinurilor pentru protejarea persoanelor, de toate vârstele, împotriva mai multor boli.\n\nNina Țigai din Căușeni de mai bine de 15 ani activează în calitate de asistentă medicală în cabinetul imunologic al Centrului de Sănătate.\n\nȘtie pe de rost cum trebuie păstrat un vaccin, cum se administrează și care sunt tipurile de vaccine disponibile în raionul Căușeni. Previn boli care ar putea cauza probleme serioase de sănătate, handicap permanent sau chiar moartea, spune femeia care a vaccinat mii de peroane din tot raionul.\n\nDatorită vaccinurilor, multe boli infecțioase sunt astăzi foarte rare. Spre deosebire de tratamente, vaccinurile sunt administrate oamenilor sănătoși, ca să nu se îmbolnăvească.\n\nViorica împreună cu fiul ei s-a adresat zilele curente la cabinetul imunologic din Căușeni.\n\nSpune că de când s-a născut copilul a fost vaccinat și încearcă să respecte Programul național de imunizări.\n\nAfirmă că niciodată nu au avut reacții adverse, iar totul depinde de starea psihologică al fiecărui om.\n\nDacă oamenii ar înceta să se mai vaccineze, multe din aceste boli și epidemiile asociate ar putea reveni spune Elizaveta Iordan medic epidemiolog al Centrului de Sănătate Publică Căușeni.\n\nDe aceea, beneficiile pe termen lung ale vaccinării nu sunt poate evidente imediat.Totuși în societate există mai multe mituri în privința vaccinării fapt pentru care o parte din populație refuză să își administreze serul.\n\nActualmente, Calendarul național de imunizare include 12 boli prevenibile prin vaccinare. Toate vaccinurile care ajung în țara noastră sunt procurate de la producători precalificați de OMS, fiind respectate standardele de siguranță.\n\nÎn anul 2022, din resursele bugetului de stat au fost alocate circa 16 milioane de lei pentru achiziționarea vaccinurilor .",
  "metadata": {
    "original_file": "StudioL_0263.html"
  }
}