{
  "title": "[:ro]VIDEO/ Peste 30 de bibliotecari din Căușeni au învățat despre dezastrele naturale[:]",
  "content": "Peste 30 de bibliotecari din toate localitățile raionului Căușeni au participat recent la o sesiune de instruire organizată de Celula de Comunicare de Criză Căușeni. Evenimentul, desfășurat la Biblioteca Raională „Ion Ungureanu”, a avut scopul de a reîmprospăta cunoștințele bibliotecarilor privind măsurile de siguranță în situații de criză, oferindu-le instrumentele necesare pentru a disemina informații esențiale către comunitate în cazuri de urgență.\n\nParticipanții au fost instruiți despre cum să acționeze în cazul unor dezastre naturale, precum incendii, inundații, cutremure, alerte cu bombă, caniculă sau la găsirea unor muniții neexplodate.\n\nMembrii celulei de comunicare de criză Căușeni, care include reprezentanți ai Consiliului raional, Primăriei orașului și mass-media locală, au distribuit pliante informative pentru a fi diseminate în comunități și în rândul populației.\n\nÎn cadrul evenimentului, organizatorii au subliniat că această sesiune a avut un rol vital în dezvoltarea unei rețele de informare rapidă în situații de criză la nivel local.\n\nBibliotecarii au declarat că pregătirea este un pas important pentru comunitățile lor, ajutându-i să-și asume un rol activ în prevenirea și gestionarea situațiilor de urgență.\n\nBibliotecarele s-au arătat recunoscătoare pentru instruire și și-au exprimat disponibilitatea de a se implica activ în diseminarea informațiilor de siguranță publică în comunitățile lor, subliniind importanța unor astfel de sesiuni în contextul schimbărilor climatice și al riscurilor tot mai frecvente.\n\nPe lângă instruire, evenimentul a marcat și lansarea unui concurs dedicat elevilor, care își propune să încurajeze tinerii să-și dezvolte cunoștințele privind măsurile de protecție civilă. Concursul va oferi premii pentru cele mai bune lucrări educative și creative pe teme de siguranță și prevenire a riscurilor.",
  "metadata": {
    "original_file": "StudioL_0042.html"
  }
}