{
  "title": "[:ro]VIDEO/ La Căușeni a fost creat un parteneriat public privat[:]",
  "content": "În perioada noiembrie 2022-martie 2023 circa 60 de femei și fete din Ucraina refugiate în sud-estul au beneficiat de 153 de activități de informare pe diverse subiecte: identificare a unui loc de trai pe perioada îndelungata; informare cu privire la incadrarea copiilor in institutiile prescolare, școlare, cunoasterea cu posibilitatile de incadrare a copiilor refugiați în diverse activități pe interese. Vorbim despre proiectul ”Asistență complexă femeilor și copiilor refugiați din Ucraina în r. Căușeni” implementat de Asociația Psihologilor Tighina.\n\nAdministrația publică locală din raionul Căușeni împreună cu sectorul asociativ au făcut un front comun pentru a combate criza refugiaților și împreună cu organizațiile neguvernamentale, în special Asociația Psihologilor Tighina au creat un parteneriat public privat și au decis să pună la dispoziția persoanelor refugiate un specru masi larg de servicii.\n\nAstfel circa 60 de femei și fete au beneficiat de 153 de activități de informare pe diverse subiecte înclusiv identificare a unui loc de trai pe perioada îndelungata;informare cu privire la incadrarea copiilor in institutiile prescolare, școlare, cunoasterea cu posibilitatile de incadrare a copiilor refugiați în diverse activități pe interese; cunoasterea cu reteaua de servicii din raionul Causeni predistinate refugiatilor; informare privind perfectarea actelor de dizabilitate; perfectarea cardului pentru indemnizațiile pentru refugiați.\n\nAlte circa 40 de femei refugiate au beneficiat de 89 consilieri pe subiecte ce țin de:suport, ghidare in dezvoltarea planurilor pentru activitati generatoare de venit în r.Căușeni (activitati pe care le-au desfașurate anterior in Ucraina);identificarea un loc de muncă legal;consiliere pentru oformarea gradului de dezablitate a copilului.\n\nPe parcursul proiectului au fost distribuite vouchere pentru procurarea produselor alimentare și igienice, a fost oferirit un curs de studiere a limbii române pentru 10 refugiate ucrainence, alți 25 de beneficiari implicați în 4 activități de divertisment.",
  "metadata": {
    "original_file": "StudioL_0282.html"
  }
}