{
  "title": "[:ro]VIDEO/ Ajutoarele umanitare sub formă de colete alimentare ajung în casele căușenenilor[:]",
  "content": "Ajutoarele umanitare sub formă de colete alimentare ajung în casele căușenenilor. Unele localități din raion beneficiază deja de a treia tranșă de intervenții cu produce pentru familiile vulnerabile, persoane aflate în situații de risc și cu grad de dizabilitate. În unele situații coletele alimentare sunt transportate gratuit până la domiciliile beneficiarilor. La data de 20 februarie peste 30 de familii din satul Sălcuța și-au ridicat sacii de 35 de kg cu produse alimentare oferiți gratuit de Asociația pentru dezvoltare durabilă integrată prin intermediul primăriei.\n\nDonațiile alimentare în localitățile din raionul Căușeni Săptămâna curentă alte 30 de familii din satul Sălcuța raionul Căușeni au fost invitate la Primărie pentru a-și ridica produsele oferite în cadrul proiectului Proiectul „Energy4All”.\n\nDoamna Vera din satul Sălcuța este la pensie de câțiva ani buni, spune că anii trecuți autoritățile locale mai invitau pensionarii la primărie și le mai ofereau careva ajutoare, acum însă statul a cam uitat de ei.\n\nPensia mizeră pe care o primește o dă toată pe medicamente și facturi, iar în farfurie pun ce cresc prin grădină.\n\nSacii cu produse alimentare au ajuns atât la familiile vulnerabile, persoanele în etate, familiile cu mulți copii, cât și cei cu grad de dizabilitate\n\nLocuitorii satului Sălcuța spun că produsele primite le vor ajunge pe o perioadă lungă de timp.\n\nPersoanele care nu au avut posibilitatea să vină la primărie au primit coletele alimentare la domiciliul. Asistentul social din localitate împreună cu reprezentanții Asociatiei pentru Dezvoltare Durabilă Integrată, le-au trecut pragul.\n\nVă reamintim că cel puțin 700 de persoane social vulnerabile din tot raionul Căușeni, afectate de criza energetică beneficiază de saci cu produse alimentare a câte 35 de kg fiecare prin intermediul proiectului „Energy4All” Împreuna susținem persoanele vulnerabile afectate de criza energetica, implementat de Asociatia pentru Dezvoltare Durabilă Integrată, cu suportul organizației People in NEED, din resursele financiare oferite de Uniunea Europeană.",
  "metadata": {
    "original_file": "StudioL_0304.html"
  }
}