{
  "title": "[:ro]VIDEO/Inspectoratul de poliție Cimișlia vine cu o reacție pe cazul din Mihailovca[:]",
  "content": "Cu referire la reportajul difuzat la 21 august de televiziunea Studio-L, Inspectoratul de poliție Cimișlia informează că, pe cazul dat în privința bărbatului de 32 de ani locuitor a s. Mihailovca raionul Cimișlia au fost inițiate trei cauze penale.\n\nLa 23 iulie curent în jurul orei 22:30, bărbatul fiind în stare de ebrietate alcoolică, aflându-se pe o stradă din satul Mihailovca, manifestând lipsă de respect față de locuitori și încălcând normele de conviețuire în societate, se exprima cu cuvinte necenzurate în adresa consătenilor, iar la solicitarea locuitorilor de a înceta acțiunile sale ilicite, nu reacționa ci dimpotrivă a devenit agresiv, amenințându-i pe cei prezenți cu aplicarea violenței.\n\nLa un moment dat, acesta a urcat la volanul automobilului și intenționând să plece de la fața locului, a fost la un pas de a tampona o femeie. La locul incidentului, locuitorii satului au solicitat intervenția poliției.\n\nLa sosirea polițiștilor INSP și IP Cimișlia, bărbatul a continuat comportamentul agresiv exprimându-se în adresa angajaților poliției cu cuvinte necenzurate, iar la somațiile polițiștilor de a înceta acțiunile sale ilegale și a se subordona dispozițiilor legale, nu reacționa, amenințând polițiștii cu aplicarea violenței, dar și aruncând în ei cu pietre și răngi metalice.\n\nÎn rezultatul intervenției poliției bărbatul a fost imobilizat și escortat la IP Cimislia, unde a fost testat alcoolscopic, rezultatul fiind de 0,93 mg/l, vapori de alcool în aerul expirat, iar ulterior fiind reținut pentru 72 de ore.\n\nÎn privința bărbatului au fost inițiate trei cauze penale pentru ameninţarea sau violenţa săvârşită asupra unei persoane cu funcţie de răspundere sau a unei persoane care îşi îndeplineşte datoria obştească, huliganism agravat și conducerea mijlocului de transport în stare de ebrietate.",
  "metadata": {
    "original_file": "StudioL_0213.html"
  }
}