{
  "title": "[:ro]VIDEO/ Mai puțini struguri de masă în acest an. Producția afectată în proporție de 20-30%[:]",
  "content": "Experții în viticultură din Moldova au redus estimările inițiale privind producția de struguri de masă pentru acest an, conform declarațiilor făcute în luna iulie. Se estimează că producția va fi mai mică cu aproximativ 30% față de anul trecut, de aproximativ 120 de mii de tone.Deși starea fitosanitară a plantațiilor de struguri de masă a fost evaluată ca fiind bună în această primăvară și prima jumătate a verii, mulți cultivatori se confruntă cu o secetă semnificativă.Lipsa sistemelor de irigare în majoritatea podgoriilor a dus la o încetinire a creșterii plantelor și la o producție scăzută a boabelor. Cu toate acestea, specialiștii menționează că precipitațiile abundente și prelungite de la sfârșitul lunii iulie ar putea schimba situația, dar acest scenariu este considerat puțin probabil.\n\nRecolta de struguri de masă din R.Moldova este anul acesta cu 30% mai mică decât anul trecut la plantațiile care au dat rod și până acum, dar există speranța că plantațiile noi vor compensa cel puțin parțial pierderea.\n\nMihail Bobicov, vicepreședintele raionului Căușeni, viticultor de meserie, declară că roada de struguri de masă este afectată nu numai de seceta din ultima vreme, dar și de o boală specifică și de înghețurile suferite în ianuarie și aprilie.\n\nSoiul de bază, numit Moldova, încă nu a ajuns la maturitate și multe depind de faptul dacă va ploua sau nu în zilele următoare, a mai spus fermierul.\n\nPrețurile la piață la strugurii de masă sunt de 15-25 de lei pe kilogram în funcție de soi, ca și anul trecut\n\nUn aspect care îngrijorează experții este faptul că mulți cultivatori nu au redus numărul ciorchinilor de struguri pe tufișuri, în ciuda recoltei mari de anul trecut și a posibilului impact asupra noii culture\n\nÎn 2024 Moldova a produs cam 100.000 de tone de struguri de masă, dintre care mai mult de jumătate au mers la export, mai ales în UE și în CSI.",
  "metadata": {
    "original_file": "StudioL_0078.html"
  }
}