{
  "title": "[:ro]Satele Floreni și Sîngera vor să se amalgameze. Vezi ce zic oficialii...[:]",
  "content": "Printre primele localități care și-au dorit să fuzioneze în temeiul legii cu privire la amalgamarea voluntară a unităților administrativ-teritoriale se numără Floreni, un sat din raionul Anenii Noi. De aproape un an, Floreni încearcă să se amalgameze cu Sîngera, oraș aflat în componența municipiului Chișinău. Cu toate că locuitorii din Sîngera nu se opun, ei consideră că fuziunea nu se va realiza în următorii cinci ani, ceea ce a dus la stagnarea procesului.\n\nReprezentanții Guvernului, comentând acest caz, au declarat că procedura de amalgamare a fost inițiată greșit, deoarece nu a existat un consens prealabil din partea localității care urma să absoarbă. Autoritățile din Floreni au început procedura de amalgamare voluntară, un instrument introdus de Guvern în 2023, odată cu votarea noii legi și metodologiei aferente.\n\nLocuitorii din Floreni s-au arătat deschiși la ideea fuzionării cu Sîngera.\n\nPe de altă parte, primarul orașului Sîngera, Valeriu Popa, a menționat că discuțiile despre o \n\n posibilă fuziune au apărut mult mai devreme de adoptarea legii privind amalgamarea. Ideea a fost inițiată odată cu crearea Grupului de Acțiune Locală, alături de alte 6 localități din raionul Anenii Noi.\n\nEdilul a menționat, însă, că acest proces este unul îndelungat, care poate dura și 5 ani, și care nu trebuie grăbit.\n\nPentru anul în curs, Guvernul a alocat suma de 150 de milioane de lei pentru susținerea \n\n amalgamării voluntare, cu 100 de milioane mai puțin decât anul precedent, când a fost votată noua lege.\n\nAceste fonduri vor fi distribuite primăriilor care decid să fuzioneze. \n\n De exemplu, o nouă unitate administrativă cu 3.000 de locuitori va primi 100.000 de lei, iar dacă populația depășește 50.000 de locuitori, suma va fi de un milion de lei.\n\nÎn timp ce Guvernul susține că amalgamarea va contribui la dezvoltarea localităților, reprezentanții Congresului Autorităților Locale din Moldova consideră că există soluții mai rapide și mai puțin costisitoare pentru atingerea acestui obiectiv.",
  "metadata": {
    "original_file": "StudioL_0081.html"
  }
}