{
  "title": "[:ro]ANSA vine cu recomandări de protecție a animalelor pe timp de iarnă[:]",
  "content": "Agenția Națională pentru Siguranța Alimentelor (ANSA) atenționează proprietarii/îngrijitorii de animale să fie prudenți și să ia măsuri rezonabile de protecție a vietăților din proprietate, pe timp de iarnă, oferindu-le furajare și hidratare corespunzătoare.\n\nPotrivit ANSA, anotimpul rece al anului este unul dificil pentru animalele domestice. Frigul, umiditatea, gheața, alimentația necorespunzătoare și lipsa de activitate pot cauza anumite probleme de sănătate animalelor. Productivitatea și sănătatea acestora depind de confortul creat de proprietari. Pentru a înfrunta temperaturile reci, animalele din curte trebuie să beneficieze de toate condițiile, atât din punct de vedere nutrițional, cât și al adăpostului.\n\n„Animalele trebuie adăpostite și ferite de curenții puternici de aer rece și precipitații, fără a fi închise ermetic în grajduri. Este absolut necesar să li se asigure aer proaspăt prin ventilație, evitându-se formarea de curenți în încăperi. Umiditatea aerului trebuie menținută în limita 65-75%, iar aceasta se obține prin evacuarea zilnică a dejecțiilor și aplicarea așternutului uscat (paie, coceni etc.). Pentru porcine, stratul de așternut poate fi mai gros (peste 0,5 m), acestea se astupă cu paie și își mențin căldura. Raportul dintre suprafața podelei și suprafața geamului trebuie să fie de cel puțin 1:10 sau 1:12. Animalelor trebuie să li se asigure o cantitate necesară de apă şi furaje. Adăposturile trebuie să fie amenajate astfel încât animalele să aibă acces liber atât în încăpere, cât și afară etc.” , punctează ANSA.\n\nLa orice modificare a stării de sănătate sau de bunăstare a animalelor, precum şi la apariția unor modificări comportamentale, deținătorii de animale sunt obligați să anunțe urgent medicul veterinar responsabil de supravegherea statusului de sănătate al animalelor din localitatea respectivă.\n\nDe asemenea, în cazul în care, din cauza intemperiilor, se produc pagube care afectează bunăstarea animalelor, proprietarii sunt obligați să anunțe de urgență primăria sau subdiviziunea teritorială pentru siguranța alimentelor din regiune, pentru a fi luate măsurile necesare, rezumă Agenția Națională pentru Siguranța Alimentelor.",
  "metadata": {
    "original_file": "StudioL_0142.html"
  }
}