{
  "title": "[:ro]VIDEO/ Deputați din Parlament și specialiști de la președenție au plantat o pădure la Baccealia, Căușeni[:]",
  "content": "Sâmbăta trecută, în satul Baccealia, raionul Căușeni, a demarat Programul Național de Împădurire, cu o plantare masivă pe o suprafață de peste 6,3 hectare de teren. Pe acest teren, aflat în gestiunea autorităților publice locale, au fost plantați puieți de frasin, salcâm și arțar. La eveniment au participat deputați din Parlament, reprezentantul Guvernului în teritoriu, oficiali de la Moldsilva, experți internaționali, dar și locuitori ai satului Baccealia.\n\n„Din birouri la muncă fizică cu hârlețul!” a fost deviza zilei în satul Baccealia, unde deputatele Veronica Briceag, Marcela Adam și Marina Morozova, alături de deputatul Artemie Cătănoi și Sergiu Babin, reprezentantul Guvernului în teritoriu, au lăsat deoparte activitățile legislative pentru a pune mâna pe hârlețe și a contribui la împădurirea zonei.\n\nTimp de câteva ore, oficialii din Parlament și Guvern, alături de autoritățile locale, funcționarii publici și cetățenii satului Baccealia, au reușit să planteze mii de puieți de frasin, salcâm boieresc și arțar.\n\nInițiativa a venit din partea primăriei Baccealia, care a decis să contribuie la acest proiect ecologic, alocând peste 6 hectare de teren pentru plantare.\n\nDeputata Veronica Briceag a menționat că nu a ezitat să lase treburile legislative pentru o zi și să participe activ la înverzirea localității. „Asemenea activități ne unesc pe toți, este o oportunitate de a ne implica în protejarea mediului înconjurător și de a da un exemplu pozitiv comunității”, a spus aceasta.\n\nLa plantare au participat și experți ai Ministerului de Externe italian, alături de specialiști ai Administrației Prezidențiale. De asemenea, cei mai bucuroși de acest eveniment au fost silvicultorii, care consideră că procesul de împădurire a Moldovei trebuia demarat cu mult timp în urmă. Nicolae Muntean, directorul Ocolului Silvic Căușeni, a declarat că „Moldova are nevoie de crearea unui fond forestier solid, atât în cadrul suprafețelor de păduri, cât și în afara acestora, pentru a asigura un mediu mai sănătos și o dezvoltare durabilă”.\n\nÎn aceeași zi, oficialii au participat și la un alt eveniment de plantare în satul Tocuz, continuând astfel procesul de înverzire a regiunii Căușeni.",
  "metadata": {
    "original_file": "StudioL_0031.html"
  }
}