{
  "title": "[:ro]Parlamentul Republicii Moldova prelucrează starea de urgență cu 30 de zile[:]",
  "content": "Parlamentul Republicii Moldova a decis prelungirea stării de urgență cu încă 30 de zile, începând cu data de 1 decembrie 2023. Această hotărâre a fost susținută de 60 de deputați, în urma votului pentru proiectul de hotărâre propus de Guvern.\n\nMotivul principal al acestei prelungiri, conform notei informative atașate proiectului legislativ, este reprezentat de dinamica nesatisfăcătoare a securității regionale în ultimele luni și de incertitudinile multiple privind evoluțiile viitoare ale conflictului dintre Federația Rusă și Ucraina. Aceste aspecte mențin riscuri semnificative pentru securitatea Republicii Moldova.\n\nNotele informative subliniază posibilitatea ca forțele armate ruse să intensifice atacurile asupra infrastructurii energetice ucrainene în sezonul rece, ceea ce ar putea afecta negativ livrările de energie electrică în Moldova. De asemenea, există riscuri directe de insecuritate energetică cauzate de o posibilă reducere a volumului de gaze naturale furnizate de către Federația Rusă.\n\nÎn document, se evidențiază și continuarea implicării factorului extern rus în tendințele de destabilizare a Republicii Moldova. În contextul eforturilor de integrare europeană ale țării și a susținerii politicii de securitate și apărare comune a Uniunii Europene, proiectul menționează premizele pentru posibile răspunsuri asimetrice și neproporționale asupra segmentelor strategice vulnerabile din Moldova.\n\nPe perioada stării de urgență prelungite, Comisia pentru Situații Excepționale va emite dispoziții obligatorii pentru conducătorii autorităților, agenților economici, instituțiilor publice și cetățenilor, cu scopul de a gestiona și preveni potențialele riscuri și amenințări.\n\nStarea de urgență în întreaga țară a fost declarată de Parlament la 24 februarie 2022 și a fost subiectul unor prelungiri periodice în lumina evoluțiilor regionale.",
  "metadata": {
    "original_file": "StudioL_0149.html"
  }
}