{
  "title": "[:ro]28 septembrie – Ziua Mondială de Luptă împotriva Rabiei[:]",
  "content": "Astăzi, 28 septembrie 2023, în întreaga lume, se marchează Ziua Mondială de luptă împotriva rabiei. În acest context, Agenția Națională pentru Siguranța Alimentelor ( ANSA) atrage atenția populației asupra riscului de îmbolnăvire și vine să informeze despre modalitățile prin care cetățenii și instituțiile pot contribui la eliminarea principalelor surse de rabie la nivel național, dar și mondial.\n\n„Rabia este o zoonoză mortală cauzată de un virus neurotrop din genul Lyssaviridae (familia Rhabdoviridae) care atacă sistemul nervos. Virusul este secretat în salivă și se transmite, în mod obișnuit, la animale și om, prin mușcătura unui animal infectat. Mai puțin obișnuit, rabia poate fi transmisă atunci când saliva unui animal turbat vine în contact cu răni deschise ale pielii sau cu ochii, nasul, gura unei persoane sau ale unui animal. Clinic, se manifestă ca encefalomielită acută și, odată ce apar simptomele vizibile ale bolii, rabia este aproape întotdeauna fatală. Ultimele statistici arată că, rabia, ucide anual aproximativ 60.000 de persoane în întreaga lume, în special copii din țările în curs de dezvoltare”, anunță specialiștii.\n\nLa fiecare 10 minute, undeva în lume, moare un om din cauza rabiei.\n\n„Republica Moldova , la fel, și-a trasat obiectivul de minimalizare a riscurile pe care le prezintă rabia atât pentru sănătatea animală, cât și pentru sănătatea omului iar, prin Hotărârea Guvernului nr. 174/2023, a fost aprobată Norma sanitară veterinară privind măsurile de prevenire și control ale rabiei la animale, care presupune și vaccinarea antirabică a vulpilor pe cale aeriană/terestră”. Datorită implementării, în anul 2020, a Programului de vaccinare a faunei sălbatice prin desfășurarea campaniilor de vaccinare antirabică a vulpilor pe cale aeriană, se atestă o scădere a cazurilor de rabie la animale cu cca 90 %, comparativ cu aceeași perioadă a anilor anterior implementării programului. Astfel, în perioada lunilor septembrie-octombrie 2023, medicii veterinari din cadrul Agenției Naționale pentru Siguranța Alimentelor vor desfășura, gratuit, vaccinarea câinilor contra rabiei în zonele de risc”.",
  "metadata": {
    "original_file": "StudioL_0194.html"
  }
}