{
  "title": "[:ro]Atenție la fermentarea vinului. Recomandările salvatorilor[:]",
  "content": "Inspectoratul General pentru Situații de Urgență al MAI atenționează cetățenii să fie foarte prudenți la procesul de fermentare a vinului.\n\nInspectoratul General pentru Situații de Urgență al MAI a dat start Campaniei de prevenire a cazurilor de intoxicație cu dioxid de carbon, emanat în urma procesului de fermentare a vinului.\n\nActivitatea va fi desfășurată în mai multe gospodării din țară, unde oamenii produc vin. Scopul acțiunii este de a preveni cazurile de intoxicație cu dioxid de carbon, gaz emanat în urma fermentării vinului.\n\nAngajații IGSU vin cu îndemnul către cetățeni să fie foarte prudenți și să evite riscurile la care sunt supuși în procesul de fermentare a vinului.\n\nSalvatorii avertizează că dioxidul de carbon emanat în urma procesului de fermentare este o substanță toxică, fără miros sau culoare. Gazul fiind mai greu decât aerul se acumulează jos la suprafața solului în concentrații înalte în special în încăperile închise. Aflarea în beciuri și subsoluri nedotate cu ventilație corespunzătoare prezintă un risc sporit pentru viața și sănătate.\n\nIntoxicație cu dioxid de carbon se manifestă prin astfel de simptome ca dureri de cap, amețeli, vomă, iar în cazuri grave convulsii și comă. Cetățenii sunt rugați să excludă păstrarea mustului în spații închise, să verifice căile de ventilare, dar și să controleze concentrația oxigenului din încăperea prin aprinderea unei lumânări. În cazul în care lumânarea se stinge, nivelul de oxigen este insuficient și trebuie imediat de părăsit încăperea.\n\nAstfel salvatorii îndeamnă cetățenii să evite intrarea în încăperile în care are loc procesul de fermentare a vinului fără a asigura ventilarea prealabilă și să excludă amplasarea recipientelor cu must pentru fermentat în spații închise.\n\nTotodată, aceștia recomandă să evite pătrunderea într-o încăpere în care există deja o victimă, fără echipament de protecție adecvat. În acest caz, există riscul de intoxicație.\n\nToate recomandările IGSU al MAI pot fi consultate în pliantul atașat.",
  "metadata": {
    "original_file": "StudioL_0195.html"
  }
}