{
  "title": "[:ro]VIDEO/ Ziua profesorului a fost transformată în ziua autoconducerii și în acest an la Căușeni[:]",
  "content": "La LT Alexei Mateevici din Căușeni profesorii s-au așezat în bănci și au luat locul elevilor. La lecția de limbă și literatura română, dascălii au făcut cunoștință cu romanul Frunze de dor de Ion Druță. Au interpretat teatral fragmente din opera, au cântat o melodie pe tematica romanului și au realizat un poster. Elevii au fost cei care au apreciat cunoștințele profesorilor și i-a îndemnat la seriozitate și activism în timpul lecțiilor.\n\nAu lăsat pentru o zi băncile școlii și au intrat în postura dascălilor. De Ziua Profesorului,în liceul Alexei Mateevici din Căușeni , elevii fost cei care au predat orele şi au gestionat activitatea instituției.\n\nValeria Balan elevă în clasa a X-a a luat în serios această funcție.\n\nTînăra a pregătit un omagiu scriitorlui Ion Druță, iar ora de limbă română a dedicat-o romanului Frunze de Dor.\n\nAceștia au interpretat teatral fragmente semnificative din opera literară, au cântat o melodie care reflecta tematica romanului și au realizat un poster creativ pentru a ilustra esența operei.\n\nAla Antonov 40 de ani ia dedicat sistemului educațional din RM spune că este o profesie notabilă, iar cea mai mare realizare este atunci când îți vezi elevii realizați…sincron… …. Educația trebuie să redevină prioritatea societății noastre,spun dascălii care își dedică întreaga lor viață profesiei.\n\nProfesorii spun că munca lor a devenit mult mai dificilă, mai puțin apreciată în societate și trece prin profunde provocări și schimbări.\n\nProfesorul timpurilor de azi nu este suficient să aibă cunoștințe, să posede metode și tehnologii inovative, dar trebuie să se adapteze la complexitatea și ambiguitatea mediului.\n\nElevii au apreciat eforturile profesorilor de a se adapta la rolul de elev și i-au îndemnat să continue să fie serioși și implicați în timpul lecțiilor.\n\nÎn raionul Căuşeni ziua autoconducerii se practică în majoritatea instituţiilor de învăţămînt.",
  "metadata": {
    "original_file": "StudioL_0189.html"
  }
}