{
  "title": "[:ro]Spitalul, unde mita „înflorește” în ciuda eforturilor autorităților [:]",
  "content": "În ultima perioadă, în spațiul public au fost mediatizate câteva cazuri când angajați ai Institutului Oncologic din Chișinău ar fi bănuiți că iau mită de la pacienți, inclusiv de la cei aflați în stadii terminale de boală. De cele mai multe ori, medicii vizați nu-și recunosc vina, în timp ce dosarele care ajung în instanță sunt tergiversate. Autoritățile recunosc problema plăților informale la Institutul Oncologic și vorbesc despre corupția sistemică care trebuie contracarată prin reeducarea pacienților și a cadrelor medicale.\n\nÎn 2022, un medic oncolog, șef al Secției radiologie din cadrul Institutului Oncologic, a fost reținut în flagrant de ofițerii Centrului Național Anticorupție (CNA) și procurorii anticorupție pentru corupere pasivă. Bărbatul a fost învinuit în temeiul art. 324 din Cod penal – corupere pasivă – că ar fi pretins 2000 de euro pentru a asigura internarea unui bolnav de cancer și a urgenta începerea tratamentului oncologic. Ulterior, la dosar au fost adăugate și alte episoade, în care denunțătorii se plângeau că li s-au cerut bani pentru a iniția procedurile de tratament în regim prioritar, fără o programare prealabilă. „Serviciile” medicului variau între 1400 și 2500 euro, au declarat pentru Asociația Presei Independente (API) reprezentanții Procuraturii Anticorupție (PA). Pentru faptele comise, medicul riscă zece ani de detenție cu amendă și privarea de dreptul de a ocupa funcții publice pe o perioadă de până la 15 ani, anunța în 2022 CNA.\n\nÎn același an, dosarul de învinuire a ajuns pe masa magistraților. Însă finalitatea în acest caz nu se întrezărește, deoarece ședințele de judecată sunt în mare parte amânate, din varii motive. Potrivit portalului Anticoruptie.md , ultima ședință de pe 8 iunie 2023 a fost amânată din cauza lipsei unui translator. Contactată de API, procurora de caz, Mariana Leahu a declarat că prezența unui translator a fost necesară deoarece unul dintre denunțători nu cunoaște limba română. Examinarea dosarului ar urma să fie reluată pe 21 septembrie. Potrivit PA, medicul nu-și recunoaște vinovăția și refuză să facă declarații asupra circumstanțelor cazului investigat. Anterior, el a trimis mai multe cereri prealabile unor instituții media care au relatat despre acest caz, pretinzând că i-ar fi fost lezată onoarea și demnitatea. Medicul le-a cerut redacțiilor să dezmintă informațiile publicate și să prezinte scuze publice.\n\nCNA: sumele ajung și la 50 de mii de lei\n\nContactat de API, șeful Secției asistență metodică, evidență și control din cadrul CNA Veaceslav Ionesie a declarat că, de cele mai multe ori, pacienții sau rudele acestora sunt nevoiți să dea mită pentru efectuarea unor intervenții chirurgicale, eliberarea documentelor necesare ce confirmă necesitatea intervenției chirurgicale sau prestarea în continuare a tratamentului. Unii medici din cadrul instituției sunt cercetați că ar fi cerut mită pentru internare și urgentarea inițierii tratamentului, inclusiv fără programare prealabilă, grăbirea internării, îndreptarea la efectuarea tomografiei sau obținerea de urgență a rezultatelor analizelor medicale. „Sumele oferite pentru corupere pornesc de la 100 de lei și ajung până la 50 de mii de lei”, a completat V. Ionesie. El a mai spus că la acest moment, în gestiunea organului de urmărire penală a CNA se află la etapa de urmărire penală două cauze de corupție la Institutul Oncologic, iar din 2015 și până în prezent, în instanța de judecată au fost expediate 9 cauze penale cu implicarea personalului de la această instituție.\n\nL-am contactat telefonic pentru un comentariu pe directorul Institutului Oncologic Ruslan Baltaga care a solicitat ca întrebările să-i fie expediate pe adresa electronică. Ulterior, el nu a mai revenit cu răspunsuri la întrebările transmise și nici nu a reacționat la apelurile telefonice repetate. Anterior , cu referire la fenomenul plăților informale, R. Baltaga a precizat că Institutul Oncologic întreprinde mai mulți pași pentru combaterea acestui fenomen, cum ar fi informarea pacienților despre serviciile medicale, reducerea rândurilor de așteptare, asigurarea transparenței în activitatea instituției, majorarea salariilor lucrătorilor medicali etc. Cu referire la achitarea de către pacienți a unor consumabile și medicamente, reprezentanții instituției medicale susțin că aceasta se întâmplă din cauza „tergiversării procesului de achiziții publice în sănătate”.\n\nMinistra Sănătății: Institutul Oncologic este cel mai corupt spital\n\nDespre corupția la Institutul Oncologic vorbește deschis și ministra Sănătății Ala Nemerenco care a recunoscut, în repetate rânduri, problema plăților informale din cadrul instituției, dând asigurări că va stârpi această practică. „Institutul Oncologic se află sub controlul foarte strict al organelor de investigație și eu am transmis mai multe semnale în spațiul public despre acest fapt. Institutul Oncologic este lider în acest sens ( n.r.: corupție) și am rugat foarte mult colegii să înceteze cu aceste practici”, a declarat ministra la o emisiune difuzată la postul de televiziune TV8.\n\nMita în cadrul spitalului este o problemă de sistem, pentru contracararea căreia este necesară reeducarea societății, dar și a cadrelor medicale. „Atunci când discutăm cu pacienții ca să depună, de exemplu, o plângere, ei imediat își retrag toate învinuirile: că lăsați, că nu mai trebuie, că m-au operat foarte bine, etc. Păi atunci de ce ne lamentăm? Eu nu pot lucra pe post de psiholog ca să-i alin durerea că a fost „scuturat” de vreo 10-20 de mii de lei. (…) Nu este ușor, dar o să mergem înainte”, a conchis Ala Nemerenco.\n\nCetățenii care se confruntă cu cazuri de corupție la Institutul Oncologic pot suna la Linia Verde: 022 852492 sau la Compania Națională de Asigurări în Medicină (CNAM): 0800 99999 . Plățile informale și alte cazuri de corupție pot fi denunțate la Linia Națională Anticorupție, disponibilă 24 de ore/7 zile: 080055555 sau direct la Ministerul Sănătății: 022 721010 .",
  "metadata": {
    "original_file": "StudioL_0203.html"
  }
}