{
  "title": "[:ro]VIDEO/ Reprezentanții Ministerului Educației la Forumul cadrelor didactice din Ștefan Vodă[:]",
  "content": "Debirocratizarea sistemului educational, salarii mai mari tuturor angajaților din învățământ, educație bazată pe performanțele elevilor și promovarea meseriei de pedagog, acestea au fost doar câteva dintre doleanțele expuse în fața Ministerului educației de către profesorii din raionul Ștefan Vodă în cadrul Forumul cadrelor didactice care a avut loc la data de 14 septembrie.Evenimentul a avut loc în cadrul Liceului Ștefan Vodă și a avut drept generic „Educaţia axată pe valori”. La eveniment a participat și Corina Lungu, reprezentantă a Ministeului Educației.\n\nDebirocratizarea sistemului educațional, creșterea salariilor tuturor angajaților din învățământ, o educație bazată pe performanțele elevilor și promovarea meseriei de pedagog au fost principalele revendicări exprimate de profesorii din raionul Ștefan Vodă în cadrul Forumului cadrelor didactice, desfășurat la Liceul „Ștefan Vodă”.\n\nEvenimentul, organizat sub genericul „Educația axată pe valori”, a reunit zeci de cadre didactice care au discutat provocările cu care se confruntă sistemul educațional și soluțiile necesare pentru îmbunătățirea calității învățământului.\n\nCorina Lungu, de la Ministerul Educației a vorbit despre patru piloni esențiali care vor sta la baza educației bazată pe valori: autonomie, integritate, inovație și democrație.\n\nAstfel, din 2025, instituțiilor de învățământ li s-ar putea oferi posibilitatea de a decide foarte multe aspecte în legătura cu buna lor funcționare. Managerii acestor instituții își vor putea asuma responsabilitatea pentru decizii precum durata lecțiilor, ora la care încep lecțiile, curriculumul pe care-l vor urma, finalitatea acestui curriculum.\n\nVictor Sânchetru este reprezentantul sindicatului din Educație în raionul Ștefan Vodă. Spune că la început de an școlar sindicaliștii au înaintat mai multe revendicări Ministerului.\n\nLa Forumul Cadrelor Didactice au fost prezenți majoritatea cadrelor didactice din raionul Ștefan Vodă. Aceștia au evidențiat provocările meseriei de dascăl, dar și importanța unei educații de calitate pentru o societate democratică și sănătoasă.\n\nProfesorii din raionul Ștefan Vodă au subliniat necesitatea reducerii sarcinilor administrative și birocratice ale dascălilor care ar permite profesorilor să se concentreze mai mult pe performanțele elevilor.\n\nDe asemenea, s-a pus accent pe necesitatea creșterii salariale, atât pentru profesori, cât și pentru personalul auxiliar, pentru a atrage și reține specialiști de valoare în domeniu.\n\nVă reamintim că în 2024 salariul pedagogilor a fost majorat cu 15%, au fost dublate bursele pentru studenții la pedagogie, au fost anunțate investiții de 1,3 miliarde de lei în cele 35 de școli-model din fiecare raion.\n\nMinisterul Educației amintește și de renovarea a circa 200 de școli și grădinițe, creșterea plății unice pentru tinerii specialiști la 200 de mii de lei și compensația pentru materiale didactice la patru mii de lei.",
  "metadata": {
    "original_file": "StudioL_0060.html"
  }
}