{
  "title": "[:ro]22 aprilie-Ziua Internațională a Planetei Pământ[:]",
  "content": "În fiecare an, la 22 aprilie, este sărbătorită, Planeta noastră, Pământul, atât în cadrul Zilei Planetei Pământ cât şi al Zilei Internaţionale a Mamei-Pământ, declarată sărbătoare oficială de către Organizaţia Naţiunilor Unite (ONU), în 2009.\n\nAceastă zi a fost aleasă pentru a atrage atenția asupra importanței protejării mediului și conservării naturii. An de an peste 500 milioane de oameni din mai mult de 175 de ţări sărbătoresc Ziua Pamântului, acesta fiind cel mai important eveniment de mediu care simbolizează lupta împotriva poluării şi problemelor climaterice.\n\n„Mama Pământ ne cheamă la acțiune. Schimbările climatice, schimbările antropice ale naturii, precum și acțiunile inacceptabile care încalcă biodiversitatea accelerează distrugerea planetei. Ziua Internațională a Mamei Pământ își propune să reamintească faptul că fiecare dintre noi își datorează existența planetei și ecosistemelor sale. În această zi internațională, trebuie să realizăm cu toții că lumea are nevoie de o economie mai durabilă, care să funcționeze în beneficiul oamenilor și al planetei”, se arată într-un comunicat pe site-ul oficial al ONU.\n\nOrganizația Ziua Pământului susține că este neclintită în angajamentul său de a pune capăt utilizării plasticului, de dragul sănătății umane și planetare, cerând o reducere cu 60% a producției la toate materialele plastice până în 2040. Tema Ziua Pământului 2024 este Planeta vs Plastic , atrăgând atenția asupra riscului pentru sănătate provocat de materialele plastice.\n\nAnul trecut, la nivel mondial au fost produse peste 500 de miliarde de pungi de plastic – un milion de pungi pe minut. Multe din ele au o durată de viață de câteva minute, urmată de o viață ulterioară de secole, arată studiile internaționale. În timp ce doar 9% din plasticul produs vreodată a fost reciclat.\n\nPrin această acțiune se cere eliminarea rapidă a tuturor materialelor plastice de unică folosință, promovarea urgentă pentru un tratat puternic al ONU privind poluarea cu plastic și solicitarea încetării conceptului de „fast fashion”.\n\nDe asemenea, felul în care societatea şi-a asigurat în ultimii 50 de ani rezervele de hrană şi apă potabilă a dus la o adevarată degradare a mediului înconjurător.\n\nAstăzi şi motorul de căutare Google a venit cu un şir de imagini care arată cât de mult s-a schimbat Planeta Pământ în decursul anilor.\n\nPentru prima data această zi a fost celebrată la 22 aprilie, 1970 în SUA la inițiativa senatorului Gaylord Nelson, primul care a propus și organizat această manifestare de amploare dedicată Теrrii (20 mln de participanți).",
  "metadata": {
    "original_file": "StudioL_0107.html"
  }
}