{
  "title": "[:ro]VIDEO/ La Căușeni au fost înregistrate primele cazuri de incendii de vegetație[:]",
  "content": "În raionul Căușeni au fost deja înregistrate primele cazuri de incendii de vegetație. La data de 9 iunie pompierii și salvatorii din cadrul direcției regionale pentru situații de urgență au fost alertați să intervină în extravilanul orașului Căușeni la stingerea unui lan de vegetație. Focul care s-a extins pe o suprafață de 100 de metri pătrați a fost lichidat cu repeziciune și nu a reușit să se extindă.\n\nPotrivit experților de la aceste incendii are de suferit și calitatea solului.\n\nDe asemenea, potrivit studiilor, arderea vegetației uscate, împreună cu alte deșeuri, degajă cantități semnificative de monoxid de carbon, particule nocive, metale grele, substanțe chimice toxice precum dioxine și hidrocarburi poli-aromatice.\n\nÎn urma arderii resturilor vegetale, persoanele în vârstă, dar și cele care suferă de boli cardiovasculare, alergice, respiratorii și cele cu un sistem imunitar sensibil sunt expuse unui pericol mai mare.\n\nConform datelor Serviciului Hidrometeorologic de Stat, în perioada 07-13 iunie 2023 pe arii extinse, se va menține pericol excepțional de incendiu (clasa V) cu caracter natural.\n\nÎn acest context, Inspectoratul General pentru Situații de Urgență, îndeamnă populația să respecte cu strictețe regulile de apărare împotriva incendiilor.\n\nÎn condiții de temperaturi ridicate și umiditate redusă orice scânteie poate provoca incendii de vegetație, dar și în sectorul locativ.\n\nOamenii sunt rugați să se abțină de la utilizarea focului în preajma lanurilor, spațiilor forestiere, precum și locurilor de agrement cu scopul prevenirii izbucnirii incendiilor pe arii extinse.\n\nDe asemenea, maturii sunt îndemnați să acorde atenție maximă copiilor și să nu le permită jocul cu focul pentru evitarea producerii incendiilor și altor situații de risc. În situații de risc oamenii sunt rugați să apeleze Serviciul 112.",
  "metadata": {
    "original_file": "StudioL_0243.html"
  }
}