{
  "title": "Comunicat DSE Orhei: peste 100 hectare de vegetație au fost distruse de incendii săptămâna trecută",
  "content": "În cursul săptămânii trecute mai multe terenuri din extravilanele localităților situate pe teritoriul celor patru raioane Orhei, Rezina, Telenești și Șoldănești au fost afectate de incendiile de vegetație care au devastat peste 100 de hectare. Această situație alarmantă nu numai că a pus în pericol viețile și bunurile oamenilor, dar are și un impact negativ asupra mediului înconjurător.\n\nAșa deci, în mun. Orhei la data de 17 și 18 iulie pompierii au intervenit pentru lichidarea incendiilor de vegetație de proporție în apropierea s.Seliște care a cuprins circa 20 ha și respectiv 5 ha. La data de 17 iulie în s.Peresecina pompierii din cadrul DSE mun.Orhei în comun cu PSPT Peresecina la fel au intervenit pentru localizarea unui incendiu de vegetație care punea în pericol construcțiile din apropiere.\n\nAsemenea incendii au fost localizate în mai multe localități cum ar fi: Jeloboc, Mitoc, Cucuruzeni, Pohorniceni,Bolohan,Ciocîlteni,Ivancea.\n\nÎn r. Telenești s-a intervenit la incendiile de vegetație în satele: Budăi, Bahu, Sărătenii Vechi.\n\nSalvatorii din Orhei au fost solicitați pentru a salva un bărbat care a rămas blocat pe o stâncă. Cazul a fost înregistrat pe 20 iulie 2024 la ora 15:25 în localitatea Butuceni. Potrivit informațiilor recepționate, bărbatul se urcase pe o stâncă după o dronă și a rămas blocat la o înălțime de 100 de metri. La fața locului, au intervenit salvatorii, care cu ajutorul echipamentului au coborât în siguranță bărbatul în vârstă de 42 de ani, care nu a avut nevoie de îngrijiri.\n\nLa data de 21 iulie, în apropierea s. Saharna r. Rezina a fost depistat și extras cadavrul unui bărbat în vârstă de 55 de ani, cazul este cercetat de către autorități iar circumstanțele producerii incidentului se stabilesc.\n\nÎn acest context, DSE mun. Orhei îndeamnă oamenii să fie responsabili și să respecte regulile de siguranță.\n\nScăldatul și jocul în apă a minorilor se permite doar în locuri amenajate cu stații de salvare. Aceștia trebuie să fi monitorizați permanent în timpul aflării pe malurile lacurilor și râurilor de către adulți;\n\nIntrarea în apă, mai ales pe timp de caniculă, după expunerea îndelungată la razele solare se interzice, întrucât poate să provoace consecințe fatale în urma șocului termic.\n\nAlcoolul și scăldatul sunt incompatibile. Astfel, intrarea în apă după consumul băuturilor alcoolice se interzice strict deoarece poate duce la înec.\n\nDe asemenea, oamenii trebuie să evite înotul pe timp de noapte, în perioada pentru care sunt prognozate condiții meteorologice nefavorabile și după zonele delimitate ale plajelor.\n\nNu se admite scăldatul și plonjatul în locurile neamenajate și cu relief necunoscut al albiei bazinului acvatic, precum și plonjatul în apă de pe bărci, poduri și dane.\n\nTotodată, se interzice deplasarea cu ambarcațiuni supraîncărcate, balansarea bărcilor și sărituri de pe un bord pe altul.",
  "metadata": {
    "original_file": "Radio_Orhei_0121.html"
  }
}