{
  "title": "Cca 280 de hectare de vegetație au ars în raioanele deservite de DSE Orhei",
  "content": "Cca 280 ha de vegetație au fost arse pe parcursul săptămânii trecute pe teritoriul celor patru raioane Orhei, Rezina, Telenești, Șoldănești, din cauza iresponsabilității cetățenilor. Cel mai frecvent incendiile de vegetație sunt provocate intenționat de persoane nepăsătoare de consecințele acțiunilor lor. Mai sunt înregistrate și focare de ardere scăpate de sub control de către deținătorii de terenuri agricole, care în urma igienizării consideră că cea mai bună metodă de a scăpa de resturile vegetale este incendierea acestora. Una din cauzele intensificării fenomenului de ardere a vegetației uscate o reprezintă neprelucrarea loturilor de teren lăsate în paragină. \n\n Cele mai mari suprafețe de vegetație uscăţea au fost distruse în localitățile din. Raionul Orhei: s. Pocșești- 40ha; s. Peresecina- 50ha; s. Isacova – 5ha; s. Ivancea- 3ha. Raionul Șoldănești: s. Cotiujenii Mari – 100ha; s. Sîrcova – 2ha. Raionul Telenești: s. Budăi -5ha, s. Bănești- 10ha; s. Verejeni -3ha, s. Suhuluceni -1ha. Raionul Rezina: s. Cineșeuți -1ha; s. Țareuca. Cu părere de rău în aceste localități intervenții au loc mai frecvent decât în altele. \n\n La data de 12 martie 2024, la ora 02:32 pompierii din Orhei au fost anunțați precum că în s. Biești, arde o casă de locuit. Ajunși la fața locului pompierii au constatat că de flăcări e cuprins acoperișul casei pe toată suprafața. Datorită intervenție prompte pompierii nu au permis ca flăcările să afecteze interiorul casei de locuit. Incendiul a fost lichidat aproape de ora 5 dimineață.\n\nPompierii și salvatorii îndeamnă în continuare cetățenii să respecte cu strictețe regulile de apărare împotriva incendiilor și amintește că incendierea resturilor vegetale în gospodării sau în câmp reprezintă o faptă pedepsită contravențional cu amenzi cuprinse între 10 și 40 mii lei cu restituirea prejudiciului adus mediului.",
  "metadata": {
    "original_file": "Radio_Orhei_0202.html"
  }
}