{
  "title": "Săptămână în flăcări pentru pompierii DSE Orhei, au intervenit la 40 de incendii",
  "content": "Incendiile de vegetație nu încetinesc, din contra, numărul acestora este în creștere. Astfel, în perioada 21- 27 august curent în Orhei, Rezina, Telenești și Șoldănești s-au produs 40 incendii de vegetație și gunoi, anunță un comunicat al Direcției Situații Excepționale Orhei.\n\nÎn consecința acestor incendii au fost afectate vii și livezi, păsări și animale care îşi găsise adăpost în iarbă și arbuști, dar şi alte bunuri ale cetățenilor. \n\n În urma unui incendiu de vegetație un locuitor al s. Ocnița Răzeși, r-l Orhei, săptămâna trecută s-a pomenit cu autoturismul afectat de foc. Cazul a avut loc în amiaza zilei de 26 august, când persoane necunoscute au dat foc la vegetație, iar flăcările s-au extins asupra autoturismului de model Ford Tranzit ce staționa.\n\nLa data de 22 august pompierii din Telenești au intervenit la lichidarea unui incendiu care s-a produs într-o gospodărie din s. Sărătenii Noi. Aici au ars 10 tone de fân.\n\nȘi la Tîrzieni, r-l Orhei au ars 300 baloți de fân. Cazul a avut loc în amiaza zilei de 23 august, pompierii au lichidat incendiu fără a se răspândi asupra altor bunuri.\n\nLa data de 23 august, ora 03:46 pompierii din Orhei au fost alarmați, precum că în curtea unor blocuri locative din sectorul Nordic al orașului Orhei, arde un automobil. Ajunși la adresa indicată, pompierii au lichidat incendiul la un autoturism de model Volkswagen. În urma incendiului automobilul a ars în totalitate. Victime nu au fost înregistrate.\n\nÎn s. Părcăni, r-l Șoldănești la o casă de locuit s-a produs un incendiu. Despre acest caz pompierii au fost anunța la data de 25 august, orele 17:48, care îndată s-au deplasat la fața locului. Focul a distrus toate bunurile din interior.\n\nSalvatorii din Orhei au salvat un câine care căzuse într-o fântână, la data de 27 august curent.\n\nMenționăm că în mare parte incendiile se produc din cauza oamenilor, care ignoră regulile antiincendiare, iar consecințele sunt tragice.\n\nDSE mun Orhei îndeamnă cetățenii să respecte normele de apărare împotriva incendiilor, pentru a evitat nenorociri.\n\nDar dacă sunteți martori sau victime a unei situații excepționale, apelați la 112.",
  "metadata": {
    "original_file": "Radio_Orhei_0338.html"
  }
}