{
  "title": "Comunicat DSE Orhei: țigările nestinse au provocat incendii în locuințe la Orhei și Seliște",
  "content": "Incendiile în sectorul locativ, mai precis în construcții sau edificii menite pentru trai, sunt specifice sezonului rece, însă iresponsabilitatea unor cetățeni duce la incendii de acest gen și în timpul sezonului estival. Astfel, de la începutul verii până în prezent în cele patru raioane Orhei, Rezina, Telenești și Șoldănești s-au produs cca 20 incendii la case sau construcții auxiliare de locuit. Cu părere de rău și săptămâna precedentă au fost înregistrate astfel de focare, în Unitățile de pompieri ale DSE mun. Orhei. La data de 05.08.2024 la orele 03:55 pompierii din Orhei au fost informați despre izbucnirea unui incendiu într-o anexă la casă. Imediat la fața locului s-a deplasat o echipă de intervenție, care la adresa indicată au constat că într-o anexă ard bunurile și este risc ca focul să se extindă peste locuință. Incendiul a fost lichidat, victime nu au fost înregistrate. Cauza producerii incendiului este imprudența în timpul fumatului.\n\nO altă țigară nestinsă lăsată pe o canapea a fost sursă unui focar care a crescut într-un incendiu devastator, în noaptea de 8 august curent în s. Seliște, r-l Orhei. Aici pompierii au stins focul într-o odaie și nu i-a permis să avanseze în celelalte încăperi. O casă a ars în totalitate în după amiaza zilei de 10 august 2024, în or. Rezina. Pompierii au stins focul, iar organele de rigoare urmează să stabilească circumstanțele și cauza producerii incendiului.\n\nAlte situații de risc care au avut loc pe parcursul săptămânii precedente unde au fost solicitați pompierii și salvatorii din Orhei, Telenești, Rezina și Șoldănești ar fi următoarele: 35 incendii de vegetație și gunoiște, două deblocări de ușă și două accidente rutiere.\n\nPompierii și salvatorii îndeamnă în continuare cetățenii să respecte cu strictețe regulile de apărare împotriva incendiilor pentru a evita pierderi de vieți omenești și bunuri materiale.",
  "metadata": {
    "original_file": "Radio_Orhei_0112.html"
  }
}