{
  "title": "Un avocat din Orhei, acuzat de trafic de influență a fost achitat de instanța de judecată",
  "content": "Pe site-ul judecătoriei Orhei a fost publicată sentința prin care un avocat din Orhei, care în perioada 2015-2023 a deținut și mandatul de consilier local din partea Partidului Șor, a fost achitat de acuzația de trafic de influență. \n\n Potrivit documentului, procurorii au acuzat avocatul că în septembrie 2023 acesta a solicitat de la doi deținuți ai Penitenciarului Brănești, sume care nu i se cuvin, pentru a influența anumite persoane pentru adoptarea hotărârilor de înlocuire a părţii neexecutate din pedeapsă cu o pedeapsă mai blândă. \n\n De partea cealaltă, apărarea a susținut între altele că, acuzatorii de stat au invocat în cadrul cercetării judecătorești, declarațiile martorilor, care în instanța de judecată au indicat în mod expres că, avocatul nu a afirmat că ar avea influență asupra cărorva persoane publice și că o va folosi pentru a fi emisă o hotărâre pozitivă pentru aceștia. \n\n Instanța de judecată în argumentarea sa a menționat, între altele că întemeierea unor concluzii despre vinovăția inculpatului, bazate pe declarațiile martorilor făcute la faza de urmărire penală, afectează în mod direct principiul contradictorialității prevăzut. Datele rezultate din măsurile speciale de investigații pe care acuzarea de stat își întemeiază declarația de culpabilitate a inculpatului, la fel nu pot fi puse la baza hotărârii de condamnare, or potrivit art.101 alin.(5) din Codul de procedură penală, hotărârea de condamnare nu se poate întemeia, în măsură determinantă, … pe probele obținute în urma efectuării măsurilor speciale de investigații. \n\n Instanța acceptă argumentele acuzatorului de stat că, inculpatul a pretins, a acceptat și a primit sume bănești care s-au dovedint că depășeau sumele de bani indicate ca onorariu în contractele de asistență juridică încheiate cu cei doi martori. Însă acest fapt, nu presupune din start o infracțiune de trafic de influență, or în lipsa unor probe certe, pertinente, concludente și utile, care să ateste pretextul și destinația acestor mijloace bănești, ele pot presupune și rezultatul unei necontabilizări corespunzătoare a acestor venituri de către avocat, în principal cu scopul evitării impunerilor fiscale, acțiuni care însă depășesc limitele învinuirii, iar instanța potrivit art.325 alin.(1) din Codul de procedură penală, judecă cauza numai în limitele învinuirii formulate în rechizitoriu. \n\n În consecință, instanța a achitat avocatul, iar sumele de bani care figurau în calitate de corupri delicte, au fost restituite celor doi bărbați. \n\n Sentința poate fi atactă la Curtea de Apel Nord.",
  "metadata": {
    "original_file": "Radio_Orhei_0016.html"
  }
}