{
  "title": "ADR Centru: Rezervația Cultural-Naturală „Orheiul Vechi” devine mai atractivă de la o zi la alta",
  "content": "Echipa de implementare a proiectelor regionale, din cadrul Agenţiei de Dezvoltare Regională (ADR) Centru, a întreprins săptămâna trecută o vizită în teren pentru monitorizarea lucrărilor în desfășurare la proiectul regional de construcție și reabilitare a obiectivelor din cadrul Rezervației Cultural-Naturale „Orheiul Vechi” ce devine mai atractivă de la o zi la alta, transmite MOLDPRES.\n\nLa șantier, specialiștii agenției au purtat discuții cu beneficiarul, responsabilul tehnic și antreprenorul desemnat pentru executarea lucrărilor, în vederea monitorizării calitative a lucrărilor în execuție. Directorul ADR Centru, Ion Pînzari, a solicitat antreprenorului accelerarea lucrărilor de construcție, astfel încât proiectul să respecte termenii stabiliți conform graficului de execuție.\n\nPentru moment, echipa de muncitori executa lucrări interioare la Centrul multifuncțional de conferințe, construit în cadrul proiectului, care ulterior va deține și funcția de bloc administrativ al Rezervației. Pe teritoriul obiectivului turistic, au fost deja finalizate lucrările de amenajare a căii de acces pentru vizitatori către Promontoriul Butuceni, iar în prezent sunt executate lucrări de montare a sistemului de iluminat.\n\n„Totodată, antreprenorul desfășoară lucrări de amenajare a Valului de apărare, care a fost reconstituit conform documentelor istorice care se păstrează în arhiva rezervației. Aceasta va putea fi admirat de vizitatori, chiar la intrarea pe teritoriul Rezervației, unde periodic vor fi amenajate expoziții tematice”, potrivit ADR Centru.\n\nÎn cadrul proiectului urmează să fie executate și lucrări de reconstituire a Băii medievale turcești, aceasta fiind cea mai mare dintre cele trei băi urbane descoperite în urma săpăturilor arheologice. Valoarea lucrărilor planificate constituie peste 27,5 mln lei (1,37 mln euro), iar finalizarea acestora este planificată către toamna anului curent.\n\nOdată cu implementarea activităților planificate se urmărește nu doar îmbunătățirea aspectului rezervației, dar și creșterea fluxului de vizitatori în această zonă cu un potențial turistic deosebit. Această inițiativă de anvergură este susținută de Guvernul Republicii Moldova prin alocarea financiară necesară din Fondul Național de Dezvoltare Regională și Locală (FNDRL).",
  "metadata": {
    "original_file": "Radio_Orhei_0152.html"
  }
}