{
  "title": "CSJ a respins un recurs al candidatului PAS în dosarul anulării alegerilor din Orhei",
  "content": "Curtea Supremă de Justiție a respins recursul candidatului PAS, Sergiu Stanciu prin care acesta cerea repunerea în termen a unei cereri de apel, în dosarul legat de anularea alegerilor diin Orhei. \n\n Potrvit deciziei CSJ, publicată pe site-ul instanței , o hotărâre motivată din 01 decembrie 2023 a Judecătoriei Orhei, sediul Central a fost notificată participaților la proces, inclusiv apelantului Sergiu Stanciu, prin intermediul poștei electronice la 01 decembrie 2023. Nefiind de acord cu hotărârea instanței de fond, la 06 decembrie 2023, Sergiu Stanciu, concurent electoral din partea Partidului Politic „Partidul Acțiune și Solidaritate”, a expediat cererea de apel prin intermediul poștei electronice, solicitând incluusiv repunerea în termenul de declarare a apelului.\n\n\n\n Sergiu Stanciu a solicitat repunerea în termen a apelului, invocând că depășirea termenului de contestare a hotărârii a avut loc din motive ce nu depind de voința sa, prezentând în acest sens nota de serviciu întocmită de către șeful secției IT, Departamentul infrastructură și patrimoniu Marcel Poiată, precum că la 04 decembrie 2023 la Complexul Arena Chișinău, unde recurentul activează au fost efectuate lucrări de mentenanță pe rețeaua de internet şi de la ora 16:30 până la 18:00 nu a fost conexiune la rețea, astfel că cererea de apel expediată de către el prin intermediul poștei electronice, nu a ajuns în adresa Judecătoriei Orhei, sediul Central.\n\n\n\n Pe de altă parte, completul CSJ a menționat că Sergiu Stanciu în susținerea solicitării cu privire la repunere în termen a apelului nu a prezentat probe incontestabile care ar confirma imposibilitatea îndeplinirii actului procedural în termen, aici având în vedere că termenul de contestare a hotărârii primei instanțe este de 3 zile, pe când recurentul a prezentat nota informativă, ce confirmă deconectarea internetului la 04 decembrie 2023, în perioada de la ora 16.30 până la ora 18.00, pe o perioadă de doar câteva ore. Prin urmare, Sergiu Stanciu, a avut termen real și suficient pentru a întreprinde toate măsurile necesare întru apărarea drepturilor și intereselor legitime, prin îndeplinirea obligațiunilor procedurale prevăzute de lege, fapt însă ignorat de acesta. În context, instanţa de recurs notează că, omiterea termenului legal de declarare a apelului nu poate fi imputată instanţei de judecată, dat fiind faptul că participanţii la proces sunt obligaţi să se folosească cu bună-credinţă de drepturile lor procedural.",
  "metadata": {
    "original_file": "Radio_Orhei_0257.html"
  }
}