{
  "title": "Unde în raionul Orhei sunt programate deconectări ale curentului electric din cauza lucrărilor",
  "content": "În câteva localități din raionul Orhei până la sfârșitul săptămânii sunt programate deconectări de curent electric în legătură cu lucrările programate anunță furnizorul Premier Energy \n\n Potrivit datelor publicate pe site-ul companiei miercuri, 22 ianuarie vor fi deconectări în: \n\n s. Peresecina: str. 31 August 1989, Alexandr Puşkin, Alexandru Donici, Alexandru Donici str-la, Alexandru Plămădeală, Bogdan Petriceicu Haşdeu, Burebista, Columna lui Traian, Constantin Stamati, Cosmonauţilor, Dacia, Docuciaev, Fîntînilor, Mihai Eminescu, Mihail Frunze, Miron Costin, Nicolae Dimo, Petru Rareş, Pilotul Vas Pantea, Pionerilor, Peresecina, Sergiu Niţă, Ştefan cel Mare şi Sfînt, Tcacenco, Tineretului parțial, în intervalul de timp între 09:15-16:45 pentru lucrări de reparaţie a echipamentului electric \n\n s. Peresecina: str. Alexandru Donici, Ştefan cel Mare şi Sfînt, Tineretului parțial, în intervalul de timp între 09:30-16:30 pentru lucrări de defrișare şi tăiere a crengilor \n\n joi, 23 ianuarie vor fi deconectări în: \n\n s. Peresecina: str. 31 August 1989, Alexandru Donici str-la, Chişinăului, Constantin Negruzzi, Constantin Negruzzi str-la, Gheorghe Asachi, Livezilor, Maria Cibotari, Mihai Eminescu, Mihail Frunze, Nouă, Orheiului, Petru Rareş, s.Peresecina, Sportivă, Ştefan cel Mare şi Sfînt, Tcacenco, Tineretului parțial, în intervalul de timp între 09:00-16:30 pentru lucrări de reparaţie a echipamentului electric \n\n s. Peresecina: str. Alexandru Donici parțial, în intervalul de timp între 09:15-16:45 pentru lucrări de defrișare şi tăiere a crengilor \n\n vineri, 24 ianuarie sunt programate deconectări în: \n\n or. Orhei: str. Ioan Pelivan, Prieteniei, Stere Constantin, Stere Constantin ,str-la, Unirii, Unirii, str-lă parțial, în intervalul de timp între 10:00-17:00 pentru lucrari de reparație a echipamentului electric \n\n s. Peresecina: str. 31 August 1989, Butoi , s.Peresecina parțial, în intervalul de timp între 09:00-16:30 pentru lucrări de reparaţie a echipamentului electric \n\n s. Peresecina: str. Bogdan Petriceicu Haşdeu, Creangă, Dimitrie Cantemir, Luceafărul, Mihai Eminescu, Petrodava, s.Peresecina, Ştefan cel Mare şi Sfînt parțial, în intervalul de timp între 09:15-16:30 pentru lucrări de defrișare şi tăiere a crengilor",
  "metadata": {
    "original_file": "Radio_Orhei_0004.html"
  }
}