{
  "title": "Instituții conduse de exponenți ai PAS, PDCM și a lui Shor cu aceleași apucături de nerespectare a Legii privind accesul la informațiile de interes public",
  "content": "Trei instituții care pe parcursul ultimelor luni au fost solicitate să ofere informații de interes public prin intermediul portalului vreauinfo.md nu au făcut-o.\n\n\n\n În primul caz, Consiliul Raional Orhei, care este condus de o alianță PDCM-PCRM-PSRM-Shor nu a răspuns la solicitarea de a oferi copiile rapoartelor de activiitate a Întreprinderii Municipale Complexul Complexul Sportiv Raional Orhei pentru anii 2023,2022,2021, cererea fiind adresată pe 16 mai. \n\n Asta în condițiile în care Legea prvidin întreprinderea stat și municipală prevede că întreprinderea de stat/municipală este obligată să plaseze pe pagina web oficială a sa și pe pagina web oficială a fondatorului statutul întreprinderii, regulamentele interne, raportul anual al întreprinderii și rapoartele de audit.Raportul anual al întreprinderii va fi plasat pe pagina web în termen de 4 luni de la sfîrșitul fiecărui an de gestiune și va conține cel puţin.\n\n\n\n În al doilea caz Primăria Orhei, condusă de exponenți ai Partidului Forța Alternativă de Salvare a Moldovei afiliat lui Ilan Shor nu a oferit copiile documentelor ( inclusiv informații despre licitația, data și ora când a avut loc, sursa în care a fost publicat anunțul despre licitație) în temeiul cărora s-a permis instalarea unității comerciale a ”Aerofood ”SRL pe terenul public în parcul ”Orhei”, str. Vasile Lupu f/n, Parcul Vasile Lupu 2. Pe această adresă a fost instalară o gheretă comercială a SRL ”Aerofood”, și care a fost inclusă de Serviciul de Informații și Securitate într-o listă a persoanelor și entităților asociate lui Ilan Shor , în privința cărora există probe, informații documentate că sunt asociate subiectului restricțiilor, după cum se arată în nota SIS. Compania deține food-court-ul Air Cafe din incinta aeroportului. Cererea de informații a fost adresată în cel de-al doilea caz pe 23 mai . \n\n Legea privind administrația publică prevede că actele juridice de administrare și de dispoziție privind bunurile proprietate publică a unității administrativ-teritoriale se încheie cu persoanele fizice și persoanele juridice de drept privat prin licitație publică, organizată în condițiile legii, cu excepția cazurilor stabilite expres prin lege, dar în Registrul de stat al actelor locale nu este de găsit vreo decize privind organizarea licitațieii pentru dare în locațiune a terenului pe care a fost instalată ghereta SRL ”Aerofoood”\n\n\n\n În cel de-al treilea caz Agenția Servicii Publice conducerea căreia a fost numită de guvernarea PAS, nu a oferit lista organizațiilor necomerciale care își au adresa juridică în municipiul Orhei. \n\n Cererea de informații în cel de-al treilea caz a fost adresată la 17 iunie .\n\n\n\n Legea privind accesul la informații de interes public prevede că informațiile de interes public se comunică solicitantului din momentul în care sunt disponibile pentru a fi comunicate, dar nu mai târziu de 10 zile de la data înregistrării cererii.",
  "metadata": {
    "original_file": "Radio_Orhei_0133.html"
  }
}