{
  "title": "Zece organizații necomerciale din Raionul Orhei au beneficiat anul trecut de desemnări procentuale",
  "content": "În anul 2022, 10 organizații necomerciale cu adresa juridică în raionul Orhei au beneficiat de desemnări procentuale în sumă totală de 107 mii lei. Potrivit datelor făcute publice de Serviciul Fiscal de Stat printre beneficiarii procedurii de desemnare procentuală în raionul Orhei se numără: \n\n Mănăstirea „Naşterea Maicii Domnului” din s. Curchi, r. Orhei care a primit 72460,25 lei, Asociația Obștească „Agenția de Dezvoltare Rurală – CENTRU” ( redenumită anul trecut în Asociaţia de Dezvoltare şi Inovaţie Socială), care primit 13303,62 lei, Asociaţia Obştească „Aripile Speranţei” care a primit 3918,93 lei sau Asociația Obștească Asociația Umanitară „Filantropia Creștină”, care a primit 3179,98 lei. \n\n \n\n Potrivit SFS anul trecut 1043 contribuabili din raionul Orhei a întreptat 2% din impozitul lor pe venit către diferite organizații necomerciale, în sumă de peste 183 mii lei. \n\n \n\n Desemnarea procentuală este procesul prin care persoanele fizice pot direcționa 2% din suma impozitului pe venit calculat anual la buget, aferent veniturilor impozitate conform art. 88-90 CF, către una din organizațiile necomerciale din țară. \n\n \n\n\n\nMecanismul dat este valabil pentru contribuabilii persoane fizice rezidente, care nu au datorii la impozitul pe venit pentru perioadele fiscale anterioare şi achită integral şi în termen impozitul pe venit pentru perioada fiscală pentru care s-a făcut desemnarea. Se realizează prin depunerea Declarației cu privire la impozitul pe venit, depusă în termenul stabilit de legislație. \n\n \n\n\n\nDesemnarea procentuală poate fi facută și de către persoanele fizice care desfășoară activitate profesională în sectorul justiției (avocat, avocat-stagiar, notar public, executor judecătoresc, administrator autorizat, mediator, expert judiciar) prin completarea Declarației cu privire la impozitul pe venit, depusă în termen.",
  "metadata": {
    "original_file": "Radio_Orhei_0444.html"
  }
}