{
  "title": "Cetățeanul de onoare al Orheiului, Ilan Șor este complice la acțiunile de subminare a statului de drept, în beneficiul Federației Ruse. Alături de Plahotniuc, care este cetățean de onoare al satului Zahoreni, Orhei i-au fost impuse sancțiuni de SUA",
  "content": "Oficiul pentru Controlul Activelor Străine (OFAC) al Trezoreriei americane a constatat că Ilan Șor, care este și el printre beneficiarii furtului miliardului, este complice la acțiunile de subminare a statului de drept, în beneficiul Federației Ruse. Șor, împreună cu alți oligarhi corupți și cu implicarea unor entități străine, întreprinde acțiuni de destabilizare a situației politice din Republica Moldova. Susținut de entitățile menționate, Șor a întreprins eforturi de subminare a procesului de obținere de către Republica Moldova a statutului de țară candidată la UE. \n\n Această informație se conține într-un comunicat al Președinției. Potrivit aceleiași surse SUA au desemnat 21 de persoane și entități implicate în acte de corupție, care au adus prejudicii grave Republicii Moldova și cetățenilor ei.Oficiul pentru Controlul Activelor Străine (OFAC) al Trezoreriei americane a constatat că Vlad Plahotniuc se face responsabil de corupție în proporții deosebit de mari. Acesta a fost inclus în lista de sancțiuni Global Magnitsky Act. Autoritățile americane au confirmat că Vlad Plahotniuc a capturat și corupt instituțiile judiciare și ale statului de drept din Republica Moldova. Plahotniuc a folosit banii din corupție și a influențat politicul pentru a elimina rivalii politici și pentru a-și subordona justiția din țară. Ca urmare a acestei decizii, toate proprietățile și activele în proprietatea persoanelor desemnate sunt blocate și trebuie raportate la OFAC. \n\n Ambasadorul SUA la Chișinău, Kent Logsdon, în cadrul unui briefing de presă, a anunțat că., pe bunurile lui Vladimir Plahotniuc și ale lui Ilan Șor, aflate pe teritoriul Statelor Unite ale Americii, vor fi puse sechestre, iar aceștia vor avea interdicția de intrare în SUA. „Departamentul Trezoreriei Statelor Unite a anunțat sancțiuni împotriva a doi oligarhi moldoveni Vladimir Plahotniuc și Ilan Șor și a mai multor entități și persoane asociate acestora pentru acțiuni legate de corupție sistemică și interferență în alegeri. Includerea în listă a persoanelor sancționate înseamnă că orice active din proprietatea lui Vladimir Plahotniuc și Ilan Șor, care se află în SUA, sunt blocate și trebuie raportate către Biroul de control ale activelor străine al Trezoreriei americane. Statele Unite ale Americii demonstrează încă o dată că vă sunt alături în combaterea corupției”, a spus ambasadorul. \n\n Ilan Șor a devenit cetățean de onoare al municipiului Orhei în noiembrie 2021, iar Vlad Plahotniuc – cetățean de onoare al satului Zahoreni, în decembrie 2017.",
  "metadata": {
    "original_file": "Radio_Orhei_0492.html"
  }
}