{
  "title": "Comunicat DSE Orhei: numărul incendiilor este în creștere",
  "content": "Săptămâna trecută pe teritoriul celor patru raioane Orhei, Rezina, Telenești și Șoldănești s-au produs diverse situații de risc, iar pompierii și salvatorii au intervenit cu promptitudine și responsabilitate pentru lichidarea acestora.\n\nO familie s-a ales cu pagube materiale colosale în urma incendiului produs în locuința acesteia. Astfel în seara de 7 iulie 2024, într-o casă din s. Lalova, r-l Rezina, a izbucnit un foc, care a mistuit bunuri materiale pe o suprafață de 76m 2 .\n\nTotodată în cele patru raioane s-au produs următoarele situații de risc: în r. Orhei pe parcursul zilei de 05 iulie în localitățile Mălăiești și Neculăieuca pompierii au lichidat focare de gunoi extinse pe o suprafață de 50 și respectiv 4 ari.\n\nLa Telenești pompierii au intervenit la lichidarea incendiilor de vegetație în următoarele localități: s.Coropceni și s.Băneşti unde în totalitate a ars 1 ha de vegetație uscată. Numărul incendiilor de vegetație și gunoiște este în creștere, astfel pe parcursul săptămânii precedente în cele patru raioane Orhei, Telenești, Șoldănești și Rezina, pompierii au lichidat cca 16 focare. Acest număr demonstrează că cetățenii ignoră în continuare normele de apărare împotriva incendiilor.\n\nDeasemenea se atenționează asupra codului galben de caniculă instituit de SHS până la finele săptămânii curente temperatura maximă a aerului va atinge valori de + 38 0 C și mai mult.\n\nÎn acest context DSE mun. Orhei desfășoară măsuri de prevenire prin localitățile raioanele, unde le sunt reamintite cetățenilor regulile de apărare împotriva incendiilor. Pompierii recomandă să nu lăsați focul deschis nesupravegheat; să nu dați foc la gunoi și vegetație uscată; să nu lăsaţi la îndemâna copiilor surse de foc; înainte de a arunca mucul de țigară asigurați-vă că acesta este stinsă; la plecare de acasă deconectați toate sursele energetice și aragazul etc.\n\nDSE mun. Orhei reamintește că respectarea normelor antiincendiare poate salva vieți și bunurile materiale ale cetățenilor.",
  "metadata": {
    "original_file": "Radio_Orhei_0128.html"
  }
}