{
  "title": "PAS Orhei cere examinarea raportului de activitate a SA Regia Apă-Canal Orhei pentru anul 2023, care deja a fost examinat. Ce conține documentul",
  "content": "La aproape două luni de la majorarea tarifului pentru apă și canalizare la Orhei, PAS Orhei a recționat printr-un comunicat, în care spune că va cere între altele examinarea în ședință de consiliu a raportului de activitate al SA Regia Apă-Canal Orhei pentru anul 2023. Raportul, deja a fost examinat, în ședința Consiliului Municpal Orhei din 2 august, în condițiile în care PAS are 5 reprezentanți în forul local. \n\n Documentul publicat în Registrul de Stat al Actelor locale conține date despre activitatea întreprinderii pentru anul 2023. \n\n Între altele în document se spune că veniturile totale, care includ și apa compennsată, ale SA Apă-Canal Orhei au înregistrat în 2023 peste 44 milioane de lei, iar compensația pentru apa începind cu 24 februarie 2023 este rambursată nu din veniturile Regiei, ci din fondurile municipiului. Totodată cheltuielile întreprinderii în 2023 s-au ridicat la 41,99 milioane de lei. \n\n Potrivit raportului salariul mediu lunar demonstrează o tendință bine determinată de creștere. Salariul mediu pe întreprindere este de 8388 lei, fiind în creștere față de 2022 cu 17,3%. Deși legislația prevede ca în raport să fie prezentate și informațiile privind salariul conducerii întreprindrii, aceste date nu sunt indicate în raport. \n\n Bugetul întrepdinerii pentru anul 2024 a fost aprobat la capitolul venituri în sumă de cca 42,6 milioane de lei și cheltuieli de peste 45,6 milioane de lei, iar întreprinderea conta că deficitul va fi acoperit din majorarea tarifului aprobat de ANRE. \n\n La mijlocul anului ANRE a aprobat tarife majorate la apă și canalizare pentru orheienii, în urma solicitării Apă-Canal Orhei. Într-un comunicat al instituției se spune că majorările vor duce la o creștere a veniturilor întreprinderii de peste 10 milioane de lei precum și acoperirea deficitului tarifar acumulat în primele șase luni ale anului 2024, în valoare de 3,8 milioane lei. \n\n ANRE-ului i-au fost solicitate documentele prezentate de SA Apă-Canal Orhei, care au servit drept temei pentru majorarea tarifului.",
  "metadata": {
    "original_file": "Radio_Orhei_0097.html"
  }
}