{
  "title": "Săptămâna trecută pompierii DSE Orhei au lichidat câteva incendii izbucnite la unități de transport",
  "content": "Săptămâna trecută a fost una solicitantă din punct de vedere al intervențiiilor la focarele de ardere, pentu angajații DSE Orhei. Potrivit unui comunicat al Direcției Situații Excepționale Orhei în cele patru raioane deservite, timp de șapte zile, au fost înregistrate peste 20 de intervenții la lichidarea focarelor de ardere a vegetației uscate și gunoiştilor.\n\nLa data de 19.07.2023 în jurul orei 18:00, pompierii din Orhei au fost alertați precum că în câmp în apropierea traseului spre satul Donici arde un automobil de model „VĂZ”. Proprietarul autoturismului nu era la fața locului. Cazul este cercetat de organele de drept.\n\nLa data de 21.07.2023 în jurul orei 13:00, pompierii din Orhei au fost alertați să intervină în extravilanul sat. Step Soci, unde în câmp a izbucnit un incendiu la o combină în timpul recoltării cerealelor. Incendiul a cuprins secțiunea motorului și cauciucurile din față a combinei. Pompierii au intervenit prompt salvând restul combinei și lanul cu cereale ce aparține unei persoane fizice.\n\nÎn aceeași zi în jurul orei 16:00, pompierii au fost solicitați să intervină pentru lichidarea unui incendiu izbucnit la un autoturism care staționa pe o miriște în extravilanul satului Susleni. În urma incendiului autoturismul care aparținea proprietarului terenului a ars în totalitate. De la autoturism s-au incendiat și circa 2ha de miriște.\n\nPentru a evita izbucnirea incendiilor în timpul recoltării cerealelor sau în câmp, DSE mun. Orhei reiterează:\n\n– Nu efectuați lucrări de reparație s-au alimentarea cu combustibil a tehnicii în câmp în apropierea lanurilor de cereale.\n\n– Efectuați delimitarea prin fâșâii arate a lanurilor de cereale față de pășuni sau fâşiii forestiere.\n\nDacă sunteți victime sau martori a unor situații de risc apelați numărul unic de urgență „ 112”",
  "metadata": {
    "original_file": "Radio_Orhei_0370.html"
  }
}