{
  "title": "Un bărbat din Ghetlova, Orhei a avut de suferit în urma deflagrației aragazului",
  "content": "Pe parcursul săptămânii trecute pompierii și salvatorii din Orhei, Telenești, Șoldănești și Rezina au intervenit în misiuni de salvare a animalelor din fântâni de canalizare, lichidarea focarelor de ardere a vegetației uscate și a gunoiştilor, anunță un comunicat al Direcției Situații Excepționale Orhei\n\nÎn seara zilei de 08 iunie, salvatorii din Orhei au intervenit pentru lichidarea unui incendiu care a cuprins o construcție auxiliară dintr-o gospodărie din s. Mălăiești, r,l Orhei. Pompierii au reușit stoparea propagării incendiului, însă din cauza prezenței materialelor combustibile incendiul a reușit să distrugă 70% din construcţie și mai multe găini din interior.\n\nLa data de 10 iunie, ora 16:11, în DSE mun. Orhei a parvenit informația de la „Serviciul unic de urgență 112” precum că un bărbat în vârstă de 61 de ani locuitor al satului Ghetlova, r-ul Orhei a fost transportat la Spitalul raional Orhei, cu combustie termică pe membrele inferioare, provocate de o deflagrație. În urma cercetărilor la fața locului s-a stabilit că în bucătăria casei de locuit din cauza neglijenței proprietarilor a avut loc o scurgere de gaz de la aragazul conectat la o butelie cu gaz lichefiat. În momentul în care bărbatul a intrat în bucătărie și a conectat întrerupătorul s-a produs deflagrația. Incendiul în locuință nu s-a produs, construcția nu a fost afectată. Intervenția pompierilor nu a fost necesară\n\nÎn acest context salvatorii vin cu un șir de recomandări la utilizarea instalațiilor cu gaze:\n\n– Asiguraţi-vă că aragazul și instalația cu gaze se află în stare bună de funcționare!\n\n– Încăperea în care este instalat utilajul cu gaze trebuie să fie aerisită și dotată cu un canal de ventilare;\n\n– În cazul utilizării buteliilor cu gaz lichefiat, acestea trebuie amplasate în exteriorul clădirii în lăzi metalice, iar conducta trebuie să corespundă cerințelor de securitate\n\n– Se interzice lăsarea în funcțiune fără supraveghere a aragazelor;\n\n– Se interzice utilizarea aparatelor cu gaze de către copii;\n\n– Se interzice utilizarea aparatelor cu gaze ce prezintă defecțiuni sau petrecerea reparațiilor neautorizate;",
  "metadata": {
    "original_file": "Radio_Orhei_0379.html"
  }
}