{
  "title": "Flăcările au răpit viața a două persoane din raionul Orhei",
  "content": "Două persoane, o femeie de 72 ani și un bărbat de 61 ani, și-au pierdut viața într-un incendiu produs săptămâna trecută în s. Ivancea, raionul Orhei, anunță un comunicat al Direcției Situații Excepționale Orhei. Astfel în seara zilei de 7 decembrie curent pompierii din Orhei au fost alertați precum că într-o casă din Ivancea a izbucnit un incendiu. Imediat la fața locului s-a deplasat o echipă de intervenție. La destinație martorii au comunicat că în casă ar putea fi două persoane. Echipați corespunzător, pompierii au pătruns în locuința cu flăcări, dar cu părere de rău au găsit două cadavre carbonizate. În cadrul cercetărilor s-a constatat că incendiul s-a produs din cauza imprudenței cu focul deschis. \n\n Totodată pompierii şi salvatorii din Orhei, Telenești, Rezina, Șoldănești au intervenit pe parcursul săptămânii precedente în ajutor medicilor de la AMU, au deblocat uși ale locuințelor, au lichidat consecințele accidentelor rutiere și au prevenit incendii care puteau fi produse din cauza coșurilor de fum necorespunzătoare. \n\n DSE mun. Orhei îndeamnă cetățenii să respecte regulile de apărare împotriva incendiilor și pentru a evita cazuri tragice vă reamintește: \n\n să verificați sobele şi canalele de evacuare a fumului. \n\n să nu lăsați fără supraveghere sobele aprinse. Categoric se interzice lăsarea sobele în seama copiilor mici; \n\n nu utilizați pentru aprinderea focului în sobă lichide inflamabile; \n\n nu utilizați canalele de gaze sau de ventilare în calitate de coş de fum; \n\n nu închideți canalele de evacuare a fumului până la arderea completă; \n\n să supravegheați focul deschis în încăpere până la stingerea acestuia (lumânarea, candelă) \n\n să nu utilizați instalații de încălzire defectate sau confecţionate artizanat. \n\n Doar printr-un comportament preventive putem evita situații excepționale.",
  "metadata": {
    "original_file": "Radio_Orhei_0456.html"
  }
}