{
  "title": "Zeci de intervenții au efectuat pompierii DSE Orhei săptămâna trecută",
  "content": "Incendiile de vegetație și gunoiște alertează pompierii tot mai des, anunță un comunicat al DSE Orhei. Astfel în șapte zile ale săptămânii precedente pe teritoriul celor patru raioane Orhei, Rezina, Telenești și Șoldănești s-au produs cca 30 astfel de focare. Cauza preliminară a producerii acestor incendii rămâne nerespectarea regulilor antiincendiare de către cetățeni. Pe aceste cazuri Angajații DSE mun. Orhei au înaintat demersuri la Inspectoratele de poliție teritoriale și în cazul când vor fi găsite persoanele care s-ar face vinovate de provocarea flăcărilor, li se va aplica amendă.\n\nTotodată de intervenția pompierilor și salvatorilor au avut necesitatea și persoane care s-au nimerit în următoare situații de risc:\n\nLa Furceni în seara zilei de 26 iunie pompierii din Orhei au stins o scârtă de fin dintr-o gospodărie.\n\nLa Brăviceni, Orhei, pe 27 iunie, din cauza unui scurt circuit s-a incendiat anexa unei case. Ca urmare focul a mistuit bunurile din bucătărie, iar pompierii nu au permis focului să se extindă.\n\nÎn ultima zi de iunie pompierii din Rezina au stins focul produs într-o bucătărie de vară amplasată într-o gospodărie din s. Lalova\n\nDe la un focar de gunoi nesupravegheat, într-o gospodărie din s. Lucașeuca, Orhei, în prima zi a lui iulie, s-a incendiat anexa casei.\n\nDe la începutul lunii iulie în raioanele menționate s-a început recolta cerealelor. În acest contex pompierii recomandă următoarele întru neadmiterea cazurilor de producere a incendiilor în lanurile cu cereale s-au locurile unde sunt depozitate:\n• Verificarea stării tehnicii de recoltare înainte de a admite la lucrările date;\n• Divizarea masivelor în sectoare cu aria de 30 ha și delimitarea acestora prin fâsâii cosite cu lățimea de minim 6 m și fâşii arate cu lățimea de 4 m;\n• Se va dota tehnica de recoltare cu sisteme de antiscântei, stingătoare și plapume din prelată;\n• Se va instrui personalul implicat în procesul recoltei cu regulile antiincendiare.\n\nRespectarea normelor de apărare împotriva incendiilor vă poate salva viața!!!",
  "metadata": {
    "original_file": "Radio_Orhei_0374.html"
  }
}