{
  "title": "Mai multe edificii din raionul Orhei au fost grav afectate de intemperie",
  "content": "Acoperișurile mai multor edificii din raion au fost afectate de intemperia care s-a abătut aseară peste raionul Orhei. Potrivit unui comunicat plasat pe site-ul Consiliului Raional Orhei este vorba de Liceul Teoretic „Alecu Russo”, Gimnaziul „Ion și Doina Aldea Teodorovici” din sectorul „Lupoaica” al municipiului Orhei. și Gimnaziul „Grigore Vieru” din sectorul „Slobozia Doamnei” al municipiului Orhei. \n\n Fără o parte din acoperiș a rămas blocul chirugical al spitalului raional Orhei. În urma deteriorării acoperișului Centrului Raional de Cultură „Andrei Suruceanu” s-au surpat unele părți ale tavanului din sala mare. \n\n Acoperișul Gimnaziului din satul Biești este afectat în proporție de 60%, acoperișul Casei de Cultură din aceiași localitate este afectat în aceiași proporție, iar în satul Mîrzești, acoperișul primăriei este deteriorat în proporție de 50%. Au avut de suferit Casa de Cultură, Gimnaziul, și sala de sport din satul Pohrebeni, precum și o Grădiniță și Casa de Cultură din satul Peresecina. În satele Bulăiești și Chiperceni, acoperișele Gimnaziilor au fost devastate în proporție de 10-15%.Din rapoartele colectate până în prezent, pe raza întregului raion au fost descoperite sau afectate grav peste 270 de case de locuit. \n\n Comisia pentru Situații Excepționale a raionului Orhei urmează să se convoace îndată cum membrii acesteia revin din teritoriu. În cadrul ședinței operative va fi creată o Comisie de evaluare a pagubelor materiale. \n\n În prezent se execută lucrări de înlăturare a pagubelor produse de vijelie. În acest sens sunt antrenate circa 300 angajați ai Serviciile de Urgență a raionului Orhei și peste 100 de unități de tehnică special, mai spune sursa citată. \n\n Totodată mai multe localități și porțiuni din municipiul Orhei rămân fără de curent electric, pe unele porțiuni din trotuar zac copaci căzuți, iar semaforul din preajma Liceului teoretic ”I.L.Caragiale” este deteriorat.",
  "metadata": {
    "original_file": "Radio_Orhei_0146.html"
  }
}