{
  "title": "Din ”lista neagră”, în fotoliul de primar",
  "content": "A lucrat la televiziuni din holdinguri rău famate, a preluat de la un rus o firmă cu datorii de milioane și a fost inclusă în „lista neagră” de către autoritățile de la Chișinău.\n\nEste vorba despre Tatiana Cociu, cea care, după alegerile locale din 5 noiembrie curent, s-a instalat în fotoliul de primar al mun. Orhei.\n\n„Am fost foarte mulți ani la rând la deschiderea Pomului de Crăciun din Orhei, dar, în calitate de primar, este prima dată” , declara recent Tatiana Cociu, zâmbind și vizibil emoționată, de pe scena din Piața Vasile Lupu din Orhei.\n\nPropulsarea ultrarapidă a Tatianei Cociu în funcția de vârf a mun. Orhei i-a făcut pe mulți să se întrebe: cine, de fapt, este această persoană? Întrebarea a apărut în situația în care ea a fost practic invizibilă în perioada campaniei electorale, iar profilurile ei de pe rețelele sociale sunt lacunare în privința carierei profesionale.\n\nCociu a fost scoasă la înaintare în ultima săptămână de campanie de către Alexei Lungu , candidatul Partidului Șansă la Primăria Orhei, care era susținut de foști fruntași ai Partidului ȘOR, formațiune scoasă în afara legii în iunie 2023.\n\n„Vreau să v-o prezint pe Tatiana Cociu, pe care o vom susține la Orhei, dacă cei de la Comisia Electorală Centrală vor merge mai departe pe calea lor criminală și ne vor scoate din cursă” , a anunțat Lungu în seara zilei de 31 octombrie.\n\nRocada a venit pe fundalul perchezițiilor la Partidul Șansă și a intenției autorităților de a scoate formațiunea din cursă, ceea ce și s-a întâmplat cu două zile înainte de scrutinul local din 5 noiembrie. Atunci, Comisia pentru Situații Excepționale a anulat înregistrarea tuturor candidaților din partea formațiunii respective pentru un șir de încălcări, inclusiv pe motiv de finanțare ilegală.\n\nAșa că toată susținerea și promovarea lui Alexei Lungu din partea fostului Partid ȘOR au fost transferate către Tatiana Cociu, care a câștigat alegerile la Orhei din primul tur, cu 62,54% din voturi.\n\nASCENSIUNE FULMINANTĂ via ȘOR \n\n Orhei este unul dintre cele mai mari municipii din țară după numărul populației și a devenit avanpostul de bază al oligarhului Ilan Șor . În Orhei el a ajuns primar în 2015, pe când încă era anchetat în „Furtul miliardului”, și tot orheienii l-au ales deputat la uninominalele din 2019.\n\nChiar și după ce Șor a fugit din țară, între timp fiind condamnat definitiv la închisoare pentru implicare în „Furtul miliardului” și supus sancțiunilor internaționale , mun. Orhei a fost administrat continuu de reprezentanți ai formațiunii ȘOR sau persoane afiliate acesteia. În această paradigmă se înscrie și ascensiunea fulminantă a Tatianei Cociu.\n\nTraseul ei profesional și politic pare pe alocuri tras la indigo cu cel parcurs de Alexei Lungu . În trecut – angajarea la aceeași magnați media, în anul electoral 2023 – reprezentarea unor formațiuni politice membre a așa-numitului bloc Ș.O.R., lansat de oligarhul Ilan Șor: Lungu a devenit candidatul „Șansă”, născut din reanimatul și redenumitul „Ai noștri”, în timp ce Cociu a devenit candidata „Forței de Alternativă și de Salvare a Moldovei” (FASM). Ce-i drept, inițial Tatiana Cociu a depus cerere de înregistrare în calitate de candidat independent, dar după câteva zile a retras-o și a solicitat să fie înregistrată ca reprezentantă FASM.\n\nTotuși Tatiana Cociu nu a avut aceeași vizibilitate ca și colegul său nici în campania electorală, nici în anii de televiziune, unde a lucrat o vreme. Chiar și acum, nu e tocmai ușor de găsit pe internet vreo emisiune din timpurile jurnalistice ale actualei primare de Orhei.\n\nAstfel, puțină lume cunoaște chiar și cele mai elementare lucruri despre persoana aleasă să conducă Orheiul în următorii patru ani. Bunăoară, că Tatiana Cociu are 41 de ani, este originară din raionul Hâncești și locuiește în Chișinău.\n\nDIN BIBLIOTECĂ, ÎN MASS-MEDIA \n\n Primul loc de muncă al Tatianei Cociu a fost la bibliotecă, conform datelor analizate de noi. Timp de aproape șase ani, între 2002 și 2007, ea a lucrat la Biblioteca Națională pentru Copii „Ion Creangă” – mai întâi ca bibliotecară, iar apoi ca șefă de oficiu.\n\nDupă o pauză de aproape trei ani, care a succedat unor evenimente din viața ei personală – căsnicie și nașterea unui copil, Cociu își începe activitatea pe tărâmul jurnalistic. Presa scrisă îi servește drept platformă de lansare în mass-media, dar la publicația Flux, unde este angajată ca reporteră, nu se reține mai mult de un an, după care se orientează spre audiovizual.\n\nÎn februarie 2011, tânăra jurnalistă devine redactoare la Publika TV – televiziune a companiei Știri Media Grup SRL. Lucrează acolo și în 2012, când televiziunea, fie și neoficial, era controlată de oligarhul Vladimir Plahotniuc . Ca și Șor, Plahotniuc a fugit din țară în 2019 și se află acum sub sancțiuni internaționale.\n\nÎn ianuarie 2013, Tatiana Cociu se reprofilează pe radiodifuziune, când se mută, tot în funcția de redactoare, la o altă firmă din trustul aceluiași magnat media – Radio Media Group SRL, deținătoarea licențelor posturilor de radio Publika FM, Muz FM și Maestro FM.\n\nDupă aproape un an și jumătate de radiofonie, Cociu se angajează ca administratoare de date la Analitic Media Grup , societate pe acțiuni care, la acea vreme – mijlocul anului 2014, era proprietara postului TV7. Acolo a lucrat ceva mai puțin de trei ani, timp în care a fost și reporteră.\n\nDeja în primăvara anului 2017, Tatiana Cociu și-a înscris la activ funcția de directoare de programe, datorită angajării la un alt radiodifuzor. Cu toate acestea, activitatea sa la Mediamax TV SRL, gestionara canalului Impact TV, la care Cociu a prezentat și știrile, a fost scurtă – nici un an de zile.\n\nȘi mai puțin Cociu a zăbovit la Compania publică „Teleradio-Moldova”, unde, în vara anului 2018, a activat ca editoare de televiziune timp de doar o lună și câteva zile.\n\nDE LA JURNALISM, LA AFACERI ȘI POLITICĂ \n\n După despărțirea de „Teleradio-Moldova”, în stagiul de muncă al Tatianei Cociu intervine o nouă pauză de mai bine de un an.\n\nUrmătorul ei serviciu este la o nouă televiziune privată. Pe durata a cinci luni, începând cu septembrie 2019, Cociu este angajată în calitate de cameramană la Media Resurse SRL , firmă din holdingul media al oligarhului Ilan Șor.\n\nNoul loc de muncă se deosebește de precedentele nu doar prin faptul că ea lucrează pe post de cameramană, o meserie mai rar întâlnită printre femei. La televiziunea lui Șor, în contradicție cu permanenta ascensiune a carierei sale profesionale, Tatiana Cociu acceptă o retrogradare, inclusiv sub aspect salarial.\n\nAstfel, dacă în 2018, pe când lucra la radiodifuzorul public, salariul ei mediu depășea 7.500 de lei, apoi în 2019-2020, la Media Resurse, media oficială a constituit doar 2.800 de lei, o remunerare practic similară cu cea încasată la publicația Flux, în debutul carierei sale jurnalistice.\n\nLa începutul anului 2020, Cociu înregistrează o nouă absență din câmpul de muncă autohton. Revine oficial abia peste doi ani direct în anturajul lui Ilan Șor. În perioada mai-ianuarie 2022, lucrează ca referentă la Partidul ȘOR, ridicând, în medie, un salariu oficial de circa 950 de lei.\n\nAVEREA ȘI INTERESELE (NE)DECLARATE \n\n Oricât de modică nu ar fi suma de aproape 4.745 de lei pe care Tatiana Cociu a încasată-o oficial în 2022 de la Partidul ȘOR, dar nici acești bani, nici vreun alt venit nu apare în declarația de avere și interese pe care actuala primară de Orhei a depus-o, înaintea scrutinului local, la Consiliul electoral de circumscripție Orhei. Totodată, Cociu nu indică nici automobilul Dacia Logan pe care l-a cumpărat la începutul anului 2021.\n\nPe de altă parte, din aceeași declarație depusă la organul electoral local rezultă că, în anul 2022, Cociu a reușit să achiziționeze un automobil Ford Escape, fabricat în 2014, cu 180 de mii. Valuta în care a fost încheiată tranzacția nu este specificată, dar se prezumă că suma este în lei moldovenești, ceea ce presupune echivalentul a aproape 9.500 de euro, la cursul de atunci.\n\nTot făra să precizeze valuta, Cociu a declarat că a procurat , în 2018, un apartament de 50 de metri pătrați, contra sumei de 360 de mii, ceea ce ar fi 17 mii de euro. Apartamentul se află în sectorul Botanica din Chișinău și este a doua locuință deținută în proprietate de către Tatiana Cociu în ultimii opt ani. Primul apartament, de 57 de metri pătrați, e la fel în Chișinău. Doar că, procurat în timpul căsniciei Tatianei Cociu, a fost vândut în anul 2017, la scurt timp după divorț.\n\nPentru a-și permite noua locuință, Cociu a ipotecat-o la bancă pentru 300 de mii de lei, reușind să închidă creditul în mai puțin de trei ani. Pentru a obține o astfel de performanță, Cociu ar fi plătit lunar cel puțin 9 mii de lei, fără să mai luăm în calcul comisionul băncii. Doar că, reieșind din datele obținute de noi, practic doi ani din perioada în care a plătit creditul ipotecar ea nu a fost angajată oficial în câmpul muncii, iar în cele 10 luni cât a lucrat oficial, a avut în medie un venit lunar de doar 3.100 de lei, sumă de trei ori mai mică decât rata bancară.\n\nFIRMĂ ȘI PARTID CU ACEEAȘI ADRESĂ \n\n În declarația depusă la organul electoral local, Tatiana Cociu a trecut sub tăcere și faptul că este administratoare, asociată unică și beneficiară finală a unei companii, Imobil Investments Company SRL .\n\nAdresa juridică a firmei se află pe str. Grădina Botanică 14/3, of. 307 din Chișinău. La aceeași adresă este înregistrat și „Forța de Alternativă și de Salvare a Moldovei”, partidul cu care Cociu a mers în alegeri, precum și zeci de alte companii , o parte dintre ele tangente cu persoane controversate.\n\nDin 2017, fondator și administrator al Imobil Investments Company era Leonid Shapovalov, un cetățean rus din Moscova. Acesta până în prezent figurează printre asociații unei alte companii din Chișinău – Fabrica Biotehnologia-M SRL . La Imobil Investments a renunțat în mai 2019, când i-o vinde Tatianei Cociu la preț nominal de o mie de lei.\n\nDatele obținute de noi arată că Leonid Shapovalov a lucrat ani la rând la câteva companii din Rusia deținute de un offshore din Cipru, WJ Holding Limited – unul dintre jucătorii importanți în comerțul cu cereale și uleiuri vegetale din spațiul fostei Uniuni Sovietice și a Europei de Est.\n\nWJ Holding este controlat de un american de origine ucraineană, Yuri Drukker. În anii 2000, holdingul a deținut fabrica de ulei Floarea Soarelui din Bălți (pe care a vândut-o ulterior lui Vaja Jhashi ), iar în 2003 a cumpărat de la autoritățile nerecunoscute din stânga Nistrului fabrica de ulei din Bender.\n\nConform unei investigații , Leonid Shapovalov l-a ajutat pe Drukker, precum și alți imigranți ucraineni, să cumpere un șir de proprietăți peste ocean, în Miami, prin intermediul unor companii din zone offshore.\n\nDar, în 2021, conform datelor obținute de noi din Rusia, Shapovalov lucra deja pentru Asociația de cercetare și producție „ Uzina Electromecanică Lianozovskyi ” („LEMZ”), o întreprindere de stat specializată în dezvoltarea și producția de radare și sisteme de control. Din 2002, „LEMZ” face parte din Concernul antiaerian „Almaz-Antey”, redenumit de Vladimir Putin, în 2015, în Concernul de apărare aero-spațială „ Almaz-Antey ”.\n\nÎn 2014, la câteva luni după ce Rusia a ocupat ilegal peninsula ucraineană Crimeea, „Almaz-Antey” s-a regăsit în lista persoanelor și companiilor sancționate de SUA. Doi ani mai târziu, din aceleași motive au fost sancționate expres și șapte subsidiare ale concernului rus, inclusiv uzina „LEMZ”.\n\nÎn pofida sancțiunilor, în 2018 „Almaz-Antey” a intrat în top 10 cei mai mari producători de arme din lume. Printre altele, concernul rus produce sisteme de rachete sol-aer S-300, Triumf (S-400), Buk și Tor, toate folosite de armata rusă pe frontul din Ucraina.\n\nLa momentul preluării Imobil Investments Company, Cociu nu avea un post de muncă oficial, însă peste trei luni urma să fie încadrată, ca și cameramană, în statele de personal ale Media Resurse SRL, compania aservită lui Ilan Șor.\n\nCând a încheiat tranzacția, Cociu nu a bătut balma personal cu Leonid Shapovalov, ci cu Dumitru Perebicovschi, care deținea o procură, iar transferul de proprietate a fost autentificat de notara Olga Bondarciuc.\n\nNumele ultimilor doi nu sună deloc necunoscut pentru jurnaliștii de investigație. Despre Dumitru Perebicovschi Newsmaker a scris că acesta a lucrat în cabinetul avocatului Denis Ulanov , ajuns deputat pe lista Partidului ȘOR și unul dintre apărătorii lui Ilan Șor în dosarul penal privind „Furtul Miliardului”.\n\nÎn anul 2016, la nici un an după ce primar al orașului Orhei a devenit Ilan Șor, Perebicovschi a participat la o licitație de vânzare a unui teren pentru construcții de 30 de ari din Orhei care tocmai fusese delimitat. Perebicovschi nu a licitat în nume propriu, ci doar a reprezentat , tot prin procură, compania Adar International, a cărei fondator și administrator este Roman Legerman, un apropiat de-al lui Șor.\n\nDespre Olga Bondarciuc s-a scris și mai mult. Dosarul penal pe numele acesteia, în care este învinuită de fals în acte publice și declarații mincinoase, este pe rol în judecată. Din anul 2022, Bondarciuc nu mai are dreptul de a activa ca notar, dar anterior a autentificat un șir întreg de tranzacții conectate la oameni de afaceri controversați, printre care Vlad Plahotniuc și Ilan Șor.\n\nDATORIA DE 60 DE MILIOANE ȘI „LISTA NEAGRĂ” \n\n La fondare, firma Imobil Investments Company și-a trecut în revistă genuri de activitate precum agențiile imobiliare, de cumpărare, vânzare, închiriere și exploatare a bunurilor imobiliare. Doar că datele financiare ale companiei publicate de Biroul Național de Statistică (BNS) arată că, în primii patru ani de la fondare, firma a avut un singur angajat și sugerează că ea nu a avut vreo activitate în perioada respectivă.\n\nSingurul element din rapoartele financiare care sare în ochi e faptul că, în 2019, anul în care Tatiana Cociu a preluat Imobil Investments Company de la Shapovalov, compania a raportat datorii de peste 60 de milioane de lei, în timp ce, în 2018, acestea s-au cifrat abia la 2.300 de lei.\n\nNu e clar dacă datoria respectivă s-a format înainte sau după venirea lui Cociu în firmă. Cert e că aceasta figurează și în raportul companiei pentru 2020, când actuala primară de Orhei la sigur controla Imobil Investments Company. Ulterior compania nu a mai depus rapoarte la BNS, respectiv, nu știm dacă datoria mai persistă sau nu.\n\nIar în 2022, actuala primară de Orhei a ajuns în „ lista neagră ” a autorităților de la Chișinău. S-a întâmplat după ce Comisia pentru Situații Excepționale s-a raliat la sancțiunile aplicate de comunitatea internațională în privința mai multor agenți de influență ai Kremlinului , printre care se numără și Ilan Șor, și Vladimir Plahotniuc. Astfel, Moldova a stabilit „măsuri de precauție sporită” nu doar față de activitățile și tranzacțiile celor doi oligarhi, ci și față de toți cei „în privința cărora există suspiciuni” că sunt asociați cu aceștia.\n\nLista celor „în raport cu care sunt suspiciuni de afiliere cu cet. Ilan Șor sau PP ȘOR”, făcută publică de Tv8 acum un an , numără peste 200 de persoane și companii. Printre ele se regăsesc atât Tatiana Cociu în persoană, cât și compania preluată de la rusul Leonid Shapovalov, Imobil Investments Company.\n\n„EA LE EXAMINEAZĂ DEJA” \n\n Vineri, 8 decembrie, am expedit Tatianei Cociu, prin intermediul cancelariei Primăriei Orhei, mai multe întrebări , încercând să aflăm detalii inclusiv despre perioadele în care oficial nu a lucrat, despre creditul ipotecar din 2018, despre datoria de 60 de milioane a companiei sale, precum și despre includerea ei în lista persoanelor suspectate de afiliere cu Ilan Șor.\n\nSpre finele săptămânii trecute, responsabilii din cadrul instituției ne-au anunțat că primara „o să vină curând, cred că, cu un răspuns” la întrebările expediate, menționând că „ea le examinează deja” . Până la publicarea acestui material, așa și nu am recepționat nimic.\n\nDe menționat că, tot la finele săptămânii trecute, Tatiana Cociu a depus declarația de avere la Autoritatea Națională de Integritate. De data aceasta, proaspăta primară de Orhei a indicat tot ce omisese să indice în declarația prezentată organului electoral local: și compania, și automobilul Dacia, și venitul de la Partidul ȘOR.\n\nFact-checking pentru acest material a fost realizat de Departamentul de Fact-checking al RISE Moldova.\n\nAcest material a fost realizat cu sprijinul National Endowment for Democracy în cadrul proiectului „Development and promotion of investigative journalism in local media”, implementat de RISE Moldova. Opiniile exprimate în această publicație aparţin în exclusivitate autorului şi nu reflectă neapărat poziţia National Endowment for Democracy. Instituțiile finanțatoare nu influențează în niciun fel subiectul şi conținutul materialelor publicate.",
  "metadata": {
    "original_file": "Radio_Orhei_0263.html"
  }
}