{
  "title": "Expert: De ce Kievul nu-i sancționează pe liderii de la Tiraspol și nu le retrage cetățenia ucraineană?",
  "content": "Congresul așa zișilor aleși din nerecunoscuta RMN, anunțat pentru 28 februarie, a adaugat dureri de cap Chișinăului și metropolelor apusene, care tocmai au consemnat doi ani de la invazia rusă în Ucraina.\n\nChiar dacă versiunea că Tiraspolul va cere alipirea la Rusia nu este confirmată de serviciile speciale și oficialii moldoveni și ucraineni, subiectul este intens discutat de experți, îndeosebi de cei de la Kiev.\n\nÎn contextul eventualelor pericole din partea Transnistriei pentru mersul războiului din Ucraina, dar și pentru destabilizarea R.Moldova, expertul militar ucrainean, politologul Dmitri Sneghiryov , se arată nedumerit de faptul că autoritățile de la Kiev nu-i sancționează pe liderii separatiști de la Tiraspol, mai ales că aceștia sunt cetățeni ucraineni.\n\n” Președintele nerecunoscutei RMN are pașaport ucrainean, prim-ministrul – pașaport ucrainean, ministrul de externe- pașaport ucrainean. Toți aceștia mai au și proprietăți imobiliare în Ucraina. Cum așa? ” , se întreabă Sneghiryov, care întrevede în aceasta o încurajare a separatismului.\n\nLiderii transnistreni intră nestingherit de pe sectorul transnistrean al hotarului pe teritoriul Ucrainei, spune politologul, mai adăugând că pretinsului premier Alexandr Rosenberg îi place să se odihnească și sa sărbătorească revelionul cu familia în Odessa, iar separatistul-șef Vadim Krasnoselski, aflat anterior în căutare internațională, nu a avut nicio problemă cu structurile de resort ale statului vecin.\n\n” Din anul 2007 până în 2015, actualul așa zis președinte al RMN, Krasnoselski, la acea vreme – ministru de interne, se afla în căutare internațională. Deci, era și în baza Ministerului de Interne al Ucrainei. Dar asta nu l-a împiedicat să traverseze hotarul ucrainean de 300 de ori cu pașaport rusesc și de zece ori – cu cel ucrainean” .\n\nÎn situația în care conducătorii transnistreni prezintă pericol, ” de ce față de ei nu sunt aplicate sancțiuni și nu le este anulată cetățenia ucraineană? ” – a întrebat Sneghiryov în timpul unui interviu la Politeka online , adresându-se virtual președintelui Consiliului de securitate națională și apărare de la Kiev, Oleksiy Danilov.\n\nParadoxul l-a explicat expertul însuși, care a spus că situația din regiunea transnistreană, ca gaură neagră prin care trec fluxuri uriașe de contrabandă, este convenabilă și Rusiei, și Moldovei, și Ucrainei.\n\nDatele despre liderii transnistreni, vocalizate pe canalul youtube ucrainean au fost, de fapt, prezentate mai demult – încă în luna iunie 2022, în investigațiile unor jurnaliști din R.Moldova și Ucraina.\n\nÎn acea perioadă, deschiderea celui de-al doilea front de pe teritoriul pretinsei RMN părea iminentă, iar RISE Moldova menționa că SBU (serviciul de securitate al Ucrainei), care a fost solicitat pentru informații despre cetățenia liderilor transnistreni și posibile sancțiuni față de ei, a răspuns laconic: ”comunicăm despre lipsa informației solicitate”.\n\nTot atunci, probabilitatea aplicării sancțiunilor față de liderii de la Tiraspol, care controlează ”zona de ocupație rusă” a fost comentată de Mihailo Podoliak, consilier în administrația președintelui Volodimir Zelensky .\n\n” Consider că în lista sancțiunilor trebuie incluși un număr maximal de subiecți, care desfășoară activități pe teritoriul Transnistriei. În general, Transnistria, în forma sa de astăzi, este un factor destabilizator nu doar pentru Moldova,<…> dar și un focar de tensiune pentru Ucraina ”, spunea Podoliak cu mai bine de un an și jumătate în urmă.",
  "metadata": {
    "original_file": "Radio_Orhei_0215.html"
  }
}