{
  "title": "Intervenția pompierilor la lichidarea unui incendiu produs în raionul Orhei",
  "content": "Intervenția pompierilor la lichidarea unui incendiu produs în raionul Orhei\n\nÎn dimineața zilei de 21 noiembrie 2022 pompierii au intervenit de urgență pentru a lichida un incendiu izbucnit într-o locuință cu două nivele din localitatea Morovaia, raionul Orhei.Potrivit unui comunicat al Direcției Situații Excepționale Orhei, apelul la Serviciul 112 a fost recepționat la ora 00:45. Potrivit primelor informații, focul a cuprins acoperișul casei, dar și bunurile materiale din interiorul locuinței. Imediat, la fața locului au fost trimise două echipaje de salvatori și pompieri. Ajunși, aceștia au evacut din interiorul casei proprietarul cu diverse arsuri. Ulterior, acesta a fost preluat de serviciul de asistență medicală urgentă și transportat la spitalul raional. Angajații IGSU au reușit localizarea incendiului la ora 03:19. După mai multe ore de luptă cu flăcările, pompierii au lichidat focul la ora 06:03. În urma incendiului a fost afectat acoperișul locuinței, dar și mai multe bunuri materiale dintr-o odaie cu suprafața de 15 m2. Totodată incendiul s-a răspândit asupra garajului din apropiere, iar focul a distrus complet un automobil și parțial un tractor din interiorul garajului. În timpul lichidării incendiului, salvatorii au reușit să preîntâmpine o posibilă deflagrație, evacuând din interiorul locuinței 2 butelii cu gaz. Cauza și circumstanțele producerii inceniului urmează a fi stabilite ulterior. Potrivit IGSU, în ultimile 24 de ore salvatorii și pompierii au intervenit în 21 situații de risc. \n\n Inspectoratul General pentru Situații de Urgență atenționează repetat cetățenii despre regulile de apărare împotriva incendiilor. Mai mult ca atât, accentuând că exploatarea buteliilor cu gaz în locuințe este periculoasă. Salvatorii și pompierii îndeamnă oamenii să evite utilizarea și încărcarea buteliilor. În cazul în care persoanele optează pentru folosirea acestora, este indicată poziționarea buteliilor în cutii metalice în afara încăperilor la o distanță minimă de 5 metri de la intrarea în locuință. Buteliile de rezervă trebuie să fie păstrate doar în aer liber departe de încăperi. \n\n În acest context, pentru prevenirea cazurilor de explozii și incendii cauzate de exploatarea buteliilor cu gaz, pompierii reamintesc despre riscul utilizării buteliilor cu gaz, printr-un spot social lansat anterior. https://www.youtube.com/watch?v=V1UadwhvOa4&t=3s",
  "metadata": {
    "original_file": "Radio_Orhei_0471.html"
  }
}