{
  "title": "Recomandările autorităților în contextul avertizării de Cod Portocaliu emise de Serviciului Hidrometeorologic de Stat",
  "content": "Conform avertizării emise de Serviciului Hidrometeorologic de Stat, începând cu data de 7 ianuarie, pe teritoriul Republicii Moldova vor cădea precipitații sub formă de ploaie cu transformare în lapoviță și ninsoare.\n\nPe 8 ianuarie va ninge puternic (15-20 l/m2), izolat se va semnala vijelie, se așteaptă intensificări ale vântului în rafale de până la 15-20 m/s, temperatura medie zilnică a aerului va scădea cu 10-15°C, comparativ cu vremea din ultima perioadă, pe drumurile publice se vor forma troiene și ghețuș, iar pe vegetație și pe firele electrice se va depune lapoviță.\n\nÎn acest context, autoritățile responsabile de gestionarea situațiilor de urgență vin cu un șir de recomandări pentru prevenirea situațiilor de risc legate de condițiile meteo nefavorabile.\n\nInspectoratul General pentru Situații de Urgență îndeamnă oamenii să nu pornească la drum cu mijloacele de transport în special în ziua de 08 ianuarie, atunci când conform avertizării, precipitațiile abundente sub formă de ninsoare ar putea crea dificultăți de deplasare.\n\nTotodată, oamenii sunt îndemnați să urmărească permanent buletinele informative, avertizările emise de Serviciului Hidrometeorologic de Stat, dar și atenționările autorităților. Mai mult, o atenție separată trebuie acordată minorilor și persoanelor în etate pentru ca aceștia să fie monitorizați și ținuți în siguranță.\n\nÎn cazul în care deplasările sunt inevitabile, conducătorii auto trebuie să se asigure că drumurile naționale și locale sunt practicabile, iar autovehiculele sunt alimentate suficient cu combustibil, dotate cu pneuri de iarnă și echipament special pentru deszăpezire și lanțuri pentru cauciucuri. Bateria telefonului trebuie menținută permanent încărcată, astfel încât în situații de risc, oamenii să poată apela Serviciul 112.\n\nÎn vederea evitării blocării mijloacelor de transport în punctele de frontieră cetățenii sunt rugați să se documenteze prealabil despre accesibilitatea acestora în ziua de plecare sau sosire în Republica Moldova, întrucât se poate înregistra un grafic îngreunat la frontieră.\n\nPentru evitarea urgențelor medicale oamenii cu maladii cronice sunt îndemnați să contacteze medicii de familie, pentru a stabili din timp dacă sunt necesare careva intervenții și îngrijiri de rigoare, întrucât acestea să fie efectuate înainte de înrăutățirea condițiilor meteo.\n\nÎn caz de viscol și vânt puternic cetățenii sunt îndemnați să evite atingerea firelor electrice căzute la pământ, adăpostirea sau trecerea prin apropierea copacilor, stâlpilor, panourilor publicitare, dar și edificiilor în construcție.\n\nÎn vederea prevenirii situațiilor de risc la sediul Inspectoratului General pentru Situații de Urgență, începând cu ziua de 07 ianuarie va demara activitatea Centrului de Dirijare în Situații Excepționale, în care vor activa responsabilii din cadrul autorităților și ministerelor gata să gestioneze situația din țară.",
  "metadata": {
    "original_file": "Radio_Orhei_0248.html"
  }
}