{
  "title": "Deși tariful la apă și canalizare la Orhei a fost majorat anul trecut, un portal obscur o citează pe primărița de Orhei cu afirmația că acesta nu a fost majorat din 2013",
  "content": "Primărița de Orhei, Tatiana Cociu ar afirma că tariful la apă și canalizare la Orhei nu a suferit majorări din 2013 , iar Primăria nu are competențe de a stabili tarife la utilități, aceste atribuții fiind exclusiv în responsabilitatea Agenției Naționale pentru Reglementare în Energetică. \n\n Afirmațiile se găsesc într-un t ext publicat pe un portal care se întitulează de știri , dar care nu publică date de contact, sau despre cine administrează site-ul. \n\n Afirmația atribuită lui Cociu este combătută de faptul că anul trecut tariful la apă și canalizare la Orhei a mai fost majorat. Majorarea s-a făcut la solicitarea SA Regia Apă-Canal Orhei, întreprindere fondată de Consiliul Municipal Orhei. \n\n În septembrie trecut tariful pentru serviciul public de canalizare și de epurare a apelor uzate, penntru consumatorii casnici deserviți de Apă Canal-Orhei a fost stability la 14,04 lei/m³, față de 6,4 lei/m 3 , cât este tariful până atunci. \n\n Tot în septembrie trecut a fost majorat de la 16,74 lei/m 3 până la 17,36 lei/m 3 tariful ce vor achita consumatorii casnici pentru serviciul de alimentare cu apă. \n\n La sfârșitul lunii iunie Agenția Națională pentru Reglementare în Energetică a aprobat în ședința de sai majorarea tarifelor la apă și canalizare achitate de orheieni. Majorarea s-a făcut la solicitarea Societății pe Acțiuni Regia Apă-Canal Orhei, fondată de autoritățile municipale. \n\n Astfel noul tarif la apă în Orhei va fi de 23,05 lei/m³, față de 17,36 lei/m³ cât costa anterior. Pentru consumatorii non-casnici, tariful a rămas neschimbat la 26,10 lei/m³.Serviciul de canalizare a fost stabilit la același nivel atât pentru consumatorii casnici, cât și pentru cei non-casnici – 28,15 lei/m³. Anterior consumatorii casnici achitau 14,04 lei/m³, iar consumatorii non-casnici 27,18 lei/m³. \n\n Producerea și transportarea apei pentru redistribuire la punctul de branșare cu s. Piatra a fost stabilită la 1,41 lei/m³.",
  "metadata": {
    "original_file": "Radio_Orhei_0127.html"
  }
}