{
  "title": "Primara de Orhei și firma acesteia, într-o listă aprobată de SIS și publicată în Monitorul Oficial",
  "content": "Numele primarei municipiului Orhei, Tatiana Cociu, și a firmei Imobil Investments Company SRL, care îi aparține, se regăsesc într-o listă aprobată de Serviciul de Informații și Securitate (SIS) și publicată în ultima ediție a Monitorului Oficial.\n\nOrdinul ”Cu privire la aprobarea listelor persoanelor în privința cărora există probe, informații documentate că sunt asociate subiecților restricțiilor” a fost semnat de șeful SIS, Alexandru Musteață, pe 25 ianuarie curent.\n\nÎn anexa nr.6 la ordinul respectiv, pentru asociere cu oligarjul fugar Ilan Șor, figurează Tatiana Cociu, ca persoană fizică, dar și firma acesteia, Imobil Investments Company SRL, ca persoană juridică.\n\nDetalii despre Tatiana Cociu, propulsarea ei la șefia Orheiului , compania pe care o deține și altele – în investigația ”Din lista neagră, în fotoliul de primar”\n\nListele din anexele anterioare la ordinul SIS cuprind nume de asociați cu alți cinci subiecți ai sancțiunilor internaționale – Igor Chayka, Grigori Caramalc, Vladimir Andronachi, Veaceslav Platon, Vladimir Plahotniuc.\n\nNiciuna dintre celelalte liste nu este la fel de mare, ca cea arondată lui Ilan Șor, iar printre asociații lui sunt multe persoane devenite cunoscute, inclusiv ca deținători ai unor funcții publice, după ce Șor a ajuns primar de Orhei, în 2015. Printre acestea, exviceprimara de Orhei, actualmente deputat în Parlamentul republicii, Reghina Apostolova, expreședintele raionului Orhei, Dinu Țurcanu, exprimarul municipiului Orhei, Pavel Verejanu.\n\nPotrivit SIS, listele au fost aprobate ”în vederea asigurării implementării eficiente a măsurilor restrictive internaționale pe teritoriul Republicii Moldova, precum și a evitării tentativelor de eludare a măsurilor restrictive internaționale cu implicarea și/sau participarea persoanelor asociate subiecților restricțiilor”.",
  "metadata": {
    "original_file": "Radio_Orhei_0238.html"
  }
}