{
  "title": "Judecătoria Orhei a condamnat la ani grei de închisoare trei persoane acuzate că în 2013 au plantat un dispozitiv exploziv pe teritoriul unei societăți comerciale din Isacova, Orhei",
  "content": "Săptămâna trecută, Judecătoria Orhei a pronunțat sentința în cazul tentativei de omor intenționat care a avut loc în noiembrie 2013, pe teritoriul SRL ”Cenar” din Isacova Orhei ( Vezi Orhei: Explozibilul ar fi trotil şi ar fi fost plasat într-o maşină). \n\n Atunci pe teritoriul întreprinderii a fost descoperită o bombă artizanală. Potrivit sentinței, publicate pe site-ul instanței de judecată în acest caz au fost acuzați trei bărbați. În urma examinării materialelor dosarului instanța i-a condamnat pentru Purtarea, păstrarea, procurarea, fabricarea, repararea sau comercializarea ilegală a armelor şi muniţiilor și tentativă de omor premeditat săvârșit de două sau mai multe persoane la închisoare pe termene de 15 ani și 4 luni, 15 ani și 8 luni și 16 ani și 6 luni. \n\n Potențiala victimă – administratorul companiei, potrivit sentinței declara că o bănuiește pe fosta sa soție și fiul acesteia că ar sta în spatele tentativei de omor, fiind vorba de un conflict legat de împărțirea averii, dar faptul că acțiunile inculpaților au avut loc la comandă nu a fost demonstrat de acuzare prin careva probe pertinente și concludente. Avocații a doi dintre inculpați au cerut achitarea clienților pe motiv că nu s-a constatat existenţa componenței de infracțiune, în primul caz și că fapta nu a fost comisă de unul din inculpați, iar faptul că nu a fost audiat fiul părții vătămate a condiționat încălcarea dreptului inculpatului la apărare, în cel de-al doilea caz. \n\n Sentința poate fi atacată la Curtea de Apel Chișinău în termen de 15 zile. \n\n Numele s ocietății comerciale a apărut în spațiul public la începutul lunii ianuarie 2013, când avocatul acesteia – Denis Ulanov anunța despre faptul că Instanţa de judecată a decis lichidarea proprietarului clădirii Kentford din centrul Chișinăului – SA „CTI-Capital” în urma acţionării în judecată de către unul din acţionari, compania „Cenar” SRL, căreia îi aparţin 17.42 procente dintre acţiuni.",
  "metadata": {
    "original_file": "Radio_Orhei_0465.html"
  }
}