{
  "title": "Trei foști pretendenți la fotoliul de primar al Orheiului prezenți la lansarea blocului electoral al lui Shor, la Moscova",
  "content": "Duminică la un hotel luxos din Moscova a avut loc lansarea blocului electoral ”Pobeda” care va fi condus de deputatul fugar, implicat în furtul miliardului – Ilan Shor. \n\n La eveniment au participat mai mulți politicieni inclusiv cei care au avut tangență cu Orheiul. Astfel în imaginile de la eveniment apar fostul primar de Orhei și pretendent la fotiliul de primar, Pavel Verejanu, fostul candidat la primăria Orheiului și reprezentantul autorităților municipale în instanțele judecătorești, avocatul Vadim Banaru, deputata și fosta viceprimara de Orhei, Reghina Apostolova, dar și fiica acesteia, fosta vicepreședinta a raionului Orhei responsabilă de domeniul educației, Irina Bogaciuc. \n\n La eveniment a fost prezent și fostul viceprimar responsabil de domeniul economic al Orheiului, Alexei Lungu, pretendent și el la fotoliul de primar în alegerile locale din toamna anului trecut. \n\n În cadrul lansării blocului Shor a adus mulțumiri Moscovei pentru găzduirea evenimentului. El a spus că obiectivul noii sale inițiative este câștigarea puterii la alegerile prezidențiale de la toamnă. \n\n Evenimentul a fost criticat de mai mulți reprezentanți ai partidelor proeuropene de la Chișinău. \n\n Între alții liderul Partidului Coaliția pentru Unitate și Bunăstare, Igor Munteanu a scris pe pagina sa de facebook că Shor este rețeta ideală de mercenar, executant al celor mai radicale scenarii de subversiune, lipsit de emoții locale (familie, rude), care i-ar putea atenua deciziile autonome, motiv testat încă de Komintern. \n\n Fostul deputat al Platformei Demnitate și Adevăr, Alexandr Slusari a comentat că această grupare politico-criminală este gata să dea foc la țară, amintind că în 2021 Moldova era foarte aproape de a îngropa definitiv gruparea Șor, care cu mare greu a trecut în Parlament. Tot ce era necesar după alegeri parlamentare, având un val puternic de încredere a poporului, un guvern competent, reforma rapidă a justiției și interzicerea promptă a partidului respectiv",
  "metadata": {
    "original_file": "Radio_Orhei_0176.html"
  }
}