{
  "title": "Comunicat DSE Orhei: incendii de vegetație pe zeci de hectare au fost înregistrate săptămâna trecută",
  "content": "În ultima săptămână din martie 2024 pompierii și salvatorii din Orhei, Rezina, Telenești și Șoldănești au activat într-un regim foarte sporit, având mai multe intervenții pe zi. Astfel în cele patru raioane s-au produs următoarele situații de risc:\n\nOrhei: În seara zilei de 27 martie curent în localitățile Curchi și Ivancea pompierii a lichidat incendii de vegetație extinse pe o suprafață de 2 și respectiv 4 ha. În ziua următoare a fost lichidat un focar de gunoiște și vegetație în or. Orhei. Vineri, 29 martie 2024, la Peresecina au ars 6 m 3 de cherestea, la lichidarea focarului au intervenit pompierii din localitate. Alte patru incendii de vegetație s-au produs în aceeași zi în Piatră, unde au fost arse 5 ha, Ivancea 3 ha, Susleni și Bolohan câte un hectar. În ziua de 31 martie la Orhei au ars cca 20 ha de iarbă uscată, un focar a izbucnit în extravilanul orașului, în regiunea centurii de ocolire, iar altul pe strada Unirii.\n\nLa Rezina pompierii zilnic au intervenit la lichidarea incendiilor de vegetație, astfel în s. Țipova și Țareuca focarele de vegetație s-au extins pe o suprafață a câte 8 ha, s. Horodiște au ars 5 ha, iar la Tarasova 7 ha. Duminică, 31 martie, în patru localități au ars în total cca 25 ha de iarbă.\n\nÎn s. Cotiujenii Mari într-o gospodărie au ars aproximativ 2 m de gard. În urma rafalelor de vânt din ziua de 29 martie, pe traseul R-9 și pe o stradă din oraș au căzut câte un arbore , ca urmare au blocat circulația rutieră. Pentru înlăturarea obstacolelor au intervenit salvatorii din Șoldănești. În s. Cunicea un bărbat de 51 ani a rămas blocat într-un motocultor, pentru descarcerarea căruia au intervenit salvatorii. La data de 30 martie pompierii și salvatorii din Șoldănești au fost solicitați pentru a intervenit în 6 situații de risc cum ar fi salvarea unui bărbat rămas cu piciorul blocat într-o semănătoare, în s. Sestaci, stingerea focarelor la iarbă și lichidarea unui incendiu în sectorul locativ, la un șopron. .\n\nLa Telenești s-au produs 7 incendii de vegetație, unde au ars cca 24 hectare de iarbă.\n\nÎn total în cele patru raioane au izbucnit 26 de focare de vegetație și gunoiște, iar cauza producerii acestor rămâne factorul uman. Ca rezultat a nerespectării regulilor de apărare împotriva incendiilor de către cetățeni, astfel de incendii nu se contenesc. De aceea DSE mun. Orhei îndeamnă să manifestați un comportament preventiv pentru a nu vă pune în pericol viața și sănătatea dumneavoastră și a celor din jur.",
  "metadata": {
    "original_file": "Radio_Orhei_0192.html"
  }
}