{
  "title": "Comunicat DSE Orhei: recomandări pentru lăcașele de cult în preajma Paștelui",
  "content": "Suntem în săptămâna patimilor, e săptămâna în care creștinii se pregătesc de sărbătorile pascale. Și în această perioadă pompierii și salvatorii din Orhei, Rezina, Telenești și Șoldănești vin cu un șir de recomandări în domeniul antiincendiar, respectarea cărora vă va face sărbătorile mai liniștite. Deci, pentru a fi evitate situații de risc în lăcașele de cult, de către enoriași și responsabilii bisericilor se vor întreprinde următoarele măsuri de prevenire:\n• accesul enoriaşilor în incinta lăcașului de cult se permite în limita capacității acestuia;\n• menținerea ușilor de acces deschise, obligatoriu, pe perioada desfășurării slujbelor religioase cu un număr sporit de persoane;\n• automobilele se vor parcă astfel încât să nu fie blocate căile de acces pentru autospecialele de intervenție ale serviciilor de urgență;\n• lumânările se vor aprinde și se vor pune numai în locuri special amenajate;\n• la finalizarea slujbelor religioase lumânările, candelele se vor stinge, iar resturile se vor pune în locuri sigure în afara bisericii;\n• înainte de închiderea bisericilor se va deconecta instalațiile electrice de la sursele de alimentare și sistemul de încălzire;\n• fiecare lăcaș de cult obligatoriu să fie dotat cu mijloace de primă intervenție în caz de incendiu, cu menținerea acestora în stare de funcționare;\n• cetățenii vor utiliza cu prudența maximă focul deschis, lumânările și candelele, care trebuie să fie amplasate în locuri special amenajate.\n• maturii vor monitoriza minorii și să nu le permită jocul cu chibrituri și lumânări.\n\nTotodată pompierii Vă îndeamnă să nu ignorați normele de prevenire a incendiilor din sectorul locativ.\n\nAngajații DSE mun. Orhei vor activa în regim sporit în” Noaptea Învierii” și vor fi prezenți în toate localitățile din Orhei, Rezina, Telenești și Șoldănești.\n\nNoi, pompierii și salvatorii vă dorim ca de Sfintele Sărbători de Paști, revederile cu cei dragi să fie în siguranță și fără primejdii.",
  "metadata": {
    "original_file": "Radio_Orhei_0171.html"
  }
}