{
  "title": "Comunicat DSE Orhei: Elevii de la 2 instituții de învățământ orheiene s-au plasat pe primele locuri la etapa regională a ”Școlii securității”",
  "content": "Timp de două zile, 29 și 30 mai 2024, La Orhei s-a desfășurat cea de a șasea ediție a Școlii Securității pentru copii ”Împreună reducem riscurile” etapa regională 2024. Deși timpul de afară nu era în favoarea organizatorilor, cele 8 echipe de liceeni din Orhei, Rezina, Șoldănești și Telenești au concurat în 6 probe, astfel prin realizarea cărora copiii și-au creat deprinderile necesare pentru prevenirea și diminuarea riscurilor asociate vieții cotidiene și situațiilor excepționale. Totodată, aici au obținut cunoștințe și deprinderi practice pentru a fi mai pregătiți în orice situații risc. De asemeni au avut oportunitatea de a-și dezvolta ”spiritul de echipă”, nivelul de responsabilitate și participare. \n\n În anul 2018 a fost dat start primei ediţie a Şcolii Securității și până în prezent, anual, Direcția Situații excepționale mun. Orhei găzduieşte acest eveniment. În acest an, Inspectoratul General pentru Situații de Urgență al MAI și Ministerul Educației și Cercetării i-au avut ca parteneri în organizarea Școlii Securității pentru copii, UNICEF-ul și Asociația pentru Abilitatea Copilului și Familiei AVE COPIII. Și Direcția Situații Excepționale mun. Orhei s-a ales cu parteneri de încredere, care anual contribuie la o bună desfășurare a Școlii securității pentru copii și anume, APL-ul în persoana domnului președinte al raionului Orhei Vasile Adașan, Colegiul de medicină și Stația de salvare pe apă Orhei, Batalionul Geniu ”Codru” al Ministerului Apărării și Centrul Militar Teritorial Orhei, Inspectoratul de poliție Orhei și Școala Auto \n\n Toate echipele participante s-au ales cu diplome de apreciere, dar trei echipe au mers acasă cu cupă și diplomă după cum urmează: Gradul III – Liceul Teoretic ”Cotiujenii Mari” s. Cotiujenii Mari, r-l Șoldănești; Gradul II – Liceul Teoretic ”Alecu Russo” Orhei, iar cupa de Gradul I le-a revenit elevilor Liceului Teoretic ”Onisifor Ghibu” Orhei. \n\n Pe lângă acest eveniment important, la care au participat pompierii și salvatorii DSE mun. Orhei, ultimii au intervenit și în situații excepționale, care s-au produs pe parcursul săptămânii precedente. Astfel, pe lângă lichidarea incendiilor de vegetație și gunoiște, pompierii au lichidat incendii în sectorul locativ, au înlăturat consecințele accidentelor rutiere, au salvat animale de la adâncimi, au stins focul ce a cuprins un automobil. \n\n Pompierii și salvatorii vă îndeamnă să respectați toate normele de siguranță, ca să nu vă puneți viața în pericol.",
  "metadata": {
    "original_file": "Radio_Orhei_0151.html"
  }
}