{
  "title": "Incendii puternice la Pelivan și Hulboaca, unde au ars peste 100 ha de vegetație",
  "content": "Cca 150 ha de vegetație au ars în ziua de 23 octombrie 2023 pe teritoriul a patru localități din raionul Orhei, anunță un comunicat al DSE Orhei. Cele mai puternice focare au avut loc la Pelivan și Hulboaca, unde incendiile s-au extins pe o suprafață de 50 ha și respectiv 60 ha. Pentru lichidarea tuturor focarelor, au fost antrenate toate forțele disponibile din cadrul DSE mun. Orhei. Astfel de incendii au avut loc pe parcursul săptămânii precedente în mai multe localităţi din cele 4 raioane Orhei, Telenești, Șoldănești și Rezina.\n\nNu au lipsit nici incendiile din sectorul locativ. În dupăamiaza zilei de 17 octombrie 2023, într-o gospodărie din s. Zahoreni a izbucnit un incendiu. Printr-un apel la 112 s-a comunicat că un bărbat a primit arsuri în urma unui incendiului. Imediat la fața locului au fost îndreptate echipe de intervenție de pompieri și medici. Pompierii au lichidat incendiul produs într-o odaie a unei bucătării de vară, iar bărbatul de 69 ani a fost preluat de SAMU și transportat la spitalul raional Orhei. Cauza incendiului ar fi imprudența în timpul fumatului. Un alt incendiu s-a produs la Puțintei în aceeași zi. Aici proprietara intenționat a dat foc la bunurile dintr-o odaie. Pompierii au lichidat incendiul care se răspândea şi spre acoperiș, iar femeia a fost transportată la spitalul de psihiatrie Orhei.\n\nDSE mun. Orhei reiterează că odată cu răcirea timpului oamenii vor utiliza sursele de încălzire disponibile. În acest context, fiecare utilizator ale sobelor pe combustibil solid trebui să respecte următoarele reguli: să curețe și să repare coșul de fum înainte de exploatare; să verifice sistematic pe toată perioada de încălzire, starea coșului de fum; nu depozitați bunuri prin preajma acestuia, evitați supraîncălzirea coșului de fum. Dacă simțiți un miros de fum care se emană din partea de sus a sobei sau vine mirosul din pod, imediat sistați focul și verificaţi canalul de evacuare.\n\nDoar împreună, printr-un comportament preventiv putem să ne protejăm de consecințele unui incendiu!",
  "metadata": {
    "original_file": "Radio_Orhei_0306.html"
  }
}