{
  "title": "Un bărbat din Scorțeni, Telenești, găsit mort după un incendiu care s-a autostins",
  "content": "În săptămîna dintre ani, Unitățile de Salvatori și Pompieri ale DSE mun. Orhei au efectuat cîteva intervenții la lichidarea incendiilor și altor situații de urgență. Cel mai tragic dintre toate evenimentele de acest fel, despre care a informat maiorul serviuciului, Afanasie Stici, a avut loc la Scorțeni, Telenești, unde a fost găsit corpul neînsuflețit al proprietarului unei case.\n\nLa data de 28 decembrie 2022, pompierii din Telenești au intervenit pe str. Ion Vodă la un bloc de locuit cu 5 nivele, unde au ars bunurile materiale dintr-o odaie.\n\nLa data de 29 decembrie pompierii din Orheia au intervenit pentru prevenirea unui incendiu la o casă de locuit din satul Seliște. Incendiul a pornit de la coșul de fum al sobei, iar în urma intervenției promte casa a fost salvată.\n\nÎn noaptea dintre 1 spre 2 ianuarie 2023, la ora 01:18 min pompierii din Orhei au intervenit pentru lichidarea unui incendiu izbucnit la o casă de locuit din s. Step-Soci. Incendiul a distrus o cameră de locuit, pompierii reușind să salveze restul casei. Incendiul a izbucnit din cauza supraîncălzirii sobei, în urma incendiului nimeni nu a avut de suferit.\n\nTot în aceiași zi, la ora 07:55, pompierii din Orhei au intervenit pentru prevenirea unui incendiu la o casă de locuit din satul Peresecina. Incendiul a pornit de la coșul de fum al sobei, iar în urma intervenției prompte casa a fost salvată.\n\nLa data de 2 ianuarie, în s. Scorțeni, r-ul Telenești, în jurul orei 15:00, de către vecini în interiorul casei pe lejancă, a fost descoperit corpul neînsuflețit al proprietarului în vîrstă de 65 de ani. Incendiul izbucnit în casă s-a autostins. Cauza izbucnirii incendiului se constată.\n\nPompierii și salvatorii indeamnă în continuare cetățenii să respecte cu strictețe regulile de apărare împotriva incendiilor pentru a evita cazurile tragice.",
  "metadata": {
    "original_file": "Radio_Orhei_0445.html"
  }
}