{
  "title": "COMUNICAT DSE Orhei: săptămâna trecută s-au produs peste 30 incendii de vegetație și la gunoiști",
  "content": "În prima săptămână a lui aprilie incendiile de vegetație și gunoiște s-au ținut în lanț. Izbucnirea focarelor se cauzează faptului, că oamenii lasă nesupravegheat focul deschis, aruncă țigara nestinsă în iarba uscată sau o aprind intenționat. Așadar, ploile au contenit și majoritatea cetățenilor s-au apucat de salubrizarea grădinilor și curților, însă gunoiul și resturile vegetariene nu sunt duse la gunoiște, dar le dau foc și acesta este lăsat nesupravegheat. Astfel, din iresponsabilitatea acestor persoane, în raioanele Orhei, Rezina, Telenești și Șoldănești pe parcursul săptămânii precedente s-au produs 34 de incendii de vegetație și la gunoiști.\n\nPompierii îndeamnă cetăţenii să nu dea foc la gunoi și frunzele uscate, deoarece de la o scânteie mică focul poate să se extindă pe suprafeţe imense, care au un impact negativ atât pentru sănătatea noastră, cât și asupra bunurilor materiale. Totodată, pentru incendierea vegetației, făptașii riscă un dosar contravențional și drept pedeapsă sunt amendați.\n\nRafalele de vânt din 2 aprilie 2023 au rupt crengile ale mai multor arbori, însă la Orhei un copac nu a rezistat vântului puternic și a fost doborât la pământ, blocând trecerea pe un drum. Pentru a asigura accesul, salvatorii din Orhei au defrișat copacul în sectorul Burcuta. Tot din cauza acestui fenomen, era riscul să cadă o foaie de ardezie de pe acoperișul unei construcții din str. Unirii din Orhei. Pentru a evita o nenorocire, salvatorii au înlăturat obiectul. Un caz similar a aut loc și în s. Olișcani, r-l Șoldănești.\n\nDe asemenea pe parcursul săptămânii trecute pompierii și salvatorii din cele patru raioane au deblocat ușile locuințelor, au lichidat incendii în sectorul locativ și de automobile.\n\nAngajații DSE mun. Orhei îndeamnă cetățenii să respecte normele de apărare împotriva incendiilor.",
  "metadata": {
    "original_file": "Radio_Orhei_0188.html"
  }
}