{
  "title": "Moarte cu semne de întrebare a unui copil în spitalul din Orhei. Ce spune ministra Sănătății",
  "content": "Procuratura a inițiat o cauză penală, iar Ministerul Sănătății – o anchetă internă, după ce un copil de 11 ani, diagnosticat cu pneumonie, s-a stins din viață în fața medicilor și a mamei sale, la scurt timp după ce i-ar fi fost administrat un medicament intravenos, la spitalul din Orhei. \n\n Ministrul Sănătății, Ala Nemerenco, a declarat pe 21 decembrie că o cauză a decesului copilului va fi clară doar după ce concluziile anchetelor demarate, dar și ale expertizei medico-legale vor fi gata. Nemerenco precizează însă că este puțin probabil ca minorul să fi murit din cauza unei reacții alergice la medicamentul administrat, transmite Newsmaker.md. \n\n\n\nMinistra a transmis condoleanțe familiei copilului decedat în spitalul din Orhei și a rugat presa să nu manipuleze, atunci când scriu știri la acest subiect – or, spune oficiala, doar comisiile formate și expertiza medicală va stabili cauza exactă a decesului copilului.\n\n„Îmi pare foarte rău ca om, ca mamă, exprim condoleanțe părinților. Îmi dau seama prin ce tragedie trec. (…) Urmează expertiza medico-legala și a comisiei Ministerului Sănătății, iar eu am văzut în toate titlurile din presă concluzia dvs. – a murit din cauza unui ser la care era alergic. Colegi, vă rog frumos lăsați-ne pe noi să stabilim cauza decesului, fiindcă copilul avea probleme” , a declarat ministra Ala Nemerenco.\n\nOficiala a dat asigurări că anchetele demarate vor fi duse până la capăt. Nemerenco a confirmat în acest context că pe marginea cazului a fost intentat, inclusiv, un dosar penal. Oamenii legii urmează să stabilească acțiunile sau inacțiunile personalului medical, care au dus la decesul minorului.\n\n„Nu dorim nicidecum sa ascundem ceva. Trebuie să aveți încredere că vom merge până la capăt. (…) Este un caz deschis penal, noi avem ancheta noastră. Vine concluzia de la medicina legală, vom pune toate lucrurile împreună și când vom avea rezultate, vă vom informa. La momentul de față noi nu putem declara ca ar fi fost alergie la un medicament. După toată simptomatica, nu prea pare a alergie. Alergiile se declanșează într-o altă formă” , a mai precizat ministra Sănătății. \n\n Un copil de doar 11 ani a decedat la spitalul din Orhei, la scurt timp după ce ar fi fost internat. Băiatul a fost diagnosticat cu pneumonie. Părinții spun că copilul și-a pierdut cunoștința imediat după ce i-a fost administrat un antibiotic în venă, iar medicii au încercat timp de două ore să-l resusciteze. Copilul însă a pierdut lupta pentru viață.",
  "metadata": {
    "original_file": "Radio_Orhei_0258.html"
  }
}