{
  "title": "Comunicat DSE Orhei: un câine a fost salvat săptămâna trecută la Orhei",
  "content": "În ultima săptămână de septembrie salvatorii și pompierii din Orhei, Rezina, Telenești și Șoldănești au intervenit zilnic la lichidarea focarelor de vegetație și gunoiște, numărul cărora e in descreștere, dar au avut și următoarele intervenții:\n\nLa data de 24 septembrie salvatorii din Orhei au efectuat lucrări de descarcerare a unui bărbat de 65 ani, rămas blocat în cabina autocamionului pe care îl conducea, după ce s-a inversat. Victima a fost extrasă cu succes și preluată de medici, fiind transportată la spitalul raional Orhei. În următoarea zi salvatorii USP Orhei a fost extras un câine dintr-o săpătură, pe un șantier de construcție din strada 1 Mai 13, iar spre seară de către salvatori a fost deblocată ușa unui apartament dintr-un bloc locativ din Orhei.\n\nUn automobil de model WV a luat foc în timp ce se deplasa pe centura orașului Orhei. Șoferul imediat a stopat și împreună cu alți participanți la trafic a incercat să lichideze focarul, înre timp a apelat la pompieri, dar incendiul a fost lichidat în câteva secunde de către populație. Pompierii sosiți la fața locului au constatat producerea unui scurtcircuit în secțiunea motorului. Cazul a avut loc la data de 26.09.2024. În același timp pompierii SSE Rezina au intervenit la lichidarea unui incendiu produs într-un șopron din s. Răpăuți.\n\nÎn amiaza zilei de 26 septembrie într-o combină agricolă în timpul recoltei pe un câmp din s. Căzănești, r-l Telenești, s-au aprins resturi vegetale din interior, pentru lichidarea incendiului au fost solicitați pompierii. Un caz similar a avut loc la data de 28 septembrie în s. Biești, r-l Orhei. În ambele situații au fost afectate elementele din material ușor inflamabil, caroseriile au ramas intacte.\n\nÎn s. Ciorna, r-l Rezina, într-o gospodărie s-a aprins acoperișul unui șopron. Aici pompierii au lichidat incendiul, fără ca acesta să se răspândească.\n\nDuminică, 30.09.2024, la ora 03:47 în preajma s. Zahareuca, r-l Telenești s-a produs un accident rutier soldat cu decesul șoferului și 3 persoane traumatizate. Aici a fost necesară intervenția salvatorilor din Telenești.\n\nAngajații DSE mun. Orhei și subdiviziunilor subordonate continuie desfășurarea măsurilor de prevenerie a intoxicațiilor în timpul procesul de fermentare a vinului.",
  "metadata": {
    "original_file": "Radio_Orhei_0082.html"
  }
}