{
  "title": "Deși Apa-Canal Orhei și ANRE sunt parteneri la majorarea tarifului la apă și canalizare, Primăria Orhei sugerează că responsabilitatea este doar a ANRE-ului",
  "content": "Primarița de Orhei, Tatiana Cociu, secondată de consilierii municipali afiliați lui Ilan Shor, a organizat un briefing la mijlocul săptămânii în care a vorbit despre majorarile la apă și canalizare din Orhei. Spicuiri din textul citit de Cociu, au fost plasate într-un comunicat pe site-ul Primăriei Orhei în titlul căruia se sugerează că responsabilă de majorarea tarifului este Agenția Națională pentru Reglementare în Energetică.\n\nÎntre altele Cociu declară că: ”deja de 5 ani, municipiile din țară, precum și municipiul Orhei, au fost lipsite de competențele de a stabili tarifele pentru apă și canalizare. Aceste funcții au fost transferate către ANRE. Doar această instituție stabilește prețurile la apă în baza calculelor economice și a altor factori, asupra cărora, din păcate, noi, Primăria și Consiliul Municipal, nu avem nicio influență ”.\n\n\n\n Pe de altă parte modificarea tarifului la apă și canalizare se face la solicitarea operatorului – SA Regia Apă-Canal Orhei, întreprindere care este fondată de Consiliul Municipal Orhei. Anume în baza argumentării prezentate de Apă-Canal Orhei se face schimbarea tarifului.\n\n\n\n În același timp atât Hotărârea Parlamentului Nr. 334 din 14-12-2018 privind aprobarea Regulamentului de organizare şi funcţionare a Agenţiei Naţionale pentru Reglementare în Energetică cât și Legea Nr. 303 \n\n din 13-12-2013 privind serviciul public de alimentare cu apă şi de canalizare , prevăd că ANRE avizează tarifele pentru serviciul public de alimentare cu apă potabilă şi de canalizare şi tarifele pentru serviciile auxiliare, furnizate la nivel de regiune, raion, municipiu şi oraş, determinate şi justificate de operator în conformitate cu metodologiile aprobate de Agenţie, şi le prezintă spre aprobare consiliilor locale.\n\n\n\n Aminim că anul trecut tariful la apă și canalizare la Orhei a mai fost majorat. Majorarea s-a făcut la solicitarea SA Regia Apă-Canal Orhei, întreprindere fondată de Consiliul Municipal Orhei.\n\n\n\n În septembrie trecut tariful pentru serviciul public de canalizare și de epurare a apelor uzate, penntru consumatorii casnici deserviți de Apă Canal-Orhei a fost stabilit la 14,04 lei/m³, față de 6,4 lei/m 3 , cât era tariful până atunci. \n\n Tot în septembrie trecut a fost majorat de la 16,74 lei/m 3 până la 17,36 lei/m 3 tariful ce vor achita consumatorii casnici pentru serviciul de alimentare cu apă.\n\n\n\n La sfârșitul lunii iunie curent Agenția Națională pentru Reglementare în Energetică a aprobat în ședința de sa majorarea tarifelor la apă și canalizare achitate de orheieni. Majorarea s-a făcut la solicitarea Societății pe Acțiuni Regia Apă-Canal Orhei, fondată de autoritățile municipale. \n\n Astfel noul tarif la apă în Orhei este de 23,05 lei/m³, față de 17,36 lei/m³ cât costa anterior. Pentru consumatorii non-casnici, tariful a rămas neschimbat la 26,10 lei/m³.Serviciul de canalizare a fost stabilit la același nivel atât pentru consumatorii casnici, cât și pentru cei non-casnici – 28,15 lei/m³. Anterior consumatorii casnici achitau 14,04 lei/m³, iar consumatorii non-casnici 27,18 lei/m³. \n\n Producerea și transportarea apei pentru redistribuire la punctul de branșare cu s. Piatra a fost stabilită la 1,41 lei/m³.",
  "metadata": {
    "original_file": "Radio_Orhei_0108.html"
  }
}