{
  "title": "Comunicat DSE Orhei: săptămâna trecută din șirul intervențiilor angajaților a făcut parte salvarea unei pisici",
  "content": "În ultima săptămână a lui septembrie 2024, în cele patru unități de pompieri și salvatori ale DSE mun. Orhei au parvenit următoarele solicitări din partea cetățenilor, unde a fost necesară intervenirea forțelor de salvare: În prima zi de octombrie salvatorii din Orhei și Rzina au avut două misiuni, una de salvare a unei pisici de pe acoperișul unei clădiri din str 1 Mai, Orhei și alta de înlăturarea a unui roi de viespi dintr-un loc public din str. 1 Mai, or. Rezina.\n\nÎn următoarea zi de către salvatori au fost deblocate două uși ale apartamentelor din or. Orhei și Rezina. La data de 3 octombrie 2024 pompierii din Telenești au lichidat un incendiu produs într-o casă din s. Crăsnășeni, unde focul a distrus bunuri într-o odaie. Un focar de vegetație uscată s-a extins pe o suprafață de 5 ha în s. Curătura, r-l Şoldăneşti, în seara zilei de 4 octombrie. Pompierii au lichidat incendiu fără ca acesta să provoace pagube materiale cetățenilor.\n\nÎn dimineața zilei de 7 octombrie 2024 în preajma s. Peresecina, r-l Orhei s-a produs un accident rutier cu implicarea a două unități de transport. Aici salvatorii au lichidat consecințele impactului rutier. Un garaj din or. Orhei a luat foc în noaptea de duminică, 6 octombrie. Pompierii au lichidat incendiu fără ca acesta să se răspândească.\n\nActivități de prevenire ale angajaţilor DSE mun. Orhei continuă, iar prioritar sunt cele de prevenire a incendiilor în sectorul locativ și prevenirea intoxicației cu monoxid de carbon. Astfel, salvatorii recomandă să respectați cu strictețe regulile de siguranță la exploatarea instalațiilor ce funcționează pe bază de gaze naturale, inclusiv a buteliilor cu gaz lichefiat. În cazul utilizării acestora, oamenii sunt rugați să monteze corect instalațiile conectate la gaze naturale, precum și în locuri inaccesibile copiilor. Funcționalitatea acestora trebuie să fie verificată sistematic, iar în cazul în care sunt depistate defecțiuni, oamenii trebuie să solicite ajutorul specialiștilor autorizați.\n\nConectarea instalațiilor alimentate cu gaze naturale se va efectua doar după înlăturarea cauzelor care au dus la eliminarea de gaze. Amplasarea buteliilor în interiorul locuințelor, mai ales în preajma surselor de căldură, este interzisă. Persoanele care optează pentru utilizarea acestora trebuie să le poziționeze în cutii metalice în afara încăperilor, la o distanță minimă de 5 m de la intrarea în locuință. Alimentarea acestora este posibilă doar cu combustibilul pentru care sunt destinate. \n\n Totodată, pompierii vă atenționează asupra exploatării corecte a aragazului. Acesta trebuie să fie oprit după utilizare, iar la părăsirea locuinței, aragazul să fie neapărat deconectat.\n\nPentru evitarea intoxicațiilor, cetățenii trebuie să asigure ventilarea permanentă a încăperilor în care sunt instalate aparate cu flacără deschisă, alimentate cu gaze naturale.\n\nDeci, exploatarea necorespunzătoare a instalațiilor de gaze poate provoca consecințe tragice, inclusiv izbucnirea incendiilor sau declanșarea unor explozii în spații închise.",
  "metadata": {
    "original_file": "Radio_Orhei_0079.html"
  }
}