{
  "title": "Săptămâna trecută pompierii DSE Orhei au intervenit la lichidarea mai multor incendii de locuințe",
  "content": "Săptămâna precedentă Unitățile de Salvatori și Pompieri ale DSE mun. Orhei au înregistrat mai multe apeluri telefonice de la cetățeni prin care se solicita intervenția pompierilor. Astfel în această perioadă s-au intensificat incendiile în sectorul locativ, soldate cu mari pierderi materiale. \n\n În prima jumătate a zilei de 28 noiembrie curent pompierii din Șoldănești au lichidat un incendiu dintr-o casă din s. Dobrușa, unde au ars bunurile din două odăi. În aceiași zi a izbucnit un incendiu în s. Mihalașa Nouă, Telenești, la o casă de locuit. Aici focul a distrus bunurile din bucătărie. \n\n În următoarea zi de 30 noiembrie, pe la orele 03:22, în USP Șoldănești a parvenit informația că, într-un garaj din str. Tinereților din oraș a izbucnit un incendiu. Pompierii au lichidat incendiu ce a cuprins 6m2 din încăpere. \n\n Un alt incendiu a avut loc la Orhei chiar în prima zi de iarnă, pe str. Ștefan cel Mare 1A, în incinta fostului magazin Ducat. La fața locului s-au deplasat două echipe de intervenție, care au intervenit operativ și au lichidat incendiul fără a se răspândi. Cauza preliminară ar fi un scurtcircuit. \n\n Și pompierii din Rezina au fost solicitați pentru a interveni la stingerea unui incendiu. Cazul a avut loc în noaptea de 2 decembrie în satul Pereni, la o casă de locuit, unde focul s-a extins în două odăi. La 3 decembrie pompierii din Rezina, iarăși au fost alertați, precum că în s. Horodiște arde o anexă într-o gospodărie. Puțin trecut de miezul nopții, pe 4 decembrie, un alt incendiu s-a produs în podul unei case din s. Cuizăuca. \n\n Toate incendiile s-ar fi produs din cauză că cetățenii în continuare nu respecta normele de apărare împotriva incendiilor. În aceste situații excepționale nu au fost înregistrate victime. \n\n Cu părere de rău săptămâna trecută la Rezina s-a înregistrat un caz de intoxicare cu monoxid de carbon soldat cu decesul unei persoane. Cazul s-a produs în s. Cinișăuți, Rezina. \n\n Pompierii și salvatorii îndeamnă în continuare cetățenii să respecte normele antiincendiare pentru a evita cazuri tragice.",
  "metadata": {
    "original_file": "Radio_Orhei_0461.html"
  }
}