{
  "title": "Comunicat DSE Orhei: incendiile de vegetație provoacă pagube și cetățenilor",
  "content": "Incendierea intenționată, imprudența cu focul deschis sau în timpul fumatului, sunt cele mă frecvente cauze ale izbucnirii incendiilor de vegetație în localitățile din Orhei, Rezina, Șoldănești și Telenești. Săptămâna precedentă au fost înregistrate în cele patru unități ale DSE mun Orhei 30 de cazuri de producere a focarelor la vegetație și gunoiște. Săptămânal DSE mun. Orhei întreprinde măsuri de prevenire a acestor incendii prin desfășurarea întrunirilor cu cetățenii și reprezentanții APL-ului cât și prin intermediul surselor massmedia, dar oamenii continuă să ignore recomandările pompierilor. Astfel, pentru a fi depistate persoanele care ar provoca un incendiu de vegetație sau gunoiște, DSE mun. Orhei a înaintat demersuri la Inspectoratul de poliție Orhei și Inspectoratul protecției mediului Orhei, cu ulterioara sancționare contravenienților. Reamintim că amenda minimă pentru provocarea/producerea unui incendiu de vegetație este de 10 000 lei.\n\nIncendiile de vegetație aduce daune nu doar mediului, florei și faunei, dar aduce pagube materiale și cetățenilor. Un astfel de incendiu a avut loc în amiaza zilei de 15 august 2024 în s. Chiperceni, r-l Orhei, unde de la un focar de vegetație, focul s-a extins asupra unui teritoriu privat. Astfel în urma acestui incendiu au fost distruse cca 25 m ster de lemne, un șopron și a fost afectată o livadă de cireși. La Rezina de la un incendiu de vegetație s-a aprins o construcție auxiliară.\n\nStimați cetățeni, incendiile de vegetație în mare parte cuprind arii extinse, unde necesită implicarea forțelor majore pentru lichidarea acestora, însă în acel moment pot apărea situații de risc unde este pusă în pericol viața omului. Pompierii și salvatorii vă îndeamnă să manifestați o maximă responsabilitate în timpul utilizării surselor de foc, iar dacă sunteți prin preajma unui focar de vegetație, mobilizați-vă și înlăturați-l, numai dacă în pericol nu este pusă vița și sănătatea dumneavoastră.",
  "metadata": {
    "original_file": "Radio_Orhei_0109.html"
  }
}