{
  "title": "Comunicat DSE Orhei: săptămâna trecută în raioanele deservite s-au produs 8 incendii în sectorul locativ",
  "content": "În perioada 9-16 decembrie 2024în Orhei, Rezina, Telenești și Șoldănești s-au produs 8 incendii în sectorul locativ. În mare parte cauza acestor situații ar fi încălcarea regulilor de apărare împotriva incendiilor la exploatarea surselor de încălzire fie electrice, fie pe combustibil solid sau centrale termice conectate la conducta de gaz. În acest sens, pompierii îndeamnă cetățenii să respecte cu responsabilitate normele antiincendiare, astfel asigurând-se că sursele de încălzire destinate utilizării în locuința dumneavoastră, corespunde cerințelor.\n\nTotodată pompierii și salvatorii îndeamnă oamenii să respecte regulile antiincendiare pentru prevenirea riscurilor în preajma sărbătorilor de iarnă. În acest context aceștia vin cu un șir de recomandări la capitol amenajarea locuinței în stil de sărbătoare cu îndeplinirea tuturor normelor de securitate. Potrivit specialiștilor iluminația trebuie efectuată în conformitate cu Normele de amenajare a instalațiilor electrice. Pe Pomul de Crăciun se pot folosi ghirlande numai cu legarea în șir (succesivă) a becurilor cu tensiunea sub 12V, iar puterea electrică a becurilor nu trebuie să depășească 25 W. Atunci când procurăm luminițele e bine să le verificăm minuțios și anume să vedem dacă nu are loc încălzirea cablului, licăritul becului, scânteiere. În cazul în care se stabilesc aceste defecte, urgent ghirlanda trebuie să fie scoasă de sub tensiune, adică deconectată și cu siguranță nu trebuie s-o achiziționăm. Mai mult, procurarea acestor elemente trebuie efectuată doar din magazine standardizate, iar luminițele să aibă în cutie și un certificat de producție cu toate indicațiile de bază și anume: cum le folosim și în ce cazuri nu le putem utiliza. Fie că instalăm un brad viu sau unul artificial trebuie să respectăm regulile antiincendiare, pentru evitarea riscurilor de producere a incendiilor. Pomul de Crăciun se admite de a fi instalat numai în încăperi asigurate cu minim două ieșiri de evacuare. Acesta trebuie montat pe suport stabil în așa mod încât ramurile să nu atingă tavanul și pereții. Se interzice utilizarea proiectoarelor cu arc, lumânărilor și petardelor, a focurilor de artificii și a altor efecte de iluminare cu pericol de incendiu în nemijlocită apropiere de brad. Nu se permite împodobirea pomului cu jucării din celuloid, precum și cu tifon și vată neimpregnate cu materiale ignifuge. În cazul în care pe brad se pun luminițe, acestea trebuie deconectate din priză cînd părăsim încăperea și pe parcursul nopții. Dacă optăm pentru un pom natural ar fi bine ca acesta să fie instalat în preajma sărbătorilor, dar nu cu mult înaintea începerii acestora, întrucât în condiții de temperaturi mai mari decât în exterior, acesta ar putea să se usuce mai rapid și respectiv ar deveni mai inflamabil. Fiecare zi de aflare a acestuia în încăperea cu aer uscat va reduce din umiditatea acestuia și ar prezenta un potențial mai mare de aprindere. Totodată se interzice amplasarea pomilor de Crăciun în preajma surselor de căldură ( sobe, cămine, aeroterme, instalații de încălzit încăperea).\n\nSalvatorii atenționează că cele mai frecvente încălcări ale regulilor antiincendiare sunt anume la lansarea focurilor de artificii. Activarea acestora nu se permite în preajma clădirilor și spațiilor forestiere ce poate duce la izbucnirea incendiilor. De asemenea lansarea acestora cu abateri duce la traumatisme.\n\nÎn perioada sărbătorilor de iarnă salvatorii și pompierii vor fi la datorie, iar numărul angajaților va fi suplinit pentru prevenirea și lichidarea situațiilor de risc. Pentru evitarea situațiilor excepționale oamenii sunt îndemnați să fie responsabili, să respecte bazele securității vieții și să prevină producerea unei situații neplăcute. În situații excepționale persoanele pot apela pentru ajutor sunând la Serviciul 112.",
  "metadata": {
    "original_file": "Radio_Orhei_0038.html"
  }
}