{
  "title": "SalvaȘORul fructelor din Orhei",
  "content": "La câteva luni de la embargoul pe care Rusia l-a impus în vara anului trecut agricultorilor din Moldova, reprezentanții Partidului ȘOR au anunțat că au obținut grațiere pentru producătorii din Orhei. Ce a urmat?\n• Doar doi din cei șapte producători din Orhei aleși de Rosselhoznadzor au apucat să exporte fructe în Federația Rusă;\n• După ce Rosselhoznadzor a permis exportul și unor companii din alte raioane, ȘOR și-a asumat și acest merit;\n• Liderul formațiunii, Ilan Șor, a promis agricultorilor achiziții consistente din partea uneia dintre „cele mai mari rețele comerciale” din Federația Rusă;\n• Rețeaua comercială de care a pomenit Șor este controlată de ginerele ministrului rus de Externe, Serghei Lavrov.\n\nÎn august 2022, la aproape jumătate de an de când trupele rusești au invadat Ucraina, decizie condamnată de autoritățile de la Chișinău, Serviciul de Supraveghere Veterinară și Fitosanitară al Federației Ruse, Rosselhoznadzor, a interzis importurile de produse agricole din Moldova. Motivul invocat: „Detectarea sistematică a obiectelor din carantină”.\n\nExcepție de la interdicție a făcut doar regiunea transnistreană, zonă aflată sub ocupație rusă . Kremlinul a luat decizii similare și anterior , iar autoritățile de la Chișinău nu au ezitat să întrevadă o conotație politică în anunțul Rosselhoznadzor, lucru negat de sanitarii ruși.\n\n„Cum e posibil ca fructele și legumele din raionul Criuleni să aibă aceste insecte, iar cele din raionul Dubăsari să fie fără probleme?”, întreba premiera de atunci, Natalia Gavriliță, în cadrul unei ședințe de Guvern.\n\nInterdicția Rosselhoznadzor a venit în pragul recoltării mai multor culturi, inclusiv a merelor, produs care, în ultimii ani, a fost exportate practic exclusiv în Federația Rusă.\n\n„Dacă pentru prune, piața a reușit să fie diversificată în ultimii ani, la capitolul mere situația va fi dificilă. Din cele 255 mii tone de mere exportate din recolta anului 2021, pe piața Rusiei au fost exportate 231 mii tone”, avertizau reprezentanții Asociației Producătorilor și Exportatorilor de Fructe „Moldova Fruct”.\n\nȘi, în timp ce autoritățile asigurau că „noi facem toate măsurile posibile și cele legale pentru a debloca situația”, iar alții le acuzau de pasivitate , pe fir a intrat Partidul ȘOR.\n\nAflat în opoziție parlamentară din 2019, în ultimul an Partidul ȘOR a organizat o serie întreagă de proteste antiguvernamentale, pe care autoritățile le-au calificat drept „un element din războiul hibrid împotriva țării”.\n\nMai mult, Guvernul a demarat scoatera ȘOR în afara legii, pe motiv că formațiunea „militează împotriva principiilor statului de drept, dar și a suveranităţii şi independenţei Republicii Moldova”. „Încă un abuz grav” al guvernării Partidului Acțiune și Solidaritate și „un atentat la pluralismul de opinie”, a reacționat partidul.\n\nLiderul partidului, Ilan Șor, participă la protestele și evenimentele formațiunii sale exclusiv de pe ecrane . Încă în 2019, el a fugit din Moldova, unde a lăsat pe rol un dosar din „Furtul miliardului” în care a și fost condamnat , în primă instanță, pentru spălare de bani și cauzarea de daune materiale prin înșelăciune sau abuz de încredere.\n\nDupă ce trupele ruse au invadat Ucraina în februarie 2022, Șor s-a prezentat ca un avocat al Rusiei, acuzând autoritățile de la Chișinău de faptul că „a făcut tot posibilul pentru a distruge relațiile cu partenerii strategici ai țării noastre”.\n\nÎn octombrie 2022, atât Ilan Șor, cât și formațiunea sa, au fost incluși în lista sancțiunilor SUA pentru implicare în operațiunile Kremlinului menite să compromită parcursul european al Moldovei și să readucă țara în sfera de influență a Federației Ruse.\n\n„Sancțiunile SUA împotriva mea reprezintă o mare victorie. Și asta deoarece, demonstrează că [președinta] Maia Sandu se teme teribil de viitoarele proteste”, a comentat Ilan Șor.\n\n„Șor a promis, Șor a făcut”. Astfel titra partidul condus de fostul primar de Orhei în prima jumătate a lunii octombrie 2002, când, la două luni de la instituirea embargoului, Rosselhoznadzor a anunțat că permite la șapte producători agricoli din Orhei să-și exporte marfa în Federația Rusă.\n\nDecizia Rosselhoznadzor a fost difuzată pe larg de mass-media și a survenit la o lună de când formațiunea condusă de Ilan Șor informa constant că poartă negocieri directe cu reprezentanții Kremlinului și, totodată, acuza guvernarea că „a stricat relațiile cu Federația Rusă și i-a lipsit pe fermierii moldoveni de piață de desfacere”.\n\nCum anume au fost selectați șapte din cei peste 250 de producători agricoli câți sunt în Orhei, nu e tocmai clar. Anunțurile Rosselhoznadzor indică doar faptul că, anterior, în produsele companiilor selectate „nu au fost depistate obiecte de carantină”.\n\nTotodată, instituția menționează că decizia a survenit „în urma negocierilor cu președintele raionului Orhei, Dinu Țurcanu”, exponentul Partidului ȘOR. Țurcanu a evitat să discute cu noi – „Nu dau interviu, nu vă supărați. […] Nici informații nu dau”, iar Rosselkhoznadzor așa și ne-a răspuns la solicitarea pe care i-am expediat-o la mijlocul lunii martie.\n\n„NU ȘTIU CUM AM FOST INCLUȘI ÎN ACEA LISTĂ”\n\nDe cealaltă parte, fermierii cu care am discutat ne-au declarat că nici ei n-au prea înțeles cum au ajuns în acea listă a Serviciului fitosanitar de la Moscova.\n\nSerghei Tiorsa, conducătorul Agro-Denisimus SRL din satul Cucuruzeni, una din cele șapte companii „grațiate” de Rosselhoznadzor, ne spune că totul s-a rezumat la o propunere de la administrația raionului. „Eu nu am rugat ajutor ca să export. Mi s-a propus [să export], ca și altora. Când nu ai cantități, mai bine le dai altora să exporte. Pentru mine singur nu e convenabil, că și cheltuielile de transport sunt mari”, explică Tiorsa.\n\nO altă companie din lista celor șapte, este LaurAgro SRL din satul Crihana. „Nu știu cum și de ce am fost incluși, cum ziceți, în acea listă a exportatorilor. Poate că s-au uitat cine [din producătorii agricoli] are o suprafață mai mare [de livadă]”, spune Tamara Palii, directoarea LaurAgro.\n\nDeși, în ultimii ani, fructele LaurAgro au ajuns pe piața rusă prin intermediul unor companii locale, Palii spune că, abia în acest an, pentru prima dată își va încerca norocul cu exporturile de sinestătător. „Avem numai mere. Locul livrării – regiunea Moscova”, spune directoarea.\n\nPropunerea administrației raionale de a exporta în Federația Rusă a venit și la compania Vindex Agro Jr SRL, o companie din raionul Orhei care se ocupă, în special, de creșterea fructelor. „Cu chestia asta (propunerea de a exporta în Rusia – n.r.) m-a apelat și pe mine [Dinu] Țurcanu [președintele raionului], dar eu i-am spus că nu am nevoie”, declară Igor Ivanov, conducătorul întreprinderii.\n\n„Cu soiurile noi de mere nu sunt atât de problematice exporturile. Patru camioane am trimis în Arabia Saudită, am depozitat o cantitate mică. Prunele – o parte au mers în Germania, o parte la prelucrare, că prețul a fost bun”, explică Ivanov motivul refuzului.\n\n„Cred că ei (Șor și echipa sa – n.r.) au vrut mai mulți agenți economici, dar la noi nici nu sunt așa mulți care să aibă capacitate de export”, constată conducătorul Vindex Agro Jr.\n\nDupă ce Rosselhoznadzor a dat undă verde la export celor șapte producători agricoli din Orhei, reprezentanții ȘOR nu au ezitat să exploateze sistematic narațiunea despre colaborarea cu Federația Rusă. Însă faptul că din favoarea obținută pentru fermierii din Orhei nu s-a ales mare lucru, este trecut cu tăcerea.\n\nÎncepând cu 7 octombrie, ziua în care primele firme din Orhei au primit dreptul de a exporta în Federația Rusă și până la 20 martie 2023, doar două întreprinderi din cele șapte au și beneficiat de el. Conform datelor furnizate de Agenția Națională pentru Siguranța Alimentelor (ANSA), e vorba de Gospodăria Țărănească „Maler Petru Vasile” și Rusmiliud SRL, ambele din comuna Jora de Mijloc, care au exportat câte 60 de tone de prune fiecare. Această cantitate reprezintă 7,5% din volumul total de prune și doar 0,4% din volumul total de fructe exportate pe piața rusă în aceeași perioadă.\n\n„Mi s-a propus să export și am trimis trei tiruri. Restul prunelor au rămas în frigider. De fapt, din cauza secetei, nici nu prea a fost roadă bună în 2022 și nici nu foarte mulți [producători] au avut nevoie să exporte”, explică situația Mihail Savin, directorul Rusmiliud SRL.\n\nDeja în primele zile din decembrie 2022, la aproape două luni de când producătorii din Orhei puteau exporta în Federația Rusă, Rosselhoznadzor a deschis piața și pentru alte peste 50 de companii din diferite raioane ale Moldovei.\n\nDe data asta, Rosselhoznadzor nu a mai creditat exclusiv reprezentanții ȘOR, chiar dacă menționează că a luat „în considerare rezultatele consultărilor” dintre aceștia și un demnitar rus, insistând și pe „munca de coordonare între instituțiile competente ale celor două țări”.\n\nÎn Moldova, însă, ȘOR s-a grăbit să-și atribuie și această decizie a serviciului fitosanitar rus ca pe un nou succes al formațiunii și al liderului său, lucru contestat de autorități.\n\nIar exploatarea subiectului exportului în Federația Rusă a continuat. În aceeași perioadă, Partidul ȘOR anunța că liderul său a organizat o ședință cu mai mulți producători agricoli la care s-a discutat despre „mecanismul de reluare a exporturilor de fructe și legume pe piața rusă și sprijinul pe care îl poate oferi echipa lui Ilan Șor în acest sens”.\n\nTot atunci, Șor „a anunțat că a obținut din partea uneia dintre cele mai mari rețele comerciale din Rusia – „Magnit”, disponibilitatea de a procura în volume mari producția moldovenească”.\n\nRețeaua de care vorbea Șor declară că are aproape 27 de mii de puncte de distribuție, fiind prezentă în 67 din cele 89 de regiuni câte sunt în total în Federația Rusă. „Magnit” este o societate pe acțiuni controlată de un fond de investiții la care președinte și partener este Alexandr Vinokurov, ginerele lui Serghei Lavrov, ministrul rus de Externe în ultimii aproape 20 de ani.\n\nAm încercat să aflăm de la Șor, precum și de la reprezentații Magnit, dacă intenția lor de a achiziționa produse agricole din Moldova a prins viață, dar nimeni dintre ei nu a răspuns la solicitările noastre.\n\nAcest material a fost realizat cu sprijinul National Endowment for Democracy în cadrul proiectului „Development and promotion of investigative journalism in local media”, implementat de RISE Moldova. Opiniile exprimate în această publicație aparţin în exclusivitate autorului şi nu reflectă neapărat poziţia National Endowment for Democracy. Instituțiile finanțatoare nu influențează în niciun fel subiectul şi conținutul materialelor publicate.",
  "metadata": {
    "original_file": "Radio_Orhei_0413.html"
  }
}