{
  "title": "Bun îi vinul ghiurghiuliu. Ce zic salvatorii DSE Orhei despre prepararea acestuia",
  "content": "În 15 situații excepționale au intervenit pompierii și salvatorii din Orhei, Telenești, Șoldănești și Rezina pe parcursul săptămânii precedente. Astfel din numărul total pompierii au stins trei focare în sectorul locativ și 5 de vegetație și gunoiște, au fost deblocate două uși, iar în restul cazurilor salvatorii au lichidat consecințele accidentelor rutiere, au înlăturat roi de viespe, au prevenit incendiere în urma unor cazuri de scurt circuit. \n\n Totodată angajații Serviciului Prevenție din toate subdiviziunile DSE mun. Orhei, desfășoară zilnic măsuri de prevenire în domeniul antiincendiu și în procesul de fermentare a vinului, în localitățile administrate. \n\n Stimați cetățeni, DSE mun Orhei Vă îndeamnă să respectați aceste simple, dar importante reguli care vă pot salva viața: \n\n \n\n La fermentarea vinului: \n\n Evitați întrarea în încăperile în care are loc procesul de fermentare a vinului, fără a asigura ventilarea prealabilă; \n\n Excludeți amplasarea recipientelor cu must pentru fermentat în spații închise; \n\n Anunțați pe cineva că veți intra într-o astfel de încăpere; \n\n Nu intrați fără echipament de protecție în încăperea în caree există deja o victimă, pentru că este posibil să vă intoxicați și dumneavoastră. \n\n \n\n La exploatarea sobelor şi a surselor de încălzire: \n\n Asigurați verificarea, curățarea și repararea a coșurilor de fum; \n\n Folosiți doar materialul combustibil pentru care a fost destinată soba și evitați supraîncărcarea acesteia; \n\n Ușița la sobă să fie permanent închisă; \n\n Așezați o tăviță metalică în fața sobei; \n\n Nu puneți pe sobă sau în apropiere materiale combustibile sau inflamabile; \n\n Stingeți focul din sobă înainte de a părăsi locuința sau a merge la somn; \n\n Verificați integritatea aparatelor și mijloacelor de încălzire electrice, iar în cazul defectării acestora, reparați-le la un specialist; \n\n Nu așezați aparatele de încălzire electrice în apropierea materialelor combustibile și uşor inflamabile; \n\n Decuplata aparatele de încălzire electrice înainte de a părăsi locuința sau a adormi; \n\n Nu lăsați copiii nesupravegheați cu soba aprinsă ori aparatele de încălzire electrice în funcțiune; \n\n Asigurați locuința cu detectoare autonome de fum.",
  "metadata": {
    "original_file": "Radio_Orhei_0501.html"
  }
}