{
  "title": "Comunicat DSE Orhei: un vârstnic s-a ales cu arsuri grave în urma supraîncălzirii lejancăi",
  "content": "Săptămâna precedentă pompierii și salvatori din cadrul Direcției Situații Eexccepționale mun. Orhei au fost suprasolicitați la lichidarea incendiilor, tractarea automobilelor și la salvarea animalelor. Așadar, în săptămâna de după Crăciunul pe stil vechi salvatorii din Orhei, Rezina, Telenești, Șoldănești au intervenit în 12 cazuri la tractarea unităților de transport, unde ca pasageri se aflau și copii.\n\nTotodată pe parcursul aceleiași perioade pompierii au lichidat 7 incendii în sectorul locativ. Astfel la data de 09 ianuarie 2024 în s. Mihalașa, r-l Telenești, în podul unei case a izbucnit un foc la coșul de fum. Pompierii au lichidat focarul și au demontat coșul de fum. Trei cazuri similare au avut loc la Orhei în s. Mitoc, Chipeșca, r-l Șoldănești și Chiștelnița, Telenești la data de 10 ianuarie, fără a fi înregistrate pagube considerabile. La data de 11 ianuarie, la miez de noapte, pompierii din Orhei au fost alertați precum că în s. Trebujeni arde o casă. La locul indicat pompierii au constat că flăcările cuprinsese două odăi a unei case, iar proprietarul a fost salvat de vecini. Pompierii au salvat 50 % din locuință și victime nu au fost înregistrate.\n\nUn bărbat de 70 ani a primit arsuri grave pe o suprafață a corpului de aproximativ 60%, după ce aşternuturile de pe lejancă au luat foc în urma supraîncălzirii acesteia. Cazul a avut loc în noaptea de 12 ianuarie în s. Cișmea. În urma incendiului au fost distruse bunurile din două odăi, tavanul și parțial acoperișul. Victima a fost transportată la spitalul raional Orhei.\n\nLa data de 13 ianuarie 2024, la Rezina, în s. Trifești într-o casă de locuit a generat un focar, care s-a răspândit în două odăi. Pompierii au salvat o mare parte din construcție, însă bunurile din cele două odăi au fost distruse total. În aceiași zi a fost evitat răspândirea unui incendiu într-o locuință din s. Chițcanii Vechi din Telenești. Aici focul a inițiat la coșul de fum, însă pompierii au stopat flăcările și au demontat ursoaica. În ziua următoare pompierii din Telenești s-au ciocnit cu aceeași situație la o casă din Negureni.\n\nLa data de 13 ianuarie în apropierea localității Sirota, Orhei, pe traseul național s-a produs un accident rutiere cu implicarea a trei automobile, soldat cu decesul unui bărbat și alte cinci persoane traumate. Salvatorii au întreprins acțiuni de descarcerare și au lichidat consecințele accidentului.\n\nLa Voroteț, r-l Orhei salvatorii au extras o pisică din adâncime în amiaza zilei de 13 ianuarie.\n\nPompierii și salvatorii îndeamnă în continuare cetățenii să respecte cu strictețe regulile de apărare împotriva incendiilor pentru a evita pierderi de vieți omenești și bunuri materiale.",
  "metadata": {
    "original_file": "Radio_Orhei_0245.html"
  }
}