{
  "title": "Comunicat DSE Orhei: cratițe uitate pe foc cât pe ce să provoace incendii în raionul Orhei",
  "content": "În prima săptămână de noiembrie, pompierii și salvatorii din Orhei, Telenești, Rezina și Șoldănești au avut diverse intervenții cum ar fi lichidarea unui incendiu la o construcție auxiliară din s. Miclești, r-l Criuleni, unde au intervenit pompierii din Orhei. Incendiul s-a produs în amiaza zilei de 4 noiembrie. În aceeași zi pompierii din Șoldănești au lichidat un focar la o gunoiște din s. Rogojeni. Un alt focar de gunoiște a fost stins de către pompierii din Orhei la data de 6 noiembrie, în s. Biești.\n\nȘi în ziua de 7 noiembrie pompierii din Orhei au fost solicitați la Criuleni, de această dată pentru a stinge un incendiu de vegetație în s. Miclești, iar la Rezina, în s. Ciornaia s-a aprins un tractor. Pompierii ajunși la fața locului au constat că de flăcări este cuprins un tractor de model DAF.\n\nPe 8 noiembrie aproape de miezul nopții a fost incendiat gunoiul dintr-un tomberon din centrul orașului Orhei, incendiul fiind lichidat de către pompieri. La Șoldănești în același timp a fost prevenit un incendiu într-o gospodărie din s. Găuzeni, incendiul avea să izbucnească la un coș de fum.\n\nSâmbătă, 9 noiembrie 2024, la Peresecina pompierii au fost solicitați pentru a lichida un focar de vegetație și altul de gunoi, iar salvatorii din Orhei au deblocat o ușă dintr-o gospodărie din s. Zahoreni, aici a fost lăsată o cratiță încinsă pe aragaz.\n\nLa ora 02:35, deja pe data de 10 noiembrie, pompierii din Rezina au fost sesizați precum că la Trifești arde gunoiștea din localitate. Ore în șir pompierii au lichidat incendiul care a cuprins o suprafață de cca 300 m 2 . Spre amiază la Orhei a fost prevenit un incendiu, care putea fi provocat de o cratiță uitată pe aragaz într-un apartament din str. V. Lupu. Salvatorii au deblocat ușa și au înlăturat cratița încinsă.\n\nPompierii și salvatorii Vă îndeamnă să respectați normele de apărare împotriva incendiilor pentru a evita situații de risc.",
  "metadata": {
    "original_file": "Radio_Orhei_0055.html"
  }
}