{
  "title": "PAS a continuat să domine la capitolul utilizarea abuzivă a resurselor administrative în raionul Orhei, în actuala campanie electorală",
  "content": "Asociația Obștească ”Promo-LEX” a prezentat cel de-al patrulea raport al Misiunii de observare (MO) a alegerilor prezidențiale și referendumul republican constituțional din 20 octombrie , care conține constatările din perioada 1 octombrie – 15 octombrie. Raportul reflectă în principal ultimele două săptămâni ale campaniei electorale, cadrul legal relevant acestui proces, prestația competitorilor electorali, dar și activitatea organelor electorale orientate spre pregătirea alegerilor din 20 octombrie. \n\n Potrivit raportului, la capitolul ”Utilizarea abuzivă a resurselor administrative” sunt menționate mai multe cazuri de agitație electorală efectuată de deputații Parlamentului în zilele de lucru făcute de deputații PAS, Mariana Cușnir și Adrian Belîi în raionul Orhei. \n\n Totodată la 9 octombrie 2024, Dan Perciun, ministrul educației și cercetării, împreună cu deputata PAS, Mariana Cușnir, au avut o întâlnire electorală cu angajații Colegiului Vasile Lupu din Orhei, în timpul orelor de muncă ale acestora. 36 La 9 octombrie 2024, Dan Perciun, ministrul educației și cercetării, împreună cu deputata PAS, Mariana Cușnir, au avut o întâlnire cu angajații LT Onisifor Ghibu din Orhei, în timpul orelor de muncă ale acestora. La întrunire s-a discutat despre progresele din sistemul educațional, referendum și susținerea parcursului European. \n\n La 10 octombrie 2024, deputata PAS, Mariana Cușnir, a organizat o întâlnire electorală cu angajații ÎS Întreprinderea pentru Silvicultură Orhei, Ocolul Silvic din s. Vatici și Ocolul Silvic din s. Ivancea, Orhei, în timpul orelor de muncă ale acestora. \n\n La 11 octombrie 2024, deputații PAS, Adrian Belîi și Mariana Cusnir, au avut o întâlnire electorală pentru promovarea candidatei Maia Sandu (PAS) și a opțiunii DA la referendum în rândul angajaților și elevilor Colegiului de Medicină Orhei, a angajaților Centrului de Sănătate Publică Orhei, în timpul orelor de muncă ale acestora. \n\n În Raport este menționat și un caz de utilizare a resurselor administrative în raionul Orhei, de reprezentanții Blocului Politic ”Victoria”. \n\n La 4 octombrie 2024, la o întrunire electorală organizată de BP Victorie cu alegătorii din Orhei, în timpul orelor de muncă, au participat Cristina Cojocaru, viceprimarul mun. Orhei, și Tatiana Cociu, primarul mun. Orhei. \n\n Același bloc este menționat în raport la capitolul ” Activități cu potențial de corupere a alegătorilor”. Astfel la 8 octombrie 2024, primarul c. Jora de Mijloc, Orhei – Oxana Voico, a invitat profesorii din ambele gimnazii ale comunei pentru a-i felicita și a le oferi cadouri cu ziua profesorului din partea lui Ilan Șor. Astfel, circa 50 de persoane au primit câte o cutie ce conținea o sticlă de șampanie, ciocolate, ceai și o felicitare semnată de Ilan Șor. Evenimentul a avut loc în sala de ședințe a primăriei.",
  "metadata": {
    "original_file": "Radio_Orhei_0074.html"
  }
}