{
  "title": "Unde în raionul Orhei sunt programate deconectări ale curentului electric din cauza lucrărilor",
  "content": "În câteva localități din raionul Orhei până la sfârșitul săptămânii sunt programate deconectări de curent electric în legătură cu lucrările programate anunță furnizorul Premier Energy \n\n Potrivit datelor publicate pe site-ul companiei marți, 28 ianuarie vor fi deconectări în: \n\n or. Orhei: str. Bogdan Petriceicu Haşdeu, Serghei Lazo, s. Piatra: str. Piatra 9999, s. Pohorniceni: str. Pohorniceni, Ştefan cel Mare şi Sfînt parțial, în intervalul de timp între 10:00-17:00 pentru admiterea persoanelor terțe în instalațiile electrice \n\n or. Orhei: str. Glavan Boris, Vasile Lupu parțial, în intervalul de timp între 09:15-16:00 pentru lucrări de defrișare şi tăiere a crengilor \n\n s. Peresecina: str. 31 August 1989, Bogdan Petriceicu Haşdeu, Butoi , Butoiaş, Chişinăului, Dep.Toader Iurcu, Petru Rareş, Răzeşilor, Peresecina parțial, în intervalul de timp între 09:25-16:30 pentru lucrări de reparaţie a echipamentului electric \n\n s. Peresecina: str. Butoi , Petru Rareş, s.Peresecina parțial, în intervalul de timp între 11:00-17:00 pentru lucrări de defrișare şi tăiere a crengilor \n\n Miercuri, 29 ianuarie vor fi deconectări în: \n\n s. Peresecina: str. 31 August 1989, Alexandr Puşkin, Alexandru Donici, Alexandru Donici str-la, Alexandru Plămădeală, Bogdan Petriceicu Haşdeu, Burebista, Columna lui Traian, Constantin Stamati, Cosmonauţilor, Dacia, Docuciaev, Fîntînilor, Mihai Eminescu, Mihail Frunze, Miron Costin, Nicolae Dimo, Petru Rareş, Pilotul Vas Pantea, Pionerilor, Peresecina, Sergiu Niţă, Ştefan cel Mare şi Sfînt, Tcacenco, Tineretului parțial, în intervalul de timp între 09:15-17:00 pentru lucrări de reparaţie a echipamentului electric \n\n s. Peresecina: str. Dimitrie Cantemir, Ion Creangă str-la, Mihai Eminescu, Vasile Lupu, s.Peresecina, Ştefan cel Mare şi Sfînt parțial, în intervalul de timp între 09:15-16:30 pentru lucrări de defrișare şi tăiere a crengilor \n\n s. Piatra: str. Piatra 9001, 9013E parțial, în intervalul de timp între 10:00-17:00 pentru admiterea persoanelor terțe în instalațiile electrice \n\n Joi, 30 ianuarie vor fi deconectări în: \n\n or. Orhei: str. 31 August 1989, Codreanca, Codru, Dragoş Vodă, Nicolae Milescu Spătaru, Petru Rareş, Tineretului, Vasile Alecsandri parțial, în intervalul de timp între 09:00-17:00 pentru lucrări de reparaţie a echipamentului electric \n\n s. Peresecina: str. 31 August 1989, Alexandru Donici, Dacia, Mihai Eminescu, s.Peresecina, Ştefan cel Mare şi Sfînt parțial, în intervalul de timp între 09:00-16:30 pentru lucrări de defrișare şi tăiere a crengilor \n\n s. Piatra: str. Piatra 619, 1026, 9000, 9012, 9997, 9999, s. Susleni: str. Susleni 1780, 9000, 9996, 9998 în intervalul de timp între 10:00-17:00 pentru admiterea persoanelor terțe în instalațiile electrice",
  "metadata": {
    "original_file": "Radio_Orhei_0002.html"
  }
}