{
  "title": "Unde în raionul Orhei nu va fi curent electric săptămâna viitoare în legătură cu lucrările programate",
  "content": "În mai multe localități din raionul Orhei săptămâna viitoare vor avea loc deconectări de curent electric în legătură cu lucrările programate anunță furnizorul Premier Energy \n\n \n\n Luni, 6 ianuarie vor fi deconectări în: \n\n s. Peresecina: str. Peresecina 9027S parțial, în intervalul de timp între 09:30-16:30 pentru lucrări de reparaţie a echipamentului electric \n\n s. Bolohan parțial, în intervalul de timp între 09:30-16:30 pentru lucrări de reparaţie a echipamentului electric \n\n s. Mîrzeşti, s. Mîrzaci: str. Mîrzaci 356 parțial, în intervalul de timp între 09:30-16:30 pentru lucrări de reparaţie a echipamentului electric \n\n s. Peresecina: str. Burebista, Constantin Stamati, Mihai Eminescu, Mihail Frunze, Miron Costin, Petru Rareş, Pionerilor, Peresecina, Ştefan cel Mare şi Sfînt, Tcacenco, 31 August 1989 parțial, în intervalul de timp între 12:00-13:00 pentru lucrări de deconectare/conectare/schimbare a branșamentului \n\n s. Step-Soci: str. Livezilor, Mihai Eminescu, Stepi-Socii, Tineretului, Vasile Lupu parțial, în intervalul de timp între 14:00-16:00 pentru conectarea consumatorului nou \n\n Joi, 9 ianuarie: \n\n s. Susleni: str. Susleni 9048, s. Vîşcăuţi parțial, în intervalul de timp între 09:30-16:30 pentru lucrări de reparaţie a echipamentului electric \n\n s. Mîrzaci: str. Mîrzaci 356, s. Mîrzeşti parțial, în intervalul de timp între 09:30-16:30 pentru lucrări de reparaţie a echipamentului electric \n\n s. Camencea parțial, în intervalul de timp între 09:00-11:30 pentru lucrări de deconectare/conectare/schimbare a branșamentului \n\n or. Orhei: str. Extravilan 100, în intervalul de timp între 09:30-16:30 pentru conectarea consumatorului nou \n\n Vineri, 10 ianuarie \n\n s. Mîrzeşti parțial, în intervalul de timp între 09:30-16:30 pentru lucrări de reparație a echipamentului electric",
  "metadata": {
    "original_file": "Radio_Orhei_0030.html"
  }
}