{
  "title": "Cetățeanul de onoare al satului Zahoreni, Orhei – Vlad Plahotniuc sugerează că sancțiunile SUA sunt un rezultat așteptat după institențele Maiei Sandu pe lângă cancelariile străine",
  "content": "Portalul T ribuna.md a publicat azi un interviu în exclusivitate cu fostul lider democrat Vlad Plahotniuc . Între altele Vlad Plahotniuc, care din decembrie 2017 este cetățean de onoare al satului Zahoreni, Orhei acesta spune că includerea sa în lista sancțiunilor SUA era un efect de așteptat după bocetele, isteriile și insistențele Maiei Sandu pe lângă cancelariile străine și toate astea nu schimbă cu nimic determinarea sa de a reveni în politică și a scoate țara din criză. \n\n Plahotniuc mai spune că prin avocații săi va analiza contestarea acestor sancțiuni pentru a demonstra că Maia Sandu a operat cu falsuri și minciuni pentru a denigra un oponent politic de care ea se teme până azi, chiar dacă el a stat la distanță de procesele politice din țară. \n\n Amintim că la 26 octombrie Oficiul pentru Controlul Activelor Străine (OFAC) al Trezoreriei americane a constatat că Vlad Plahotniuc se face responsabil de corupție în proporții deosebit de mari. Acesta a fost inclus în lista de sancțiuni Global Magnitsky Act. Autoritățile americane au confirmat că Vlad Plahotniuc a capturat și corupt instituțiile judiciare și ale statului de drept din Republica Moldova. Plahotniuc a folosit banii din corupție și a influențat politicul pentru a elimina rivalii politici și pentru a-și subordona justiția din țară. Ca urmare a acestei decizii, toate proprietățile și activele în proprietatea persoanelor desemnate sunt blocate și trebuie raportate la OFAC. \n\n Amintim că în lista de sancțiuni a fost inclus și cetățeanul de onoare al mun.Orhei, deputatul fugar Ilan Șor și soția sa, interpreta rusă Jasmin pentru pentru că este complice la acțiunile de subminare a statului de drept, în beneficiul Federației Ruse. Ambii au declarat că includerea în lista celor sancționați reprezintă o victorie și un prilej de mândrie.",
  "metadata": {
    "original_file": "Radio_Orhei_0489.html"
  }
}