{
  "title": "Pompierii DSE Orhei au fost nevoiți să intervină la stingerea incendiilor la câteva gunoiști din raion",
  "content": "Intervențiile pompierilor și salvatorii din raioanele Orhei, Telenești, Șoldănești și Rezina în ultima săptămână au fost îndreptate spre lichidarea focarelor de ardere a vegetației uscate și a gunoiştilor, dar nu au lipsit nici incendiile în gospodăriile particulare, anunță un comunicat al Direcției Situații Excepționale Orhei. \n\n Astfel la data de 12 iunie, salvatorii din Orhei au intervenit pentru lichidarea unui focar de ardere la gunoiștea din extravilanul s. Seliște. \n\n La data de 13 iunie, pompierii au fost solicitați să intervină în s. Seliște, r, l Orhei, unde ar fi izbucnit un incendiu la un depozit agricol. La fața locului s-a stabilit că proprietarul efectua lucrări cu focul la acoperișul depozitului, fără a ține cont de regulile de apărare împotriva incendiilor. Incendiul nu a avut răspândire. \n\n La data de 16 iunie, ora 20:11, în DSE mun. Orhei a parvenit informația de precum că a izbucnit un incendiu la o casă de locuit din s. Slobozia Hodorogea, r-ul Orhei. Pompierii ajunși la fața locului au constatat că de flăcări a fost cuprins acoperișul unei construcții auxiliare. Incendiul a fost lichidat de către pompieri evitând pierderi materiale considerabile. \n\n La data de 17 iunie pompierii din cadrul DSE mun. Orhei au intervenit pentru lichidarea unui focar de ardere la poligonul de deșeuri din s. Ivancea, r-ul Orhei, iar la 18 iunie o intervenție similară a avut loc la gunoiștea din s. Cucuruzeni. \n\n În toate cazurile arderea gunoiștilor este favorizată de temperaturile înalte precum și factorul uman. Din păcate administrația publică locală nu respectă obligațiunile prevăzute în Legea privind apărarea împotriva incendiilor nr. 267/1994, art. 10, unde autoritățile APL sunt obligate să asigure îndeplinirea măsurilor de apărare împotriva incendiilor pe teritoriul din subordine. \n\n În acest context IGSU, propune realizarea măsurilor de prevenire a cazurilor de ardere la poligoanele de deșeuri, precum:\n• Interzicerea utilizării focului deschis pe teritoriul și în nemijlocita apropiere de poligoanele de deșeuri;\n• Delimitarea prin fâşii de protecție a poligoanelor de deșeuri față de câmpuri și fâşii forestiere.",
  "metadata": {
    "original_file": "Radio_Orhei_0376.html"
  }
}