{
  "title": "Curtea de Apel Chișinău a mai respins o cerere a candidatului PAS în dosarul anulării alegerilor din Orhei",
  "content": "Curtea de Apel Chișinău a pronunțat o nouă hotărâre în litigiile initiate de candidatul PAS, Sergiu Stanciu, privind anularea alegerilor din Orhei. \n\n Potrivit deciziei publicate pe site-ul instanței , CAC a casat hotărârea judecătoriei Orhei, prin care acțiunea lui Sergiu Stanciu a fost respinsă și a pronunțat o nouă hotărâre prin care a respins acțiunea. \n\n Decizia este motivată de faptul că prima instanță a omis să se expună asupra cererii lui Stanciu privind repunerea în termen iar instanța de apel a ajuns la concluzia că, cererea de repunere este neîntemeiată. \n\n Sergiu Stanciu a solicitat între altele repunerea în termen deoarece hotărârea nr.248 din 19.11.2023 a CECE Orhei, a fost emisă fără respectarea obligațiunii de citare și în general fără comunicarea, prin nici ometodă, concurentului electoral despre ședința de examinare a cererii sale prealabile, hotărârea fiindu-i adusă la cunoștință abia pe 23 noieemmbrie, iar el nici nu a cunoscut despre ziua examinării contestației sale împotriva hotărârii nr.83 și nr.84 din 14.11.2023, fiindu-i lezat de către CECE Orhei nr.25, dreptul la apărare și la informare, respectiv nu a cunoscut până la data de 23.11.2023 nici despre emiterea actului administrativ individual – Hotărârea nr.248 din 19.11.2023 a CECE Orhei nr.25, pentru a o contesta în termenul general electoral de 3 zile.\n\n\n\n Pe de altă parte, instanța a argumentat că cererea de repunere este neîntemeiată urmând a fi respinsă, or, reclamantul nu a adus argumente plauzibile ce ar justifica omiterea termenului, invocând că, hotărârea nr.248 cu privire la contestația din 15.11.2023 depusă de concurentul electoral din partea Partidului Politic ”Partidul Acțiune și Solidaritate”, fiindu-i comunicată la data de 23.11.2023, or, în concordanță cu art.95 al.(1) Cod Electoral, termenul general de depunere a contestațiilor este de 3 zile, care se calculează începând cu ziua următoare zilei în care a fost săvârșită acțiunea, a fost identificată inacțiunea sau a fost adoptată hotărârea. Prin urmare Colegiul remarcă că, argumentul reclamantului privind comunicarea hotărârii contestate la data de 23 noiembrie 2023 nu poate fi reținut, întru repunerea acțiunii în termen, or, depunând contestația prin care a solicitat anularea hotărârilor nr. 83 și nr.84 din 14.11.2023, emise de Consiliul Electoral al Circumscripției Electorale mun. Orhei nr. 25/1, urma să dea dovadă de interes și diligență întru apărarea drepturilor și intereselor sale, în situația în care a considerat că, prin actele contestate i-au fost încălcate drepturile și interesele sale legale.",
  "metadata": {
    "original_file": "Radio_Orhei_0266.html"
  }
}