{
  "title": "Comunicat DSE Orhei: săptămâna trecută pompierii au lichidat mai multe incendii din sectorul locativ",
  "content": "Săptămâna precedentă activitatea pompierilor din Orhei a început cu intervenirea la lichidarea a două incendii în sectorul locativ. Primul incendiu s-a produs la o oră după miezul nopții, deja în data de 09.09.2024, într-un apartament din s. Ivancea, r-l Orhei. Pompierii ajunși la fața locului au evacuat locatarii blocului și au lichidat incendiul, fără ca acesta să se extindă peste celelalte apartament. Al doilea apel la 112 a fost efectuat în aceiași zi la ora 15:48, de locatarii unui bloc locativ din or. Orhei, prin care s-a comunicat că în încăperea tehnică a blocului s-ar fi produs un incendiu. Aici pompierii au constat că în urma unor lucrări cu focul deschis, a luat foc un geam din lemn. Focul a fost stins fără ca să fie afectată tehnica ascensorului. \n\n În dimineața zilei de 14 septembrie s-a produs un incendiu la o casă abandonată din s. Hârtop, r-l Telenești. În trei odăi au ars bunurile materiale, iar restul construcției a fost salvată de pompieri. Un alt incendiu au lichidat pompierii din Teleneşti în noaptea de 9 septembrie curent, produs într-un șopron dintr-o gospodărie din s. Ratuș, unde au ars o tonă de grâu și una de porumb. \n\n De asemenea pompierii din Orhei, Rezina, Telenești și Șoldănești au stins zilnic focare de vegetație și gunoiște \n\n O altă problemă actuală perioadei curente, care este în vizorul salvatorilor este intoxicarea cetățenilor cu dioxid de carbon. Astfel, pentru evitarea cazurilor de intoxicație, DSE mun Orhei atenționează cetățenii să fie prudenți la procesul de fermentare a vinului și recomandă următoarele: \n\n EVITAȚI intrarea în încăperile în care are loc procesul de fermentare a vinului, fără a asigura ventilarea încăperii; \n\n EXCLUDEȚI amplasarea recipientelor cu must pentru fermentat în spații închise; \n\n ANUNȚAȚI pe cineva că veți intra într-o astfel de încăpere; \n\n NU INTRAȚI fără echipament de protecție în încăperea în care există deja o victimă, pentru că este posibil să vă intoxicați și dumneavoastră. \n\n Dacă sunteți victime sau martori ale unor situații de risc apelați la 112",
  "metadata": {
    "original_file": "Radio_Orhei_0089.html"
  }
}