{
  "title": "Și Curtea Supremă de Justiție obligă CECE Orhei să reexamineze cererea privind înregistrarea lui Pavel Verejanu în calitate de candidat independent",
  "content": "Curtea Supremă de Justiție a menținut azi hotărârea Curții de Apel Chișinău prin care Consiliul Electoral de Circumscripție Electorală mun.Orhei a fost obligat să reexamineze cererea privind înregistrarea lui Pavel Verejanu în calitate de candidat independent în funcția de Primar al mun. Orhei, raionul Orhei. \n\n Potrivit încheierii , CECE mun. Orhei nr. 25/1, doar tangențial a făcut trimitere la noile prevederi din Codul electoral prin care s-au introdus restricții noi de a candida și noua procedură în acest sens, fără a descrie în detaliu dacă a fost acordată posibilitatea lui Pavel Verejanu, de a veni cu probe și argumente în legătură cu includerea în această listă a persoanelor care nu pot fi înregistrate în calitate de concurenți electorali. Astfel, din momentul inițierii procedurii administrative, CECE mun. Orhei nr. 25/1 avea obligația să înștiințeze participantul despre acest fapt, iar ca urmare a emiterii hotărârii nr. 15 din 06 octombrie 2023, să motiveze și să probeze faptele constatate ce au stat la baza emiterii actului administrativ, cu respectarea principiului proporționalității. \n\n În încheierea sa completul care a examinat cauza atestă că motivele de casare, invocate în recurs de către Consiliul Electoral al Circumscripției Electorale municipale Orhei nr. 25/1, nu se încadrează în temeiurile prevăzute la art. 2451 din Codul administrativ, deoarece se referă la dezacordul recurentului cu soluția pronunțata de către Curtea de Apel Chişinău și nu relevă interpretarea contrară a legii și aplicarea eronată a normelor de drept material sau procedural sau că aceasta ar fi arbitrară sau s-ar baza în mod determinant pe aprecierea vădit nerezonabilă a probelor, respectiv nu constituie temei de casare a hotărârii recurate.",
  "metadata": {
    "original_file": "Radio_Orhei_0308.html"
  }
}