{
  "title": "Curtea de Apel Chișnău va examina apelul pe marginea dosarului de corupere pasivă în care este acuzat un actual consilier municipal și raional de Orhei",
  "content": "Dosarul de corupere pasivă în care este acuzat actualul consilier municipal și raional de Orhei, Alexei Capbătut va fi examinat de Curtea de Apel Chișinău. Potrivit i nformațiilor de pe site-ul instanței , dosarul a fost repartizat spre examinare. Capbătut a fost condamnat printr-o sentință pronunțată de Judecătoria Chișinău, sediul Buiucani în octombrie curent pentru o pretinsă faptă de corupere pasivă, care ar fi avut loc în perioada când acesta deținea mandatul de consilier orășenesc în consiliul orășenesc Anenii Noi.\n\nPotrivit sentinței, publicate pe site-ul Judecătoriei Chișinău, Capbătut a fost acuzat că prin intermediul unei alte persoane ar fi primit 20 mii lei pentru acțiuni, ce au dus la adoptarea unei decizii prin care a fost permisă prelungirea contractului de arendă funciară pe termen de cinci ani a unui teren – proprietate publică. Printre acestea se numără emiterea unui aviz pozitiv al comisiei de specialitate din cadrul consiliului orășenesc Anenii-Noi, pe care o conducea Capbătut, dar și includerea proiectului de decizie în ordinea de zi.\n\n\n\n Potrivit sentinței, banii ar fi fost transmiși lui Capbătut peste două luni de la adoptarea respectivei decizii. \n\n Capbătut a respins acuzațiile, susținând între altele că nu a cunoscut intermediarul până până în ședința, în care acesta a fost audiat în calitate de martor în instanța de judecată în cauza penală data, că mai multe chestiuni privind prelungirea contractelor de arendă loturilor de teren a unor agenți economici au fost introduse pe ordinea de zi a ședinței, la propunerea unui alt consilier.\n\n\n\n În sentință se mai spune că unul din martori, care a fost condamnat într-un alt dosar , a renunțat la declarațiile depuse împotriva lui Capbătut, ele fiind făcute sub presiune. Acesta a încheiat acord de recunoaște, ulterior fiind eliberat din arest preventiv sub control judiciar ar fi încercat să spună adevărul, dar i s-a mai deschis un dosar penal. \n\n Pe de altă parte, instanța de judecată în urma examinării tuturor probelor a considerat că acuzarea adusă inculpatului și- a găsit conformare deplină în cadrul ședinței de judecată.\n\nInstanța a reținut că martorul și-a schimbat radical declarațiile, iar la sfârșitul lui octombrie a fost întocmit un raport de autosesizare privind examinarea acțiunilor de influențare și intimidare pentru a face declarații împotriva lui Alexei Capbătut. Drept urmare prin ordonanța procurorului anticorupție s-a dispus refuzul de a porni urmărirea penală din considerentul că cele relatate de martor nu s-au confirmat.\n\nPotrivit sentinței necătând la poziția procesuală adoptată de inculpate de nerecunoaștere a vinovăției, precum și a unor tentative a martorilor de a-și schimba declarațiile, vinovăția inculpatului se demonstrează integral și prin mijloacele materiale de probă administrate la faza de urmărire penală și cercetate nemijlocit în instanța de judecată. \n\n Totodată instanța menționează în sentință că propunerea de examinare a chestiunii în ședința consiliului orășenesc Anenii Noi a venit de la un alt consilier, dar aduce mai multe argumente pentru care nu poate fi susținut argumentul inculpatului precum că nu a fost el acea persoană care a propus includerea pe ordine de zi a chestiunii privind prelungirea contractelor de arendă.\n\n\n\n În consecință Alexei Capbătut a fost condamnat de prima instanță pentru corupere pasivă, la 4 ani de închisoare și o amendă de 250 mii lei, cu privarea de dreptul de a ocupa funcţii publice pe un termen de 5 (cinci) ani. Totodată instanța a dispus suspendarea condiționată a pedepsei pe un de termen de probă de 4 ani.",
  "metadata": {
    "original_file": "Radio_Orhei_0451.html"
  }
}