{
  "title": "Contracte de donație pe bandă rulantă cu un cetățean al Israelului în primăriile din raionul Orhei",
  "content": "Mai multe autorități publice locale din raionul Orhei au aprobat zilele trecute condițiile contractelor de sponsorizare cu cetățeanul Israelului, Igal Shved. Potrivit documentelor publicate în Registrul de Stat al Actelor Locale, la Ciocîlteni acesta se obligă să doneze primăriei 20 de milioane de lei, la Ivancea 9,5 milioane de lei, la Zorile peste 755 mii de lei, iar la Susleni peste 711 mii de lei. Condițiile contractelor de sponsorizare au fost aprobate de consiliile locale. Pe de altă parte, potrivit aceluași Registru, la Seliște, consiliul comunal nu a aprobat condițiile unui contract de sponsorizare. \n\n De menționat, că printre materialele distribuite consilierilor raionali pentru ședința extraordinară a Consiliului Raional Orhei de azi, figurează proiectul unui Contract de sponsorizare, fără însă a fi indicate datele persoanei fizice care va sponsoriza autoritatea raională. Proiectul de document poartă denumirea ”Cu privire la ajutorul financiar unor categorii de pensionari din raionul Orhei”. \n\n Numele lui Igal Shved a apărut în spațiul public la începutul verii curente când autoritățile din municipiul Orhei au aprobat un contract prin care acesta se obliga să sponsorizeze primăria Orhei cu 5 milioane de lei pentru îndemnizații oferite copiilor nou-născuți. \n\n În iulie, mai multe site-uri din Chișinău anunțau despre faptul că autoritățile municipiului Orhei, susținute de echipa lui Ilan Șor, implementează un proiect de anvergură într-o grădiniță din Orhei. Acestea citau un comunicat al Partidului Șor, declarat neconstituțional în Republica Moldova. \n\n Era vorba de grădinița nr.2 ”Albinuța” din cartierul Slobozia Doamnei al municipiului, iar banii pentru lucrările de reparație ar urma să fie achitați de un cetățean al Israelulului. În ședința din 18 iulie Consiliul Municipal Orhei, l-a împuternicit pe primarul Pavel Verejanu să semneze un contract de sponsorizare cu Igal (Igor) Shved, prin care autoritățile municipale acceptă dreptul de proprietate asupra lucrărilor de reparație la grădinița respectivă. \n\n Datele din internet arată că Sh ved Igal este cetățean israelian cu reședința în Franța și este născut în 1962. Acesta a fost director al companiei SVD Trading LTD , companie care a avut un capital de 100 de lire sterline și a fost lichidată în mai 2022.",
  "metadata": {
    "original_file": "Radio_Orhei_0316.html"
  }
}