{
  "title": "Administratorul fostului post Orhei TV și fosta directoare a AO ”Pentru Orhei” au fost adăugați de UE în lista persoanelor sancționate pentru eforturi de destabilizare a situației din R. Moldova",
  "content": "Maria Albot, fosta directoare a Asociației Obștești ”Pentru Orhei„ și Dumitru Chitoroagă administratorul fostului post de televiziune Orhei TV au fost adăugați pe lista persoanelor sancționate de Uniunea Europeană pentru eforturi de destabilizare a situației din R. Moldova, pe fondul agresiunii rusești din Ucraina vecină. \n\n Potrivit Europa Liberă la 22 februarie 2024, Consiliul Uniunii Europene a anunțat că vor fi sancționați:\n• Dmitri Miliutin , șeful Departamentului de Informații Operaționale de la al cincilea directorat al Serviciului Rusesc de Securitate (FSB), responsabil de operațiunile rusești în R. Moldova, în special în regiunea transnistreană;\n• Arina Corșicova , șefa unor trusturi de presă din Moldova ce cuprind televiziunile Accent TV și Primul în Moldova, cărora li s-a suspendat licența, conducătoarea unor campanii de dezinformare și aliata oligarhului fugar Ilan Șor;\n• Dumitru Chitoroagă , proprietarul unor canale de televiziune din Moldova ca TV6 sau Orhei TV, cu licențe suspendate, care au promovat mesaje menite să submineze democrația, inclusiv la comanda lui Șor;\n• Maria Albot , consiliera pe teme externe a bașcanului UTA Găgăuzia, administratoarea fundației „Miron Șor”, considerată de UE aliată de încredere a lui Ilan Șor;\n• Victor Petrov , politician, membru al Adunării Populare din autonomia găgăuză, liderul unei formațiunii politice pro-ruse care a fuzionat cu partidul „Renaștere” al lui Șor.\n• Asociația Oamenilor cu Epoleți „Scutul Poporului” , grupare paramilitară condusă de Chiril Guzun, cuprinzând foști militari și polițiști, care pun la cale proteste, inclusiv cu folosirea violenței, în special în scopul destabilizării R. Moldova, în colaborare cu oamenii lui Șor.",
  "metadata": {
    "original_file": "Radio_Orhei_0220.html"
  }
}