{
  "title": "Cetățeanul de onoare al raionului Orhei, Ion Lazarenco Tiron susține că soția sa a fost inclusă eronat în „lista lui Șor”",
  "content": "Înotătorul Ion Lazarenco Tiron susține că soția sa, Angela Lazarenco, a fost inclusă eronat în lista persoanelor pretins a fi implicate în schema de corupere electorală desfășurată de oligarhul fugar Ilan Șor, care a apărut în presă. Acesta a menționat că, acum, femeia este supusă atacurilor și amenințărilor. Precizările au fost făcute într-un videoclip publicat pe pagina sa de Facebook, în data de 28 octombrie.\n\n„ De trei zile este ceva incredibil ce se întâmplă. Soția este acuzată că a lucrat la Șor, că a primit bani de la Șor și a pus-o pe o listă oarecare acolo. Nu știu de unde până unde au apărut așa liste, dar vă spun, îi Doamne ferește. Rudele și prietenii, și sătenii, și vuiește lumea că Angela Lazarenco … (…) Atâta răutate și intrigă între oameni. Și atâtea cuvinte numite și amenințări: că o să-i crape capul, că o să-i dea cu piatra în cap, că o să ne dea foc la casă. (…) Eu categoric vă spun că soția nu-i afiliată politic cu nimeni, cum nici eu nu sunt afiliat absolut cu nimeni. (…) Soția mea nu a primit bani de la nimeni ”, a spus Ion Lazarenco Tiron.\n\nEl a precizat că se va adresa autorităților în legătură cu accesarea datelor personale.\n\nPrecizăm că, pe 25 octombrie, mai multor instituții mass-media din țară le-a fost expediată pe e-mail, anonim, o listă cu câteva mii de nume ale personelor care ar fi implicate în schema de corupere electorală desfășurată de oligarhul fugar Ilan Șor, care, în prezent, este investigată de organele de drept. Unele redacții au făcut publică lista.\n\nProcurorul general Ion Munteanu a declarat , pe 28 octombrie, că lista în cauză nu a fost adăugată la materialele cauzei penale în cadrul căreia este investigată infracțiunea. Actualmente, oamenii legii analizează dacă persoanele din listă sunt vizate deja de ancheta cu privire la infracțiune sau sunt beneficiari ai banilor pentru coruperea electorală.\n\nIon Lazarenco Tiron este un înotător din Republica Moldova, care a emigrat în 1997. A fost declarat trei ani consecutiv „Cel mai bun înotător al Irlandei”, iar în 2018 a fost desemnat „Omul Anului” de către Asociația de Înot în Aer Liber, cu sediul în California. Acesta este primul om de pe glob care a reușit să traverseze înot cele șapte strâmtori ale lumii, din prima încercare.\n\nIon Lazarenco Tiron a reprezentat Republica Moldova în fiecare competiție la care a participat ,scrie newsmaker.md \n\n \n\n Ion Lazarenco este și cetățean de onoare al raionului Orhei.",
  "metadata": {
    "original_file": "Radio_Orhei_0065.html"
  }
}