{
  "title": "Banii mass-media cu denumirea ”Orhei” și adresa juridică în Chișinău",
  "content": "Două instituții mass-media, care conțin în denumirile sale numele localității Orhei, fiind însă înregistrate la Chișinău, au avut evoluții financiare diferite în anul 2022, dar cu același rezultat – activitate în pierdere. Este vorba de Orhei TV și Radio Orhei FM, rapoartele de activitate ale cărora au fost publicate pe site-ul Consiliului Audiovizualului.\n\nPotrivit sursei citate, postul de televiziune Orhei TV, care și-a făcut apariția la Orhei în toamna anului 2018, este fondat de Media Resurse SRL, înregistrată pe adresa juridică strada Columna 106 din Chișinău. \n\n Până în toamna anului trecut, televiziunea a aparținut Irinei Țvic, iar apoi a trecut în proprietatea lui Dumitru Chitoraga, care până în primăvara anului curent a fost consilier municipal și raional din partea Partidului Șor, la Ungheni.\n\nÎn decembrie trecut, licența Orhei TV, dar și cea a TV6, un alt post cunoscut ca fiind afiliat lui Ilan Șor, au fost suspendate de către Consiliul Audiovizualului.\n\nAnul trecut, Media Resurse SRL a avut venituri de peste 16 milioane de lei și cheltuieli de peste 19 milioane, încheind perioada de raportare cu o pierdere de aproape 3 milioane de lei. Asta după pierderi de 1,3 milioane de lei, în 2021.\n\nPotrivit raportului de activitate, între entitățile care au contractat servicii mai mari de 200 demii lei de la Media Resurse SRL se numără Avia Invest SRL, fosta concesionară a Aeroportului Chișinău, Air Moldova, care recent și-a suspendat zborurile din cauza situației financiare precare, Aerofood SRL, care anterior a finanțat Partidul Șor și care are câteva unități comerciale în parcul Orheiland, Thor Security Grup SRL, care asigura paza clădirilor Primăriei Orhei, Consiliului Raional Orhei și a unor instituții din subordinea acestora, dar și a Victoriabank, Casa Media Corp, al cărei fondator și director este Dorin Pavelescu, despre care RISE Moldova a scris anterior că este „persoană-cheie din anturajul lui Vlad Plahotniuc”,.\n\nAdresa studioului Orhei TV se află în incinta unei clădiri cu spații comerciale la marginea cartierului Bucuria al Orheiului. Tot pe aceeași adresă – Unirii, 57 își are studioul Radio Orhei FM, apărut la Orhei la începutul verii 2018. Postul de radio este deținut de SRL Media Forum, fondată de Sergiu Moraru. Compania își are adresa jurică la Chișinău pe str. Grădina Botanică 14/3 of 307. În 2018 J urnal TV scria că potrivit unor investigații ale RISE Moldova, exact pe aceeași adresă, chiar în același birou, sunt înregistrate o companie a mitropolitului Vladimir și alte 20 de firme din Irak, Hong-Kong, Cipru, Italia, Turcia și Republica Moldova. \n\n De curând. Media Forum și-a înregistrat o subdiviziune într-o clădire nefinalizată din cartierul Nordic al Orheiului, pe adresa str. Tamara Ciobanu, 2/A.\n\nÎn prezent, administratorul Media Forum SRL este Avelin Tabarcea, consilier municipal pe lista Partidului Șor, care cumulează această funcție și cu cea de director al Centrului de Cultură „Andrei Suruceanu„ din Orhei, și cu cea de manager al Întreprinderii Municipale Complexul Sportiv Raional Orhei. \n\n Potrivit raportului de activitate pentru 2022, Radio Orhei FM are doar 2 angajați și a avut un venit de peste 168 de mii de lei, iar pierderi de 58 mii lei. Documentul mai arată că radioul a activat în pierdere și pe parcursul anului 2021.",
  "metadata": {
    "original_file": "Radio_Orhei_0372.html"
  }
}