{
  "title": "Ce avere declară ”reprezentanta lui Ilan Șor și a Partidului ȘOR la Orhei”",
  "content": "Viceprimarea municipiului Orhei responsabilă de domeniul construcțiilor, Cristina Cojocari anul trecut a primit un salariu de peste 160 mii lei. Potrviti declarației de avere și interese , soțul acesteia a avut un salariu de 27 mii lei de la SRL Realist Estate Agency și peste 387 mii lei de la o altă agenție de imobiliare – Genial Way Business SRL.\n\n\n\n Familia viceprimarei de Orhei are în proprietate două terenuri intravilane cu valoarea cumulată de cca 200 mii lei și un teren agricol cu valoarea de peste 13 mii lei. Din anul 2015 în proprietatea familiei Cojocari se află o casă de locuit cu suprafața de 106 m 2 , cu valoarea de aproape 160 mii lei, valoarea de piață nefiind indicată. Parcul auto al familiei viceprimarei cuprinde un Lincoln MKZ procurat anul trecut, cu valoarea de 120 mii lei, un vehicol motorizat Yamaha procurat la fel în 2023 cu valoarea de 50 mii lei și automobil Wolkswagen Jetta procurat în 2022 cu valoarea de doar 10 mii lei.\n\nSoțul viceprimarei, Nicolae Cojocari are contractat un credit de 150 mii lei de lei de la o bancă comercială, care trebuie întors până în 2025.\n\n\n\n Cristina Cojocari declară că este Membrul Consiliului de Administrare al Întreprinderii Municipale Complexul Sportiv Raional Orhei.\n\n\n\n Anul trectut, la inaugurarea sărbătorilor de iarnă, Cristina Cojocari a fost prezentată într-o postare din 23 decembrie, pe pagina de facebook a Primăriei Orhei drept reprezentanta lui Ilan Șor și a Partidului ȘOR la Orhei.\n\n\n\n Pe de altă parte din informațiile disponibile în internet Cristina Cojocari mai este membră a Instituției Private ”Institutul de Resurse și Analize Juridice”, condusă de Ilie Nevmerjițchi, care a ocupat postul de jurist al Primăriei Orhei în perioada 2018. Acolo ea este colegă cu o altă membră a fostului Partid ȘOR – Sevtlana Sochircă, fostă primăriță de Susleni",
  "metadata": {
    "original_file": "Radio_Orhei_0186.html"
  }
}