{
  "title": "Comunicat DSE Orhei: cadavrul unui bărbat a fost extras dintr-o fântână de distribuție a apei la Peciște, Rezina",
  "content": "Săptămâna precedentă cei mai solicitați de către persoanele aflate în situații de risc au fost salvatorii din Orhei, Rezina, Telenești și Șoldănești. Aceștia au deblocat ușile locuințelor în interiorul cărora se aflau persoane, au tractat mașini și au extras persoane de la adâncime. La Telenești, în s. Chiştelniţa o autospecială AMU a rămas blocată în noroi, în ajutor i-au venit salvatorii care le-au asigurat medicilor o deplasare în continuare. La data de 23 martie în s. Peciște, r-l Rezina un bărbat de 69 ani a fost extras dintr-o fântână de distribuție a apei centralizate, de către salvatorii din Șoldănești. Medicii veniți la fața locului au constatat decesul bărbatului. În noaptea de duminică, 24 martie curent o echipă de medici de urgență din Șoldănești au solicitat ajutorul salvatorilor, după ce autospeciala a rămas blocată în noroi.\n\nȘi pompierii au activat în regim sporit, deoarece în cele patru raioane pe parcursul săptămânii precedente s-au produs 7 focare, două din ele au fost stopate, ca urmare incendierea bunurilor a fost prevenită. Alte două incendii produse în sectorul locativ au pricinuit pagube materiale proprietarilor, prin distrugerea bunurilor. Astfel la data de 22 martie curent o locuitoare a s. Susleni, r-l Orhei s-a pomenit la orele 03:50 cu pompierii în ogradă. Vecina acesteia a văzut că acoperișul bucătăriei de vară, anexată la casă, era în flăcări și nu a ezitat, dar a sunat la 112 solicitând ajutorul serviciilor de urgență. În urma incendiului a fost distrus acoperișul bucătăriei de vară și au ars bunurile materiale din interior. Cauza producerii incendiului ar fi construcția greșită a coșului de fum. Victime nu au fost înregistrate. Un alt incendiu s-ar fi produs în după amiaza zilei de duminică 24 martie, într-un șopron dintr-o gospodărie din s. Brănești, Orhei. Și aici vecinul a observat că de sub acoperișul șopronului iese fum și peste câteva minute s-a văzut și para de foc, atunci acesta imediat a anunțat la 112 despre cele văzute și a alertat proprietara casei. În ambele cazuri datorită intervenției operative ale pompierilor construcțiile de bază, adică locuințele au fost salvate, astfel minimalizând pierderile materiale ale proprietarilor.\n\nStimați cetățeni, doar printr-un comportament preventiv puteți evita situații de risc. Pompierii și salvatorii Vă îndeamnă să respectați normele antiincendiare ca să nu vă puneți în pericol viața și sănătatea dumneavoastră și a celor apropiați?",
  "metadata": {
    "original_file": "Radio_Orhei_0196.html"
  }
}