{
  "title": "Comunicat DSE Orhei: de ce pompierii și salvatorii au vizitat gospodăriile din raioanele deservite",
  "content": "Direcția Situații Excepționale mun. Orhei a IGSU continuă să desfășoare măsuri de prevenire a intoxicațiilor cu monoxid de carbon și a incendiilor în urma exploatării surselor de încălzit în raioanele Orhei, Rezina, Telenești și Șoldănești.\n\nÎn acest sens, pompierii și salvatorii au vizitat mai multe gospodării din localitățile raioanelor menționate, unde au comunicat cu locuitorii despre pericolele asociate exploatării incorecte a surselor de încălzire, fiindcă utilizarea necorespunzătoare a surselor de încălzit poate provoca intoxicații cu monoxid de carbon, dar și incendii în locuințe.\n\nÎn cadrul acțiunilor de prevenire, pompierii au îndemnat oamenii să verifice cu atenție sobele înainte de a le folosi, asigurându-se că sunt funcționale și curățate de funingine și depuneri. Este crucial ca canalele de ventilare să fie deschise și neobturate, pentru a permite circulația aerului, iar eventualele fisuri sau defecte să fie înlăturate la timp.\n\nAstfel, în vederea evitării intoxicării cu monoxid de carbon și a incendiilor în locuințe, persoanele au fost rugate să îndepărteze materialele combustibile din apropierea sobei, să evite aprinderea focului prin stropirea cu benzină, petrol sau alte lichide ușor inflamabile, iar pe timp de noapte neapărat să stingă focul din sobe. Angajații DSE mun. Orhei au rugat oamenii să instaleze și monteze corect aparatele conectate la electricitate, evitând amplasarea acestora lângă mobilier, lenjerie, haine și alte obiecte ușor inflamabile. Mai mult, salvatorii au îndemnat cetățenii să nu acopere sursele de încălzit, să nu suprasolicite rețelele electrice și să nu utilizeze simultan mai mulți consumatori electrici, în vederea evitării unui scurtcircuit.\n\nDe asemenea, specialiștii au îndemnat oamenii să monteze corect instalațiile conectate la gaze naturale, să verifice sistematic funcționalitatea acestora, iar în cazul în care s-au defectat să solicite ajutorul specialiștilor.\n\nTotodată, în cadrul acțiunilor, pompierii au împărțit materiale informative cu mesaje de prevenire și reguli de siguranță, care trebuie să fie respectate cu strictețe atunci când utilizăm pentru încălzirea locuințelor sobele, aparatele electrice, cazanele ce funcționează pe bază de combustibil solid și cele conectate la gaze naturale.\n\nO altă măsură de prevenire pe care o desfășoară angajații serviciului prevenție din cadrul subdiviziunilor DSE mun. Orhei este instruirea tinerii generații. Copiii sunt cei mai buni mesageri, de aceea salvatorii fac vizite în instituțiile de învățământ, unde elevilor li se reamintesc regulile de comportament în caz de incendiu, cutremur, inundații, troiene și vijelii. Totodată sunt simulate diverse situații de risc cu efectuarea evacuării elevilor și cadrului didactic, din clădire.",
  "metadata": {
    "original_file": "Radio_Orhei_0051.html"
  }
}