{
  "title": "Trei locuințe, îndemnizație pentru chiria spațiului locativ și o datorie de câteva mii de euro. Ce avere declară deputata din Orhei, Mariana Cușnir",
  "content": "Anul trecut familia deputatei Mariana Cușnir a primit sub formă de salariu aproape o jumătate de milion de lei. Soțul deputatei a incasat de la Orhei-Gaz un salariu anual de aproape 220 mii lei, iar Mariana Cușnir în funcția de aleasă a poporului s-a ales cu un salariu anual de aproape 252 mii lei. \n\n Potrivit declarației de avere și interese mai mult decât salariul au cântărit îndemnizațiile primite de deputată, care însumat depășesc 316 mii lei. \n\n \n\n Îndemnizație pentru cheltuieli legate de asistență/consultanță juridică – 156 mii lei \n\n Îndemnizație pentru chiria spațiului locativ – peste 57 mii lei \n\n Îndemnizație pentru transport – aproape 84 mii lei \n\n Îndemnizație pentru cheltuieli de tratament – 19,5 mii lei \n\n Diurne/deplasări de serviciu – 15 mii \n\n \n\n Familia deputatei a mai primit anul trecut venituri din locațiune și bani de la statul Român pentru creșterea copiilor \n\n \n\n Arenda-locațiune – Virim-Impex SRL – 114,5 mii lei \n\n Locațiune – SA Marculești Combi – 28 mii lei \n\n Îndemnizație copii din România – aproape 4600 RONI sau peste 18 mii lei moldovenești \n\n \n\n Ca și anul trectu familia Cușnir declară că deține 4 terenuri intravilane, cu o valoare totală de cca 180 mii lei. \n\n Neschimbate au rămas declarațiile privind bunurile imobile în țară și peste hotare, fiind vorba de două spații comerciale, două case primite prin donație în 2019, un apartament primit în donație în 2019 și un garaj cumpărat în 2001. \n\n \n\n \n\n Familia Cușnir are un parc auto constituit din trei vehicule. În anul 2007, Mariana Cușnir a procurat un Daewoo Matiz care valorează 5000 euro, iar soțul acesteia a procurat în 2014 un Volvo XC care valorează 15 mii euro.În 2022 a fost procurat un autorism Volvo S60 la pețul de 300 mii lei. \n\n \n\n În conturi familia deputatei deține aproape 135,5 mii lei, 11,7 mii euro și 9600 RONI. \n\n \n\n Familia Cușnir declară și o datorie de 4000 euro contractată în 2022 de la Elena Semionova, care trebuie întoarsă până în 2025.",
  "metadata": {
    "original_file": "Radio_Orhei_0190.html"
  }
}