{
  "title": "Drumul asfaltat spre faliment al unei întreprinderi din Orhei",
  "content": "Două contracte semnate cu o companie din Chișinău s-au lăsat pentru o întreprindere municipală din Orhei cu o datorie de peste 14 milioane de lei. Adusă în fața instanței ca rău platnică, întreprinderea a afirmat că reclamanta urmărește falimentarea sa.\n\nPentru orheieni, un atare deznodământ ar echivala cu un cutremur al vieții de zi cu zi. Or, întreprinderea care s-a trezit cu datorii de milioane – Servicii Comunal Locative Orhei – este un factotum local. I se întâmplă după ce, cu ani în urmă, s-a încrezut în municipalitatea condusă de Ilan Șor, care i-a delegat reparația drumurilor, precum și într-un ONG afiliat primarului de atunci, care i-a promis finanțare.\n\nLa sfârșitul lunii aprilie, Curtea Supremă de Justiție a amânat pentru toamnă examinarea dosarului prin care Genesis International SRL, o companie cu sediul în Chișinău, care construiește autostrăzi, drumuri și produce beton pentru asfalt, încearcă să încaseze 14 milioane de lei de la Întreprinderea municipală Servicii Comunal-Locative (SCL) Orhei.\n\nProcesul a ajuns la instanța supremă după ce Curtea de Apel Chișinău a respins apelul SCL Orhei împotriva hotărârii Judecătoriei Orhei din 2022, prin care întreprinderea a fost obligată „să satisfacă în volum deplin pretențiile financiare” ale Genesis International.\n\nAceasta însemnând încasarea de la SCL Orhei a datoriei propriu-zise de aproape 10 milioane de lei, a dobânzilor de întârziere de 4 milioane de lei, precum și a cheltuielilor judiciare suportate (taxa de stat – 50 de mii de lei și asistența juridică – 25 de mii de lei).\n\nCumulativ, nota de plată în beneficiul Genesis International se ridică la 14 milioane de lei, dintre care aproape jumătate (41%) reprezintă dobânda de întârziere. Pentru comparație, cheltuielile destinate educației extrașcolare și susținerii elevilor dotați, prevăzute în bugetul municipiului Orhei pentru anul 2024, sunt de sub 11 milioane de lei.\n\nÎn instanță, SCL Orhei a recunoscut pretențiile Genesis International privind datoria de 9,7 milioane de lei, provenită în urma a două contracte comerciale. Primul, din aprilie 2018, prevedea vânzarea de către Genesis International a betonului asfaltic, iar al doilea, din aprilie 2019 – prestarea serviciilor de asfaltare a drumurilor.\n\nContractele între cele două părți au fost încheiate direct, așa că plătitorii de impozite nu au avut cum să afle despre condițiile aranjamentelor respective, prețul lor și nici pentru ce „servicii de asfaltare” anume s-a bătut palma. Și acestea nu au fost singurele contracte de acest gen. Datorită unui control efectuat în 2020 de Inspecția Financiară a devenit cunoscut că, în perioada ianuarie 2017-septembrie 2020, SCL Orhei a admis „achiziţionarea bunurilor materiale şi serviciilor în sumă de 42.634.900 de lei, nefiind aplicată procedura de achiziții publice”.\n\nEpopeea contractelor în cauză a început pe vremea când fotoliul de primar al Orheiului era ocupat de Ilan Șor , iar o bună parte din anii de relație cu Genesis International administrarea SCL Orhei s-a aflat, ca și acum, în mâinile șefului interimar Valentin Munteanu.\n\nPână acum câțiva ani, SCL Orhei era cunoscută localnicilor ca o întreprindere ce prestează servicii comunale, amenajează spații verzi, se ocupă de salubrizare și alte activități ce concordă cu denumirea sa.\n\nÎnsă aria activităților întreprinderii s-a tot extins, așa încât ea s-a transformat într-un factotum, care se ocupă de reparația drumurilor în variantă albă și neagră (asfalt fierbinte) și chiar de comerțul cu ridicata. În plus, statutul întreprinderii, în redacția aprobată cu 5 ani în urmă, prevede că SCL Orhei poate desfășura și alte activități, dacă fondatorul ei, Consiliul municipal Orhei, va lua o asemenea decizie.\n\nAstfel, în aprilie 2018, la trei zile de la încheierea primului contract cu Genesis International, autoritățile locale i-au delegat SCL Orhei gestiunea serviciului public de întreținere și reabilitare a infrastructurii căilor de comunicații din mun. Orhei. Simplu spus – întreprinderea a devenit gestionară a milioane de lei alocați din buget, cu destinația – drumurile din localitate.\n\nDar a venit anul 2022 și SCL Orhei, fiind adusă în fața instanței, și-a justificat întârzierile de plată către Genesis prin faptul că AO „Pentru Orhei”, „unul din beneficiarii principali, […] nu și-a onorat obligațiile contractuale”, ajungând să-i datoreze peste 12 milioane de lei.\n\nJudecătoria Orhei a încercat să atragă în proces și fondatorul SCL Orhei, Consiliul municipal Orhei, dar reprezentantul autorității publice, din motive necunoscute, nu s-a prezentat la ședința de judecată. Același lucru s-a întâmplat și ulterior, când procesul a trecut la Curtea de Apel Chișinău, unde nici reprezentantul SCL Orhei nu s-a prezentat, ca să-și pledeze cauza.\n\nTotuși, în apelul depus, SCL Orhei a menționat că nu dispune de surse financiare pentru a achita datoria integral și a solicitat stabilirea unui grafic de achitare. Totodată, apelanta a afirmat că dobânda de întârziere este nejustificată și că are drept scop aducerea întreprinderii la faliment.\n\n„ În cazul aplicării dobânzii de întârziere, întreprinderea riscă blocarea activității de bază privind prestarea serviciilor publice de gospodărie comunală locuitorilor mun. Orhei. Mai mult ca atât, întreprinderea are peste 374 de angajați, pentru care o să fie în imposibilitatea de a achita salariile” , și-a explicat poziția SCL Orhei.\n\nDacă ținem cont de situația financiară a întreprinderii, care a încheiat anul 2022 cu datorii pe termen lung de circa 44 de milioane de lei și cu pierderi nete de peste 2,4 milioane de lei (fără dobânda de 4 milioane lei, nerecunoscută față de Genesis – n.r.), falimentul nu pare întru totul neverosimil.\n\nIar reieșind din lista vastă a responsabilităților SCL Orhei, care include, pe lângă drumuri, salubrizarea, transportarea deșeurilor, deservirea spațiilor verzi, a blocurilor locative, ascensoarelor și cimitirelor, colapsarea întreprinderii ar putea zgudui viața urbei.\n\nDin această perspectivă, nu arată bine nici alte plăți impuse întreprinderii de către magistrați. Recent, Judecătoria Orhei a dispus ca SCL Orhei să achite o datorie de 1,1 milioane de lei, precum și dobânda de întârziere de peste 300 de mii de lei, încă unei firme de construcții din capitală – AGT-Construct” SRL.\n\nAO „Pentru Orhei”, calificată de SCL Orhei în instanță drept „unul din beneficiarii principali”, din cauza căruia s-a iscat litigiul cu Genesis International, a fost fondată imediat ce, la mijlocul anului 2015, Ilan Șor s-a instalat în fotoliul de primar al Orheiului.\n\nAsociația a fost prezentată ca finanțatoare a promisiunilor electorale ale lui Șor și ale proiectelor lansate de primar și partidul său. De altfel, AO „Pentru Orhei” a făcut diverse donații pentru autoritățile de la Orhei, indirect pentru Partidul ȘOR (scos în afara legii în 2023 – n.r.), precum și a fost implicată în așa-numitele acte de „caritate politică” .\n\nCu toate acestea, însăși asociația nu o singură dată a fost adusă în fața instanței din cauza propriilor datorii. Anul trecut, o altă întreprindere municipală – Regia Apă Canal-Orhei a acționat AO „Pentru Orhei” în judecată și a încasat peste 100 de mii de lei, datorați pentru construcția unei rețele de alimentare cu apă.\n\nÎncercarea noastră de a afla dacă SCL Orhei are relații contractuale directe cu AO „Pentru Orhei”, „ care a format față de ÎM „Servicii Comunal-Locative Orhei” datoria de 12 milioane de lei, a rămas fără răspuns din partea șefului întreprinderii, Valentin Munteanu, care s-a abținut de la orice comentarii pe marginea subiectului abordat în acest material:\n\n„Nu pot comenta absolut nimic, pentru că merge judecata și gata. Când o să fie hotărârea judecății, pot să vă comentez. Dar, până când merge judecata, nu pot să vă comentez absolut nimic.”\n\nTotuși, dintr- o încheiere a Judecătoriei Orhei rezultă că cel puțin un contract direct a existat. În iunie 2017, AO Pentru Orhei s-a obligat să ofere SCL Orhei peste 12,3 milioane, în scopul reparației străzilor din mun. Orhei, dar nu s-a ținut de cuvânt. În instanță, părțile s-au împăcat, iar asociația a promis că va stinge datoria într-un an și jumătate, conform unui grafic.\n\nDe-a lungul anilor, AO „Pentru Orhei” a fost condusă de Ilona Șor și de diverse persoane din anturajul lui Ilan Șor, precum Maria Albot, Viorel Melnic sau Pavel Verejanu. La începutul acestui an, și [Ilona] Șor, și Albot, și Melnic, și Verejanu, precum și AO „Pentru Orhei”, au fost incluși de către Serviciul de Informații și Securitate (SIS) într-o așa-numită „ listă neagră ” a persoanelor „în privința cărora există probe, informații documentate că sunt asociate subiectului restricțiilor [internaționale] – Ilan Șor” . În lista respectivă se regăsește și actuala primară a mun. Orhei, Tatiana Cociu .\n\nTot pentru afiliere cu Șor, în „lista neagră” a SIS a nimerit și Genesis International, compania care cere acum 14 milioane de la SCL Orhei.\n\nLa origini, Genesis era legată de familia fostului președinte al Republicii Moldova, Petru Lucinschi. În prezent, ea aparține companiei Aspect-M SRL, fondată în 2005 de omul de afaceri Vitalii Mrug. Înainte de a prelua integral afacerea, Aspect-M a obținut, în 2015, 33% din capitalul Genesis, iar personal Vitalii Mrug a început să conducă firma, ca administrator, încă în anul 2012.\n\nÎn anul 2018, Vitalii Mrug a cedat rudelor Roman Mrug și Vladlen Mrug 60% din cota deținută la Aspect-M, cel din urmă fiind și administratorul firmei care deține Genesis International.\n\nToți trei Mrug – Vitalii, Roman și Vladlen, precum și compania Aspect-M, la fel au fost incluși în „lista neagră” a SIS, pentru afiliere la Ilan Șor.\n\nAcum un an, Vitalii Mrug a declarat postului TV8 că a avut „o colaborare fructuoasă” cu fostul primar de Orhei . „Domnul Ilan Șor, în calitate de primar, a înaintat companiei noastre propunerea să colaborăm cu asociații obștești create și finanțate în conformitate cu legislația. Din cunoștințele noastre, finanțarea acestor organizații provenea din donații și sponsorizări legale, inclusiv din partea întreprinderilor al căror beneficiar efectiv era Ilan Șor” , a declarat el atunci.\n\nTotodată, el a reclamat includerea companiilor Genesis International și Aspect-M în „lista neagră” elaborată de autorități și a denunțat atingerile aduse activității antreprenoriale.\n\nVitalii Mrug nu a dat curs solicitării pe care i-am trimis-o prin poșta electronică și prin care am încercat să aflăm detalii privind cele două contracte încheiate cu SCL Orhei, precum și poziția Genesis International în procesul de judecată intentat împotriva întreprinderii municipale.\n\nPână la instalarea lui Ilan Șor la cârma Orheiului, în 2015, administrația locală a contractat compania Genesis International o singură dată, pentru a repara , cu peste 2 milioane de lei, trotuarele de pe străzile Unirii și 31 August.\n\nRelațiile au început a se „betona” după ce administrația Șor a anunțat că Genesis va repara gratuit străzile din oraș . Interesant fiind faptul că gratuitatea s-a suprapus pe perioada în care firma valorifica 5 milioane de lei pe contractele de achiziții publice tocmai atribuite pentru străzile Livezilor și Orheiul Vechi .\n\nTot în 2015, autoritățile au scos la licitație un teren de aproape 3 hectare, destinat amplasării unei uzine de asfalt. La început de 2016, Aspect-M a câștigat locațiunea terenului, apoi Genesis a devenit producătoare de asfalt beton, adjudecându-și și numeroase contracte pentru repararea drumurilor din raionul Orhei.\n\nOdată cu trecerea timpului, sumele câștigate de Genesis la Orhei au tot crescut. Doar două contracte, ce i-au fost atribuite de Consiliul raional și Primăria municipiului în anii 2021 și 2022, fac un total de 137 de milioane de lei. Ambele contracte au fost încheiate deja după ce Genesis International demarase procesul de obținere de la SCL Orhei a celor 14 milioane de lei și câștigase în instanța de fond.\n\nFact-checking pentru acest material a fost realizat de Departamentul de Fact-checking al RISE Moldova.\n\nAcest material a fost realizat cu sprijinul National Endowment for Democracy în cadrul proiectului „Development and promotion of investigative journalism in local media”, implementat de RISE Moldova. Opiniile exprimate în această publicație aparţin în exclusivitate autorului şi nu reflectă neapărat poziţia National Endowment for Democracy. Instituțiile finanțatoare nu influențează în niciun fel subiectul şi conținutul materialelor publicate.",
  "metadata": {
    "original_file": "Radio_Orhei_0154.html"
  }
}