{
  "title": "Consiliul Electoral mun.Orhei obligat să reexamineze cererea de înregistrare în calitate de concurent electoral a lui Pavel Verejanu",
  "content": "Curtea de Apel Chișinău a obligat Consiliul Electoral de Circumscripție Electorală mun.Orhei să reexamineze cererea privind înregistrarea lui Pavel Verejanu în calitate de candidat independent în funcția de Primar al mun. Orhei, raionul Orhei. \n\n Hotărârea a fost pronunțată pe 11 octombrie și a fost publicată integral sâmbătă 14 octombrie. Aceasta poate fi atacată la Curtea Supremă de Justiție, iar ședința la CSJ este programată pentru ziua de miercuri 18 octombrie. \n\n Pavel Verejanu, este reprezentant în instanță de avocatul Vadim Banaru, ultimul fiind el însuși candidat independent pentru alegerea primarului de Orhei. \n\n În hotărârea sa publicată pe site-ul Curții de Apel Chișinău , instanța subliniază că, hotărârea Consiliului electoral al circumscripției electorale mun. Orhei nr. 25/1 nr. 15 din 06 octombrie 2023, prin care s-a refuzat înregistrarea lui Pavel Verejanu, în calitate de candidat independent la funcția de primar al municipiului Orhei, raionul Orhei, fiind anulate listele de subscripție ale Consiliului electoral al Circumscripției electorale mun. Orhei nr. 25/1 pentru alegerile locale generale din 05.11.2023, nu este motivată. \n\n Instanță de judecată a reținut că, hotărârea nr. 15 din 06 octombrie 2023 emisă de Consiliul electoral al circumscripției electorale mun. Orhei nr. 25/1, contestată de către Pavel Verejanu, nu doar că, nu reflectă examinarea cererii depuse de către Pavel Verejanu, privind înregistrarea ultimului în calitate de concurent electoral la alegerile locale generale din 05 noiembrie 2023 la funcția de primar al mun. Orhei, r. Orhei, dar nici nu explică privarea de dreptul la audiere a destinatorului actului administrativ individual conform art. 94 din Codul administrativ, dreptul de a fi asistent de un reprezentat avocat în procedura administrativă, dreptul de a prezenta probe și de a participa la examinarea condițiilor privind emiterea hotărârii contestate.",
  "metadata": {
    "original_file": "Radio_Orhei_0312.html"
  }
}