{
  "title": "La sfârșit de săptămână, încă o rundă de percheziții din cauza prezumtivelor finanțări de la Șor",
  "content": "Poliția a comunicat că vineri, 13 septembrie 2024, ofițerii Inspectoratului Național de Investigații al IGP în comun cu procurorii Procuraturii Anticorupție au efectuat mai multe percheziții în cadrul unei cauze penale pornită privind finanțarea ilegală a partidelor politice, a grupurilor de inițiativă și a concurenților electorali – săvârșită în proporții mari, dar și pentru spălarea de bani săvîrșită de un grup criminal organizat în proporții deosebit de mari ( art. 181 3 , art. 243 Cod Penal ).\n\nPerchezițiile de la sfârșitul săptămânii curente au urmat, la câteva zile distanță, rundei de percheziții care a avut loc la începutul săptămânii – luni, 9 septembrie.\n\nÎn cadrul urmăririi penale, s-a constatat că membrii organizațiilor teritoriale ale unor partide politice din Republica Moldova sunt remunerați lunar cu sume de bani care nu sunt reflectate în evidența contabilă oficială a acestor formațiuni politice. Acești bani, fiind achitați pentru activități desfășurate în contextul viitoarelor alegeri prezidențiale, inclusiv participarea la mitinguri, flash-moburi și acțiuni de protest.\n\nAstfel, reprezentanților partidelor afiliate lui Ilan Șor le-au fost transferate sume de bani prin intermediul bancomatelor din diverse localități ale țării, pentru a sprijini activitățile partidelor, coruperea electorală în alegerile care urmează și boicotarea referendumului.\n\nDe asemenea, investigațiile au documentat mai multe persoane care efectuau operațiuni Cash-In pe conturile activiștilor partidului „Șansă”. Acestor persoane li s-au creat conturi bancare la banca comercială „Promsvyazbank” din Federația Rusă, iar prin aplicația „PSB”, le-au fost transferate sume de bani în ruble rusești, variind între 10 000 – 155 000 ruble (echivalent a 1 800 – 27 900 MDL), pentru a susține activitățile partidelor și influența alegerile.\n\nÎn cadrul perchezițiilor au fost ridicate înscrisuri de ciornă, cardurile bancare pe care au fost transferate sumele de bani, telefoane mobile și alte obiecte relevante pentru urmărirea penală.\n\nOrganul de urmărire penală va continua să efectueze acțiuni de urmărire penală pentru stabilirea tuturor împrejurărilor cauzei, în vederea adoptării unei hotărâri în condițiile legii, despre care publicul va fi informat.\n\nNotă: Persoana acuzată de săvârșirea unei infracțiuni este prezumată nevinovată atâta timp cât vinovăția sa nu va fi constatată printr-o hotărâre judecătorească de condamnare definitivă.",
  "metadata": {
    "original_file": "Radio_Orhei_0092.html"
  }
}