{
  "title": "La consultare – 6 milioane de lei; la votare – 11 milioane. Consilier independent în CM Orhei: “Nici ei nu cunosc cum se vor cheltui banii”",
  "content": "Consiliul Municipal (CM) Orhei a propus în ședința extraordinară, convocată pe 22 august, alocarea sumei de 11 milioane de lei întreprinderii municipale SCL Orhei. Spre deosebire de majoritatea consilierilor, care au acces în CM pe lista Partidului Șor, recent declarat neconstițional, consilierul independent Sergiu Aga s-a pronunțat împotrivă. Într-o postare pe rețelele de socializare, unde a inserat și o secvență video de la ședința în cauză, Aga acuză lipsa de transparență și explică motivul opțiunii sale, care este adversă celei a majorității consilierilor.\n\nSergiu Aga a amintit că în proiectul deciziei, publicat anterior spre consultări publice, era indicată suma de 6 mlioane de lei, iar votului a fost supusă o sumă mult mai mare – 11 milioane de lei, ceea ce, potrivit lui, ridică semne de întrebare:\n\n„ Ca să nu mai vorbim că nici ei nu cunosc pentru ce se vor cheltui acești bani. Această sumă imensă, reieșită din vânzarea terenurilor, este cheltuită pentru un proiect propagandistic, trâmbițat de Șor în toată Moldova. Nu se pune la îndoială necesitatea amenajării unui parc, dar suma alocată, care probabil va fi direcționată în mare parte către cei care veșnic pun pavaje (și știu cum să identifice „sponsori” din prețuri exagerate), ne pune imaginația la încercare. „\n\nÎn cadrul ședintei, Aga a stăruit să afle în ce parcuri și scuaruri și ce lucrări anume vor fi efectuate cu mai bine 13 milioane de lei ( cu TVA, inclusiv). Șeful SCL Orhei, Valentin Munteanu, a răspuns extrem de scurt că lucrările vor fi în municipul Orhei și că există devize de cheltuieli, dar că acestea vor fi accesibile după ședință.\n\nÎn proiectul deciziei, publicat pentru consultare publică, proces care s-a încheiat în preziua ședinței CM, erau prevăzute următoarele scop și resurse financiare: ”achiziționarea bunurilor pentru serviciul public de întreținere a grădinilor publice (parcurilor), scuarurilor, terenurilor de sport și de joacă pentru anul 2023 în sumă estimativă de 6 000 000,00 lei fără TVA”.",
  "metadata": {
    "original_file": "Radio_Orhei_0342.html"
  }
}