{
  "title": "CEC a constituit circumscripția electorală Orhei și consiliul electoral permanent al acesteia. Câți membri ar putea avea",
  "content": "Zilele trecute Comisia Electorală Centrală a aprobat două hotărâri prin care a constituit circumscripțiile electorale și consiliile electorale ale acestora. Potrivit documentelor aprobate în temeiul noului Cod Electoral, circumscripțiile electorale, inclusiv Orhei au un caracter permanent și coincide cu hotarul unităților administrative-teritoriale de nivelul al doilea , adică raioane, municipiile Chișinău și Bălți. La fel caracter permanent au consiliile electorale de circumscripție de nivelul al doilea. \n\n Potrivit art.35 din Codul Electoral Constituirea consiliilor electorale de circumscripție\n\n(1) Comisia Electorală Centrală constituie consiliile electorale de circumscripție de nivelul al doilea, care activează permanent, sunt formate dintr-un număr impar de membri, de cel puțin 7 și de cel mult 11 persoane.\n\n(2) În cazul alegerilor parlamentare, prezidențiale, al referendumurilor republicane și al alegerilor locale generale, componența nominală a consiliului electoral de circumscripție de nivelul al doilea se confirmă de către Comisia Electorală Centrală cu cel puțin 50 de zile înainte de ziua alegerilor.\n\n(3) În componența consiliului electoral de circumscripție de nivelul al doilea activează, cu statut permanent, președintele acestuia, care este numit în funcție conform Legii nr. 158/2008 cu privire la funcția publică și statutul funcționarului public. Pe durata exercitării atribuțiilor, președintelui consiliului electoral de circumscripție îi sunt aplicabile restricțiile prevăzute la art. 22 alin. (2) din prezentul cod.\n\n(4) Ceilalți membri ai consiliului electoral de circumscripție de nivelul al doilea sunt desemnați cu cel puțin 55 de zile înainte de ziua alegerilor, după cum urmează:\n\na) doi membri sunt desemnați de către judecătoria în a cărei rază teritorială se află consiliul electoral de circumscripție respectiv;\n\nb) doi membri sunt desemnați de către consiliul local de nivelul al doilea în a cărui rază teritorială se află consiliul electoral de circumscripție respectiv;\n\nc) câte un membru este desemnat de fiecare partid politic reprezentat în Parlament.\n\n(5) Pentru funcția de membru al consiliului electoral de orice nivel se desemnează persoane care au urmat cursuri de instruire în cadrul Centrului de instruire continuă în domeniul electoral și dețin certificate de calificare corespunzătoare valabile la data confirmării. Candidaturile pentru consiliile electorale de circumscripție de nivelul al doilea propuse de către judecătoriile și consiliile locale trebuie să aibă studii superioare juridice sau în domeniul administrației publice.\n\n(6) În cazul alegerilor și al referendumurilor locale, consiliile electorale de circumscripție de nivelul întâi se constituie de către consiliile electorale de circumscripție de nivelul al doilea sau, după caz, de Comisia Electorală Centrală. Consiliile electorale respective se constituie dintr-un număr impar de membri, de cel puțin 7 și de cel mult 11 persoane, cu minimum 40 de zile înainte de ziua scrutinului.\n\n(7) Pentru constituirea consiliilor electorale de circumscripție de nivelul întâi, cu cel puțin 45 de zile înainte de ziua alegerilor, candidaturile a 2 membri se propun de către consiliul local de nivelul întâi, iar în cazul în care lipsesc aceste propuneri, locurile rămase sunt completate de Comisia Electorală Centrală din numărul persoanelor incluse în Registrul funcționarilor electorali. Candidaturile celorlalți membri se propun de către partidele politice reprezentate în Parlament, câte unul de la fiecare partid politic. În măsura posibilităților, în componența consiliilor electorale de circumscripție se includ persoane cu studii juridice superioare sau în domeniul administrației publice.\n\n(8) În cazul în care partidele politice nu prezintă candidaturile lor în componența consiliului electoral de circumscripție cel târziu cu 5 zile înainte de expirarea termenului de constituire a acestuia, numărul necesar de candidaturi se completează de către consiliile locale. Dacă acestea nu prezintă candidaturi, precum și în cazul în care, după prezentarea candidaturilor de către toți subiecții cu acest drept, numărul acestora nu este suficient sau componența consiliului electoral de circumscripție constituie un număr par, locurile rămase sunt completate de Comisia Electorală Centrală din numărul persoanelor incluse în Registrul funcționarilor electorali.\n\n(9) În termen de 3 zile de la data confirmării componenței nominale a consiliului electoral de circumscripție de nivelul al doilea, membrii acestuia aleg din rândul lor secretarul consiliului respectiv. În același termen de la constituire, membrii consiliului electoral de circumscripție de nivelul întâi aleg din rândul lor președintele și secretarul consiliului respectiv. Rezultatele acestor alegeri se comunică imediat Comisiei Electorale Centrale și, după caz, consiliului electoral de circumscripție de nivelul al doilea corespunzător.\n\n(10) În perioada electorală, consiliul electoral de circumscripție adoptă hotărâri cu votul majorității absolute a membrilor.\n\n(11) Particularitățile de organizare și funcționare a consiliului electoral de circumscripție sunt stipulate în regulamentul de activitate al acestuia, aprobat prin hotărâre a Comisiei Electorale Centrale.\n\n(12) Pentru secțiile de votare din străinătate, Comisia Electorală Centrală va forma un consiliu electoral distinct, cu sediul în municipiul Chișinău, care va asigura organizarea proceselor electorale pentru secțiile de votare constituite peste hotare.\n\n(13) Pentru secțiile de votare pentru localitățile din stânga Nistrului, Comisia Electorală Centrală va forma un consiliu electoral distinct, cu sediul în municipiul Chișinău, care va asigura organizarea proceselor electorale pentru secțiile de votare constituite pentru localitățile din stângă Nistrului.\n\n(14) Consiliul electoral de circumscripție este asistat în perioada electorală de un aparat al cărui stat de personal se aprobă de Comisia Electorală Centrală la propunerea consiliului electoral de circumscripție.",
  "metadata": {
    "original_file": "Radio_Orhei_0434.html"
  }
}