{
  "title": "O constantă oficială – creșterea numărului de alegători moldoveni. CEC livrează date noi",
  "content": "Update: La publicarea știrii, în text s-a strecurat o eroare. În loc de Comisia Electorală Centrală a fost indicat Biroul Național de Statistică. Știrea a fost actualizată, cu rectificările de rigoare.\n\nLa o lună de la publicarea datelor statistice care arătau că numărul de alegători moldoveni a crescut comparativ cu datele anterioare, Comisia Electorală Centrală vine cu noi date din aceeași serie.\n\nDacă la începutul lunii iulie, în Registrul de Stat al Alegătorilor erau înscrise 3 299 973 de persoane, apoi la data de 1 august CEC comunică despre 3 301 121. Ceea ce înseamnă că, timp de o lună, pe ansamblul republicii, numărul de alegători s-a mărit cu 1148.\n\nÎn unul din cele mai mare, ca număr de populație, raion din republică, Orhei, potrivit datelor oficiale, situația e similară. Cu o lună în urmă erau 97 225 de alegători, iar acum sunt 97 289, adică în creștere cu 64 de persoane.\n\nÎn comunicatul său, CEC (mai jos) explică diferența cifrelor și prezintă date despre numărul alegătorilor pe fiecare unitate administrativ teritorială\n\nNumărul total de alegători înscriși în Registrul de Stat al Alegătorilor, la data de 1 august 2023, este de 3 301 121\n\nDin numărul total de alegători înscriși în Registrul de Stat al Alegătorilor ( 3 301 121 ), 2 770 899 cetățeni cu drept de vot sunt atribuiți pe unități administrativ-teritoriale de nivelul II (vedeți tabelul de mai jos).\n\nDiferența cuprinde persoanele care au cetățenia Republicii Moldova, dar nu au înregistrare la domiciliu sau reședință, inclusiv cei care au emigrat autorizat peste hotarele țării (259 386 de persoane) și cetățenii cu drept de vot având domiciliul înregistrat în unitățile administrativ-teritoriale din stânga Nistrului, aflate provizoriu în afara controlului suveran al autorităților constituționale ale Republicii Moldova (270 836 persoane).",
  "metadata": {
    "original_file": "Radio_Orhei_0365.html"
  }
}