{
  "title": "Consilierii din partidul afiliat lui Șor zădărnicesc convocarea Consiliului Raional Orhei în ședința de constituire",
  "content": "Astăzi, a fost convocat în ședința de constituire Consiliul Raional Orhei. Din motive neanunțate, consilierii partidului afiliat lui Ilan Șor, Forța de Alternativă și de Salvare a Moldovei nu s-au prezentat la ședință, motiv pentru care aceasta nu a putut avea un caracter deliberativ. Deoarece la ședință s-au înregistrat mai puțin de 2/3 din numărul total al consilierilor, următoarea ședință de constituire, în conformitate cu art.13 din Legea privind administația publică local ă, a fost convocată pentru ziua de vineri ora 13, potrivit secretarului Consiliului Raional Serghei Caraman. \n\n Legea prevede că, dacă și în a doua ședință nu vor fi prezenți 2/3 din consilieri, atunci peste alte trei zile mai este convocată o ședință. Cea de-a treia ședință se consideră deliberativă dacă la ea participă o jumătate din consilierii aleși. În Consiliul Raional Orhei sunt 35 de consilieri. \n\n La ședința de azi au fost absenți și președintele în exercițiu al raionului Orhei, Dinu Țurcanu, dar și cei 4 vicepreședinți ai raionului. \n\n Amintim că, în urma alegerilor generale locale din 5 noiembrie, în Consiliul Raional Orhei au obținut: Partidul Acțiune și Solidaritate – 13 mandate, Partidul Forța de Alternativă și de Salvare a Moldovei – 10 mandate, Partidul Renaștere-Возрождение – 3 mandate, Partidul Dezvoltării și Consolidării Moldovei – 2 mandate, Partidul Socialiștilor – 2 mandate, câte un mandat au obținut Partidul Voința Poporului, Alianța Liberalilor și Democraților, Partidul Schimbării, în CR intrând și un consilier independent – Iurile Lupacescu. \n\n Totodată, astăzi deputata Marina Tauber pe pagina sa de facebook a anunțat că cei 10 consilieri ai FASM nu vor participa la ședința de constituire a CR Orhei, în semn de protest. Despre cei 3 consilieri ai Partidului Renaștere, afiliat și el lui Șor, Tauber nu a anunțat nimic.",
  "metadata": {
    "original_file": "Radio_Orhei_0277.html"
  }
}