{
  "title": "Unde în raionul Orhei nu va fi curent electric săptămâna această în legătură cu lucrările programate",
  "content": "În mai multe localități din raionul Orhei săptămâna curentă vor avea loc deconectări de curent electric în legătură cu lucrările programate anunță furnizorul Premier Energy \n\n Potrivit datelor publicate pe site-ul companiei, marți,14 ianuarie vor fi deconectări în: \n\n or. Orhei: str. Dorobanţilor, Valul lui Traian, Şoimarul parțial, în intervalul de timp între 10:00-17:00 pentru admiterea persoanelor terțe în instalațiile electrice \n\n s. Mîrzeşti parțial, în intervalul de timp între 09:30-16:30 pentru lucrări de defrișare şi tăiere a crengilor \n\n s. Bulăieşti, s. Mîrzaci, s. Mîrzeşti parțial, în intervalul de timp între 09:30-16:30 pentru lucrări de reparaţie a echipamentului electric \n\n s. Pelivan: str. Independenţei, Ioan Pelivan parțial, în intervalul de timp între 09:30-16:30 pentru lucrari de reparatie a echipamentului electric \n\n s. Pelivan: str. Andrei Lupan, Ioan Pelivan, Luceafărul, Mihai Eminescu, Păcii parțial, în intervalul de timp între 09:30-16:30 pentru lucrari de reparatie a echipamentului electric \n\n Miercuri, 15 ianuarie vor fi deconectări în: \n\n or. Orhei: str. Sadoveanu Mihail parțial, în intervalul de timp între 10:00-17:00 pentru admiterea persoanelor terțe în instalațiile electrice \n\n s. Bulăieşti, s. Mîrzaci, s. Mîrzeşti parțial, în intervalul de timp între 09:30-16:30 pentru lucrări de reparaţie a echipamentului electric \n\n Joi, 16 ianuarie vor fi deconectări în: \n\n s. Mîrzaci parțial, în intervalul de timp între 09:30-16:30 pentru lucrări de defrișare şi tăiere a crengilor \n\n s. Bolohan parțial, în intervalul de timp între 09:30-16:30 pentru lucrări de reparaţie a echipamentului electric \n\n s. Ghetlova parțial, în intervalul de timp între 10:00-17:00 pentru admiterea persoanelor terțe în instalațiile electrice \n\n s. Vîşcăuţi parțial, în intervalul de timp între 09:30-16:30 pentru lucrări de reparaţie a echipamentului electric",
  "metadata": {
    "original_file": "Radio_Orhei_0026.html"
  }
}