{
  "title": "Prevenirea incendiilor și înlăturarea consecințelor ploilor abundente – printre intervențiile angajaților DSE Orhei",
  "content": "Ploile din ultima perioadă au mai scăzut din numărul incendiilor de vegetație, însă pompierii din Orhei, Rezina, Șoldănești și Telenești au fost antrenați în alte situații de urgență, anunță un comunicat al Direcției Situații Excepționale Orhei.\n\nLa data de 19.04.2023, pompierii din Orhei au intervenit pentru prevenirea unui incendiu la o casă de locuit din s. Biești;\n\nLa data de 20.04.2023, pompierii din Orhei au fost solicitați pentru a debloca o ușă la un apartament din cartierul „Nordic” al orașului, iar mai apoi au ajutat la extragerea unui șofer care s-a inversat cu autoturismul pe traseul din apropierea satului Peresecina;\n\nLa data de 21.04.2023, salvatorii din Telenești și Rezina au fost solicitați de către locuitorii mai multor localități pentru a evacua apa adunată în subsolurile caselor în urma ploilor abundente;\n\nLa data de 22.04.2023, pompierii din Orhei au intervenit pentru prevenirea unui incendiu la o casă de locuit din s. Cihoreni, provocat din cauza defectelor coșului de fum;\n\nTot la data de 22.04.2023, la ora 13:00, în Secția SE Telenești a parvenit informația precum că, în satul Verejeni de către vecini în casa de locuit a fost depistat fără semne de viață, proprietarul în vîrstă de 59 de ani, care se presupune că s-ar fi intoxicat cu produsele arderii emanate de sobă;\n\nUn caz similar a a avut loc în satul Stohnaia din raionul Rezina, unde de către vecini a fost depistată fără suflare în propria gospodărie proprietara în vîrstă de 64 de ani. În ambele cazuri intervenția pompierilor nu a fost solicitată;\n\nLa data de 23.04.2023 pompierii din Orhei au intervenit pentru lichidarea unui incendiu, izbucnit la o casă de locuit din satul Step-Soci. În urma incendiului au fost afectate bunurile materiale din interiorul unei camere de locuit. La momentul izbucnirii incendiului acasă nu se afla nimeni.\n\nDacă sunteți martori sau victime ale unor situații de risc sunați la numărul unic de urgență 112.",
  "metadata": {
    "original_file": "Radio_Orhei_0399.html"
  }
}