{
  "title": "Un cuib de viespi ce punea în pericol siguranța copiillor dintr-o grădiniță din Orhei a fost înlăturat de salvatori",
  "content": "Săptămâna trecută s-a dovedit a fi una liniștită din punct de vedere a intervențiilor, permiţându-le pompierilor și salvatorilor să se axeze pe activitățile de prevenireб anunță un comunicat al Direcției Situații Excepționale Orhei. Din intervențiile angajaților Direcției Situații Excepționale mun. Orhei pe parcursul ultimei săptămâni sunt:\n\nLa 30 mai curent, salvatorii au intervenit la lichidarea unui focar de ardere a unui incendiu de vegetație care s-a întins pe 3 ha în extravilanul satului Peresecina, r-ul Orhei.\n\nLa data de 01 iunie, ora 15:53, salvatorii din Orhei au fost solicitați la o intervenție mai puțin obișnuită, dar nu unică pe terenul grădiniței de copii Nr. 4, din str. V. Mahu, unde un roi de viespi aciuat în buturuga unui copac punea în pericol siguranța copiilor. Salvatorii sosiți la fața locului au înlăturat cuibul de viespi utilizând focul controlat.\n\nLa 04 iunie, pompierii din Orhei au intervenit pentru lichidarea unui focar de ardere a gunoiștii din satul Isacova, iar la Telenești, s. Brînzenii Vechi și Rezina, s. Cogîlniceni pompierii au fost solicitați să intervină pentru lichidarea incendiilor care au cuprins anexele gospodărești.\n\nTot la 04 iunie, ora 21: 42 pompierii din Orhei au fost solicitați să intervină în s. Clișova pentru prevenirea unui incendiu. La fața locului s-a constat că în urma unui conflict în familie proprietarul a stropit prin casă cu un lichid inflamabil și a încercat să incendieze bunurile din interior. Făptașul a fost oprit la timp de către forțele de ordine sosite la locul incidentului.\n\nÎn legătură cu deschiderea sezonului estival și instalării perioadei caniculare crește riscul incidentelor pe apă. În acest context salvatorii vin cu un șir de recomandări:\n\n– Supravegherea permanentă a copiilor în preajma bazinelor acvatice sau în timpul jocului în apă;\n\n– Se interzice înotul după zonele delimitate ale plajelor;\n\n– Se interzice plonjatul și scăldatul de pe bărci, poduri, etc;\n\n– Se interzice scăldatul pe timp de noapte sau furtună și în condiții meteo nefavorabile;\n\n– Se interzice scăldatul după consumarea băuturilor alcoolice sau după insolații;",
  "metadata": {
    "original_file": "Radio_Orhei_0383.html"
  }
}