{
  "title": "Oficial anul trecut primărița de Orhei a fost în mare parte șomeră și a supraviețuit cu banii primiți drept cadou, sub minimul de existență",
  "content": "Pe parcursul anului 2023, până a deveni primară de Orhei, Tatiana Cociu a fost șomeră. Aceasta decurge din declarația de avere și interese plasată pe site-ul Autorității Naționale pentru Integritate . Astfel, Cociu indică pentru anul trecut la capitolul venitul la locul de muncă, doar un salariu de 3676 lei primit în funcția de primară. Singurii bani care oficial i-au asigurat existența au fost sumele de 10 mii și 20 mii lei primiți drept cadou la zi de naștere. Asta înseamnă că pe parcursul anului trecut primara de Orhei, care face parte dintr-un partid afiliat lui Ilan Shor, a supraviețuit cu puțin peste 2800 lei pe lună. De menționat în context că, potrivit Biroului Național de Statistică , minimul de existență lunar pentru o femeie cu vârsta aptă de muncă, într-un oraș a constituit, în 2023, 3026 lei .\n\nCociu mai declară un apartament cu suprafața de aproape 50 m2 dobândit în anul 2018, valoarea de piață a căruia este 335 mii lei. Primărița de Orhei mai are două automobile. O Dacia dobândită în anul 2021, fabricată în 2006, la un preț de 5 mii lei și un Ford Escape, fabricat în 2014 și dobândit în 2022 la un preț de 180 mii lei.\n\nTatiana Cociu este administratoarea și fondatoarea companiei Imobil Investments Company SRL, companie care a fost fondată și administrată anterior de Leonid Shapovalov, un cetățean rus din Moscova. Compania este înregistrată pe aceiași adresă juridică cu Partidul „Forța de Alternativă și de Salvare a Moldovei”.\n\nÎn ianuarie curent, numele primăriței municipiului Orhei, Tatiana Cociu, și a firmei Imobil Investments Company SRL, care îi aparține, a apărut într-o listă aprobată de Serviciul de Informații și Securitate (SIS) și publicată în ultima ediție a Monitorului Oficial. În anexa nr.6 la ordinul respectiv, pentru asociere cu oligarjul fugar Ilan Șor, figurează Tatiana Cociu, ca persoană fizică, dar și firma acesteia, Imobil Investments Company SRL, ca persoană juridică.\n\nDetalii despre Tatiana Cociu, propulsarea ei la șefia Orheiului, compania pe care o deține și altele – în investigația ”Din lista neagră, în fotoliul de primar”",
  "metadata": {
    "original_file": "Radio_Orhei_0195.html"
  }
}