{
  "title": "Comunicat DSE Orhei: imprudența în timpul fumatului a răpit viața unui bărbat la Pohrebeni",
  "content": "Cinci incendii în sectorul locativ au fost înregistrate săptămâna precedentă în Orhei, Rezina, Telenești și Șoldănești, în unul din ele un bărbat și-a pierdut viața.\n\nLa început de săptămână pompierii și salvatorii au intervenit la lichidarea a două incendii în locuințele oamenilor. Primul incendiu s-a fi produs în dimineața zilei de 19 noiembrie 2024 într-o casă din str. Ion Creangă, Orhei. Aici au fost salvate două persoane și mai multe bunuri de către trei pompierii care se îndreptau spre serviciu și în drum spre unitate au văzut un fum abundent. Aceștia imediat s-au deplasat spre locație și au chemat serviciile de urgență. Incendiul a distrus bunuri dintr-o odaie, iar restul construcției a fost salvată de către pompieri.. În aceeași zi, după masă, focul a mistuit toate bunurile dintr-o casă din s. Zăicanii Vechi, r-l Telenești. Victime în ambele cazuri nu au fost înregistrate.\n\nUn bărbat de 51 ani și-a pierdut viața într-un incendiu care a izbucnit în odaia unde locuia. Pompierii din Orhei au fost alarmați la data de 20 noiembrie 2024, la orele 07:47 precum că dintr-o casă din s. Pohrebeni, r-l Orhei iese fum de sub acoperiș, iar în casă s-ar fi aflat o persoană. Îndată la fața locului au fost trimise două autospeciale și 7 pompieri, care în timpul intervenției au depistat cadavrul carbonizat al proprietarului casei. Cauza incendiului ar fi imprudența în timpul fumatului.\n\nLa data de 21 noiembrie 2024, angajații PSP Chiștelnița au fost solicitați să intervină într-o misiune mai puțin obișnuită, pentru a veni în ajutorul unei lebede rănite în satul Chițcanii Vechi, raionul Telenești.\n\nApelul la Serviciul 112 a fost recepționat la ora 15:27, iar potrivit informațiilor, pasărea nu putea ieși singură la mal din apele râului Râuţ. \n\n În ajutorul acesteia au intervenit salvatorii din Telenești, care, ajunși la fața locului, au constatat că lebăda a suferit o fractură la aripă și nu putea ieși la mal din cauza traumei. Angajații IGSU au reușit să recupereze lebăda din apă și noroi, în maximă siguranță. Ulterior, aceasta a fost predată angajaților Inspectoratului pentru Protecția Mediului în vederea oferirii îngrijirilor necesare și a tratamentului corespunzător pentru recuperarea completă.\n\nSâmbătă, 23 noiembrie 2024, salvatorii din Rezina au salvat o pisică, iar duminică pompierii din Orhei și Șoldănești au intervenit la lichidarea incendiilor din casele de locuit.\n\nCu părere de rău în toate cele patru raioane cetățenii continuă să dea foc la vegetația uscată și gunoiște. Reiterăm că aceste acțiuni sunt pedepsite de către organele de drept prin amendă.",
  "metadata": {
    "original_file": "Radio_Orhei_0050.html"
  }
}