{
  "title": "La stația de salvare pe apă din Orhei există persoane angajate și în perioada rece a anului. Ce mai precizează Primăria Orhei DOC",
  "content": "Primăria Orhei a oferit precizări la întrebările adresate prin intermediul rubricii ”contacte” de pe site-ul instituției, referitor la oferirea lemnelor pentru perioada rece a anului Stației de salvare pe apă din Orhei. Astfel potrivit răspunsului lemnele au fost oferite în baza solicitării șefului stației, Alexandr Sințov, iar la stație în prezent sunt angajate 8 persoane. \n\n Totuși în document nu se găsește răspunsul la întrebarea de ce cantitatea de lemn oferită în acest an, este mai mare decât cea din anul precedent.\n\nAmintim că trei metri cubi de lemn de foc vor fi alocați de Întreprinderea Municipală Servicii Comunal-Locative Orhei, stației de salvare pe apă în baza unei dispoziții semnate de viceprimarul municipiului Valerian Cristea. Documentul, publicat în Registrul de Stat al Actelor Locale a fost emis inclusiv în baza procesului verbal de constatare a lemnelor depozitate in rezultatul defrișării arborilor avariați sau uscați din spațiile verzi nr.8 din 25.10.2022, eliberat de SCL Orhei. \n\n Cantitatea de lemn eliberată stației de salvare pe apă este mai mare decât cea din anul 2021, când potrivit unei alte dispoziții, publicate la fel în Registrul de Stat al Actelor Locale , pentru încălzirea acesteia se socotea că sunt de ajuns 2 metri cubi. \n\n Potrvit datelor din același Registru în anii 2020 și 2019 nu au fost emise dispoziții similare, privind asigurarea cu lemne a stației de salvare. \n\n De menționat că potrivit aceleiași surse, Primăria Orhei angajează salvatori pentru stație, la început de vară, iar contractele de muncă cu aceștia încetează la sfârșit de septembrie. \n\n \n\n Stația de salvare pe apă are un număr de 17,33 unități, pentru întreținerea acesteia anul viitor fiind planificată suma de 1,4 milioane lei, față de 1,35 milioane lei aloctă în 2022.",
  "metadata": {
    "original_file": "Radio_Orhei_0458.html"
  }
}