{
  "title": "Comunicat DSE Orhei: pompierii și salvatorii au intervenit în cca. 30 de situații de urgență",
  "content": "În prima săptămână a lui decembrie 2023 pompierii și salvatorii din Orhei, Telenești, Rezina și Șoldănești au intervenit în cca. 30 de situații de urgență.\n\nAstfel la data de 04 decembrie pompierii din Orhei au prevenit un incendiu la coșul de fum dintr-o casă din str. Miron Costin, iar în s. Romanești au lichidat un incendiu la gunoiște. Salvatorii în aceeași zi au fost solicitați pentru a interveni la tractarea unui automobil ce a derapat de pe traseul ce trece prin s. Peresecina. La Rezina pompierii au continuat lichidarea focarului la gunoiștea orășenească.\n\nLa data de 06 decembrie curent pompierii din Orhei au sărit în ajutor colegilor din Criuleni. În s. Stețcani, într-o gospodărie a luat foc casa de locuit, iar flăcările au cuprins toată construcția și era risc de incendiere a altor obiective din preajmă. Victime nu au fost înregistrate. La orele 16:41 salvatorii orheieni au tractat un automobil blocat în extravilanul s. Pohorniceni. Spre finele zilei în sectorul Nistreana, Orhei persoane necunoscute au dat foc la gunoiul dintr-un tomberon. Aici au intervenit pompierii USP Orhei și au stins flăcările. În or. Rezina într-o casă locativă s-a produs un incendiu la coșul de fum. Proprietarii au solicitat intervenția pompierilor.\n\nUn mic incendiu putea genera în unul de amploare, însă datorită intervenției operative ale pompierilor acest fapt a fost evitat. Cazul s-a produs într-un garaj din str. Belschi, Orhei, unde lingă sursa termică, cazan pe combustibil solid, s-a aprins gunoiul acumulat. La Rezina pompierii au prevenit un incendiu în podul unei case din s. Cogîlniceni.\n\nUn bărbat de 66 ani și-a pierdut viața în propria locuință din s. Climăuți, r-l Șoldănești, în urma intoxicării acestuia cu bioxid de carbon, în după amiaza zilei de 07 decembrie curent.\n\nO altă intervenție la lichidarea incendiului au avut-o pompierii din Orhei, în s. Puțuntei în seara zilei de 08 decembrie. Aici într-un depozit a unui obiectiv comercial s-a produs un incendiu. La Verejeni, Telenești pompierii au stins focul în podul unei case.\n\nUn autobus cu 55 pasageri a rămas blocat pe un drum din s. Saharna, în jurul orei 19:00, la 09 decembrie. Salvatorii din Rezina au pus material antiderapant pe traseu și au tractat autocarul până acesta a putut să-și continue deplasarea în siguranță. Puțin mai târziu în aceiași localitate salvatorii s-au reîntors pentru a acorda ajutorul necesar unei autospeciale a SAMU.\n\nÎn s. Mihalașa din Telenești a ars mai bine de 40% o locuință. Pompierii au lichidat incendiul și au salvat o parte din bunuri. Victime nu au fost înregistrate.\n\nStimați cetățeni, siguranța dumneavoastră și acelor din jur depinde de comportamentul prevenit ce îl veți manifesta.",
  "metadata": {
    "original_file": "Radio_Orhei_0268.html"
  }
}