{
  "title": "Comunicat DSE Orhei",
  "content": "Zilnic Direcția Situații Excepționale mun. Orhei înaintează demersuri către primarii comunilor din raioanele Orhei, Rezina, Șoldănești și Telenești, cu privire la situația incendiară din localitatea administrativă, totodată menţionând cadrul legal în baza cărui fiecare primar ar trebui să ia atitudine pentru diminuarea incendiilor de vegetație și gunoiște. Numărul astfel de incendii crește și pompierii intervin la lichidarea acestora 24/24, fără pauză. De aceea, pentru prevenirea cazurilor de ardere la poligonul de deșeuri, DSE mun. Orhei intervine către primari cu următoarele recomandări:\n• Executarea straturilor de compactare cu materiale incombustibile a deșeurilor depozitate, pentru evitarea autoaprinderii gunoiului depozitat;\n• Interzicerea utilizării focului deschis pe teritoriul și în nemijlocita apropiere de poligonul de deșeuri;\n• Delimitarea poligonului de deșeuri prin fâşii de protecție față de câmpurile de vegetație uscată;\n• Asigurarea accesului liber către acest obiectiv a autospecialelor de intervenție;\n• Asigurarea obiectivului cu surse alimentare cu apă (rezervoare şi hidranţi de incendiu) pentru alimentarea autospecialelor de intervenţie în caz de incendiu.\n\nUn incendiu, a izbucnit într-un apartament dintr-un bloc locativ cu trei nivele din localitatea Pelivan, raionul Orhei. Apelul la Serviciul 112 a fost recepționat în dimineața zilei de 19 septembrie, către ora 09:30. La fața locului, au fost îndreptate două echipe de salvatori și pompieri. Ajunși, aceștia au stabilit că focul a afectat în totalitate apartamentul cu suprafața de 32 m2. Totodată, pompierii au evacuat de urgență locatarii din scara blocului, pentru a evita intoxicarea acestora cu produsele arderii. Persoanele evacuate nu au avut de suferit. Cauza incendiului ar fi imprudența cu focul deschis.\n\nMenționăm că pe parcursul săptămânii precedente în cele patru raioane Orhei, Rezina, Telenești și Șoldănești s-au produs peste 45 situații de risc, cum ar fi: incendii de vegetație și gunoiște, incendii în sectorul locativ, deblocări de uși ale locuințelor, lichidarea consecințelor accidentelor rutiere, extragerea cadavrului din lac.\n\nStimați cetățeni, doar printr-un comportament preventiv putem evita situații de risc, care pun în pericol viața și sănătatea dumneavoastră.",
  "metadata": {
    "original_file": "Radio_Orhei_0325.html"
  }
}