{
  "title": "Ilan Șor se gândește să rămână în Rusia, deși e căutat de poliția rusă. A doua noutate la zi – Ilan Șor, coreeanul",
  "content": "Oligarhul penal Ilan Șor, stabilit în Israel de aproape 5 ani, în ultima vreme – cam din toamna anului trecut, periodic călătorește în F.Rusă, mai ales pe calea aerului.\n\nTurneele au fost observate și de Interpol Moldova, care a solicitat ca autoritățile ruse să-l extrădeze pe fugarul condamnat de justiția moldovenească la 15 ani de închisoare, pentru ”jaful bancar”.\n\nÎn fapt, de la o vreme, Ilan Șor e prezent aproape zilnic nu doar în presa națională, ci și în cea străină.\n\nUna din ultimele noutăți , cu citarea scrierii nemijlocite a lui Șor pe pagina sa de socializare, e despre întâlnirea lui cu un înalt oficial rus și despre gândul ce i-a venit – să înființeze o organizație neguvernamentală care să propage avantajele Uniunii Euroasiatice.\n\nO știre transmisă chiar astăzi reiese dintr-o declarație făcută de Șor în Rusia, unde și-a dezvălut un alt gând de-al său – să rămână în această țară, unde, a amintit el, îi este familia – soția, cântăreața Jasmin, și copiii.\n\nJurnaliștii ruși însă, ca și majoritatea conaționalilor, de altfel, nu prea pomenesc că, de vreo 10 ani – cam de când s-a refugiat în R.Moldova, unde s-a înfruptat din miliard, funcții publice și politice – Ilan Șor a fost declarat indezirabil în Rusia , sub suspiciunea de pericole corupționale prezentate de el pentru securitatea națională a colosului europeano-asiatic.\n\nTotuși, datorită unui material, preluat, adaptat și dezvoltat de presa națională, în noutățile la zi a apărut și una ce corelează cu semiuitata filă din biografia lui Ilan Șor.\n\nJurnaliștii de la proiectul mediazona au examinat baza de date a MAI din F.Rusă, și au publicat numele persoanelor căutate de poliția rusă, iar în listă se regăsește și Ilan Șor. De fapt, sunt chiar doi.\n\nUnul e Shor Ilan Miron, de naționalitate evreu, iar celălalt e pur și simplu Shor Ilan – coreean.",
  "metadata": {
    "original_file": "Radio_Orhei_0223.html"
  }
}