{
  "title": "Comunicat DSE Orhei: lichidarea incendiilor, salvarea unei pisici și tractarea unei ambulanțe împotmolită pe o stradă la Orhei, s-au numărat printre intervențiile de săptămâna trecută a pompierilor și salvatorilor",
  "content": "În perioada de 07 -13 ianuarie 2025 în raioanele deservite de către Direcția Situații Excepționale municipiul Orhei și subdiviziunile Rezina, Telenești și Șoldănești s-au produs 2 incendii în sectorul locativ, cauzate de nerespectarea regulilor de apărare împotriva incendiilor la exploatarea sobelor și a canalelor de evacuare a fumului. Astfel pompierii continuă să îndemne cetățeni să curețe coșurile de fum și să verifice starea de funcționalitatea a sobelor înainte de exploatarea acestora, să nu aprindă focul în sobe utilizând lichide inflamabile. Mai mult, salvatorii solicită persoanelor să aerisească periodic încăperile unde are loc arderea.\n\nÎn această perioada, pompierii și salvatorii celor patru unități subordonate DSE mun. Orhei au efectuat următoarele intervenții:\n\nLa data de 07 ianuarie 2025 într-o gospodărie din s. Teleșeu r. Orhei a avut loc un incendiu, din cauza construcției greșite a canalului de evacuare a fumului a sobei. Pompierii au intervenit operativ, în urma incendiului a fost distrus podul casei în totalmente, iar o porțiune din tavanul casei s-a prăbușit. La fel pe parcursul zilei salvatorii din mun. Orhei au fost solicitați pentru tractarea autospecialei SAMU, blocată în noroi pe o stradă din orașul Orhei.\n\nLa data de 10 ianuarie salvatorii din mun. Orhei au fost solicitați pentru a salva o pisică aflată pe copac. Tot pe parcursul zilei pompierii din or. Telenești au stins flăcările care au cuprins un tomberon de gunoi.\n\nLa data de 12 ianuarie pompierii din mun. Orhei au intervenit prompt într-o gospodării din s. Zahoreni r. Orhei, demontând și răcind coșul de evacuare a fumului, prevenind pagube majore proprietății. Un caz similar a avut loc într-o gospodărie din s. Ignăței r. Rezina, pompierii au intervenit operativ, astfel prevenind răspândirea incendiului. Iar pompierii din Rezina au intervenit la lichidarea focarului de ardere a coșului de fum dintr-o gospodărie din s. Tarasova. În urma incendiului a fost deteriorat podul casei. Pompierii din or. Telenești au intervenit în s.Ciulucani, unde într-o gospodărie s-a produs un scurtcircuit la firele electrice din panoul contorului. Deși ne aflăm în perioada rece a anului pompierii din Telenești au intervenit la stingerea unui focar de ardere a vegetației uscate, produs în s. Căzănești.\n\nAngajații serviciului prevenție din toate subdiviziunile Direcției continuă să desfășoare măsuri de prevenire a incendiilor și a intoxicațiilor cu monoxid de carbon din sectorul locativ.",
  "metadata": {
    "original_file": "Radio_Orhei_0027.html"
  }
}