{
  "title": "Noi cazuri de West-Nile la Brăila! Autorităţile sunt în alertă",
  "content": "La nivelul judeţului Brăila se constată o creştere a riscului de apariţie a infecţiilor cu virusul West-Nile, agravat şi de fenomenele meteorologice din ultima perioadă!\n\nAstfel, Direcţia de Sănătate Publică a informat, marţi după-amiază, Instituţia Prefectului - Judeţul Brăila cu privire la apariţia a încă două cazuri de infectare cu virusul West-Nile. Este vorba despre un pacient cu domiciliul în municipiul Brăila, iar celălalt în comuna Zăvoaia. Ambii pacienţi sunt internaţi în Spitalul Clinic de Urgenţă Brăila, cu o formă medie de boală şi prezintă evoluţie favorabilă.\n\n! În acest context, autorităţile locale trebuie să organizeze activităţi de dezinsecţie cu societăţi autorizate în acest scop, punând accent pe zonele cu vegetaţie bogată, parcuri, precum şi pe zonele riverane cursurilor de apă.\n\nPrimăriile trebuie să ia măsuri pentru asanarea/desecarea bălţilor şi a acumulărilor de apă ca urmare a ploilor abundente, precum şi pentru informarea populaţiei asupra necesităţii îndepărtării apei reziduale din gospodării sau din subsoluri.\n\n„ Având în vedere creşterea populaţiei de ţânţari în mai multe zone ale judeţului, am convocat, în cursul acestei după-amiezi, o şedinţă de analiză cu instituţiile responsabile din judeţ: Direcţia de Sănătate Publică a Judeţului Brăila, Inspectoratul pentru Situaţii de Urgenţă «Dunărea» al Judeţului Brăila, Direcţia Sanitară Veterinară şi pentru Siguranţa Alimentelor Brăila, Direcţia pentru Agricultură Judeţeană Brăila, Agenţia Naţională de Îmbunătăţiri Funciare - Filiala Teritorială de Îmbunătăţiri Funciare Brăila, Oficiul Fitosanitar Brăila, Comisariatul Judeţean Brăila al Gărzii de Mediu. În cadrul întrevederii, am analizat măsurile care trebuie luate pentru reducerea acestor populaţii de ţânţari. Totodată, am atenţionat, printr-o circulară, conducerile unităţilor administrativ-teritoriale, cu privire la măsurile pe care trebuie să le aplice în fiecare localitate pentru combaterea ţânţarilor. Urmează ca instituţiile responsabile în domeniu să controleze modalitatea în care primarii şi consiliile locale respectă aceste recomandări ”, a declarat, marţi, prefectul judeţului Brăila, Iulian Timofei ( foto ↑ ).\n\nMarţi, 26 septembrie 2023, erau înregistrate în evidenţele Direcţiei de Sănătate Publică Brăila, un număr de 7 cazuri de meningită cu virus West-Nile pe teritoriul judeţului, în perioada de supraveghere 5 iunie - 31 octombrie 2023.\n\n! Infecţia cu virusul West-Nile este o boală infecţioasă produsă de virusul West-Nile (VWN), care este transmis prin înţepătură de ţânţar şi interumană, prin transmitere verticală, transfuzii de sânge, transplant. Perioada de risc pentru transmiterea bolii este mai - noiembrie a anului.\n\nFactori favorizanţi pentru apariţia cazurilor/epidemiilor sunt modificările de ordin climatic - temperaturi ridicate, valurile de căldură ce urmează ploilor abundente, precum şi intensificarea circulaţiei de călători şi mărfuri.\n\nControlul bolii poate fi realizat prin măsuri de control al vectorilor şi educaţia populaţiei în ceea ce priveşte autoprotecţia.\n\nRecomandările pentru populaţie sunt următoarele: \n\n - Să evite expunerea la tânţari, purtând îmbrăcăminte cu mâneci lungi şi pantaloni lungi! \n\n - Să utilizeze substanţe chimice repelente împotriva tânţarilor pe părţile neacoperite ale corpului! \n\n - Să împiedice pătrunderea ţânţarilor în casă (plase de protecţie la ferestre)! \n\n - Să utilizeze substanţe insecticide în locuinţă/în jurul locuinţei, utilizarea de benzi impregnate cu permethrin în zonele unde nu este posibilă evitarea intrării ţânţarilor în camera de dormit! \n\n - Utilizarea de permethrin, piretroid cu caracteristici insecticide, prin aplicarea pe haine (impregnarea hainelor militare, impregnarea hainelor persoanelor care lucrează noaptea pe câmp), pe plasele pentru ţânţari, pereţii cortului sau alte materiale, dar nu pe piele!\n\nAproximativ 80% din persoanele infectate nu prezintă simptome, însă în cazul în care identificaţi semnele şi simptomele de mai jos, specialiştii în sănătate publică ai Ministerului Sănătăţii vă recomandă să vă prezentaţi la cel mai apropiat cabinet medical: \n\n - febră; \n\n - durere de cap intensă; \n\n - dureri musculare; \n\n - vărsături; \n\n - erupţii cutanate.\n\nÎn cazurile severe, care afectează cel mai frecvent persoanele peste 60 de ani cu afecţiuni cronice (cancer, diabet, hipertensiune, boala renală cronică), pot apărea şi alte simptome: \n\n - rigiditate a gâtului; \n\n - sensibilitate crescută la lumină; \n\n - convulsii; \n\n - frisoane; \n\n - oboseală cronică; \n\n - slăbiciune musculară.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0527.html"
  }
}