{
  "title": "Prima ediţie „Noaptea Muzeelor la Sate”! Unde se organizează în Galaţi",
  "content": "Prima ediţie a evenimentului Noaptea Muzeelor la Sate va avea loc sâmbătă, 02 septembrie 2023, şi propune publicului peste o sută de obiective, evenimente culturale şi programe educative organizate de entităţi muzeale sau organizaţii private, în spaţii cu valoare istorică şi de patrimoniu din satele şi comunele din 32 de judeţe ale României. \n\n O premieră la nivel european, noua marcă culturală propusă de Reţeaua Naţională a Muzeelor invită vizitatorii să descopere o lume neştiută a spaţiului rural din România: muzee şi colecţii muzeale, case memoriale, gospodării ţărăneşti conservate in situ, castele, domenii nobiliare, cetăţi, biserici fortificate sau de lemn, colecţii de artă şi istorie religioasă ale unor ansambluri mănăstireşti, muzee parohiale, centre de artă, ateliere, centre culturale, mori, mausolee, hambare, centre de pompieri şi multe alte atracţii. \n\n Detalii complete despre organizarea generală şi programul evenimentelor din 02 septembrie 2023, se actualizează permanent pe website-ul Noaptea Muzeelor, în secţiunea https://noapteamuzeelor.org/noaptea-muzeelor-la-sate/participanti/, precum şi pe reţelele de comunicare ale instituţiilor culturale implicate, anunţă organizatorii. \n\n Cu ocazia acestei ediţii inaugurale a evenimentului, Reţeaua Naţională a Muzeelor din România a lansat şi o campanie naţională de dezvoltare de programe educative adresate copiilor şi tinerilor din comunităţile rurale, prin care participanţii înscrişi la eveniment îşi pot promova şi exploata colecţiile şi patrimoniului cultural deţinut. În colaborare cu Asociaţia „Da’DeCe”, RNMR a creat un KIT educaţional, pus gratuit la dispoziţia tuturor celor interesaţi pe website-ul Noaptea Muzeelor la Sate, secţiunea Resurse pedagogice. \n\n „Pentru muzeele şi entităţile din toată ţara care şi-au anunţat participarea la Noaptea Muzeelor la Sate şi, în general, pentru cei interesaţi să conceapă programe pentru public am creat un kit pedagogic dedicat educatorilor muzeali şi muzeografilor. Kitul cuprinde diverse tipuri de abordare a evenimentelor pentru public, într-un mod participativ, o structură flexibilă a unui atelier de educaţie muzeală în funcţie de grupe diferite de vârstă, exemple de activităţi punctuale şi sugestii practice pentru realizarea unor resurse destinate vizitei autonome sau a recuzitei pentru atelierele organizate. (...) Din această interacţiune se vor naşte cu siguranţă idei noi foarte valoroase pe care abia aştept să le descopăr în cele mai mici muzee din România. Vă încurajez să marcaţi ziua de 02 septembrie 2023, în agendă pentru o călătorie din sat în sat”, a declarat Iulia Iordan, specialist în domeniul educaţiei culturale la Asociaţia „Da’DeCe”, autoarea pachetului educativ Noaptea Muzeelor la Sate. \n\n Muzeul de Istorie „Paul Păltănea”, prin secţiile Casa „Hortensia Papadat-Bengescu”, din comuna Iveşti, şi Casa Rurală „Ion Avram Dunăreanu”, din comuna Suhurlui, participă la eveniment (foto jos). \"Sâmbătă, 02 septembrie 2023, în intervalul orar 18.00-23.00, vă invităm la Iveşti, să descoperiţi obiecte şi materiale documentare care i-au aparţinut Hortensiei Papadat Bengescu, dar şi altor personalităţi iveştene, şi la Suhurlui, unde veţi regăsi cultura tradiţională românească, cu gospodăria ţărănească şi meşteşugurile de odinioară. Cu prilejul nocturnei muzeale, colegii noştri muzeografi vă vor oferi informaţii şi explicaţii despre exponate. INTRAREA ESTE LIBERĂ!\", transmit reprezentanţii Muzeului de Istorie Galaţi. De asemenea, şi Gospodăria Tradiţională „Vatra cu Dor”, din satul Şiviţa, comuna Tuluceşti, din judeţul Galaţi, va putea fi vizitată sâmbătă seară, între orele 18.30-21.30.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0575.html"
  }
}