{
  "title": "VIDEO: Trafic de migranţi. Percheziţii la Brăila",
  "content": "La data de 02.09.2024, procurorii Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism – Structura Centrală împreună cu poliţişti de frontieră din cadrul Inspectoratului General Poliţiei de Frontieră, cu suportul structurilor Gărzii de Coastă, Inspectoratului Teritorial al Poliţiei de Frontieră Giurgiu şi Centrului de Supraveghere şi Control al Trecerii Frontierei Aeroporturi Bucureşti-Otopeni şi poliţişti din cadrul Inspectoratului General al Poliţiei Române - Direcţia de Combatere a Criminalităţii Organizate, Brigăzilor de Combatere a Criminalităţii Organizate Piteşti şi Ploieşti şi Serviciilor de Combatere a Criminalităţii Organizate Dâmboviţa, Olt şi Brăila, au pus în aplicare 38 de mandate de percheziţie domiciliară pe raza judeţelor Argeş, Dâmboviţa, Olt, Prahova şi Brăila, într-o cauză privind săvârşirea infracţiunilor de constituire a unui grup infracţional organizat şi trafic de migranţi. \n\n Din actele de urmărire penală a reieşit faptul că, în perioada ianuarie – iunie 2023, s-a constituit şi a acţionat, în cadrul unei rute transfrontaliere de trafic de migranţi ce includea România (ca ţară de tranzit ) – Ungaria – Italia, un grup de criminalitate organizată, format din mai mulţi cetăţeni români aflaţi în contact direct cu membrii unor grupări transfrontaliere specializate , având ca scop organizarea şi efectuarea de transporturi frauduloase de migranţi pe ruta menţionată, în schimbul unor sume de bani. \n\n Din cercetări a rezultat că membrii grupului infracţional organizat, constituit în sistem piramidal, au deţinut roluri determinate şi au acţionat pe mai multe paliere. Astfel, o parte dintre suspecţi au coordonat şi menţinut legătura cu membrii unor reţele transfrontaliere de trafic de migranţi şi au primit de la aceştia cereri de transport fraudulos a unor migranţi aflaţi pe teritoriul României, în vederea preluării acestora din locaţii situate în zona de vest şi transportării frauduloase din România în Italia (la adrese indicate) în schimbul sumei de 1.300 euro pentru fiecare migrant astfel transportat şi ajuns la destinaţie. \n\n În realizarea activităţii infracţionale, suspecţii au achiziţionat autoutilitare şi ansambluri de mari dimensiuni pe care le-au pregătit, prin aranjarea unor mărfuri şi modificarea compartimentelor de marfă (amenajarea unor spaţii speciale) care să ofere posibilitatea ascunderii migranţilor transportaţi pentru a nu fi depistaţi în mod facil în eventualitatea unui control. \n\n Tot pentru asigurarea transporturilor, membrii grupului au identificat şi racolat persoane dispuse să conducă autovehiculele, în calitate de şoferi sau antemergători, în schimbul unor sume de sume bani cuprinse între 300 – 500 euro pentru fiecare migrant transportat. Ulterior, după primirea locaţiilor unde erau cazaţi migranţii de către membrii grupărilor transfrontaliere suspecţii au efectuat predarea acestora către şoferii racolaţi şi îmbarcarea în mijloacele de transport. \n\n Pe lângă asigurarea costurilor privind carburanţii, hrana, asigurările şi rovignetele, membrii grupului infracţional organizat au pus la dispoziţia şoferilor implicaţi documente de transport (CMR-uri care nu corespondeau realităţii) şi sigilii (în vederea sigilării compartimentului de marfă al autoutilitarelor cu care se transportau migranţii) pentru a se crea astfel aparenţa efectuării unor transporturi rutiere de mărfuri şi a se reduce riscul unor controale ale poliţiei de frontieră. \n\n În acest context şi în vederea realizării scopului propus, au fost efectuate mai multe transporturi de migranţi de către membrii grupului infracţional organizat, prin trecerea frauduloasă a frontierei de stat pe ruta România -Ungaria – Slovenia -Italia, o parte semnificativă a acestora fiind însă depistate de către autorităţile de poliţie din România (610 migranţi în 27 episoade distincte), Ungaria (8 migranţi în luna aprilie 2023), Slovenia (20 migranţi în luna martie 2023 şi 59 în iunie 2023) şi Italia (28 migranţi depistaţi în luna iunie 2023) ca urmare a colaborării poliţieneşti şi judiciare, dar şi prin intermediul ordinelor europene de anchetă şi cu sprijinul EUROJUST ŞI EUROPOL. \n\n Este de menţionat faptul că ancheta penală aflată în derulare la acest moment, a evidenţiat că membrii grupului infracţional organizat au derulat activităţi de trafic de migranţi şi în intervalul ianuarie – august 2024, prin folosirea aceluiaşi mod de operare, remarcându-se o specializare a suspecţilor în modificarea autovehiculelor de transport cu scopul de a îngreuna depistarea migranţilor. \n\n Autorităţile au reuşit însă oprirea unui număr semnificativ de astfel de transporturi, ultimul la data de 29.08.2024 în punctul de trecere a frontierei române către Ungaria. \n\n Acţiunea efectuată în prezenta cauză, intitulată generic ”Operaţiunea TRAFFIC JAM” beneficiază de sprijinul poliţiştilor Inspectoratului de Poliţie Judeţean Argeş , al jandarmilor din cadrul Brigăzii Speciale de Intervenţie a Jandarmeriei şi Inspectoratului de Jandarmi Judeţean Argeş. \n\n La activitate participă şi o echipă mobilă a EUROPOL, care efectuează verificări de tip cross-check în baza de date SIENA a elementelor de interes identificate cu ocazia percheziţiilor domiciliare. \n\n Documentarea cauzei a fost realizată şi cu sprijinul poliţiştilor de frontieră din cadrul Serviciilor Teritoriale ale Poliţiei de Frontieră Timiş şi Arad. \n\n Suportul de specialitate este asigurat de către Serviciul Tehnic şi de Criminalistic din cadrul DIICOT – Structura Centrală şi Direcţia Operaţiuni Speciale din Poliţia Română. \n\n Facem precizarea că pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile şi garanţiile procesuale prevăzute de Codul de procedură penală, precum şi de prezumţia de nevinovăţie, transmit autorităţile. Imagini, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0190.html"
  }
}