{
  "title": "Pompierii, schimb de ştafetă în zonele inundate din Galaţi",
  "content": "Astăzi, pompierii care au sprijinit echipele ISU Galaţi se vor întoarce la unităţile lor, urmând ca alţi aproape 1.000 de salvatori din 26 de unităţi subordonate IGSU să preia misiunile în zonele afectate. \n\n În această după-amiază, în sprijinul ISU Galaţi vor sosi forţe din 24 de inspectorate judeţene pentru situaţii de urgenţă (AB, AR, BH, BN, BV, BT, CJ, CT, DJ, GR, GJ, HD, IS, MH, MM, MS, OT, PH, SB, SM, SV, TM, TR, VL), de la ISU Bucureşti-Ilfov, precum şi de la Unitatea Specială de Intervenţie în Situaţii de Urgenţă Ciolpani. După rotirea echipelor, pompierii care au intervenit în ultimele trei zile se vor retrage la unităţile lor. \n\n Noul personal dislocat în judeţul Galaţi este pregătit să îşi desfăşoare activitatea pentru cel puţin trei zile. În acest timp, pompierii continuă acţiunile esenţiale în gospodăriile afectate de inundaţii, evacuând mâlul din locuinţe, curţi şi subsoluri. În acelaşi timp, lucrează pentru curăţarea drumurilor locale de aluviunile aduse de ape, asigurând astfel accesul spre casele oamenilor. În plus, aceştia intervin pentru a evacua bunurile cetăţenilor. \n\n În perioada 16-19 septembrie, forţele de intervenţie din judeţul Galaţi au acţionat intens pentru a gestiona efectele inundaţiilor. Acestea au fost implicate în evacuarea apei din 231 de gospodării, inclusiv beciuri, şi au avut peste 1000 de misiuni pentru curăţarea curţilor, caselor, şanţurilor şi fântânilor afectate. Eforturile colegilor noştri s-au concentrat şi pentru evacuarea apei şi a mâlului care au afectat 4 biserici, 10 şcoli şi centre sociale de pe raza judeţului. De asemenea, au intervenit pentru recuperarea animalelor şi realizarea unor lucrări de decolmatare. \n\n Inspectoratul General pentru Situaţii de Urgenţă monitorizează constant situaţia pentru a asigura că toate măsurile necesare sunt implementate eficient în gestionarea misiunilor din zona afectată.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0161.html"
  }
}