{
  "title": "Ucigașul doctoriței Marina Gavril din Brăila, de negăsit",
  "content": "Criminaliștii s-au întors și astăzi la locul crimei, la cabinetul doctoriței Marina Gavril, ucisă marți noapte în cabinetul stomatologic în care își desfășura activitatea. Din păcate, ucigașul nu e de găsit, este o anchetă dificilă, în ajutor au venit și criminaliștii de la Institutul Național de Statistică. \n\n Reprezentanții Parchetului de pe lângă Tribunalul Brăila au remis prima informare oficială în acest caz. Doctorița a murit din cauza unei hemoragii cauzate de loviturile primite și, sunt semne, că s-a luptat pentru viața ei. \"La data de 16.07.2024 s-a înregistrat la Parchetul de pe lângă Tribunalul Brăila dosarul penal nr. 56/251/P/2024, având ca obiect comiterea infracţiunii de omor prevăzută de art. 188 alin. (1) din Codul penal, urmare a sesizării, la aceeaşi dată, ora 21.24, a numitului G.B.C., cu privire la un posibil omor comis asupra numitei G.M., medic stomatolog care îşi desfăşura activitatea la cabinetul situat pe strada G-ral Eremia Grigorescu, nr. 30 din mun. Brăila.Pentru formarea cadrului procesual necesar desfăşurării cercetărilor, s-a dispus începerea urmăririi penale in rem sub aspectul comiterii infracţiunii de omor, prevăzută de art. 188 alin. (1) din Codul penal. La faţa locului s-a deplasat o echipă operativă formată din lucrătorii poliţiei judiciare şi lucrători criminalişti, sub coordonarea procurorului criminalist din cadrul Parchetului de pe lângă Tribunalul Brăila, care a desfăşurat activităţi specifice în vederea identificării autorului/autorilor şi aflarea adevărului în cauză. Urmare a necropsiei efectuată asupra cadavrului, s-a concluzionat: \n\n - moartea numitei G.M. a fost violentă, datează din 16.07.2024 şi s-a datorat insuficienţei cardio-respiratorii acute prin hemoragie externă masivă, consecutivă unor plăgi tăiat-înjunghiate de la nivelul gâtului, cu interesarea pachetului vasculo-nervos al gâtului de partea dreaptă, a căilor aeriene şi digestive, a corpului vertebral cervical 6, precum şi a unei plăgi înjunghiate supraclaviculare stângi, cu interesarea parţială a venei jugulare externe; \n\n - plăgile de la nivelul gâtului ar fi putut fi produse prin lovire cu corp dur tăietor-înţepător (cuţit sau similar acestuia), având vârf bine ascuţit şi margine tăioasă; \n\n - s-au mai constatat şi alte leziuni traumatice, respectiv echimoze şi zone escoriate la nivelul ambelor membre superioare, hemitorace drept, suprascapulară dreaptă şi gambă stângă. \n\n Subliniem că, prin raportare la împrejurările concrete şi pericolul social al faptei comise, necesitatea identificării autorului/autorilor într-un termen cât mai scurt, informarea detaliată asupra activităţilor judiciare desfăşurate afectează ancheta penală, însă imediat ce stadiul cercetărilor va permite informarea publicului, se va emite un comunicat cu informaţii suplimentare\", se arată în comunicatul emis de reprezentanții Parchetului de pe lângă Tribunalul Brăila. \n\n Între timp ies la iveală informații care ar explica de ce doctorița a luat lecții de tragere cu arma într-un poligon din Brăila și ar avea permis de port armă airsoft neletal din 2021. \"În urma verificărilor efectuate în evidențele Inspectoratului de Poliție Județean Brăila, a rezultat că nu au fost efectuate cercetări în vreun dosar penal în care femeia în cauză să aibă calitatea de persoană vătămată. De asemenea, în urma verificărilor efectuate, a rezultat că, la data de 17 ianuarie 2020, a fost sesizată săvârșirea infracțiunii de violare de domiciliu și distrugerea unui gard din partea din spate a curții imobilului, de către soțul femeii decedate. La data de 26 iulie 2022, bărbatul în cauză a sesizat săvârșirea infracțiunii de furt calificat (furt de lemne din curtea imobilului)\", a precizat Elena Ostatache, IPJ Brăila. \n\n Doctorița locuia alături de soțul ei într-o vilă dotată cu sisteme de supraveghere pe strada Plantelor din Brăila, de unde și alți vecini s-ar fi plâns că au fost victime ale hoților. Totuși, sunt mai multe direcții luate în calcul de anchetatori, tâlhăria fiind puțin probabilă, dar nu exclusă. Femeii i-a dispărut telefonul, dar alte lucruri de valoare, cum ar fi bijuteriile, nu au fost luate.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0241.html"
  }
}