{
  "title": "Brăila: Acţiuni ale poliţiştilor rutieri pentru reducerea riscului rutier (FOTO)",
  "content": "Principalele misiuni desfăşurate de către poliţiştii rutieri brăileni în weekendul ce tocmai a trecut au fost menţinerea ordinii şi liniştii publice, prevenirea şi combaterea infracţionalităţii de orice fel, creşterea gradului de siguranţă rutieră. \n\n La data de 26 octombrie a.c., poliţiştii din cadrul Serviciului Rutier şi ai Poliţiei Oraşului Făurei au organizat şi desfăşurat o acţiune pentru reducerea riscului rutier pe raza municipiului, cu accent pe creşterea vizibilităţii poliţiei în stradă. \n\n Acţiunea a avut şi o componentă preventivă, sens în care poliţiştii au desfăşurat multiple activităţi de instruire bicicliştilor dar şi conducatori de tractoare agricole cu scopul conştientizării acestora cu privire la riscurile la care se expun prin nerespectarea obligaţiilor legale ce le revin. \n\n Astfel, poliţiştii s-au întâlnit cu participanţi la trafic, fiind purtate discuţii interactive pe marginea subiectelor de interes şi au fost informaţi cu privire la reglementările rutiere, obligaţiile privind echiparea corespunzătoare a vehiculelor în special pe timp de noapte sau în condiţii de vizibilitate redusă. \n\n Poliţiştii au testat cu aparatele din dotare 58 de şoferi, în vederea depistării celor care conduc sub influenţa alcoolului sau a drogurilor. \n\n Prin urmare, la ora 18:15, poliţişti din cadrul Poliţiei Oraşului Făurei au depistat în flagrant un bărbat de 49 de ani, din localitatea Zamfireşti, în timp ce conducea un ansamblu rutier format din tractor şi remorcă, pe DJ 203A, în localitatea Drogu fără a fi înmatriculat sau înregistrat. \n\n Acesta a fost testat cu aparatul etilotest, rezultând faptul că avea o îmbibaţie alcoolică de 0,28 mg/l alcool pur în aerul expirat. \n\n În urma verificărilor efectuate în bazele de date, poliţiştii au constatat că bărbatul nu deţine permis de conducere pentru nicio categorie de vehicule. \n\n Cercetările continuă într-un dosar penal întocmit sub aspectul săvârşirii infracţiunii de conducerea unui vehicul neînmatriculat sau neînregistrat şi conducere fără permis. \n\n Întrucât în unele situaţii legislaţia nu a fost respectată, poliţiştii au aplicat 16 de sancţiuni contravenţionale în valoare de 6.455 de lei în vederea asigurării unui mediu sigur şi securizat pentru toţi cetăţenii. \n\n Toate acestea măsuri vor continua şi în perioada următoare pentru a menţine comunitatea în siguranţă, potrivit IPJ Brăila. FOTO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0100.html"
  }
}