{
  "title": "FOTO/VIDEO: Accident naval pe Dunăre, cu răniţi şi dispăruţi! Exerciţiu de amploare al salvatorilor tulceni",
  "content": "În data de 12.10 a.c., în jurul orei 11:00, s-a produs o situaţie de urgenţă generată de producerea unui accident naval, pe raza localităţii Mila 23, comuna Crişan. \n\n Conform planului de intervenţie, un echipaj de stingere şi un echipaj SMURD, din cadrul Pichetului de pompieri Nave Operative Crişan s-au deplasat în timp operativ către locul de producere a accidentului. \n\n La faţa locului au fost dislocate şi forţe din cadrul Comitetului Local pentru Situaţii de Urgenţă Crişan, Inspectoratului de Poliţie Judeţean Tulcea, Autoritatea Navală Română şi Administraţia Fluvială a Dunării de Jos. \n\n La sosirea echipajelor de intervenţie, acestea au constat că este vorba despre un accident naval, în care au fost implicate patru persoane, dintre care o persoană cu atac de panică, o persoană cu multiple traumatisme şi două persoane dispărute. \n\n Persoana rănită a fost preluată de către echipajul SMURD, care i-a acordat primul ajutor medical calificat. \n\n Fiind vorba şi de două persoane dispărute, pentru a demara căutările, a fost solicitat, în sprijin şi un echipaj din cadrul Detaşamentului de Pompieri Tulcea, cu o ambarcaţiunea SAR tip Targa. \n\n În urma executării misiunilor de căutare, persoanele au fost găsite în viaţă, acesta fiind un caz fericit, şi transportate către punctul de acordare a primului ajutor medical de la nivelul ambulanţei SMURD, suferind de o uşoară hipotermie. \n\n Pe timpul intervenţiei a fost solicitat şi sprijinul echipajelor din cadrul Serviciului de Ambulanţă Judeţean Tulcea şi Inspectoratului de Jandarmi Judeţean Tulcea. \n\n Totodată, scenariul exerciţiului a fost unul complex, incluzând şi elemente surpriză, cum ar fi izbucnirea unui incendiu produs în urma unui scurtcircuit electric la instalaţia ambarcaţiunii, dar şi scurgeri de combustibil, pentru a testa capacitatea de adaptare a forţelor de intervenţie la situaţii neprevăzute. \n\n Din fericire, acesta a fost scenariul unui exerciţiu, dar în ultima perioadă, pe raza judeţului Tulcea au existat asemenea accidente care, de cele mai multe ori, s-au soldat cu pierderi de vieţi omeneşti. \n\n Inspectoratul pentru Situaţii de Urgenţă „Delta” al judeţului Tulcea recomandă tuturor conducătorilor de ambarcaţiuni să manifeste prudenţă maximă, pentru a evita producerea unei situaţii de urgenţă similară. \n\n „Le mulţumim pentru participare tuturor forţelor implicate şi voluntarilor care şi-au luat rolul de victimă în serios, pentru ca acest exerciţiu să fie cât mai apropiat de o situaţie reală”, transmite ISU Tulcea.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0510.html"
  }
}