{
  "title": "FOTO: Un tulcean şi-a transformat ilegal curtea în firmă de deşeuri şi dezasamblări auto",
  "content": "Un tulcean şi-a transformat ilegal curtea în firmă de deşeuri şi dezasamblări auto. Zeci de autoturisme scoase din uz, dar şi 4 bărci cu motor au fost confiscate de poliţişti, la fel şi mii de kilograme de deşeuri plus sute de anvelope. Bărbatul a fost reţinut pentru 24 de ore în urma percheziţiilor efectuate de oamenii legii. \n\n \"În cadrul acţiunii JUPITER, sub coordonarea Parchetului de pe lângă Tribunalul Tulcea, la data de 22 octombrie a.c., poliţiştii Serviciului de Investigare a Criminalităţii Economice din cadrul Inspectoratului de Poliţie Judeţean Tulcea, împreună cu cei din cadrul Serviciului de Investigaţii Criminale, Serviciului Criminalistic, Serviciului pentru Acţiuni Speciale, Serviciului Arme, Explozivi şi Substanţe Periculoase, au pus în executare 4 mandate de percheziţie domiciliară, în judeţul Tulcea. \n\n A fost vizat domiciliul unei persoane cercetate sub aspectul săvârşirii infracţiunilor de evaziune fiscală, poluarea prin evacuarea în atmosferă sau pe sol a unor deşeuri ori substanţe periculoase şi neluarea măsurilor de eliminare totală a substanţelor şi preparatelor periculoase care au devenit deşeuri. \n\n Astfel, poliţiştii au descoperit şi ridicat, în vederea probării activităţii infracţionale, 43 de autoturisme scoase din uz, 4 bărci cu motor, 645 de litri de ulei uzat, 7.980 de kg de deşeuri feroase, 577 de anvelope uzate, 1.750 de kg de deşeuri din plastic, 9 motoare provenite de la autovehicule dezasamblate şi 80 de kg de deşeuri textile. \n\n Totodată, persoana în cauză a fost reţinută pentru 24 de ore, fiind introdusă în Centrul de Reţinere şi Arestare Preventivă din cadrul Inspectoratului de Poliţie Judeţean Tulcea, urmând ca în cursul zilei de astăzi, 23 octombrie, să fie prezentată Parchetului de pe lângă Tribunalul Tulcea, în vederea dispunerii unei măsuri preventive\", transmit poliţiştii tulceni. FOTO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0107.html"
  }
}