{
  "title": "ATENŢIE, ŞOFERI! Restricţii de circulaţie pe DN 2B, Buzău - Brăila",
  "content": "Restricţii de circulaţie pe DN 2B, Buzău – Brăila, aflat în administrarea DRDP Buzău, impuse ca urmare a lucrărilor de modernizare trecere la nivel cu cale ferată efectuate de CFR SA. \n\n În vederea executării de către CFR SA a “Lucrărilor de modernizare trecere la nivel km 172+294, între staţiile FĂUREI – DEDULEŞTI şi dublarea semibarierelor la instalaţia BAT”, în perioada 08.05.2024 – 20.05.2024, drumul naţional DN 2B, aflat în administrarea DRDP Buzău, va fi închis total circulaţiei rutiere, cu excepţia riveranilor, între km 47+000 – km 50+237, intersecţie linia CF 700 Făurei – Galaţi, km feroviar 172+294. \n\n Varianta ocolitoare deviere trafic: DN 2B km 47+000 – DJ 203S – DJ 203 (localitatea Făurei) – DN 2B, km 50+237. \n\n Motivarea instituirii restricţiei de circulaţie: Lucrări de înlocuire dale din beton armat existente şi montarea de dale noi din cauciuc, agrementate AFER, în lucrarea: “Lucrărilor de modernizare trecere la nivel km 172+294, între staţiile FĂUREI – DEDULEŞTI şi dublarea semibarierelor la instalaţia BAT”. \n\n De asemenea, în perioada, 08.05.2024 – 17.05.2024, în vederea executării de către CFR SA a “Lucrărilor de modernizare trecere la nivel km 155+836, între Staţiile Cilibia – CA Rosetti şi dublarea semibarierelor la instalaţia BAT”, circulaţia rutieră va fi închisă total, cu excepţia riveranilor, pe DN 2B, km rutier 32+185, pe DN 2B între km 27+660 şi km 42+850, la km feroviar 155+836, în localitatea Bâlhacu, judeţul Buzău, între staţiile Cilibia – CA Rosetti. \n\n Varianta ocolitoare deviere trafic: DN 2B, km 27+660 – DJ 203I (Cilibia – Caragele) – DJ 214A (Caragele – Luciu – Largu – Ruşeţu) – DJ 203N Ruşeţu – Surdila Greci – DN 2B, km 42+850. \n\n Motivarea instituirii restricţiei de circulaţie: Lucrări de demontare a dalelor din beton existente şi montarea de dale noi din cauciuc, agrementate AFER, în lucrarea: “Lucrărilor de modernizare trecere la nivel km 155+836, între Staţiile Cilibia – CA Rosetti şi dublarea semibarierelor la instalaţia BAT”. \n\n Restricţiile au intrat în vigoare astăzi, începând cu ora 11.30. \n\n Circulaţi cu prudenţă şi informaţi-vă, înainte de a porni la drum, cu privire la starea drumurilor, atenţionează autorităţile.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0310.html"
  }
}