{
  "title": "Transport inovator peste Dunăre: Frog Bus, noul autobuz-amfibie care leagă Călăraşi de Silistra",
  "content": "Premieră naţională la Călăraşi: Primul autobuz din România care va circula pe şosea şi pe apă va intra în funcţiune în judeţ!\n\nAcest vehicul va transporta cetăţenii români inclusiv în Bulgaria! În ultimele luni de zile, autorităţile româneşti au efectuat mai multe teste privind buna funcţionare a autobuzului care circulă şi pe şosea, şi pe apă. Vehiculul le-a trecut pe toate cu brio, astfel încât se mai aşteaptă acordarea unui acord, după care acesta va fi pus în funcţiune, în mod oficial, în Călăraşi. Autobuzul care circulă şi pe uscat, şi pe apă, arată ca un vehicul normal, doar că pe lângă instrumentele clasice prezintă şi alte elemente insolite precum cârmă, elice, lumini de semnalizare şi ancoră. Are 35 de locuri, însă scaunele nu dispun de centuri de siguranţă, ci au dedesubt veste de salvare, conform antena3.ro, citat de adevarul.ro.\n\nAmbarcaţiunea se apropie cu paşi repezi de ziua lansării, captând din ce în ce mai mult atenţia publicului! \"Săptămâna aceasta s-a încheiat o nouă etapă a testărilor ce ţin de mentenanţa preventivă. Puţini au fost cei care au crezut, în urmă cu un an, că un astfel de vehicul va putea fi achiziţionat şi pus în funcţiune în România şi mai ales într-un oraş precum Călăraşiul\", a transmis la sfârşitul săptămânii trecute, Consiliul Judeţean Călăraşi, pe pagina de Facebook.\n\nAutobuzul va fi condus de un şofer şi cârmuit de un căpitan! Pe uscat, autobuzul va fi şofat de un şofer, în timp ce pe apă va fi cârmuit de un căpitan naval. Cu ajutorul acestui mijloc de transport, călătorii se vor putea deplasa inclusiv până în Silistra, în Bulgaria, parcurgând 12 kilometri pe Dunăre, distanţă care durează aproximativ 30 de minute.\n\nCând va fi pus în funcţiune autobuzul! Potrivit informaţiilor comunicate de autorităţi, autobuzul nu va circula pe apă în tot anul, ci doar în sezonul de primăvară şi în cel de toamnă. În aceste perioade, apa este suficient de adâncă, pentru ca vehiculul să intre 1 metru în ea. Oficialii aşteaptă să primească un acord din partea autorităţilor navale, pentru a putea pune în funcţiune, în mod real, autobuzul care circulă şi pe apă, şi pe uscat. Prima călătorie va avea loc, cel mai probabil, în luna mai a anului 2024.\n\nCât a costat! Achiziţia autobuzului plutitor - \"Frog bus Călăraşi\", fabricat în Ungaria, a fost făcută de Consiliul Judeţean Călăraşi în cadrul proiectului „Îmbunătăţirea siguranţei navigabilităţii pe Dunăre în regiunea transfrontalieră Călăraşi - Silistra” şi a costat 4,57 de milioane de lei. *sursa foto: Consiliul Judeţean Călăraşi\n\n! Despre acest tip de \"autobuze-amfibie\", Monitorul de Galaţi menţiona în vara lui 2021, în articolul \" Transurb SA Galaţi se pregăteşte să achiziţioneze vapoare \".",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0429.html"
  }
}