{
  "title": "FOTO: Razie de amploare, în weekend, la Brăila",
  "content": "Principalele misiuni desfăşurate de poliţiştii din cadrul Inspectoratului de Poliţie Judeţean (IPJ) Brăila, în weekendul ce tocmai a trecut, au fost menţinerea ordinii şi liniştii publice, prevenirea şi combaterea infracţionalităţii de orice fel şi creşterea gradului de siguranţă rutieră. Poliţiştii au acţionat, la nivelul întregului judeţ, pentru a preveni faptele antisociale, organizând 16 acţiuni şi au intervenit la 33 de evenimente, dintre care 29 au fost sesizate de cetăţeni prin 112. În doar 24 de ore, poliţiştii au constatat 156 de fapte care au perturbat ordinea şi liniştea publică. În toate aceste cazuri, intervenţiile au fost imediate şi ferme pentru liniştea cetăţenilor care ar fi putut fi afectaţi. În acest sens, au fost aplicate amenzi în valoare de peste 60.000 de lei. Pentru menţinerea siguranţei rutiere, 10 şoferi au rămas fără permis de conducere după ce au pus în pericol siguranţa altor participanţi la trafic. De asemenea, au fost oprite din a circula pe drumurile publice autovehiculele care nu prezentau siguranţă în trafic. Astfel, 8 certificate de înmatriculare au fost retrase până la remedierea problemelor constatate. \n\n Concret, la data de 2 noiembrie a.c., poliţiştii din cadrul Poliţiei Oraşului Făurei au oprit în trafic un bărbat, în vârstă de 42 de ani, din comuna Ulmu, în timp ce conducea un vehicul pe raza localităţii de domiciliu. Întrucât emana halenă alcoolică, acesta a fost testat cu aparatul etilotest, rezultând faptul că avea o îmbibaţie alcoolică de 0,89 mg/l alcool pur în aerul expirat, fiind condus la spital pentru recoltarea de mostre biologice. De asemenea, în urma verificărilor efectuate în baza de date, poliţiştii au constatat faptul că acesta nu deţine permis de conducere pentru nicio categorie de vehicule. În cauză a fost întocmit dosar penal în care sunt continuate cercetările sub aspectul săvârşirii infracţiunilor de conducere a unui vehicul fără permis de conducere şi conducerea unui vehicul sub influenţa alcoolului. \n\n Tot la data de 2 noiembrie a.c., la ora 19;50, poliţiştii din cadrul Secţiei 1 Poliţie Rurală Brăila au oprit în trafic un bărbat, în vârstă de 50 de ani, din satul Olăneasca, în timp ce conducea un vehicul pe DN 23, în satul Corbu Nou. Întrucât emana halenă alcoolică, şoferul a fost testat cu aparatul etilotest, rezultând faptul că avea o îmbibaţie alcoolică de 0,80 mg/l alcool pur în aerul expirat, refuzând recoltarea de probe biologice. În cauză a fost întocmit dosar penal în care sunt continuate cercetările sub aspectul săvârşirii infracţiunilor de conducere a unui vehicul sub influenţa băuturilor alcoolice şi refuzul sau sustragerea de la prelevarea de mostre biologice. \n\n Iar în noaptea de 3 noiembrie a.c., în jurul orei 00:30, poliţiştii din cadrul Postului de Poliţie Comunal Frecăţei au oprit în trafic un bărbat, în vârstă de 45 de ani, din comuna Măraşu, în timp ce conducea un vehicul pe raza localităţii de domiciliu. Şoferul a fost testat cu aparatul etilotest, rezultând faptul că avea o îmbibaţie alcoolică de 0,69 mg/l alcool pur în aerul expirat, fiind condus la spital pentru recoltarea de probe biologice. Pe numele său a fost întocmit dosar penal în care sunt continuate cercetările sub aspectul săvârşirii infracţiunii de conducere a unui vehicul sub influenţa băuturilor alcoolice. \"Poliţiştii vor continua să acţioneze pentru prevenirea întregului fenomen infracţional!\", atenţionează IPJ Brăila. FOTO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0089.html"
  }
}