{
  "title": "CFR anunţă lucrări la Tecuci. Modificări în circulaţia trenurilor",
  "content": "Compania Naţională de Căi Ferate CFR SA informează că în perioada 18 martie - 19 aprilie 2024, constructorul continuă lucrările de tip QUICK WINS în zona staţiei TECUCI NORD, cu etapa de înlocuire şină şi traverse, în cadrul contractului pentru LOTUL 3, lucrări în valoare de 20,2 milioane lei, fără TVA, cu finanţare asigurată din fonduri nerambursabile PNRR. \n\n Lucrările de reparaţii punctuale a suprastructurii căii pe linia simplă Racordare Cosmeşti - Tecuci Nord, km 235+520 - 237+600 (LOTUL 3) sunt incluse în programul de lucrări de tip QUICK WINS şi au drept scop îmbunătăţirea condiţiilor de circulaţie şi optimizarea gradului de siguranţă. \n\n Astfel, în perioada 18 martie - 19 aprilie 2024, în staţia CF TECUCI NORD, constructorul continuă lucrările feroviare din zona trecerii la nivel de la km 239+226 şi până la schimbătorul nr. 7 din staţie, unde se vor înlocui toate componentele suprastructurii căi - şină, traverse şi material mărunt de cale - cu materiale noi, iar pentru asigurarea frontului de lucru se va scoate de sub tensiune linia curentă Cosmeşti - Tecuci Nord - Tecuci Ramificaţie Cosmeşti - Frunzeasca, traficul feroviar pentru următoarele 9 trenuri IR/R fiind trasat prin staţia Tecuci, pe ruta Cosmeşti - Tecuci - Frunzeasca şi retur, cu următoarele orele de sosire/plecare: \n\n - trenul IR 1665 CIRCULĂ ca tren 12665 în relaţia Bucureşti Nord - Buzău - Focşani - MĂRĂŞEŞTI - Cosmeşti - TECUCI - Frunzeasca - Vaslui - Iaşi, cu plecare din staţia Bucuresti Nord la ora 16:12 şi sosire în staţia Iasi la ora 22:50; \n\n - trenul IR 1664 CIRCULĂ ca tren 12664 în relaţia Iaşi - Vaslui - Frunzeasca - TECUCI - Cosmeşti - MĂRĂŞEŞTI - Focşani - Buzău - Bucureşti Nord, cu plecare din staţia Iaşi la ora 16:05 şi sosire în staţia Bucureşti Nord la ora 22:51; \n\n - trenul IR 1832 CIRCULĂ ca tren 12834 în relaţia Cluj Napoca - Suceava - Iaşi - TECUCI - Galaţi cu plecare din staţia Cluj Napoca la ora 09:30 şi sosire în staţia Galaţi la ora 23:05; \n\n - trenul IR 1866 CIRCULĂ ca tren 12866 în relaţia Galaţi - TECUCI - Iaşi cu plecare din staţia Galaţi la ora 16:20 şi sosire în staţia Iaşi la ora 20:38; \n\n - trenul R 6316 CIRCULĂ ca tren 13606 în relaţia Iasi - TECUCI, cu plecare din staţia Iaşi la ora 17:24 şi sosire în staţia Tecuci, la ora 22:13; \n\n - trenul R 11062 CIRCULĂ ca tren 14292 în relatia Iaşi - TECUCI - Mărăşeşti, cu plecare din staţia Iaşi la ora 04:11 şi sosire în staţia Mărăşeşti la ora 07:39; \n\n - trenul R 11063 CIRCULĂ ca tren 14293 în relaţia Mărăşeşti - COSMEŞTI - TECUCI - FRUNZEASCA - Iaşi, cu plecare din staţia Mărăşeşti la ora 11:30 şi sosire în staţia Iaşi, la ora 14:47; \n\n - trenul R 11064 CIRCULĂ ca tren 14294 în relaţia Iaşi - FRUNZEASCA - TECUCI - COSMEŞTI - Mărăşeşti, cu plecare din staţia Iaşi la ora 15:13 şi sosire în staţia Mărăşeşti, la ora 18:26; \n\n - trenul R 11065 CIRCULĂ ca tren 14265 în relaţia Mărăşeşti - COSMEŞTI - TECUCI - FRUNZEASCA - Iaşi, cu plecare din staţia Mărăşeşti, la ora 17:41 şi sosire în staţia Iaşi, la ora 21:17. \n\n Pe raza SRCF GALAŢI sunt operaţionale la ora actuală 4 şantiere pentru lucrări tip QUICK WINS, unde se execută lucrări de reparaţii punctuale pe o lungime totală de 11,423 km CF, între staţiile MĂRĂŞEŞTI - TECUCI şi ADJUD - BORZEŞTI BACĂU, lucrările de pe LOTUL 1 Staţia COSMEŞTI, km 229+390 - 229+545 (fir I+II) şi LOTUL 2 Staţia COSMEŞTI, km 230+440 - 230+606 (fir I+II) fiind finalizate. \n\n Valoarea totală a celor 6 contracte, semnate în luna decembrie 2022, cu o durată de implementare de 24 de luni, este de 73.077.610,12 lei, fără TVA, finanţarea fiind asigurată din fonduri nerabursabile PNRR. \n\n Lucrările de tip QUICK WINS sunt lucrări la suprastructura feroviară, care se execută punctual, între kilometrii de cale ferată cu restricţii de viteză pe intervalele CF contractate, şi constau în înlocuirea componentelor aferente suprastructurii - şină, traverse, material mărunt de cale, aparate de cale, bretele (legătura între 2 linii paralele), schimbătoare de cale cu dublă joncţiune (TDJ), inclusiv montarea de dale elastice la trecerile la nivel cu calea ferată şi au drept scop îmbunătăţirea condiţiilor de circulaţie, prin creşterea vitezei şi a gradului de siguranţă feroviară.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0377.html"
  }
}