{
  "title": "BLOCADA! Cuţite, bricege şi amenzi la Brăila (FOTO/VIDEO)",
  "content": "Poliţiştii şi jandarmii au desfăşurat 10 acţiuni pentru prevenirea şi descurajarea faptelor comise cu violenţă, a situaţiilor de risc şi pentru combaterea consumului de droguri. \n\n Acţiunile desfăşurate au fost menite să identifice şi să abordeze în mod eficient orice potenţială ameninţare pentru siguranţa societăţii, intervenindu-se la 34 de evenimente, 29 dintre acestea fiind sesizate prin apel SNUAU 112. \n\n Pentru neregulile constatate, poliţiştii au aplicat 107 sancţiuni contravenţionale, în valoare totală de 34.515 de lei, iar ca măsură complementară aceştia au reţinut în vederea suspendării exercitării dreptului de a conduce 3 permise de conducere şi 5 certificate de înmatriculare. \n\n Miercuri, în intervalul orar 16:00-05:00, în cadrul acţiunii BLOCADA, desfăşurată în sistem integrat, poliţişti din cadrul Serviciului de Investigaţii Criminale, Biroul Ordine Publică, Serviciul pentru Acţiuni Speciale, Serviciul Rutier şi Biroul Rutier împreună cu jandarmi au desfăşurat o acţiune de amploare pe raza municipiului Brăila, pentru prevenirea şi descurajarea faptelor comise cu violenţă inclusiv de grupări infracţionale, a situaţiilor de risc şi pentru combaterea consumului de droguri. \n\n Astfel, au fost legitimate 183 de persoane şi controlate 67 de vehicule, iar 21 dintre persoanele legitimate au fost conduse ulterior la sediul poliţiei. \n\n Poliţiştii au aplicat şi 3 sancţiuni contravenţionale în valoare de 2.885 de lei şi au reţinut 2 certificate de înmatriculare şi un set de plăcuţe cu numere de înmatriculare. \n\n În cadrul acţiunii au fost constatate în flagrant infracţiuni după cum urmează: \n\n La data de 18 octombrie a.c., pe raza localităţii Vărsătura, la ora 20:15, poliţiştii din cadrul Biroului Ordine Publică au oprit în trafic un autoturism, condus de un tânăr de 21 de ani, din Brăila. \n\n În interiorul vehicului au fost identificate alte cinci persoane, iar în urma controlului corporal efectuat, asupra unui tânăr de 17 ani, din Bucureşti, pe sub perechea pantalonilor, pe picior, a fost descoperit şi ridicat un cuţit tip briceag având lungimea totală de 53 de cm. \n\n În mod similar, la ora 20:45, poliţiştii Biroului Ordine Publică au oprit în trafic un autoturism ce se deplasa pe raza localităţii Vărsătura, condus de un bărbat de 34 de ani, din judeţul Ialomiţa. \n\n În interiorul vehicului au fost identificaţi doi tineri de 16 şi 33 ani, ambii din judeţul Ialomiţa, iar în urma controlului efectuat, în autovehicul, au fost descoperite şi ridicate două cuţite având lungimea totală de 29 de cm fiecare, o macetă întrodusă într-o husă, având lungimea totală de 82 de cm şi un cuţit având lungimea de 52 de cm. \n\n Cu câteva ore înainte, la ora 17:45, poliţiştii Biroului Ordine Publică, au oprit în trafic un autovehicul condus de un tânăr de 22 de ani, din Brăila. \n\n În urma controlului efectuat, poliţiştii au descoperit asupra acestuia un cuţit de tip briceag având lungimea de 37 de cm, ce a fost ridicat în vederea continuării cercetărilor. \n\n De asemenea, la ora 22:30, poliţiştii Biroului Ordine Publică, au oprit în trafic, pe Calea Călăraşilor, un autovehicul condus de un bărbat de 36 de ani, din Brăila. \n\n În urma controlului efectuat, poliţiştii au descoperit în torpedoul autovehicului un cuţit având lungimea de 22 cm şi un spray iritant lacrimogen, bunuri ce au fost ridicate în vederea continuării cercetărilor. \n\n Toţi cei aflaţi în autovehicule au fost conduşi la sediul poliţiei, iar obiectele au fost ridicate de poliţişti în vederea continuării cercetărilor sub aspectul sâvârşirii infracţiunilor de portul sau folosirea fără drept de obiecte periculoase. FOTO/VIDEO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0503.html"
  }
}