{
  "title": "VIDEO: Restricţii de circulaţie pe podul suspendat de la Brăila",
  "content": "În atenţia conducătorilor auto! \"Informăm faptul că pe DN 2S - podul Brăila-Tulcea, sunt efectuate lucrări de reparaţii, situaţia prezentându-se astfel: pe sensul de mers Măcin-Brăila, între km 4,8 - 6,8 se efectuează lucrări de reparaţii pe banda nr. 1, circulaţia desfăşurându-se pe o singura bandă de circulaţie, respectiv banda nr. 2, cu restricţie de viteză la 30 km/h, întrucât suprafaţa asfaltică prezintă denivelări. \n\n În contextul avertizărilor de caniculă, COD ROŞU - privind înregistrarea unor temperaturi extreme, emise de către A.N.M., pentru protejarea şi conservarea sectoarelor de drum cu îmbrăcăminte bituminoasă, în perioada 15-16.07.2024, în intervalul orar 11:00-19:00, vor fi instituite restricţii de circulaţie pentru autovehiculele de transport marfă cu masa totală maximă autorizată mai mare de 12 tone, pe drumurile naţionale din judeţ. \n\n Astfel, va fi interzisă circulaţia autovehiculelor cu masa totală maximă autorizată mai mare de 12 tone cu excepţia: transporturi de persoane; transporturi de animale vii şi produse perisabile de origine animală sau vegetală; vehicule care participă la intervenţii în caz de forţă majoră; transporturi funerare; transporturi poştale; transporturi de echipamente de prim ajutor; transporturi pentru distribuire de carburanţi; transporturi de mărfuri sub temperatură controlată; transporturi pentru tractări vehicule avariate; transporturi pentru distribuirea de apă şi hrană în zonele calamitate; transporturi cu vehicule specializate destinate prin construcţie salubrizării; transporturi de apă îmbuteliată; transporturi produse provenite din exploatări agricole; transporturi militare implicate în exerciţii multinaţionale. \n\n Vă rugăm să respectaţi restricţiile instituite şi să stationaţi vehiculele de transport mărfuri, pe cât posibil, în parcări amenajate din interiorul localităţilor\", transmit autorităţile. VIDEO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0248.html"
  }
}