{
  "title": "Fetiţă de 1 an şi 8 luni lovită de educatoare la grădiniţă, în Brăila",
  "content": "O fetiţă în vârstă de nici doi ani a fost plesnită chiar de către o educatoare pentru că a început să plângă în cadrul unei prezentări făcute de o viitoare educatoare. Educatoarea agresoare, în vârstă de 68 de ani, este pensionară, dar lucrează, fiind şi formator al viitorilor educatori, elevi ai Liceului Pedagogic. \n\n În clasă erau şi alţi elevi, viitori educatori, una dintre ele filmând incidentul şi făcându-l public părinţilor care l-au pus pe grupul clasei şi aşa s-a aflat cine este victima. „În urma discuţiei pe grup s-a identificat părintele în cauză care a fost şocat, eu de asemenea, pentru că fetiţa de lângă ea, de lângă cea lovită, era fetiţa mea. Toată lumea e şocată şi nu îşi explică cum s-a întâmplat chestia asta şi se pare că acea educatoare nu e la primul incident. Fetiţa mea în ultima perioada a devenit aşa reticentă la grădiniţă, când o duc mereu plânge. Toţi părinţii am început să ne punem întrebări pentru că ai noştri copii sunt mai plângăcioşi şi ne punem întrebări dacă şi alţi copii au fost agresaţi”, a spus Daniel Crăcea, părinte care are copilul în aceeaşi grupă cu fetiţa agresată. \n\n Mama fetiţei agresate, mamă a trei copii, a fost în stare de şoc multă vreme. „Eşti atât de şocat că trebuie să treacă o perioada până când să realizezi că cineva poate să fie atât de violent şi rău cu un copil de 1 an şi 8 luni. Efectiv am văzut cum se întoarce cu jumătate de corp şi o plesneşte peste ceafă. Fetiţa mi-a vomitat azi-noapte, nu ştiu, o să mă duc la doamna doctor şi o să întreb dacă ar putea să fie şi o repercusiune a loviturii. Culmea este că doamna nici nu este de la grupa ei, este la grupa de lângă, dar fiind cea mai în vârstă, cu experienţă, este şi mentor, dacă un mentor se comportă aşa, e foarte grav. Noi nu dorim doar măsuri disciplinare ci dorim exmatricularea doamnei din învăţământ”, a spus Raluca Elena Dan, mama fetiţei agresate. \n\n După izbucnirea scandalului educatoarea agresivă şi-a dat demisia. „Este foarte şocant pentru toată comunitatea didactică, am chemat comisia de disciplină pentru a cerceta cazul. Acum doamna şi-a dat demisia. Deja poliţia este sus, cercetează cazul. Am sunat-o aseară că nu ştiam ce s-a întâmplat. Nu mi-a explicat nimic”, a spus Elena Hrimiuc, director Grădiniţă nr. 11 Brăila. \n\n Grav este că fapta s-a petrecut chiar în timpul în care agresoarea, practic, îi învăţa pe viitorii educatori, ai căror formator era, cum să lucreze cu cei mici. „Între timp am aflat că doamna educatoare şi-a încetat activitatea, cu alte cuvinte şi-a dat demisia, dar noi nu o să ne oprim aici, lovirea sau rele tratamente minorilor nu pot fi tolerate în spaţiul şcolar şi de aceea am recomandat toleranţă zero cu această situaţie. Este cu atât mai grav cu cât fapta s-a petrecut în faţa elevilor practicanţi de la Liceul Pedagogic”, a precizat şi Mihaela Cici Bolovan, inspector şcolar general ISJ Brăila. \n\n Poliţiştii brăileni s-au autosesizat odată ce imaginile cu fetiţa agresată de educatoare au fost făcute publice, educatoarea fiind cercetată pentru comiterea infracţiunii de purtare abuzivă. Imagini, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0115.html"
  }
}