{
  "title": "Consultaţii medicale fără programare şi fără bilet de trimitere, de Ziua Armatei Române, la Spitalul Militar Focşani",
  "content": "Sub deviza „Donează sânge – participă la salvarea unei vieţi”, la sediul Brigăzii 8 Rachete Operativ Tactice „Alexandru Ioan Cuza” din Focşani are loc joi, 24 octombrie, o campanie de donare de sânge, în contextul manifestărilor dedicate Zilei Armatei României. \n\n Evenimentul este organizat de Spitalul Militar de Urgenţă „Dr. Alexandru Popescu”, în colaborare cu Centrul de Transfuzie Sanguină al MApN „Colonel prof. dr. Nicolae Nestorescu”, Brigada 8 ROT şi cu Brigada 282 Blindată „Unirea Principatelor”. \n\n Vor participa la acţiune şi vor dona sânge militari care au participat la misiuni în teatrele de operaţii din Irak, Afganistan şi Bosnia-Herţegovina, militari din cele două brigăzi vrâncene, precum şi medici şi asistenţi medicali ai Spitalului Militar de Urgenţă din Focşani. \n\n În acelaşi context, vineri, 25 octombrie, între orele 09.00 şi 13.00, personalul medical din cadrul Ambulatoriului integrat al Spitalului Militar de Urgenţă „Dr. Alexandru Popescu” va asigura consultaţii medicale, fără programare şi fără bilet de trimitere de la medicii de familie, militarilor în activitate, personalului civil din structurile locale ale MApN, pensionarilor militari, veteranilor de război şi veteranilor din teatrele de operaţii, precum şi membrilor familiilor acestora cu vârsta de peste 18 ani. \n\n Consultaţiile vor fi acordate în specialităţi medicale precum chirurgie generală, ginecologie, ortopedie şi traumatologie, O.R.L., oftalmologie, medicină internă, pneumologie, urologie, stomatologie, psihiatrie şi psihologie. În cadrul Laboratorului de analize medicale vor fi asigurate analize gratuite, în limita a 30 de persoane, iar în cadrul Laboratorului de radiologie şi imagistică se vor efectua ecografii pentru 16 persoane, informează MApN. FOTO: caracter ilustrativ/ arhivă",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0105.html"
  }
}