{
  "title": "FOTO: Anatolian Food Fest, în premieră la Brăila",
  "content": "Plasat în Parcul Monument din Brăila, evenimentul organizat de Fundaţia Tuna împreuna cu Fundaţia Lumina, au oferit un regal al simţurilor, o combinaţie de muzică, dans şi artă culinară, acestea reprezentând tradiţiile anatoliene în stare pură. \n\n Numeroşii brăileni veniţi în Parcul Monument în weekendul 2-4 august 2024, au asaltat standurile cu delicioasele bucate orientale, gătite de bucătarii turci, reţete care te duc cu gândul la zările îndepărtate ale Asiei Mici. Kebaburi, gözleme, su börek, tantuni, produse turceşti de băcănie, lahmacun, şuberek, baclavale, şerbeturi, cataif, halva, toate acestea au fost în oferta festivalului, fără să lipsească cafeaua la nisip sau citronada otomană. \n\n În echipele de bucătari au fost numeroşi voluntari care sunt de profesie cadre didactice, profesori la şcolile turceşti. \n\n În intenţiile organizatorilor putem citi: “Anatolian Food Fest nu este doar o sărbătoare a gusturilor delicioase ale bucătăriei anatoliene, ci şi un prilej de a aduce comunităţile împreună, promovând înţelegerea şi respectul reciproc. Prin intermediul acestui festival organizatorii îşi propun să promoveze diversitatea şi cultura anatoliană prin ceea ce este specific ei: ospitalitatea turcească, arta veche şi folclorul”. \n\n Alături de secţiunea culinară, festivalul anatolian a adus o scenă pe care s-au urcat cântăreţi şi dansatori aparţinând unei şcoli de arte din Bucureşti şi care au interpretat piese muzicale tradiţionale şi dansuri populare ca ashuk-mashuk. Spectatorii au fost impresionaţi de performanţa dervişilor rotatori, o formă de dans cu conotaţie religioasă, practică obişnuită de meditaţie sau ceremonie de închinare, prin care dervişii căută abandonarea ego-ului sau a dorinţelor personale, prin ascultarea muzicii, concentrarea mistică şi rotirea corpului în cercuri repetitive, văzută ca o imitaţie simbolică a planetelor din Sistemul Solar care orbitează Soarele. \n\n Scopul evenimentului este caritabil, fondurile obţinute susţin campaniile umanitare ale Fundaţiei Tuna, festivalul de la Brăila fiind într-un circuit care cuprinde mai multe oraşe printre care Bucureştiul şi Alba Iulia. Imagini, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0224.html"
  }
}