{
  "title": "Preoţi şi preotese, cadre medicale în Galaţi şi Brăila, cooptaţi în Asociaţia Medicilor Creştini Ortodocşi Galaţi - FOTO",
  "content": "Întrunire dedicată sporirii slujirii semenilor aflaţi în suferinţă şi în boli. \"Astăzi, 16 ianuarie 2024, la Centrul eparhial al Arhiepiscopiei Dunării de Jos a avut loc întrunirea preoţilor capelani care activează în instituţiile sociale ale bisericii din cele două judeţe ale Arhiepiscopia Dunării de Jos. \n\n Întrunirea s-a desfăşurat în prezenţa Înaltpreasfinţitului Părinte Casian, Arhiepiscopul Dunării de Jos, în Sala „Episcop Chesarie Păunescu” din incinta Centrului eparhial. \n\n La eveniment, împreună cu clericii capelani, au participat membrii Permanenţei Consiliului eparhial, profesori universitari şi cadre medicale din municipiul Galaţi, precum şi studenţi din cadrul Facultăţii de Istorie, Filosofie şi Teologie din Galaţi, Secţia Asistenţă socială. \n\n În deschiderea evenimentului, chiriarhul Dunării de Jos a ţinut o meditaţie teologică despre importanţa slujirii aproapelui nostru prin rugăciune, faptă bună şi îngrijirea cu dragoste şi disponibilitate. \n\n În cadrul întâlnirii au fost discutate aspecte specifice activităţii desfăşurată de către preoţii din slujirea socială şi au fost făcute propuneri pentru activităţile desfăşurate în spitalele şi instituţiile sociale. \n\n De asemenea, Părintele Arhiepiscop a fost propus ca în perioada următoare să se revitalizeze Asociaţia Medicilor Creştini Ortodocşi, filiala Galaţi, prin cooptarea în cadrul acesteia a preoţilor şi preoteselor care sunt cadre medicale în judeţele Galaţi şi Brăila. \n\n La îndemnul Înaltpresfinţitului Părinte Casian, activităţile de sprijinirea a semenilor aflaţi în suferinţă şi în diverse boli vor continua cu atenţie sporită în Arhiepiscopia Dunării de Jos prin profesionalismul cadrelor medicale, implicarea preoţilor jertfelnici şi voluntariatul studenţilor teologi din cuprinsul eparhiei. \n\n La final, ierarhul locului le-a mulţumit tuturor participanţilor pentru efortul depus în lucrarea misionară comună pe care aceştia o desfăşoară cu multă dăruire şi iubire milostivă. \n\n Evenimentul se înscrie în seria manifestărilor dedicate în acest an, în Patriarhia Română, pastoraţiei şi îngrijirii bolnavilor şi comemorării tuturor Sfinţilor tămăduitori fără de arginţi\", a informat, marți, Arhiepiscopia Dunării de Jos. FOTO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0433.html"
  }
}