{
  "title": "Brăila: Inculpatul în cazul uciderii doctoriţei stomatolog, adus cu mascaţii la casa pusă sub sechestru (VIDEO)",
  "content": "Flancat de mascaţi, Maricel Mihai, brăileanul în vârstă de 39 de ani, inculpat în uciderea pe 16 iulie, în cabinetul medical, a doctoriţei Marina Gavril, a fost adus la locuinţa pe care o deţine, care este pusă sub sechestru. Asta deoarece, atât părinţii, cât şi fratele şi soţul doctoriţei, cer fiecare câte 1 milion de euro despăgubiri morale. \n\n „Procurorul a dispus instituirea măsurii sechestrului asigurător asupra imobilului proprietate personală a lui şi a soţiei dumnealui, măsura sechestrului vine atunci când partea civilă sau procurorul din oficiu consideră că pentru acoperirea prejudiciului cauzat, moral sau material se ia această măsură pentru a nu înstrăina bunul urmărit. Parte civilă s-au constituit atât părinţii victimei, cât şi soţul acesteia, cu o sumă considerabilă”, a precizat Mihai Drăgan, avocatul inculpatului. \n\n Maricel Mihai îşi susţine în continuare nevinovăţia. „Nu am discutat de vinovăţie, în continuare vă spun, în continuare strigătul lui Maricel este următorul, \"nu am comis această crimă, pot fi acuzat de orice, dar nu am comis eu această crimă\". El nu a dat o explicaţie referitor la semnalul telefonului doctoriţei care ar fi fost depistat la el, aici, acasă. Mie, ca apărător, acum, referitor la semnalul telefonului, proba oferită sau pusă la dosar de către anchetatori, acum, trebuie să verificăm şi noi, în ce moment. Nici despre bani, pe care susţin anchetatorii că i-a scos din Galaţi, la bănci, acest aspect, nu am verificat, el spune că nu a scos această sumă”, a mai spus avocatul inculpatului. \n\n Bărbatul îşi susţine în continuare nevinovăţia, chiar dacă procurorii au stabil deja că mobilul crimei a fost tâlhăria. Potrivit anchetatorilor, doctoriţei i s-au furat cardurile şi telefonul mobil. Acesta, ca şi arma crimei, nu au fost găsite, dar anchetatorii au putut determina semnalul telefonului în casa autorului, după comiterea crimei. La fel, acesta a fost depistat în Galaţi, după imagini, la mai multe sucursale bancare, unde a scos câte 900 de lei, până când la una dintre ele cardul a fost blocat. În plus, probe ADN ale inculpatului au fost găsite la locul crimei şi pe trupul victimei. Avocatul inculpatului a anunţat că va contesta măsura sechestrului asigurator Mama inculpatului, Lămâia, susţine că fiul ei este nevinovat şi că totul este o înscenare. Valoarea casei puse sub sechestru este de 538.000 lei, peste 100.000 euro. Sechestru a fost pus şi pe conturi, dar şi pe bunurile mobile, precum maşini, potrivit Parchetului de pe lângă Tribunalul Brăila. VIDEO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0136.html"
  }
}