{
  "title": "Flagrant la Tecuci! Dealeri de droguri, reţinuţi (FOTO)",
  "content": "La data de 17.04.2024, procurorii Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism - Biroul Teritorial Vrancea au dispus reţinerea a 5 inculpaţi, cercetaţi pentru săvârşirea infracţiunilor de trafic de droguri de risc şi mare risc şi deţinere, fără drept, de droguri de risc şi mare risc pentru consum propriu, toate în formă continuată. Măsurile au fost luate, după ce doi dintre inculpaţi au fost prinşi în flagrant, succesiv, în municipiul Tecuci, în timp ce comercializau şi respectiv intermediau vânzarea unor cantităţi de canabis (drog de risc) şi a unor comprimate ecstasy (drog de mare risc). \n\n Din materialul probator administrat în cauză a reieşit faptul că, în perioada ianuarie - aprilie 2024, inculpaţii au procurat, deţinut şi comercializat canabis şi ecstasy către consumatori de pe raza judeţului Vrancea, cu sume cuprinse între 70 şi 75 lei pentru un gram, respectiv un comprimat. În urma acţiunilor derulate şi a percheziţiilor domiciliare efectuate au fost identificate şi ridicate cantităţile de aproximativ 1 kilogram canabis, 159 comprimate ecstasy, cântare electronice şi grindere, obiecte purtând urme de substanţă, o sumă de bani în lei, mai multe telefoane mobile, precum şi alte mijloace de probă. Astăzi, a fost sesizat judecătorul de drepturi şi libertăţi din cadrul Tribunalului Vrancea cu propunerea de arestare preventivă a inculpaţilor, pentru o perioadă de 30 de zile. \n\n Activităţile judiciare au fost realizate împreună cu poliţiştii Serviciului de Combatere a Criminalităţii Organizate Vrancea. Acţiunea a beneficiat de sprijinul luptătorilor Serviciului Acţiuni Speciale din cadrul Inspectoratului de Poliţie Judeţean Vrancea, precum şi al jandarmilor din cadrul Grupării Mobile de Jandarmi Bacău. Suportul de specialitate a fost asigurat de Direcţia Operaţiuni Speciale din Poliţia Română. Facem precizarea că, pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile şi garanţiile procesuale prevăzute de Codul de procedură penală, precum şi de prezumţia de nevinovăţie. FOTO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0339.html"
  }
}