{
  "title": "FOTO/VIDEO: Activități de amploare pentru combaterea braconajului piscicol la Brăila",
  "content": "La data de 27 octombrie a.c., polițiști din cadrul Poliției Municipiului Brăila, Biroului Criminalistic precum și ai Secției 3 Poliție Rurală Făurei, Secției 4 Poliție Rurală Ianca, Secției 5 Poliție Rurală Viziru și ai Serviciului de Acțiuni Speciale sprijiniți de jandarmi au efectuat 19 percheziții la domiciliile mai multor persoane, pe raza comunei Mărașu și Frecăței, bănuite pentru fapte de braconaj piscicol.\n\nAstfel, la domiciliul unui bărbat în vârstă de 55 de ani, din comuna Mărașu, au fost identificate și ridicate 26,2 kg de pește din specia crap, șalău, caras, plătică și 2,3 kg de icre.\n\nDe asemenea, la domiciliile altor patru bărbați toți din comuna Mărașu, au fost descoperite și ridicate trei vârșe, 11 plase de pescuit, un prostovol și trei aparate electrice artizanale folosite pentru activități de braconaj.\n\nLa domiciliile altor trei bărbați, cu varste de 30 și 65 de ani, toți comuna Frecăței, au fost găsite și ridicate 20 de vârșe și 15 plase de pescuit deținute ilegal.\n\nDe asemenea, la o stație din Insula Mare a Brăilei au fost ridicate două plase de pescuit deținute ilegal, aparținând unui bărbat din județul Tulcea.\n\nAstfel au fost constatate nouă infracțiuni, pentru care au fost întocmite dosare penale sub aspectul savârșirii infracțiunilor prevăzute de art 64 din OUG 23/2008 privind pescuitul și acvacultura.\n\nTotodată, polițiștii au efectuat filtre rutiere, fiind ocazie cu care au controlat 103 vehicule, au legitimat 110 persoane, au aplicat 10 sancțiuni contravenționale și au constatat în flagrant o infracțiune, după cum urmează:\n\nLa ora 09:00, polițiștii au oprit în trafic un tânăr de 25 de ani, din satul Titcov, comuna Frecăței, în timp ce conducea un autoturism pe DJ 212A.\n\nFiind testat cu aparatul etilotest rezultatul a indicat o valoare de 0,75 mg/l alcool pur în aerul expirat, fiind condus la spital pentru recoltarea de mostre biologice.\n\nDe asemenea, polițiștii au constatat faptul că acesta nu are încheiată o polița de asigurare RCA și inspecția tehnica periodică este expirată, motiv pentru care a fost sancționat contravențional cu amendă în valoare de 1.305 lei, reținerea certificatului de înmatriculare și a plăcuțelor cu numerele de înmatriculare.\n\nPe numele său a fost întocmit dosar penal sub aspectul săvârșirii infracțiunii de conducerea unui vehicul sub influența alcoolului. *FOTO/VIDEO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0495.html"
  }
}