{
  "title": "Descinderi acasă la principalul suspect în cazul crimei de la Brăila",
  "content": "Descinderi la trei adrese, din Brăila, făcute de poliţişti şi trupele speciale coordonate de un procuror al Parchetului de pe lângă Tribunalul Brăila, a părinţilor, socrilor şi la domiciliul suspectului principal în cazul doctoriţei stomatolog Marina Gavril. La adresa acestuia, vecinii spun că nu prea vedeau des proprietarii ci, periodic, intrau şi ieşeau taxiuri. În momentul în care percheziţia se desfăşura, la casa presupusului autor a sosit şi mama acestuia. Mama principalului suspect a spus că şi la ea au fost percheziţii, pe care le-a acceptat fără avocat, şi că au găsit un briceag cu lamă de 17 cm, dar care nu ar avea nicio legătură, este folosit de un membru al familiei să îşi taie mâncarea, având probleme cu dantura. La ieşirea din locuinţă, după percheziţii, suspectul susţinea că nu s-a găsit nimic, deşi s-au luat diverse posibile probe. Vom reveni!\n\nUPDATE: \"În continuarea informării publice expusă în comunicatele anterioare cu privire la cercetările efectuate în cadrul dosarului penal nr. 56/251/P/2024, având că obiect comiterea infracţiunii de omor calificat, prevăzută de art. 188 alin. (1) - art. 189 alin. (1) lit. a) din Codul penal, asupra numitei G.M., medic stomatolog care îşi desfăsura activitatea la cabinetul situat pe strada G-ral Eremia Grigorescu, nr. 30 din mun. Brăila, facem următoarele precizări: Procurorul din cadrul Parchetului de pe lângă Tribunalul Brăila, împreună cu poliţiştii din cadrul Inspectoratului de Poliţie Judeţean Brăila - Serviciul de Investigaţii Criminale au efectuat în cursul zilei de azi, 25.07.2024, începând cu ora 06.00, un număr de 3 percheziţii domiciliare în locaţii private din municipiul Brăila, în scopul identificării unor posibile mijloace materiale de probă ori corpuri delicte, care să suplimenteze probatoriul administrat în cauză. Informarea detaliată asupra procedeelor probatorii desfăşurate afectează ancheta penală şi nu pot fi date publicităţii, însă imediat ce stadiul cercetărilor va permite informarea publicului, se va emite un comunicat cu informaţii suplimentare. Cercetările continuă prin administrarea tuturor mijloacelor de probă apreciate a fi concludente, pertinente şi utile cauzei, cu respectarea dreptului la apărare şi a celorlalte principii fundamentale ale procesului penal. Menţionăm că, măsurile dispuse în dosarul penal reprezintă o etapă a procesului penal, conform Codului de procedură penală, care nu înfrâng în niciun fel principiul prezumţiei de nevinovăţie\", transmite Parchetul de pe lângă Tribunalul Brăila.\n\nCiteşte şi Rudele principalului suspect în cazul crimei de la Brăila, scandal în faţa Parchetului. Bărbatul nu recunoaşte nimic (UPDATE)",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0233.html"
  }
}