{
  "title": "VIDEO: Surpriză uriaşă pentru Răzvan, un băieţel de 7 ani din Brăila. De ziua lui, a fost \"Jandarm pentru o zi\"",
  "content": "\"Vă doresc misiune uşoară, dragi colegi!\" - sunt cuvintele lui Răzvan, un copil care doar ce a împlinit 7 ani, cuvinte ce au răsunat pe staţiile de emisie-recepţie ale jandarmilor brăileni aflaţi în serviciu. \n\n Cum a ajuns Răzvan să facă această urare? Povestea abia acum începe... \n\n \"Mama băieţelului şi-a făcut curaj, în urmă cu câteva zile, şi a sunat la Jandarmeria Brăila: \n\n - Alo? Mă scuzaţi că îndrăznesc...Am emoţii...Nu ştiu cum să încep...Pe 13 ianuarie, fiul meu va împlini 7 ani şi îşi doreşte tare mult să vadă în realitate un echipaj de jandarmerie! Ar fi posibil să-i faceţi o surpriză de ziua lui? \n\n - Bună ziua! E suficient că ne-aţi spus. Ne va vedea în realitate, aşa cum îşi doreşte. Vă promitem! \n\n - Chiar e posibil??? a reluat femeia întrebarea, pentru a se asigura că a înţeles bine. \n\n - Vom face tot ce putem. Şi noi avem emoţii, nu am mai fost invitaţi niciodată la ziua unui copil...în calitate de jandarmi! \n\n Sâmbătă, am pornit spre destinaţie. Cadourile erau pregătite, părinţii băieţelului erau nerăbdători să se întâmple surpriza, numai Răzvan nu bănuia nimic... \n\n În scurt timp, strada îngustă a satului se încărcase de alte perechi de ochi curioşi să vadă ce se întâmplă. \n\n Reacţia lui la vederea echipajului de jandarmerie nu poate fi descrisă în cuvinte. Doar ochii transmiteau un amalgam de emoţii: surprindere, bucurie, fericire, nerăbdare, uimire, curiozitate. \n\n Răzvan era în centrul atenţiei, aşa cum se cuvine unui sărbătorit, dar tot nu-şi găsea cuvintele. I se îndeplinise dorinţa pe care o avea de foarte mult timp: să vadă un echipaj de jandarmerie în realitate, nu doar pe un ecran. A admirat autospeciala, a studiat cu atenţie cum arată uniforma noastră şi s-a bucurat enorm să fie \"Jandarm pentru o zi\". \n\n Totodată, băiatul a avut ocazia să demonstreze că-şi merită pe deplin locul în colectivul nostru, atunci când va creşte: a dorit să transmită un mesaj de mulţumire pentru surpriza făcută tuturor jandarmilor brăileni, deoarece a înţeles rapid că în spatele activităţii s-a aflat o întreagă echipă, echipa Jandarmeriei Brăila! \n\n Emoţiile nu ne-au ocolit nici pe noi. \n\n A fost o misiune nouă, frumoasă, iar când realizezi că prin simpla ta prezenţă într-un loc îndeplineşti dorinţa unui copil care-şi doreşte de la o vârstă fragedă şi din tot sufletul să devină jandarm, simţi cum creşte responsabilitatea de a oferi un climat de siguranţă societăţii. Pentru ca Răzvan şi toţi ceilalţi copii să se dezvolte sănătos într-un mediu sigur, să spere şi să aibă încredere în ei şi în noi, adulţii. \n\n Mulţumim şi celor care ne-au ajutat într-un timp record să pregătim vizita-surpriză! \n\n La mulţi ani, Răzvan!\", transmite Jandarmeria Brăila. VIDEO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0438.html"
  }
}