{
  "title": "Spaţii de protecţie a populaţiei în localitatea tulceană Plauru",
  "content": "Ministerul Apărării Naţionale a început marţi lucrările de amenajare a spaţiilor de protecţie a populaţiei în localitatea Plauru din judeţul Tulcea!\n\n\" În conformitate cu Hotărârea nr. 31 din 7 septembrie 2023 privind adoptarea unor măsuri de protecţie pe teritoriul naţional din imediata vecinătate a zonei de conflict din Ucraina, emisă de Comitetul Naţional pentru Situaţii de Urgenţă, Ministerul Apărării Naţionale a început marţi, 12 septembrie, lucrările de amenajare a spaţiilor de protecţie a populaţiei la nivelul localităţii Plauru din judeţul Tulcea \", se arată într-un comunicat al MApN transmis Agerpres.\n\nLucrările sunt executate de un detaşament format din aproximativ 50 de militari de la Brigada 10 Geniu, care acţionează cu 20 de mijloace tehnice, pentru instalarea a două adăposturi din elemente prefabricate din beton, precum şi pentru executarea lucrărilor de amenajare aferente, precizează sursa citată.\n\nAdăposturile, cu dimensiunile 9,6 metri lungime, 2 metri lăţime (la interior) şi 1,5 metri înălţime (la interior), vor fi predate, după finalizarea lucrărilor, autorităţilor locale ale comunei Ceatalchioi.\n\nPrimul mesaj Ro-Alert în cazul atacurilor ruseşti asupra porturilor dunărene din Ucraina\n\nTulcenii din opt localităţi aflate la graniţa româno-ucraineană au început să primească mesaje Ro-Alert în cazul atacurilor cu drone ruseşti pe teritoriul ucrainean, în noaptea de marţi spre miercuri fiind transmis un prim mesaj, a anunţat Inspectoratul pentru Situaţii de Urgenţă (ISU) Delta.\n\nMesajul a fost transmis în jurul orei 01.00 populaţiei din oraşul Isaccea şi din comunele Luncaviţa, Grindu, Ceatalchioi, Chilia, Somova, Pardina şi Văcăreni.\n\n\" Există posibilitatea căderii unor obiecte din spaţiul aerian. Păstraţi-vă calmul! Adăpostiţi-vă în beciuri sau adăposturi de protecţie civilă. În lipsa unui adăpost, rămâneţi în interiorul casei, departe de geamuri şi pereţi exteriori. Durata estimată: 90 de minute \", se menţionează în mesajul Ro-Alert.\n\nISU Delta nu a primit până acum mesaje potrivit cărora în urma atacurilor ruseşti în Ucraina să fi fost semnalate incidente pe teritoriul României.\n\nDecizia privind emiterea unor mesaje Ro-Alert în cazul atacurilor ruseşti asupra porturilor dunărene din Ucraina a fost luată la finele săptămânii trecute de Comitetul Naţional pentru Situaţii de Urgenţă, după ce autorităţile au confirmat că elemente dintr-un aparat de zbor care poate fi asimilat unei drone ruseşti au căzut pe teritoriul comunei tulcene Ceatalchioi, mai notează Agerpres. \n\n\n\nŞi gălăţenii au fost treziţi în toiul nopţii de Ro-Alert: «Păstraţi-vă calmul! Adăpostiţi-vă în beciuri!» - detalii AICI !",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0551.html"
  }
}