{
  "title": "VIDEO: Alertă aeriană în nordul judeţului Tulcea",
  "content": "În cursul nopţii trecute, în jurul orei 02:20, Inspectoratul General pentru Situaţii de Urgenţă a emis un mesaj de tip RO-alert (foto ↑ ) pentru zona de Nord a judeţului Tulcea, prin care informa populaţia despre posibilitatea căderii unor obiecte din spaţiul aerian, pe teritoriul din apropierea graniţei cu Ucraina.\n\nMesajul RO-alert a fost emis după ce structurile cu rol de apărare şi supraveghere a graniţelor României au observat, în jurul orei 02:10, mai multe obiecte (drone) care se apropiau de zona de Nord a judeţului Tulcea.\n\n\" Menţionăm că rolul mesajului este unul de informare şi prevenire a populaţiei din zona în care acesta este transmis şi trebuie tratat ca atare! Trebuie să urmărească indicaţiile din mesaj şi nu trebuie să intre în panică. Structurile de apărare a teritoriului ţării, dar şi cele de ordine publică sunt pregătite să ofere tot suportul necesar persoanelor care solicită acest lucru şi, încă o dată facem precizări asupra faptului că nu zone din teritoriul nostru sunt vizate de atacurile Federaţiei Ruse. Menţionăm faptul că în cursul nopţii trecute au fost 10 apeluri la numărul unic de urgenţă 112 privind sunetul produs de explozii. Cele mai multe apeluri au fost din municipiul Tulcea, iar acestea semnalau faptul ca se aud explozii dar au fost şi apeluri prin care cetăţenii solicitau informaţii, iar operatorii dispeceratului din cadrul Inspectoratul pentru Situaţii de Urgenţă „DELTA” al judeţului Tulcea le-au oferit toate informaţiile solicitate pentru a înţelege că ceea ce aud se întâmplă pe teritoriul ucrainean \", transmit autorităţile.\n\nLa ora 03:46, alertă aeriană a încetat. Localităţile din judeţul Tulcea în care a fost emis mesajul RO-alert sunt: Jijila, Grindu, Văcăreni, Luncaviţa, Isaccea, Niculiţel, Somova, Tulcea, Ceatalchioi, Nufăru, Frecăţei, Hamcearca, Maliuc, Pardina, Chilia Veche, C.A. Rosetti, Sulina.\n\nAtacul a avut loc în Ucraina, zona Ismail. S-a văzut doar din România. Imagini, mai jos! ↓ *sursa publicaţii online Ucraina\n\n\" În noaptea de 23 spre 24 iulie, forţele ruse au executat o nouă serie de atacuri cu drone asupra unor obiective din Ucraina, în proximitatea frontierei cu România din judeţul Tulcea. Ca urmare a acestei situaţii, Ministerul Apărării Naţionale a întărit măsurile de monitorizare şi supraveghere a spaţiului aerian naţional cu forţele şi mijloacele aflate în Serviciul de Luptă Poliţie Aeriană. La ora 2.19, două aeronave F-16 ale Forţelor Aeriene Române au decolat din Baza 86 Aeriană Borcea pentru monitorizarea situaţiei aeriene. Cele două aeronave au revenit în bază în jurul orei 4.20. De asemenea, Centrul Naţional Militar de Comandă (nucleu) a notificat Inspectoratul General pentru Situaţii de Urgenţă privind instituirea măsurilor de alertare a populaţiei din judeţul Tulcea. Ministerul Apărării Naţionale a dispus măsuri pentru efectuarea de cercetări în teren, în proximitatea localităţii Plauru, pentru căutarea unor eventuale obiecte căzute pe teritoriul naţional, căutări care vor continua şi în cursul acestei zile. Menţionăm, de asemenea, că începând cu ora 3.45 a fost declarată încetarea măsurilor de alertare în toate zonele vizate. MApN informează în timp real structurile aliate cu privire la situaţiile generate de atacuri, rămânând în contact permanent cu acestea. Vom reveni cu detalii, în funcţie de evoluţia situaţiei \", a transmis Biroul de presă al Ministerului Apărării Naţionale (MApN).",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0235.html"
  }
}