{
  "title": "VIDEO: A vrut să vândă o bicicletă pe internet şi a rămas fără 11.000 de lei în cont",
  "content": "Arestat preventiv pentru înşelăciune şi efectuarea de operaţiuni financiare în mod fraudulos: \n\n În noaptea de 09 noiembrie 2024, poliţiştii din cadrul Serviciului de Investigaţii Criminale l-au reţinut pe bază de ordonanţă pentru 24 de ore, pe un tânăr, în vârstă de 21 de ani, din judeţul Suceava, bănuit de comiterea infracţiunilor de înşelăciune şi efectuarea de operaţiuni financiare în mod fraudulos. \n\n În fapt, la data 05 noiembrie 2024, o brăileancă, de 44 de ani, a postat spre vânzare, pe o platformă de profil, o bicicletă. \n\n Tânărul în cauză s-a oferit să cumpere bicicleta, trimiţându-i femeii şi un link, unde aceasta şi-a introdus datele bancare şi cele de stare civilă, fiindu-i retrasă din contul bancar suma de peste 11.000 de lei. \n\n În urma cercetărilor efectuate, poliţiştii din cadrul Serviciului de Investigaţii Criminale au identificat persoana din spatele link-ului, respectiv tânărul de 21 de ani, constându-se faptul că acesta, cu suma de bani retrasă, ar fi comandat două telefoane mobile. \n\n Astfel, în data de 08 noiembrie 2024, cu sprijinul poliţiştilor din cadrul Inspectoratului de Poliţie Judeţean Suceava - Serviciul de Investigaţii Criminale, tânărul a fost depistat în flagrant, pe raza municipiului Suceava, în timp ce ridica de la curier cele două telefoane mobile. \n\n De asemenea, la domiciliul său a fost efectuată o percheziţie domiciliară, fiind găsită suma de 220 de euro, 800 de lei, un laptop şi un contract de amanetare a unui telefon mobil. \n\n În după-amiaza zilei de 09 noiembrie 2024, instanţa a admis propunerea Parchetului de pe lângă Judecătoria Brăila şi a dispus arestarea preventivă a tânărului pentru o perioadă de 30 de zile. \n\n Acesta a fost încarcerat în C.R.A.P. Brăila (video mai jos). \n\n \"Pe această cale, pentru a evita să deveniţi victima unei înşelăciune, vă rugăm să ţineţi cont de următoarele recomandări: \n\n - Nu accesaţi link-uri sau ataşamente din surse necunoscute! \n\n - Fiţi atenţi la exprimarea interlocutorilor în scris, precum şi la corectitudinea gramaticală a textului! \n\n - În cazul în care aţi accesat link-ul, este vital să vă adresaţi cât mai repede băncii emitente a cardului, pentru a bloca cardul şi eventuale tranzacţii ilicite din cont! \n\n Ulterior, dacă aţi suferit pagube materiale, adresaţi-vă celei mai apropiate secţii de poliţie sau apelaţi 112\", transmite IPJ Brăila.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0082.html"
  }
}