{
  "title": "Investigaţii MApN la Ceatalchioi, Tulcea, după atacurile ruşilor",
  "content": "Ministerul Apărării Naţionale - MApN s-a autosesizat cu privire la informaţiile transmise joi, 03 august 2023, în spaţiul public de reprezentanţii autorităţilor comunei Ceatalchioi, judeţul Tulcea, referitoare la suspiciuni de cădere accidentală pe teritoriul României a unor părţi dintr-o dronă implicată în atacurile executate în 02 august 2023 de Federaţia Rusă împotriva infrastructurii portului ucrainean Ismail. \n\n O echipă de specialişti din cadrul Forţelor Aeriene Române s-a deplasat în cursul zilei de joi, 03 august 2023, la faţa locului pentru a investiga situaţiile semnalate. \" Până la acest moment, nu au fost identificate elemente concrete care să probeze ipotezele vehiculate. În ceea ce priveşte situaţia generată de atacurile executate în ultima săptămână, care au vizat elemente de infrastructură portuară ucraineană din localităţile din Ismail şi Reni, din evaluările structurilor cu responsabilităţi ale Ministerului Apărării Naţionale, nu au fost identificate ameninţări militare directe la adresa teritoriului naţional sau apelor teritoriale ale României. Dronele utilizate de Federaţia Rusă în aceste atacuri ilegale şi nejustificate nu au intersectat în niciun moment spaţiul aerian al României. Aşa cum am informat şi în alte situaţii, Ministerul Apărării Naţionale a întărit măsurile de vigilenţă, monitorizând permanent spaţiul naţional terestru, maritim şi aerian, stabilite prin planurile naţionale şi aliate, şi cooperează cu structurile NATO pentru consolidarea apărării pe întregul flanc estic şi descurajarea oricăror agresiuni împotriva teritoriului aliat \", a transmis MApN. \n\n Reamintim că miercuri dimineaţă, 02 august 2023, localnicii din Ceatalchioi, mulţi vârstnici, au văzut cum s-a dezlănţuit infernul şi acum stau cu teroarea că războiul poate oricând ajunge şi la ei... dintr-o eroare! Subiectul pe larg în articolul \"Ceatalchioi, viaţa cu războiul la 300 de metri de casă: «Ne e teamă de alte atacuri. Să nu ne lovească şi pe noi din greşeală!»\"",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0599.html"
  }
}