{
  "title": "Focare de pestă porcină la Brăila! 3.000 de porci ucişi",
  "content": "În cursul zilei de sâmbătă au fost emise două ordine de prefect, imediat ce reprezentanţii Direcţiei Sanitare Veterinară şi pentru Siguranţa Alimentelor Brăila au confirmat două focare de pestă porcină africană, pe teritoriul judeţului Brăila, în comuna Ulmu, la două ferme de suine, izolate de localitatea menţionată, ambele aparţinând aceleiaşi exploataţii. \n\n Astfel, a fost aprobat planul de măsuri la confirmare în zona de protecţie şi cea de supraveghere a focarului de pestă porcină africană, precum şi convocarea membrilor Comisiei de Evaluare a Despăgubirilor ce se cuvin proprietarilor de animale tăiate, ucise sau altfel afectate în vederea lichidării rapide a focarelor de boli transmisibile ale animalelor la nivelul comunei Ulmu. \n\n După confirmarea bolii, în jurul focarelor s-a instituit o zonă de protecţie de 3 km care include exploataţia în sine, precum şi o zonă de supraveghere pe o rază de 10 km, în jurul focarului pe raza localităţilor: Ruşeţu, Cireşu, Ulmu, Odăieni, Pribeagu, Colţea, Florica, Scărlăteşti, Dudescu, Dudeşti şi Jugureanu. \n\n Centrul Local de Combatere a Bolilor a emis o decizie de ucidere a animalelor din cadrul exploataţiei şi a stabilit un set de măsuri care vor fi implementate în perioada imediat următoare printre care: \n\n - toate spaţiile şi adăposturile în care au fost ţinute animalele bolnave sau suspecte de boală precum şi obiectele de orice fel care ar putea fi purtătoare agenţi patogeni, inclusiv vehiculele care au intrat în contact cu aceste animale vor fi obligatoriu curăţate şi dezinfectate conform indicaţiilor medicului veterinar oficial. \n\n - furajele şi aşternutul animalelor potenţial purtătoare de agenţi patogeni trebuie arse sau ambalate la un loc cu gunoiul. \n\n În cursul zilei de astăzi, comisia de evaluare a despăgubirilor, din care fac parte şi doi reprezentanţi ai Instituţiei Prefectului - Judeţul Brăila în calitate de observatori, s-a reunit la exploataţia menţionată pentru a monitoriza implementarea deciziei de distrugere a carcaselor şi cadavrelor de suine. \n\n În tot acest demers au fost respectate etapele din cadrul Manualului Operaţional pentru Intervenţia în focarele de Pestă Porcină Africană, ediţia IV, emis de către Autoritatea Naţională Sanitară Veterinară şi pentru Siguranţa Alimentelor, informează Prefectura Brăila. \n\n În total, vorbim de circa 3.000 de porci sacrificaţi.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0528.html"
  }
}