{
  "title": "Furnicar de poliţişti în jurul şcolilor la Brăila",
  "content": "La început de an şcolar, luni dimineaţă, 11 septembrie 2023, între orele 07.30-12.00, poliţiştii au acţionat pe raza judeţului, în zona unităţilor de învăţământ, fiind efectuate verificări înainte de startul cursurilor şi au fost stabilite, împreună cu 44 de conducători de şcoli, priorităţi de acţiune după ce elevii vor începe efectiv orele.\n\n! De asemenea, agenţii de securitate au fost instruiţi cu privire la accesul în unităţile de învăţământ. Poliţiştii de la rutieră au legitimat 92 de persoane, au verificat 15 autovehicule de transport elevi şi i-au instruit pe conducătorii acestora cu privire la conduita preventivă pe timpul efectuării transportului.\n\nPoliţiştii anunţă că vor continua verificările pentru a asigura un climat de ordine şi siguranţă publică. \" Acţionăm, permanent, în municipiu şi judeţ, în mod activ şi implicat în misiuni preventive de depistare a factorilor criminogeni care pot pune în pericol siguranţa noastră şi a comunităţii \", transmite IPJ Brăila.\n\nTot luni, în cadrul acţiunii BLOCADA, desfăşurată în sistem integrat, poliţiştii şi jandarmii au desfăşurat 17 acţiuni şi razii pentru prevenirea şi descurajarea faptelor comise cu violenţă, a situaţiilor de risc şi pentru combaterea consumului de droguri.\n\nActivităţile şi controalele au vizat prevenirea şi combaterea infracţiunilor comise cu violenţă, a tâlhăriilor, a infracţiunilor de furt din buzunare, dar şi monitorizarea situaţiilor conflictuale şi aplicarea măsurilor legale care se impun. Acţiunile desfăşurate au fost menite să identifice şi să abordeze în mod eficient orice potenţială ameninţare pentru siguranţa societăţii, intervenindu-se la 34 de evenimente, 29 dintre acestea fiind sesizate prin apel SNUAU 112.\n\n! Pentru neregulile constatate, poliţiştii au aplicat 91 de sancţiuni contravenţionale, în valoare totală de 44.980 de lei, iar ca măsură complementară aceştia au reţinut în vederea suspendării exercitării dreptului de a conduce 9 permise de conducere şi ridicat 6 certificate de înmatriculare.\n\nÎn cadrul acţiunilor au fost legitimaţi cetăţenii, fiind informaţi cu privire la riscurile consumului de droguri şi consecinţele unui comportament agresiv şi controlate autovehiculele oprite.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0553.html"
  }
}