{
  "title": "FOTO: Puiet de sturion eliberat în Dunăre",
  "content": "În cursa pentru salvarea speciei, sute de pui de nisetru au luat startul în dimineaţa zilei de miercuri, 24 aprilie 2024, pe Dunăre, la Isaccea. \n\n Lansarea de miercuri a avut loc în cadrul proiectului „STURGEX”, iniţiat de Universitatea de Resurse Naturale şi Ştiinţe ale Vieţii (BOKU) din Viena, program ce urmăreşte să păstreze diversitatea genetică a trei specii de sturioni dunăreni (nisetru, morun şi păstrugă) într-o bancă de gene centralizată, vie, prin achiziţia de reproducători pentru cele trei specii şi găzduirea lor în facilităţi speciale, dar şi în sălbăticie, pentru salvarea animalelor cu genotipuri de o inestimabilă valoare. \n\n Proiectul se desfăşoară în perioada 2023 – 2024 şi este finanţat de Grupul La Prairie, prin intermediul programului „Save Our Species” al IUCN. Un alt proiect, LIFE-Boat4Sturgeon, finanţat prin Programul LIFE al UE, ce se desfăşoară din 2022 până în 2030, are ca scop crearea infrastructurii necesare, punerea bazelor pentru stocul de reproducere şi eliberarea de puiet pentru a susţine populaţiile de sturioni beluga, ruşi şi stelat (morun, nisetru şi păstrugă) în Dunăre. \n\n Peştii de mare valoare sunt prezenţi în mai multe ferme de caviar din România. Dacă sunt sacrificaţi pentru caviar, genotipurile lor pot fi, în cele din urmă, pierdute pentru conservare. IUCN Save Our Species STURGEX a pus în aplicare un screening genetic al peştilor prezenţi în ferme, investigând descendenţa, pedigree-ul şi sexul acestora, pentru a selecta, în cele din urmă, genotipurile rare, care să fie incluse într-un stoc de puiet centralizat în cadrul proiectului LIFE pentru reproducerea şi eliberarea de puiet de sturion în scopul conservării speciei. \n\n Cei aproape 700 de pui de sturion eliberaţi miercuri la Isaccea, ca acţiune demonstrativă, au fost produşi la ferma Horia, din judeţul Tulcea şi, înainte de eliberare, au fost echipaţi cu dispozitive de identificare de tip PIT şi marcaţi cu o culoare specială, aptă să reziste până la un an. \n\n „În timp ce două din cele şase specii de sturioni de Dunăre sunt dispărute la nivel local, statutul celor trei specii anandrome rămase (morun, nisetru şi păstrugă) necesită acţiuni imediate de conservare ex situ, adică în afara habitatelor naturale, pentru a conserva diversitatea genetică rămasă. Aceste acţiuni ex situ trebuie să menţină un stoc de reproducere divers din punct de vedere genetic, autohton, în conformitate cu cele mai moderne metode de reproducere şi de creştere pentru eliberarea de puiet. Acest stoc de reproducere trebuie să fie la dispoziţia tuturor statelor din bazinul hidrografic al Dunării Inferioare şi trebuie să fie gestionat în comun de acestea, în scop de conservare”, a declarat Thomas Friedrich, manager de proiect, BOKU. \n\n În prezent, nu există stocuri de reproducere centralizate în bănci genetice captive, iar conservarea depinde parţial de bunăvoinţa fermierilor individuali. \n\n „Evenimentul de azi ne dă o doză de optimism, fiind un bun început pentru promovarea angajamentului extins de populare cu sturioni a Dunării, prin câteva proiecte cheie în care noi, WWF, suntem parte. Ne dorim să îmbunătăţim semnificativ gradul de conştientizare a publicului cu privire la importanţa sănătăţii ecosistemelor apelor şi a speciilor valoroase, cum sunt sturionii” a declarat, miercuri, Cristina Munteanu, Coordonator Naţional – sturioni, WWF-România (Fondul Mondial pentru Natură). \n\n Acţiunea de miercuri a avut loc în prezenţa reprezentanţilor Administraţiei Rezervaţiei Biosferei Delta Dunării (ARBDD), Agenţiei Naţionale pentru Protecţia Mediului – Tulcea, Agenţiei Naţionale pentru Pescuit şi Acvacultără (ANPA), ai Institutului Naţional de Cercetare-Dezvoltare „Delta Dunării” – INCDDD şi ai Serviciului de Poliţie „Delta Dunării”, notează wwf.ro . FOTO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0327.html"
  }
}