{
  "title": "Tragedie la Constanţa: O tânără asistentă, mama unei fetiţe de doar trei ani, s-a sinucis în propria locuinţă",
  "content": "O tânără asistentă din Constanţa a fost găsită moartă în locuinţă. La doar 28 de ani a decis să-şi pună capăt zilelor şi să lase în urmă o fetiţă de trei ani, notează fanatik.ro .\n\nO femeie de 28 de ani a fost găsită fără suflare în propria locuinţă. Aceasta era asistentă la Unitatea de Primiri Urgenţe Constanţa şi era mama unei fetiţe de trei ani.\n\nVestea tragică a şocat întreaga comunitate. Andreea Iuliana Antonescu (foto), asistentă la secţia UPU a Spitalului Cclinic Judeţean de Urgenţă Constanţa, a decis să-şi pună capăt zilelor la doar 28 de ani. \n\n Aceasta a fost găsită spânzurată în propria locuinţă. Apropiaţii spun că ar fi avut probleme personale ce au împins-o la acest gest extrem. Tânăra a divorţat în anul 2023 şi avea o fetiţă de trei ani, ce acum va creşte fără mamă, potrivit observatornews.ro. \n\n Andreea a finalizat studiile la Facultatea de Medicină din cadrul Universitatăţii „Ovidius” din Constanţa. Aceasta lucra ca asistent medical generalist din anul 2019.\n\nCei care au cunoscut-o sunt sfâşiaţi de durere\n\nFamilia şi colegii de muncă sunt devastaţi în urma acestei veşti. Zeci de comentarii au fost lăsate pe reţelele de socializare. Mai mulţi colegi au ţinut să transmită mesaje de condoleanţe. \n\n „Pitica mea!!! Iartă-mă că nu ţi-am fost mai mult aproape, iartă-mă că, în ultima perioadă, m-am preocupat doar de problemele mele, iar pe tine te-am cam “abandonat”. Nu pot să cred că ai plecat aşa devreme de lângă mine, de lângă familia ta, de lângă minunea ta de fetiţă, de lângă colegi. Numai tu ştii de ce ai ales acest drum, numai tu ştii cu adevărat ce a fost în sufletul şi inima ta!! Eu încă nu îmi revin din şocul ăsta, încă tind să cred că este un vis urat care se va sfârşi repede. Nu pot să cred că nu mai mergem la muncă împreună, eu cu cafeaua făcută special pentru tine. Erai atât de fericită că ai reuşit să urci pe SMURD TIM, iar eu eram tare mândra de tine. Te rog din suflet, “pitica mea”, să mă ierţi şi să ai grijă de noi de acolo de sus. Dumnezeu a mai avut nevoie de un înger, sa îşi mărească echipa medicala. TE IUBESC ŞI TE VOI IUBII MEREU PITICA MEA FRUMOASĂ”, a fost mesajul emoţionant postat scris de o colegă. \n\n „Mare păcat ca a ales să plece din această lume atât de tragic! Dumnezeu să o ierte şi familiei să îi dea putere să treacă peste acest necaz!”, a comentat o altă colegă de serviciu.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0021.html"
  }
}