{
  "title": "Reuniune la nivel înalt la Tulcea",
  "content": "Statele Unite ale Americii s-au alăturat reprezentanţilor din România, Ucraina, Republica Moldova şi Uniunea Europeană pentru o nouă reuniune la nivel înalt la Tulcea, pentru a găsi soluţii reciproc avantajoase pentru a susţine un volum ridicat de exporturi de cereale ucrainene, pentru a îmbunătăţi rezilienţa şi flexibilitatea rutelor comerciale regionale şi pentru a combate insecuritatea alimentară cauzată de decizia Rusiei de a se retrage din Iniţiativa privind exportul de cereale prin Marea Neagră (BSGI) şi de a ataca aprovizionarea cu alimente la nivel mondial. \n\n \"Retragerea unilaterală a Rusiei din BSGI şi atacurile sale asupra infrastructurii portuare şi a infrastructurii de cereale din Ucraina au perturbat pieţele de cereale şi securitatea alimentară globală - inclusiv în Sudul Global şi în ţările cu insecuritate alimentară din întreaga lume. BSGI a contribuit la stabilizarea preţurilor mai mici ale alimentelor cu aproape 20 de procente după ce invazia neprovocată a Rusiei în Ucraina a provocat creşteri ale preţurilor alimentelor la nivel mondial. În timp ce Moscova alege să înarmeze alimentele, România, Ucraina, Republica Moldova, Statele Unite şi Uniunea Europeană urmăresc soluţii viabile pentru a contracara acţiunile dure ale Rusiei. Această nouă reuniune multilaterală a reprezentanţilor la nivel înalt demonstrează hotărârea şi angajamentul lor de a fi alături de Ucraina şi de a creşte exporturile de cereale ucrainene pe piaţa globală, în ciuda acţiunilor distructive ale Rusiei. \n\n În cadrul reuniunii de la Tulcea, participanţii au recunoscut rolul esenţial jucat de România şi Moldova în facilitarea exportului a milioane de tone de cereale ucrainene, care a fost esenţial pentru a evita foametea generalizată şi pentru a consolida eforturile globale de securitate alimentară. Participanţii au recunoscut, de asemenea, beneficiile substanţiale pe care accelerarea exporturilor de cereale ucrainene le-ar aduce populaţiilor din Ucraina, România şi Moldova. Eforturile de modernizare a infrastructurii feroviare, fluviale şi portuare nu numai că sporesc eficienţa, ci şi stimulează creşterea economică în cele trei ţări şi în regiune. Reţelele de transport modernizate duc la creşterea activităţii comerciale, generând oportunităţi de angajare şi contribuind la veniturile ţărilor. Construcţia, întreţinerea şi operarea infrastructurii de transport cruciale creează locuri de muncă pentru perspectivele lucrătorilor din domeniul transporturilor şi creşte prosperitatea economică. \n\n Aceste măsuri evidenţiază progresele substanţiale în direcţia creşterii exporturilor de cereale din Ucraina. În acest context, este esenţial să înlăturăm campania de dezinformare a Rusiei care dă vina pe sancţiuni pentru criza globală a securităţii alimentare. Statele Unite nu au impus sancţiuni la exportul de produse agricole ruseşti. Exporturile agricole ale Rusiei depăşesc nivelurile de dinainte de război şi ar putea fi chiar mai mari dacă nu ar fi restricţiile de export autoimpuse de Rusia. Rusia trebuie să înceteze acţiunile sale crude. Trebuie să permită expedierea cerealelor vitale care hrănesc milioane de oameni din întreaga lume. Trebuie să înceteze să mai atace cerealele depozitate şi porturile. Trebuie să înceteze să mai ameninţe navele ţărilor necombatante. Rusia trebuie să înceteze să mai înarmeze alimentele\", informează Ambasada SUA. \n\n La reuniune au participat ambasadorul James O'Brien, adjunct al Secretarului de Stat, Biroul pentru Afaceri Europene şi Eurasiatice al Departamentului de Stat al SUA, ambasadorul SUA în România, Kathleen Kavalec, care s-au alăturat ministrului transporturilor şi infrastructurii, Sorin Grindeanu, viceprim-ministrului ucrainean, Oleksandr Kubrakov, secretarului de stat din Ministerul Infrastructurii şi Dezvoltării Regionale al Republicii Moldova, Mircea Păscăluţa şi directorului general al Direcţiei Generale Mobilitate şi Transporturi Europene, Magda Kopczynska.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0466.html"
  }
}