{
  "title": "Trenul Bucureşti Nord - Galaţi va circula în condiţii speciale în următoarele zile",
  "content": "Compania Naţională de Căi Ferate CFR SA informează că, în zilele de 11 şi 12 aprilie, respectiv 15 - 19 aprilie a.c, sunt programate lucrări de întreţinere a căii între staţiile Ulmeni şi Buzău, iar 5 trenuri de călători vor circula alternativ, în intervalul orar 06:00 – 12:00, pe un singur fir, din ambele sensuri. \n\n În perioada 11 - 12 aprilie/15 - 19 aprilie a.c., personalul de specialitate al SRCF Galaţi va executa lucrări de detensionare şi sudură aluminotermică a căii pe anumite zone kilometrice între staţiile Ulmeni - Buzău, în intervalul orar 06:00 - 12:00, alternativ pe câte un fir de circulaţie. Astfel, în intervalul orar aferent lucrărilor, următoarele 5 trenuri de călători vor circula în condiţii speciale pe intervalul respectiv, prin staţionare temporară în gările Ulmeni şi Buzău, pentru trecerea altor garnituri care tranzitează zona şantierului: \n\n - IR 1571 (Bucureşti Nord - Galaţi) staţionare de 11 minute în Ulmeni pentru trecerea trenului IR 1658 (Bacău - Bucureşti Nord); \n\n - R 5011 (Bucureşti Nord - Buzău) staţionare de 6 minute în Ulmeni pentru trecerea trenurilor IR 1658 (Bacău - Bucureşti Nord) şi IR 1571 (Bucureşti Nord - Galaţi); \n\n - R-E 11052 (Ploieşti Vest - Iaşi) staţionare de 14 minute în Ulmeni pentru trecerea trenurilor IR 10072 (Galaţi - Bucureşti Nord) şi IR 1573 (Bucureşti Nord - Galaţi); \n\n - R-E 11058 (Iaşi - Ploieşti Vest) staţionare de 21 minute în Buzău pentru trecerea trenurilor IR 1573 (Bucureşti Nord - Galaţi) şi IR 10072 (Galaţi - Bucureşti Nord); \n\n - R 5014 (Buzău - Bucureşti Basarab) staţionare de 21 minute în Buzău pentru trecerea trenului R-E 11058 (Iaşi - Ploieşti Vest), respectiv 6 minute staţionare în Ulmeni pentru trecerea trenului IC 552 (Suceava - Bucureşti Nord). \n\n Compania Naţională de Căi Ferate CFR S.A. transmite scuze călătorilor pentru disconfortul creat în perioada desfăşurării lucrărilor sus-menţionate şi îi asigură că acestea au drept scop îmbunătăţirea condiţiilor de circulaţie, prin creşterea gradului de confort şi siguranţă, transmite CFR S.A..",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0346.html"
  }
}