{
  "title": "Iadul pe pământ la Tulcea! 3 incendii, în 24 de ore (FOTO)",
  "content": "Pompierii din cadrul Inspectoratului pentru Situaţii de Urgenţă „Delta” al judeţului Tulcea au intervenit în ultimele 24 de ore, pentru stingerea a trei incendii, produse pe raza judeţului Tulcea. \n\n \"Unul dintre incendii s-a produs în cursul zilei de ieri, 21.02.2024, în jurul orei 18:45, în apropiere de localitatea Zebil, la vegetaţie stuficolă. \n\n Către locul evenimentului s-au deplasat salvatorii din cadrul Staţiei de Pompieri Babadag, cu o autospecială de stingere şi SVSU Sarichioi. \n\n La sosirea forţelor de intervenţie, incendiu se manifesta cu flacără deschisă, propagându-se cu uşurinţă din cauza vântului. \n\n După aproximativ 4 ore, incendiu a fost lichidat, iar în urma focului a ars vegetaţie uscată pe o suprafaţă de aproximativ 30 ha. \n\n Reamintim cetăţenilor că incendierea vegetaţiei uscate, palustre şi a resturilor menajere este un gest iresponsabil şi este STRICT INTERZISĂ. \n\n De asemenea, ale două incendii s-au produs în seara zilei de ieri şi în această dimineaţă, în localitatea Niculiţel şi în localitatea Parcheş. \n\n În jurul orei 20:45, prin apel la numărul unic de urgenţă 112, a fost solicitat ajutorul pompierilor militari pentru lichidarea unui incendiu izbucnit la o casă, în localitatea Niculiţel. \n\n Către locul intervenţiei s-au deplasat salvatorii din cadrul Detaşamentului Tulcea, cu 2 autospeciale de stingere, o ambulanţă SMURD şi SVSU Niculiţel. \n\n La sosirea echipajelor, incendiul se manifesta cu degajări mari de fum la o cameră şi la acoperişul locuinţei. \n\n Forţele de intervenţie au procedat la localizarea şi lichidarea incendiului, înlăturând pericolul de propagare a focului la întreaga clădire. \n\n Cauza probabilă de producere a fost stabilită ca fiind un coş de fum neizolat corespunzător faţă de materialele combustibile. \n\n În această dimineaţă, în jurul orei 05:30, un alt apel la numărul unic de urgenţă 112, anunţa faptul că în localitatea Parcheş, judeţul Tulcea, a izbucnit un incendiu la o seră situată într-o gospodărie. \n\n Pompierii din cadrul Detaşamentului Tulcea au intervenit, în timp operativ, înainte ca focul să se propage şi la casa de locuit. \n\n Cauza probabilă de producere a incendiului a fost stabilită ca fiind un aparat de încălzit lăsat nesupravegheat. \n\n Informaţii despre modul de comportare în cazul producerii unor situaţii de urgenţă pot fi obţinute prin accesarea platformei naţionale de pregătire în situaţii de urgenţă https://fiipregatit.ro şi aplicaţia de mobil DSU care poate fi descărcată gratuit din App Store şi Google Play\", au transmis joi pompierii tulceni. FOTO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0405.html"
  }
}