{
  "title": "„POARTA RAIULUI” a „sculptorului de la Poliţia Locală”, expusă la Tecuci",
  "content": "Lucrarea „POARTA RAIULUI” – autor: sculptor, Gheorghe Nour, este exponatul lunii iulie 2024 la Muzeul de Istorie „Teodor Cincu” din Tecuci. \n\n «Gheorghe Nour (foto sus) s-a născut în Stoicani, comuna Folteşti, judeţul Galaţi, la 16 martie 1953, a absolvit Şcoala de Artă, specializarea sculptură, la clasa profesorului Alexandru Pamfil din Galaţi. \n\n Pentru faptul că este absolvent al Facultăţii de Ştiinţe Juridice şi Administrative şi al unui masterat în Studii Europene de Administraţie Publică, Gheorghe Nour a fost timp de 25 de ani şeful Serviciului Administrativ din cadrul Poliţiei Locale Galaţi, este cunoscut de iubitorii artei şi sub numele de „sculptorul de la Poliţia Locală”; de remarcat fiind faptul că pasiunea pentru sculptură şi restaurare s-a materializat doar în timpul liber. \n\n Creaţia sa este cea mai elocventă mărturie şi singura care vorbeşte despre frământările artistului, despre munca sa neobosită şi despre căutările continue, de a găsi cele mai bune soluţii plastice pentru materializarea în lemn, piatră, marmură sau metal a ideilor, gândurilor, emoţiilor, sentimentelor şi trăirilor sale lăuntrice, generic cultivate prin portret, compoziţie figurativă, nud, transpuneri metaforice şi simbolice. \n\n „POARTA RAIULUI” (foto jos) – lucrarea prezentată în această lună vizitatorilor muzeului, în cadrul proiectului cultural „Exponatul Lunii”, ne-a fost donată în anul 2013, urmare a participării lui Gheorghe Nour, a soţiei sale Lia Nour şi a pictorului Ioniţă Benea la expoziţia intitulată „Trei prieteni” găzduită de Galeria de Artă „Gheorghe Petraşcu”. \n\n Talentul său şi pasiunea pentru sculptură s-au concretizat în organizarea de expoziţii personale la Galaţi (2001, 2003, 2005, 2010, 2017), Tecuci (2002, 2005), Brăila (2004) şi în participarea în expoziţii cu caracter naţional şi internaţional la Galaţi, Bacău, Chişinău, Buzău, Bârlad, Piteşti, Braşov, Brăila, Târgovişte şi Bucureşti. De asemenea, a participat la Taberele de Creaţie de la Soveja – Vrancea (1990), Rohia – Maramureş (1994), Bucureşti – Casa de Cultura Chiler (2019). \n\n Artist cu o bogată participare la expoziţii locale, naţionale şi internaţionale, este deţinător al premiului „Marcel Guguianu” pentru sculptură şi al medaliei „Sf. Luca” obţinută la Concursul Naţional „N. Tonitza” de la Bârlad (2007). \n\n A fost distins cu premiul întâi, la Concursul de Creaţie Artistică „Univers XXL” Piteşti (2012), Diploma omagială „Centenarul Marii Uniri” (1918 – 2018), diploma de Excelenţă pentru activitate artistică – Asociaţia Cultul Eroilor, diploma „Carta Excellentia” U.Z.P.R. – Filiala Râmnicu Vâlcea. Are lucrări în colecţii particulare din România, Austria, Germania, Italia, Spania, Austria, SUA. \n\n Are peste 100 de lucrări cioplite în lemn de nuc, prun, cireş, salcâm, turnate în aluminiu sau realizate din îmbinarea lemnului cu bronzul şi alte metale. \n\n Gheorghe Nour recunoaşte însă că pentru el lemnul este precum pacientul pentru medic şi că a moştenit dragostea pentru lemn de la tatăl său care a fost pădurar şi povesteşte că „pentru a căpăta viaţă şi formă, lemnul trebuie resuscitat, modelat. Misiunea mea este să preiau lemnul abandonat şi să îi dau suflu şi vigoare”. \n\n Lucrarea „POARTA RAIULUI” este rodul declaraţiei de mai sus aşa încât vă aşteptăm la Muzeul de Istorie „Teodor Cincu” pentru a o admira. \n\n Restaurator, Adrian Mihalache», transmite muzeul tecucean.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0257.html"
  }
}