{
  "title": "Filtre pe raza întregului judeţ, în weekend, la Brăila",
  "content": "Acţiuni de amploare ale poliţiştilor brăileni, în weekend-ul ce tocmai a trecut. IPJ Brăila precizează că astfel de acţiuni vor continua şi în perioada următoare. \n\n \"Siguranţa cetăţenilor este o prioritate! În acest sens, structurile Inspectoratul de Poliţie Judeţean Brăila acţionează permanent pentru prevenirea şi combaterea oricăror evenimente care pot afecta liniştea comunităţii, fiind pregătite să intervină atunci când situaţia o impune. \n\n În ultimele 24 de ore, poliţiştii au acţionat, la nivelul întregului judeţ pentru a preveni faptele antisociale, organizând 20 de acţiuni şi au intervenit la 36 de evenimente, dintre care 32 au fost sesizate de cetăţeni prin 112. \n\n Pentru neregulile constatate, poliţiştii au aplicat 134 sancţiuni contravenţionale, în valoare totală de peste 44.000 de lei, iar ca măsură complementară aceştia au reţinut în vederea suspendării exercitării dreptului de a conduce 8 permise de conducere şi au ridicat 8 certificate de înmatriculare. \n\n Tot ieri, în cadrul acţiunii BLOCADA, organizată din dispoziţia conducerii Ministerului Afacerilor Interne, pentru prevenirea/combaterea unor situaţii de risc şi menţinerea unui climat optim de ordine şi siguranţă publică, dispozitivele curente au fost suplimentate. \n\n În intervalul orar 09:00-12:30, poliţişti din cadrul Poliţiei Municipiului Brăila sprijiniţi de jandarmi şi poliţie locală au acţionat în sistem integrat în zona pieţelor din municipiul Brăila şi a centrelor comerciale, în scopul prevenirii faptelor antisociale, prevenirea infracţiunilor stradale, depistarea infracţiunilor privind pescuitul şi acvacultura precum şi pentru creşterea gradului de siguranţă a cetăţenilor. \n\n În acest context, au fost legitimate 27 de persoane, au fost controlate 17 vehicule şi verificate unităţi de alimentaţie publică de tip cafe-bar şi testaţi şoferii cu aparatele din dotare. \n\n Au fost aplicate 4 sancţiuni contravenţionale, în valoare de 1.485 de lei. \n\n Ieri, în intervalul orar 18:00-21:30, poliţiştii din cadrul Poliţiei Municipiului Brăila şi ai Politiei Oraşului Ianca, Făurei şi Însurăţei au desfăşura acţiuni pentru verificarea în trafic a autovehiculelor şi depistarea persoanelor ce conduc sub influenţa alcoolului sau a substanţelor interzise, dar şi pentru prevenirea oricăror alte fapte antisociale. \n\n În acest context au fost legitimate peste 110 persoane, controlate 90 de vehicule şi testaţi şoferii cu aparatele din dotare. \n\n În acest context au fost aplicate 32 de sancţiuni contravenţionale, în valoare de 15.235 de lei, conform O.U.G. nr.195/2002 şi Legii 61/1991. \n\n În cadrul acţiunilor, la data de 16 martie a.c., la ora 21:00, poliţiştii Poliţiei Municipiului Brăila- Biroul Ordine Publică au oprit în trafic un bărbat de 50 de ani, din Galaţi, în timp ce conducea un autoturism pe Şoseaua Dig Brăila - Galaţi. \n\n Fiind verificat în bazele de date, poliţiştii au constatat că acesta are dreptul de a conduce valabil. \n\n Fiind testat cu aparatul etilotest, rezultând faptul că avea o îmbibaţie alcoolică de 1,30 mg/l alcool pur în aerul expirat, fiind condus la spital pentru recoltarea de mostre biologice. \n\n Întrucât nu a putut prezenta actul de identitate şi permisul de conducere, bărbatul a fost sancţionat contravenţional cu amendă în valoare de 990 de lei conform O.U.G. 195/2002.l şi a fost condus la sediul poliţiei pentru continuarea cercetărilor. \n\n Pe numele său a fost întocmit dosar penal în care sunt continuate cercetările sub aspectul săvârşirii infracţiunii de conducerea unui vehicul sub influenţa alcoolului. \n\n De asemenea, la ora 09:30, poliţiştii din cadrul Secţiei 1 Poliţie Rurală Brăila au oprit în trafic un bărbat de 68 de ani, din Brăila, în timp ce conducea un autoturism pe DJ 221, în localitatea Mărtăceşti. \n\n Fiind testat cu aparatul etilotest, rezultând faptul că avea o îmbibaţie alcoolică de 0,52 mg/l alcool pur în aerul expirat, fiind condus la spital pentru recoltarea de mostre biologice. \n\n Pe numele său a fost întocmit dosar penal în care sunt continuate cercetările sub aspectul săvârşirii infracţiunii de conducerea unui vehicul sub influenţa alcoolului. \n\n Pe această cale, poliţiştii atrag atenţia şoferilor să nu conducă sub influenţa băuturilor alcoolice sau a substanţelor cu efect psihoactiv! \n\n Poliţiştii rutieri au acţionat pe raza întregului judeţ şi au organizat Filtre şi controale cu scopul de a reduce riscul rutier şi pentru prevenirea accidentelor rutiere. \n\n Astfel, la data de 16 martie a.c., în jurul orei 19:10, poliţiştii din cadrul Poliţiei Municipiului Brăila, au oprit în trafic un autovehicul ce se deplasa pe Bulevardul Dorobantilor, din direcţia strada Franceză către strada Tineretului cu viteza de 130 km/h. \n\n Şoferul a fost sancţionat cu amendă în valoare de 1.650 de lei, fiindu-i reţinut permisul de conducere în vederea suspendării exercitării dreptului de a conduce pentru o perioadă de 120 de zile şi eliberată dovada înlocuitoare fără drept de circulaţie. \n\n Acţiunile poliţiştilor pentru menţinerea unui climat optim de ordine şi siguranţă publică vor continua şi în perioada următoare\", a transmis, duminică, IPJ Brăila.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0378.html"
  }
}