{
  "title": "Concubini găsiți morți și bătuți în casă! Un apel misterios la 112 a declanșat căutări ca în filme la Mircea-Vodă, Brăila",
  "content": "La data de 10 iunie a.c., ora 12:31, la Dispeceratul SNUAU 112 Brăila a fost înregistrat un apel telefonic, în care se aude o femeie care țipă și spune că se află în pericol, fără a preciza date privind identitatea sau locul în care se află. \n\n Apelul la 112 a fost însoțit de date de localizare. Imediat, în localitatea Mircea-Vodă au fost dirijate două echipe din cadrul Secției 4 Poliție Rurală Ianca, pentru a efectua verificări. \n\n În urma verificărilor efectuate, nu au fost obținute date care să confirme faptul că în zonă ar fi avut loc un conflict. Nu se auzeau zgomote și nici vreun conflict în derulare, la imobilele din zona respectivă. \n\n S-au purtat discuții cu locuitorii din zonă, pentru a încerca identificarea unui imobil unde ar fi avut loc un conflict, încercându-se, totodată, identificarea apelantei, inclusiv prin prezentarea persoanelor identificate, spre recunoaștere, a numărului de telefon de pe care s-a apelat. \n\n Niciuna dintre persoane nu a putut oferi informații, care să ajute la identificarea locației sau a apelantei. \n\n S-a încercat reapelarea postului telefonic fără rezultat, numărul fiind alocat unei cartele pre-pay neînregistrate. \n\n Din verificările efectuate și datele deținute, la acest moment, telefonul ar aparține femeii, de 44 de ani, din comuna Mircea-Vodă, însă la momentul efectuării verificărilor în teren, vecinii nu au putut furniza această informație. \n\n Astăzi, 11 iunie a.c., în jurul orei 09:45, polițiștii au fost sesizați prin apel 112 de către o femeie cu privire la faptul că, într-un imobil din comuna Mircea-Vodă, au fost găsite două cadavre ce prezentau urme de violenţă. \n\n A fost stabilită identitatea acestora, fiind vorba de doi concubini, un bărbat, de 50 de ani și o femeie, de 44 de ani, ambii din comuna Mircea-Vodă. \n\n Ambele cadavre au fost preluate de Servciul Județean de Medicină Legală Brăila, în vederea efectuării necropsiei. \n\n Cercetările continuă, în vederea lămuririi tuturor împrejurărilor cauzei. \n\n Totodată, în urma verificărilor, s-a stabilit faptul că, anterior evenimentului nu au mai existat sesizări în contextul violenței domestice, în care să fi fost implicate vreuna dintre cele două persoane, potrivit IPJ Brăila.\n\nUPDATE: Controale de la Bucureşti la poliţia din Brăila după odiosul caz de la Mircea-Vodă",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0276.html"
  }
}