{
  "title": "Două cazuri de meningită cu virus West-Nile, confirmate pe raza judeţului Brăila",
  "content": "Direcţia de Sănătate Publică Brăila a informat Instituţia Prefectului Judeţul Brăila cu privire la confirmarea a două cazuri de Meningită cu virus West-Nile la două persoane din judeţul Brăila, fiind primele cazuri confirmate pe teritoriul judeţului Brăila în perioada de supraveghere 05.06.2023 – 31.10.2023.\n\nEste vorba despre o persoană în vârstă de 67 ani, cu domiciliul şi expunerea în localitatea Gemenele, internată în data de 21 august 2023, pe Secţia de Boli Infecţioase a Spitalului Clinic de Urgenţă Brăila, cu o formă de boală, cu evoluţie favorabilă, externat în data de 30.08.2023.\n\nA doua persoană confirmată are vârsta de 60 ani, cu domiciliul şi expunerea în sat Olăneasca, comuna Salcia Tudor, internată în data de 26.08.2023, pe Secţia de Neurologie a Spitalului Clinic de Urgenţă Brăila, cu diagnostic de hemipareză dreapta, transferat apoi în data de 28.08.2023 în Secţia de Boli Infecţioase a Spitalului Clinic de Urgenţă Brăila, cu o formă severă de boală, cu evoluţie favorabilă.\n\n“Imediat ce Instituţia Prefectului Judeţul Brăila a fost informată cu privire la aceste două cazuri, am transmis o informare rapidă către toate UAT-urile de pe raza judeţului şi le-am atras atenţia asupra importanţei respectării setului de măsuri aplicabile în astfel de cazuri, disponibile pe pagina web a Direcţiei de Sănătate Publică Brăila. Am discutat cu autorităţile publice locale despre situaţia înregistrată şi am primit asigurări că se vor aplica măsurile ce se impun. Sunt primele două cazuri de Meningită cu virus West-Nile din perioada de monitorizare iunie – octombrie 2023”, a declarat prefectul judeţului Brăila, Iulian Timofei.\n\n– purtarea îmbrăcămintei cu mâneci lungi şi pantaloni lungi, dacă ieşim seara din locuinţe sau ieşim seara în parc la plimbare sau când mergem în pădure, la pescuit;\n\n– utilizarea de substanţe chimice repelente împotriva ţânţarilor comercializate în farmacii (DEET, icaridină/ picardină, IR 3535), în concordanţă cu instrucţiunile de pe etichetă, pe care sa le aplicăm pe părţile descoperite ale corpului;\n\n– utilizarea de substanţe insecticide în locuinţă şi în jurul locuinţei;\n\n– utilizarea plaselor împotriva ţânţarilor în jurul paturilor, în cazul în care nu sunt disponibile celelalte măsuri menţionate anterior sau dacă dormiţi în aer liber;\n\n– acoperirea pătuţului copilului sau căruciorului cu plase împotriva ţânţarilor.\n\nCum putem împiedica ţânţarii să se înmulţească în preajma noastră?\n\n– prin repararea instalaţiilor de apă şi canalizare din subsoluri şi din apropierea locuinţelor;\n\n– prin renunţarea la păstrarea apei în butoaie în curte sau să le protejăm de accesul ţânţarilor acoperindu-le bine cu capace potrivite;\n\n– prin evitarea aruncării la întâmplare a obiectelor care nu ne mai trebuie, în care apa poate stagna (cutii de conserve, cauciucuri de automobile, jucării etc);\n\n– prin îndepărtarea permanentă a gunoaielor menajere în care se adăpostesc ţânţarii;\n\nDSP Brăila recomandă, în cazul simptomelor severe, prezentarea de urgenţă la medic.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0563.html"
  }
}