{
  "title": "Peşti confiscaţi la Brăila. Ample acţiuni în weekend (FOTO)",
  "content": "Acţiuni pe toate palierele ale poliţiştilor brăileni (depistări şi verificări). \"Poliţiştii brăileni acţionează, permanent, în municipiu şi judeţ, în mod activ şi implicat în misiuni preventive de depistare a factorilor criminogeni care pot pune în pericol siguranţa noastră şi a comunităţii! \n\n Ieri, 20 aprilie a.c., în cadrul acţiunii BLOCADA, desfăşurată în sistem integrat, poliţiştii şi jandarmii au desfăşurat 20 acţiuni şi razii pentru prevenirea şi descurajarea faptelor comise cu violenţă, a situaţiilor de risc şi pentru combaterea consumului de droguri. \n\n Acţiunile desfăşurate au fost menite să identifice şi să abordeze în mod eficient orice potenţială ameninţare pentru siguranţa societăţii, intervenindu-se la 39 de evenimente, 32 dintre acestea fiind sesizate prin apel SNUAU 112. \n\n Activitatea de combatere a faptelor contravenţionale a însumat aplicarea unui număr mare de sancţiuni contravenţionale, respectiv 288, în valoare totală de peste 150.000 de lei, iar ca măsură complementară poliţiştii au reţinut în vederea suspendării exercitării dreptului de a conduce 15 permise de conducere şi au ridicat 5 certificate de înmatriculare. \n\n La data de 20 aprilie a.c., în intervalul orar 15:00-21:00, poliţiştii din cadrul Serviciului Rutier, au organizat şi desfăşurat o acţiune pentru reducerea riscului rutier în contextul operaţiunii Roadpol SPEED. \n\n Astfel, au fost legitimate persoane ce au fost verificate în aplicaţia eDAC, controlate vehicule şi testaţi şoferii cu aparatele din dotare. \n\n În cadrul acţiunii, la ora 16:42, poliţiştii din cadrul Serviciului Rutier au depistat în trafic un bărbat din judeţul Ialomiţa în timp ce conducea un autoturism pe DE 584, în afara localităţii Albina cu viteza de 152 km/h. \n\n Acesta a fost sancţionat contravenţional cu amendă în valoare de 1.485 de lei şi suspendarea exercitării dreptului de a conduce pentru 90 de zile. \n\n * \n\n În cadrul acţiunilor de amploare, la data de 20 aprilie a.c., poliţişti din cadrul Poliţiei Oraşului Ianca au efectuat semnal de oprire regulamentar unui autoturism, însă acesta şi-a continuat deplasarea. La intersecţia DC 35 cu DC 36 şoferul a pierdut controlul direcţiei şi a lovit un gard al unei societăţi comerciale şi un indicator rutier. \n\n La volanul autoturismului a fost identificat un bărbat de 35 de ani, din Brăila. În urma verificărilor efectuate de poliţişti, s-a stabilit că acesta are dreptul de a conduce suspendat. \n\n A fost testat cu aparatul etilotest şi drugtest, rezultatele fiind negative. \n\n A fost întocmit dosar penal sub aspectul săvârşirii infracţiunii de conducerea unui vehicul având exercitarea dreptului de a conduce suspendată. \n\n * \n\n La data de 20 aprilie a.c., la ora 10:30, poliţiştii din cadrul Secţiei 1 Poliţie Rurală Brăila au oprit în trafic un bărbat de 40 de ani, din oraşul Făurei în timp ce conducea un autoturism pe DN 23, între localitatea Maxineni şi Latinu. \n\n Fiind verificat în aplicaţia eDAC, poliţiştii au stabilit că acesta are dreptul de a conduce anulat. \n\n Întrucât emana halenă alcoolică şoferul a fost testat cu aparatul etilotest, rezultatul indicând o valoare de 0,87 mg/l alcool pur în aerul expirat. Bărbat a fost condus la spital pentru recoltarea de mostre biologice în vederea stabilirii cu exactitate a alcoolemiei. \n\n În cauză a fost întocmit dosar penal sub aspectul săvârşirii infracţiunii de conducerea unui vehicul fără permis de conducere şi conducerea sub influenţa alcoolului. \n\n * \n\n De asemenea, poliţiştii au acţionat pentru combaterea infracţiunilor la regimul piscicol. \n\n Astfel, la data de 20 aprilie a.c., poliţiştii din cadrul Secţiei 2 Poliţie Rurală Brăila au oprit în trafic un bărbat de 38 de ani, din Brăila în timp ce conducea o autoutilitară pe raza localităţii Gropeni. \n\n În urma controlului efectuat de poliţişti asupra autovehiculului a fost descoperită şi ridicată cantitatea de 25 kg de peşte din specia scrumbie, fără documente de provenienţă. \n\n Cantitatea de peşte a fost predată unei societăţi comerciale spre valorificare. \n\n În cauză a fost întocmit dosar penal sub aspectul săvârşirii infracţiunii de deţinerea, transportul sau comercializarea fără documente legale a peştelui şi altor vieţuitoare acvatice obţinute din pescuit ori produsele din peşte, conform OG 23/2008. \n\n Poliţiştii vor continua să acţioneze pe raza judeţului pentru prevenirea oricăror evenimente rutiere şi pentru asigurarea unui climat de ordine şi siguranţă publică!\", a transmis în weekend, IPJ Brăila. Imagini, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0334.html"
  }
}