{
  "title": "VIDEO: Alertă în Deltă! Posibilă mină marină găsită la Chilia Veche (UPDATE)",
  "content": "În cursul acestei dimineţi, în jurul orelor 09:00, dispeceratul Inspectoratului pentru Situaţii de Urgenţă „DELTA” al judeţului Tulcea a fost alertat de către un echipaj al Poliţiei de Frontieră că în dreptul km fluvial 113, în apropiere de localitate Pătlăgeanca a fost identificat un obiect metalic sferic ce ar semăna cu o mină marină. \n\n Imediat de la primirea informaţiei, a fost activată echipa pirotehnică în vederea deplasării la faţa locului, iar conducerea Inspectoratului, prin Centrul Operaţional, a informat instituţiile abilitate să intervină cu situaţia de fapt. \n\n De asemenea, a fost informată şi Căpitănia Tulcea pentru a aduce la cunoştinţă ambarcaţiunilor din zonă ori cele care urmează să tranziteze sectorul naval al Braţului Chilia Veche despre existenţa obiectului şi să acorde o atenţie sporită. \n\n În acest moment, echipajul pirotehnic a identificat obiectul în dreptul km fluvial 113-114, iar împreună cu un echipaj al Poliţiei de Frontieră asigură măsuri de monitorizare şi prevenire a unor evenimente până la ajungerea unei echipei de scafandri pirotehnicieni din cadrul Ministerului Apărării Naţionale care urmează să identifice obiectul şi să stabilească dacă este vorba de o mină marină istorică ori un altfel de obiect. \n\n \"Recomandăm pe această cale ca toţi conducătorii de ambarcaţiuni să respecte indicaţiile autorităţilor prezente la faţa locului şi să reducă viteza de deplasare\", transmite sg.maj. Daniel Năstase, purtător de cuvânt ISU „DELTA” Tulcea. VIDEO, mai jos! ↓\n\nUPDATE: Misiunea echipajelor din cadrul ISU Tulcea şi a MApN fost încheiată în urmă cu scurt timp. Mina marină a fost ridicată de către echipa de scafandri pirotehnicieni ai MApN şi urmează să fie transportată în vederea depozitării în siguranţă. Zona este una sigură în acest moment pentru traficul naval. Mina este de fabricaţie franceză şi provine din timpul Primului Război Mondial. \"Este vorba de o mină fabricată în anul 1906, în Franţa. Provine de pe o navă scufundată în aval de locul unde a fost găsită. Acest tip de element nu are încărcătură, însă pentru siguranţa traficului naval şi al zonei, se impune ca acestea să fie analizate şi inspectate de echipe specializate. A mai fost găsită o astfel de mină în urmă cu câţiva ani\", transmit autorităţile.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0350.html"
  }
}