{
  "title": "Acţiuni şi razii, în weekend, la Brăila",
  "content": "«Siguranţa cetăţenilor este o prioritate!», transmite IPJ Brăila. În acest sens, structurile Inspectoratul de Poliţie Judeţean (IPJ) Brăila acţionează permanent pentru prevenirea şi combaterea oricăror evenimente care pot afecta liniştea comunităţii, fiind pregătite să intervină atunci când situaţia o impune: \n\n \"În ultimele 24 de ore, poliţiştii au acţionat, la nivelul întregului judeţ pentru a preveni faptele antisociale, organizând 17 acţiuni şi au intervenit la 38 de evenimente, dintre care 36 au fost sesizate de cetăţeni prin 112. \n\n Pentru neregulile constatate, poliţiştii au aplicat 145 de sancţiuni contravenţionale, în valoare totală de peste 95.000 de lei, iar ca măsură complementară aceştia au reţinut în vederea suspendării exercitării dreptului de a conduce 6 permise de conducere şi 2 certificate de înmatriculare. \n\n În noaptea precedentă, în intervalul orar 18:00-02:00, poliţiştii din cadrul Poliţiei Municipiului Brăila- Secţia 1 Poliţie Rurală si Biroul Ordine Publică împreună cu jandarmii din cadrul IJJ Brăila şi Gruparea Mobilă Constanţa au desfăşurat razii în zona de competenţă pentru menţinerea unui climat de ordine şi siguranţă publică, combaterea faptelor săvârşite cu violenţă şi a consumului de alcool şi droguri. \n\n În cadrul acţiunii au fost verificate mai multe societăţi comerciale, legitimate aproape 300 de persoane ce au fost verificate în aplicaţia eDAC, controlate 178 de vehicule, 104 dintre şoferii acestora fiind testaţi cu aparatele etilotest şi drugtest. \n\n Pentru neregulile constatate au fost aplicate 61 de sancţiuni contravenţionale, în valoare de 30.000 de lei. \n\n La data de 21 septembrie a.c., la ora 10:30, poliţiştii din cadrul Biroului Ordine Publică au depistat pe Şoseaua Râmnicu-Sărat, un bărbat de 54 de ani din comuna Râmnicelu, în timp ce transporta cu o autoutilitară lemne de foc fără a deţine documente legale de însoţire. \n\n Astfel, poliţiştii au luat măsură legală a sancţiunii contravenţionale conform Legii 171/2010 cu amendă de 2.000 de lei şi a confiscării cantităţii de lemne. \n\n Poliţiştii vor continua să acţioneze pe raza judeţului pentru prevenirea oricăror evenimente rutiere şi pentru asigurarea unui climat de ordine şi siguranţă publică!\", a transmis, duminică, IPJ Brăila.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0153.html"
  }
}