{
  "title": "FOTO: Ziua Mondială a Cercetăşiei la Tecuci",
  "content": "120 de ani - col. Gheorghe Petraşcu şi Ziua Mondială a Cercetăşiei! Muzeul de Istorie \"Teodor Cincu\" din Tecuci a organizat sâmbătă, 24 februarie 2024, în parteneriat cu Centrul Local \"Oltea Doamna\", Ziua Mondială a Cercetăşiei. \n\n \" Aproximativ 170 de cercetaşi, coordonaţi de doamna prof. Mihaela Munteanu, s-au reunit cu entuziasm pentru a descoperi istoria fascinantă a mişcării cercetăşiei în oraşul lor natal, dar şi pentru a afla mai multe despre personalităţi marcante care au contribuit la definirea valorilor acestei mişcări. \n\n Daniel Alecsă, muzeograf în cadrul muzeului tecucean, a susţinut o prezentare captivantă, teleportând auditoriul în timp, de la înfiinţarea mişcării cercetăşiei la Tecuci până în prezent. Un moment emoţionant a fost dedicat unicei statui a Cercetaşului din Tecuci, simbol al principiilor fundamentale care ghidează această mişcare globală. \n\n Vizitatorii au avut privilegiul de a admira exponate deosebite, printre care carnetul de cercetaş al lui Gheorghe Petraşcu. Aceast document preţioas oferă o perspectivă unică asupra momentelor dificile prin care a trecut Tecuciul în vara anului 1917, dar şi asupra caracterului altruist al lui Petraşcu, un donator generos care a contribuit semnificativ la dezvoltarea mişcării cercetăşiei la Tecuci. \n\n Generozitatea lui Gheorghe Petraşcu a fost evidenţiată şi prin prezentarea altor obiecte donate muzeului, precum maşina EGO, care anul acesta împlineşte un secol de la fabricaţie. Această bijuterie a industriei auto a stârnit admiraţia vizitatorilor, oferindu-le o incursiune fascinantă în istoria automobilului. \n\n Ziua Mondială a Cercetăşiei la Tecuci a fost un eveniment memorabil, care a reunit generaţii de cercetaşi şi a celebrat spiritul de aventură, curaj şi dăruire care defineşte această mişcare importantă \", transmite Muzeul de Istorie \"Teodor Cincu\". FOTO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0398.html"
  }
}