{
  "title": "ROADPOL Safety Days la Brăila! Şoferii au fost implicaţi într-un experiment inedit",
  "content": "Poliţiştii rutieri brăileni intensifică, în perioada 16-22 septembrie 2023, acţiunile pentru reducerea numărului accidentelor rutiere şi a consecinţelor acestora. \n\n Activităţile sunt desfăşurate în cadrul Proiectului ROADPOL Safety Days, destinat conştientizării tuturor categoriilor de participanţi la traficul rutier cu privire la importanţa respectării regulilor de circulaţie. \n\n Miercuri, poliţiştii din cadrul Serviciului Rutier şi ai Compartimentului Analiza şi Prevenirea Criminalităţii au organizat şi desfăşurat o acţiune preventivă, în trafic, pentru ca ziua de 20 septembrie să devină o zi fără persoane decedate din accidente rutiere produse pe drumurile din Europa, şi a urmărit conştientizarea conducătorilor auto cu privire la riscul implicării în evenimente rutiere, pe fondul consumului de băuturi alcoolice sau substanţe interzise, subiectele abordate fiind legislaţia incidentă domeniului, aspectele medicale, psihologice şi sociale ale consumului. \n\n Pentru aceasta, poliţiştii au folosit două perechi de ochelari tematici, special concepuţi pentru a induce celor care îi poartă efectele consumului de alcool, respectiv de droguri. Astfel, şoferii au fost implicaţi într-un experiment, care a presupus parcurgerea unui traseu presărat cu obstacole, iniţial fără ochelari, apoi purtând ochelarii speciali, fără a dărâma obiectele de pe traseu. \n\n În acest mod, conducătorii auto au experimentat sentimentul de nesiguranţă, vederea dublă sau mult slăbită, aprecierea greşită a distanţelor, tulburările de echilibru şi de coordonare a mişcărilor pe care le poate manifesta o persoană sub influenţa alcoolului sau a substanţelor interzise şi au înţeles pericolele la care se expun dacă se urcă la volan într-o astfel de stare. \n\n Acţiunile vor continua pe întreaga perioadă de desfăşurare a proiectului Roadpol Safety Days, transmite IPJ Brăila.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0535.html"
  }
}