{
  "title": "ALERTĂ EXTREMĂ! Tulcenii din nordul judeţului treziţi de RO-Alert",
  "content": "În această noapte a fost transmis un mesaj RO-Alert pentru zona de nord a judeţului Tulcea după ce structurile de apărare şi securitate naţională au interceptat un posibil atac al Federaţiei Ruse asupra unor obiective de pe teritoriul Ucrainei. Mesajul transmite informaţii de avertizare şi de informare a populaţiei cu privire la posibilitatea căderii unor obiecte din spaţiul aerian şi măsuri de adăpostire în cazul în care situaţia o impune. \n\n \"Facem menţiunea că aceste mesaje au rolul de informare a populaţiei din zona de graniţă a României cu Uncraina despre faptul că sunt posibile atacuri ale Federaţiei Ruse asupra teritoriului ucrainean şi că există posibilitatea căderii unor obiecte pe teritoriul naţional. De asemenea, în cursul nopţii au fost înregistrate 3 apeluri la numărul unic de urgenţă 112, prin care se solicitau informaţii. Menţionăm că orice cetăţean care se simte în pericol ori observă ceva neobişnuit, poate apela numărul unic de urgenţă 112 pentru a cere sprijin ori ajutor\", transmit autorităţile.\n\nMApN: Au fost transmise mesaje RO-Alert şi la Galaţi\n\n\"Miercuri, 2 octombrie, forţele ruse au executat o nouă serie de atacuri cu drone asupra unor obiective civile şi de infrastructură din Ucraina, în proximitatea frontierei fluviale cu România, în judeţul Tulcea. \n\n Ca urmare a detectării unor grupuri de drone care se îndreptau către spaţiul aerian al Ucrainei, în apropierea spaţiului aerian al României, Centrul Naţional Militar de Comandă (nucleu) a notificat Inspectoratul General pentru Situaţii de Urgenţă privind instituirea măsurilor de alertare a populaţiei din judeţele Tulcea şi Galaţi, fiind transmise, la ora 2.41, mesaje RO-Alert. \n\n Pentru monitorizarea situaţiei, două aeronave F-18 ale Forţelor Aeriene Spaniole din serviciul de luptă Poliţie Aeriană Extinsă au decolat, în jurul orei 00.50, din Baza 57 Aeriană de la Mihail Kogălniceanu. De asemenea, în jurul orei 02.40, din Baza 86 Aeriană Borcea au decolat şi două aeronave F-16 ale Forţelor Aeriene Române. Aeronavele spaniole şi-au încheiat misiunea în jurul orei 03.00, iar cele ale Forţelor Aeriene Române, în jurul orei 05.00. \n\n Pe parcursul acestui interval orar, sistemul de supraveghere radar al României nu a detectat pătrunderea în spaţiul aerian naţional a dronelor implicate în atacul asupra obiectivelor ucrainene. \n\n MApN a informat şi informează în timp real structurile aliate cu privire la situaţiile generate de atacuri, rămânând în contact permanent cu acestea. \n\n Ministerul Apărării Naţionale reiterează mesajul ferm de condamnare a acestor atacuri executate de Federaţia Rusă împotriva unor obiective şi elemente de infrastructură civilă ucrainene, care sunt nejustificate şi în gravă contradicţie cu normele de drept internaţional\", transmite Ministerul Apărării Naţionale (MApN).",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0137.html"
  }
}