{
  "title": "Tecuciul scapă de inundaţii",
  "content": "Ministerul Mediului, Apelor şi Pădurilor (MMAP), în parteneriat cu Administraţia Naţională „Apele Române\" (A.N.A.R.) – Administraţia Bazinală de Apă Prut-Bârlad anunţă începerea execuţiei lucrărilor în cadrul proiectului „Reducerea Riscului la Inundaţii a municipiului Tecuci, judeţul Galaţi\" (Cod MySMIS 2014+ 152210). \n\n Proiectul a fost propus spre promovare în cadrul POIM - Axa Prioritară 5 - Promovarea adaptării la schimbările climatice, a prevenirii şi a gestionării riscurilor, Obiectivul Specific 5.1 - Reducerea efectelor şi a pagubelor asupra populaţiei cauzate de fenomenele naturale asociate principalelor riscuri accentuate de schimbările climatice, în principal, de inundaţii şi eroziune costieră, care vizează promovarea acţiunilor orientate spre prevenirea principalelor riscuri accentuate de manifestările schimbărilor climatice, îndeosebi inundaţii şi eroziune costieră, în vederea evitării pagubelor economice şi pierderii de vieţi omeneşti, precum şi a conformării cu cerinţele directivelor din sector. \n\n Obiectivele specifice constau în: \n\n - Protecţia unui număr de 34.871 locuitori, din care beneficiari direcţi aproximativ 6100 persoane din municipiul Tecuci şi comunele Nicoreşti şi Buciumeni; \n\n - Evitarea unor daune anuale medii de 13,707 mii euro provocate de evenimente hidrologice adverse, inclusiv de efecte negative provocate de schimbările climatice; \n\n - Realizarea unui set de măsuri structurale, pentru asigurarea unui grad optim de protecţie la inundaţii pentru municipiul Tecuci. \n\n Obiectivul general constă în reducerea riscului de producere a dezastrelor naturale cu efect asupra populaţiei, a bunurilor materiale şi a obiectivelor social-economice, prin implementarea unor măsuri non-structurale şi structurale în vederea asigurării funcţionării în siguranţă a lucrărilor hidrotehnice propuse. \n\n Obiectivul de investiţie propus în proiectul „Reducerea riscului la inundaţii a municipiului Tecuci, judeţul Galaţi\" va integra lucrări de protecţie împotriva inundaţiilor (lucrări de recalibrare de albie, lucrări de retenţie a apei, de reabilitare/retehnologizare a staţiilor de pompare) în bazinul hidrografic al râului Tecucel, în zona localităţii Tecuci, judeţul Galaţi. \n\n Prin proiectul de investiţiei vor fi realizate următoarele: \n\n 1. Acumularea nepermanentă Tecucel (la cca. 1.3 km de podul DN24); \n\n 2. Lucrări de regularizare râu Tecucel aval de acumulare: \n\n - Recalibrare sector aval de acumulare – pod DN24, asigurarea secţiunii pentru tranzitarea undei cu probabilitatea de depăşire de 0.5% - L=1.1 km; \n\n - Recalibrare albie amenajată - sector DN24 - confluenţa cu râul Bârlad – L=4.6 km; \n\n 3. Reabilitare şi reechipare staţii de pompare – SP1 şi SP2; \n\n 4. Plantare cordoane forestiere L=3363 metri. \n\n Valoarea totală a contractului de finanţare este de 217.571.493,71 lei, din care valoarea cofinanţării U.E. este de 184.716.796,91 lei, echivalent cu 85% din valoarea totală eligibilă aprobată (Proiect cofinanţat din Fondul de Coeziune prin Programul Operaţional Infrastructură Mare 2014-2020.).",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0472.html"
  }
}