{
  "title": "Brăila: Arestaţi pentru trafic de droguri de mare risc (FOTO/VIDEO)",
  "content": "Poliţiştii Serviciului de Combatere a Criminalităţii Organizate Brăila, împreună cu procurorii Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism – Biroul Teritorial Brăila, au documentat activitatea infracţională a două persoane, de 38 şi 31 de ani, cercetate pentru trafic de droguri de mare risc, în formă continuată. \n\n Din cercetările efectuate a reieşit faptul că, în perioada iunie 2023 – septembrie 2024, una dintre acestea, la diferite intervale de timp, ar fi procurat, deţinut şi vândut droguri de mare risc (3-CMC, cunoscut sub denumirea generică de cristal şi cocaină) către consumatori din judeţul Brăila, fiind prinsă în flagrant delict în ziua de 13 septembrie 2024, în timp ce ar fi tranzacţionat 10 doze de cristal (3-CMC, drog de mare risc). \n\n A doua persoană cercetată a fost prinsă în flagrant delict, la aceeaşi dată, în timp ce ar fi vândut aproximativ 100 de grame drog de mare risc, 3-CMC. \n\n În urma celor 5 percheziţiilor domiciliare efectuate în judeţul Brăila, au fost descoperite şi ridicate aproximativ 60 de grame 3-CMC (drog de mare risc), parte porţionate în 38 de doze, sume de bani în lei şi euro, un cântar de precizie, un pistol cu bile, precum şi alte mijloace de probă. \n\n La data de 14 septembrie a.c., procurorii D.I.I.C.O.T. – Biroul Teritorial Brăila au dispus reţinerea celor 2 persoane, pentru 24 de ore, iar, în cursul aceleiaşi zile, judecătorul de drepturi şi libertăţi din cadrul Tribunalului Brăila a dispus arestarea preventivă a acestora, pentru 30 de zile. \n\n Suportul de specialitate a fost asigurat de către Direcţia Operaţiuni Speciale din cadrul I.G.P.R. \n\n Acţiunea a beneficiat de sprijinul poliţiştilor din cadrul Brigăzii de Combatere a Criminalităţii Organizate Galaţi, Inspectoratului de Poliţie Judeţean Brăila şi jandarmilor din cadrul Inspectoratului de Jandarmi Judeţean Brăila. \n\n Facem precizarea că, pe întreg parcursul procesului penal, persoanele cercetate beneficiază de drepturile şi garanţiile procesuale prevăzute de Codul de procedură penală, precum şi de prezumţia de nevinovăţie, transmite IPJ Brăila. Imagini, mai jos! (în video - Elena Ostache, IPJ Brăila)",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0164.html"
  }
}