{
  "title": "Femeie, şi-a bătut joc de copila luată de suflet! Filmări indecente pentru fantezia bolnavă a unui bărbat",
  "content": "La data 25.03.2024, procurorii Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism – Biroul Teritorial Tulcea au dispus reţinerea unei inculpate, cercetată pentru infracţiunile de viol săvârşit asupra unui minor şi pornografie infantilă, ambele în formă continuată. Din materialul probator administrat a rezultat că, în perioada octombrie 2023 – februarie 2024, aceasta profitând de autoritatea pe care o avea asupra persoanei vătămate minore, în vârstă de 13 ani, aflată în îngrijirea, ocrotirea şi educarea sa, la diferite intervale de timp, dar în realizarea aceleiaşi rezoluţii infracţionale a întreţinut acte sexuale cu victima, la instigarea unui alt inculpat, în scopul producerii de materiale pornografice. Inculpata a realizat astfel de materiale folosind telefonul mobil personal, le-a deţinut în acest sistem informatic şi i le-a distribuit inculpatului, la cererea acestuia, prin intermediul unei reţele de socializare. \n\n Luni, judecătorul de drepturi şi libertăţi din cadrul Tribunalului Tulcea a dispus arestarea preventivă a inculpatei, pentru o perioadă de 30 de zile. \"Precizăm că procurorii Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism – Biroul Teritorial Tulcea au formulat propunerea de arestare preventivă în lipsă a celuilalt inculpat, care se sustrage urmăririi penale, în sarcina căruia s-a reţinut infracţiunile de instigare la viol săvârşit asupra unui minor şi pornografie infantilă, ambele în formă continuată. Activităţile judiciare au fost realizate împreună cu poliţişti din cadrul Serviciului de Combatere a Criminalităţii Organizate Tulcea. Facem precizarea că, pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile şi garanţiile procesuale prevăzute de Codul de procedură penală, precum şi de prezumţia de nevinovăţie\", potrivit IPJ Tulcea.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0369.html"
  }
}