{
  "title": "Mâncare şi haine de Paşte pentru nevoiaşi, de la biserică (FOTO)",
  "content": "Joi, 25 aprilie 2024, în Protopopiatul Brăila s-au desfăşurat lucrările conferinţei preoţeşti corespunzătoare lunii aprilie şi a debutat programul eparhial ”Ne înnoim de Sfintele Paşti”. \n\n Întrunirea preoţilor brăileni a început în biserica ”Sfinţii Apostoli Petru şi Pavel” din Brăila cu Acatistul Domnului nostru Iisus Hristos şi cu oficierea Sfintei Liturghii a Darurilor înainte sfinţite de către preoţii din Cercul misionar nr. 1. \n\n Lucrările şedinţei s-au desfăşurat în sala de conferinţe din incinta Protoieriei Brăila. \n\n După susţinerea referatului dedicat anului omagial 2024, un reprezentat din cadrul Inspectoratului pentru Situaţii de Urgenţă Brăila a prezentat clericilor brăileni măsurile de prevenire a incendiilor la obiectivele de cult cu prilejul Sărbătorii Învierii Domnului. \n\n Tot joi, cu binecuvântarea Înaltpreasfinţitului Părinte Casian, a debutat programul social-filantropic eparhial ”Ne înnoim de Sfintele Paşti”, prilejuit de Sărbătoarea Învieii Domnului. \n\n În Arhiepiscopia Dunării de Jos, în fiecare an, în preajma marilor sărbători creştine se derulează ample programe pastoral-misionare şi social-filantropice, îndreptate cu precădere către persoane vârstnice, bolnavi, familii cu mulţi copii sau semeni nevoiaşi şi marginalizaţi social. \n\n În acest context, anul acesta, în perioada 25 aprilie – 2 mai 2024, 4300 de persoane vârstnice şi 2300 de copii, care provin din peste 500 de familii nevoiaşe cu mai mult de trei copii, primesc din partea Bisericii, pentru sfintele sărbători, alimente şi articole vestimentare şi încălţăminte în valoare de aproximativ 500.000 lei. \n\n Din această valoare, Centrul Eparhial contribuie cu 60%, iar protopopiatele şi parohiile cu câte 20%. \n\n Joi, copiii din municipiul Brăila, afalţi în evidenţele parohiilor, s-au bucurat de darurile special achiziţionate şi pregătite pentru ei. \n\n Activitatea filantropică a constat în oferirea de articole de îmbrăcăminte şi încălţăminte şi alte daruri pascale pentru 400 de copii nevoiaşi aflaţi în evidenţele parohiale ale unităţilor bisericeşti din cadrul protopopiatului Brăila. \n\n Darurile achiziţionate au fost aduse la biserica ”Sfinţii Apostoli Petru şi Pavel” din vecinătatea sediului protoieriei Brăila, unde au fost aşezate pe categorii de vârstă şi apoi oferite cu drag copiilor. \n\n Bucuria preoţilor şi a voluntarilor a fost mare la întâlnirea acestor frumoşi copii veniţi direct de la şcoală pentru a-şi primi darurile de sărbători. \n\n În aceste zile prepascale se defăşoară şi cealaltă componentă a acestui program prin care persoanele vârsnice, bolnave şi cu posibilităţi materiale reduse, primesc daruri din partea parohiilor prin preoţii şi voluntarii parohiali. \n\n Toţi beneficiarii acestei campanii umanitare au primit cu mare bucurie darurile, mulţumind în primul rând Înaltpreasfinţitului Părinte Casian, iniţiatorul şi susţinătorul acestui tradiţional program eparhial, precum şi celorlaţi clerici şi voluntari parohiali implicaţi în astfel de acţiuni de binefacere. \n\n În zilele următoare, până aproape de Sfintele Paşti, alţi copii şi vârstnici din Arhiepiscopia Dunării de Jos vor primi sprijin în cadrul acestui program, informează Arhiepiscopia. FOTO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0323.html"
  }
}