{
  "title": "Apel la solidaritate către fermieri pentru sinistraţii din Galaţi şi Vaslui!",
  "content": "ANFA - Asociaţia Naţională a Femeilor din Agricultură, în parteneriat cu Forumul APPR, demarează astăzi, 20 septembrie 2024, o amplă campanie de strângere de fonduri pentru victimele inundaţiilor din judeţele Galaţi şi Vaslui. \n\n „În urma inundaţiilor masive care au curpins judeţele Timiş, Galaţi, Iaşi şi Vaslui, conform estimărilor, peste 7.000 de persoane au rămas fără adăpost, fără acces la bunuri esenţiale şi se confruntă cu dificultăţi majore în asigurarea traiului zilnic. Mulţi dintre ei au nevoie urgentă de hrană, apă potabilă, produse de igienă şi medicamente. Calamităţile naturale sunt imprevizibile şi aduc cu ele, de fiecare dată, pierderi umane şi materiale semnificative. \n\n Avem datoria să le fim aproape celor aflaţi în zonele afectate de inundaţiile recente, să le întindem o mână de ajutor. Pentru că ACUM contează cel mai mult să le fim alături. \n\n În spiritul solidarităţii şi al sprijinului comunitar, ANFA - Asociaţia Naţională a Femeilor din Agricultură, în parteneriat cu Forumul APPR, demarează astăzi (n.r. - 20 septembrie 2024) o amplă campanie de strângere de fonduri pentru victimele inundaţiilor din judeţele Galaţi şi Vaslui. \n\n Adresăm apelul de solidaritate şi întregii comunităţi de fermieri din ţară, de a se alătura membrilor ANFA şi Forumului APPR şi de a dona, oricât de puţin, pentru cei aflaţi acum în suferinţă. \n\n Să îi ajutăm să se întoarcă la normalitate cât mai curând. \n\n Fiecare contribuţie contează şi poate aduce o schimbare reală în viaţa celor afectaţi. De la donaţii financiare, la ajutoare în natură, orice gest este binevenit. \n\n Donaţiile pot consta în bani, produse de prima necesitate, precum produse alimentare (pâine, biscuiţi, covrigi, cereale conserve, mezeluri uscate, apă etc.), produse de igienă de bază (şerveţele igienice, dezinfectanţi de uz casnic, pampers copii/adulţi) sau alte tipuri de produse de un real folos (lenjerii de pat, pelerine, cizme şi alte obiecte vestimentare). \n\n Donaţiile în bani, împreună cu menţiunea \"Inundaţii 2024\", se pot face în contul Asociaţiei Forumul APPR, C.I.F.: RO31295769, IBAN: RO81RZBR0000060015593237, Banca: RAIFFEISENBANK ROMANIA, Slobozia. \n\n Contact: Anca Hurjui, e-mail: Această adresă de email este protejată contra spambots. Trebuie să activați JavaScript pentru a o vedea. . \n\n Donaţiile în produse se pot trimite la centrele noastre de colectare din judeţele Călăraşi şi Ialomiţa, astfel: \n\n Călăraşi: II Andrei MA Elena, comuna Dor-Marunt, sat Ogoru, strada Islazului, nr. 9 \n\n Contact: Fermier Elena Andrei, telefon: 0762681653 \n\n Ialomiţa: Smart Agro, localitatea Urziceni, strada Zefirului, nr. 9, bloc CS7, scara A, apartament 1, parter \n\n Contact: Fermier Iulia Blagu, telefon: 0721018282. \n\n Solidaritatea trebuie să fie promptă, la fel şi mobilizarea noastră. Prima tranşă de produse va pleca înspre localităţile afectate sâmbătă, 21 septembrie 2024. \n\n Le mulţumim mult membrilor şi partenerilor care au contribuit deja; gestul dumneavoastră este pe cât de firesc, pe atât de emoţionant”, transmite Echipa Forumul APPR.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0156.html"
  }
}