{
  "title": "A murit nevinovat înainte de Crăciun. Tragedie lângă Albina - UPDATE",
  "content": "UPDATE: \"Atât tânărului de 27 de ani, cât şi celui de 20 de ani le-au fost recoltate mostre biologice la spital pentru stabilirea cu exactitate a alcoolemiei şi a prezentei substanţelor psihoactive în organism. În urma investigaţiilor efectuate, din cercetări a reieşit că la volanul autoturismului implicat în eveniment ar fi fost tânărul de 27 de ani, din satul Urleasca. În cauză continuă cercetările pentru stabilirea cu exactitate a tuturor împrejurărilor în care a avut loc evenimentul şi luarea măsurilor legale ce se impun în cadrul unui dosar penal întocmit sub aspectul săvârşirii infracţiunilor de ucidere din culpă, vătămare corporală din culpă şi conducerea unui vehicul sub influenţa alcoolului\", informează IPJ Brăila.\n\nAstăzi, 21 decembrie, ora 06:42, poliţiştii Serviciului Rutier au fost sesizaţi prin apel 112 cu privire la faptul că pe DE 584, în afara localităţii Albina, a avut loc un accident rutier. \n\n Din primele date obţinute de la faţa locului a reieşit că un autoturism, care se deplasa dinspre Brăila către localitatea Viziru, ar fi efectuat o depăşire neregulamentară, lovind un autovehicul ce se deplasa din sens opus, condus de un bărbat, de 74 de ani, din oraşul Însurăţei. \n\n În urma impactului, şoferul de 74 de ani a decedat. \n\n La faţa locului, lângă autovehicul, poliţiştii au identificat doi tineri, de 20 şi 27 de ani, ambii din sat Urleasca, comuna Traian, ce au fost transportaţi la spital pentru acordarea de îngrijiri medicale. \n\n Ambii tineri au fost testaţi cu aparatul etilotest, rezultatul în cazul celui de 20 de ani fiind zero, iar în cazul tânărului de 27 de ani fiind 0,73 mg/l alcool pur în aerul expirat (n.r. încă nu se ştie dacă cel băut era la volan). \n\n Cercetările sunt continuate pentru stabilirea cu exactitate a tuturor împrejurărilor în care a avut loc evenimentul. FOTO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0454.html"
  }
}