{
  "title": "UPDATE: Grevă de avertisment la Arhivele Naţionale Brăila (FOTO)",
  "content": "Cu salarii şi la jumătate faţă de colegii din Capitală, în condiţii grele de muncă, angajaţii Serviciului Judeţean Arhivele Statului Brăila au fost astăzi, 04 noiembrie 2024, timp de două ore, în grevă de avertisment (foto sus/jos). 10 persoane lucrează acum la Serviciul Judeţean al Arhivelor Naţionale din Brăila. Ar trebui să fie măcar 16 angajaţi, dar asta e situaţia. Pe lângă faptul că au salarii cu 40-50 la sută mai mici decât colegii lor din Bucureşti, lucrează şi în condiţii foarte grele. Unii s-au şi îmbolnăvit de-a lungul timpului. \n\n „Facem parte din prima generaţie a Facultăţii de Arhivistică din România, în anul 1996 am ajuns la Brăila cu mari speranţe şi cu speranţele am rămas din păcate, în fiecare an ni se promite, pe lângă condiţii bune de lucru, pe lângă spaţii pentru condiţii de lucru. Dar nu vrem lucruri banale, un cărucior de transport arhivă de la depozit la sala de studiu, pe care la orice supermarket le putem găsi, noi nu avem aşa ceva, le cărăm în braţe. În plus, acele infiltraţii apărute (foto jos) şi din cauza defectelor clădirii sunt un risc pentru sănătate, colegii s-au şi îmbolnăvit de-a lungul timpului”, a spus Ştefania Botez, consilier superior. \n\n Sunt în directă subordonare a arhivelor naţionale, nu au personalitate juridică şi la ei este greu, nu doar cu creşterea salarială, ci şi cu alocarea banilor pentru reparaţii şi dotări. De aceea astăzi au intrat două ore în grevă de avertisment. „Din păcate, funcţionarii publici şi personalul contractual din serviciile Arhivelor Naţionale ale României au încercat să elimine inechitatea salarială la care sunt supuşi faţă de colegii lor din aparatul central. Diferenţa este foarte mare, între 40 şi 50 la sută. Noi am rămas singura instituţie în care salarizarea se face pe două grile, nu mai spun despre condiţii, în instituţie am lucrat în nişte condiţii inumane, am reuşit măcar să punem termopane şi s-a mai redus problema, dar în continuare avem zone cu infiltraţii, gardul este şi el stricat (foto jos), sunt multe probleme”, a spus Giani Oltianu, şef serviciu Arhivele Naţionale Brăila. \n\n La Brăila, la Arhivele Statului salariile variază între 3.000-4.000 de lei, în funcţie de vechime. Primesc un spor de 10 la sută pentru condiţiile de muncă, spor redus de la 15 la sută.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0087.html"
  }
}