{
  "title": "Damen cere României despăgubiri uriaşe pentru Şantierul Naval Mangalia",
  "content": "Grupul olandez Damen a înaintat către statul român o cerere de despăgubiri pentru Şantierul Naval de la Mangalia. Decizia companiei vine la două luni de zile după notificarea de reziliere a acordului încheiat în 2018 cu ţara noastră. \n\n În documentul de despăgubire înaintat de olandezii de la Damen Shipyards către statul român, nu este specificată suma pe care aceştia o cer drept daune statului român. Însă, potrivit unor surse din interior, se pare că olandezii ar pretinde daune în valoare de 500 de milioane de euro statului român, după ce luna trecută au cerut rezilierea contractului, potrivit Antena 3 CNN. \n\n Există şanse mari ca olandezii să obţină despăgubiri importante pentru că, potrivit unor surse, contractul cu partea română prevede despăgubiri în cazul în care este reziliat din culpa fiecăreia dintre cele două părţi. \n\n Reaminim că statul român este acţionar majoritar al companiei care operează Şantierul Naval Mangalia, cu 51% din acţiuni, principala nemulţumire a olandezilor fiind legată de faptul că nu mai beneficiază de aceeaşi legislaţie de care beneficiau în 2018, odată cu încheierea acestui acord, şi că, practic, pierd investiţii şi contracte subliniind că atunci când au preluat conducerea şantierului, acesta nu mai avea comenzi, iar în numai trei ani ei au reuşit să livreze cea mai mare navă din lume de extracţie a diamantelor. \n\n „În momentul de faţă, prin adoptarea Legii nr. 187/2023, a fost anulat cadrul juridic în baza căruia funcţiona asocierea dintre statul român şi Damen în ceea ce priveşte Şantierul Mangalia. Cadrul juridic care se aplică în prezent încalcă condiţiile oferite, agreate şi garantate în favoarea Damen de către statul român şi structurile sale în 2018, invalidând complet principiile care au stat la baza deciziei Damen de a investi în şantierul din Mangalia. În plus, acest fapt vine după mai bine de 3 ani de alte blocaje în procesul decizional, niciun alt tip de ajutor, implicare sau finanţare din partea partenerului român”, spuneau oficialii Damen în luna august, când au anunţat anularea acordului cu statul român.\n\nDamen: Rămânem în România şi continuăm activitatea la Galaţi!\n\nA fost anulat acordul dintre Damen şi statul român de la şantierul din Mangalia",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0520.html"
  }
}