{
  "title": "Cod galben şi portocaliu de viituri pe râuri din judeţul Galaţi",
  "content": "Institutul Naţional de Hidrologie şi Gospodărire a Apelor (INHGA) a emis, vineri, atenţionări Cod galben şi Cod portocaliu de inundaţii, valabile până duminică la prânz, pe râuri din 18 bazine hidrografice, notează Agerpres. \n\n Conform prognozei de specialitate, Codul galben de viituri va fi valabil în intervalul 13 septembrie, ora 15:00 - 15 septembrie, ora 12:00, pe următoarele cursuri de apă: Vişeu, Iza, Tur, Lăpuş (judeţul Maramureş), Someşul Mic (judeţele: Bihor şi Cluj), Someş (judeţele: Cluj, Sălaj, Maramureş şi Satu Mare), Crasna (judeţele: Sălaj şi Satu Mare), Barcău (judeţele: Sălaj şi Bihor), Crişul Repede (judeţele: Cluj şi Bihor), Bega (judeţul Timiş), Timiş (judeţele: Caraş-Severin şi Timiş), Bârzava, Moraviţa, Caraş şi Nera (judeţele: Caraş-Severin şi Timiş), Olt (judeţele: Harghita, Covasna, Braşov), Olt (Sibiu, Vâlcea şi Argeş), Argeş, Dâmboviţa şi Ialomiţa (judeţele: Dâmboviţa, Prahova şi Ilfov), Prahova (judeţele: Prahova, Buzău şi Ialomiţa), Suceava (judeţul Suceava), Moldova (judeţele: Suceava şi Neamţ), Bistriţa (judeţele: Suceava, Harghita, Neamţ şi Bacău), Trotuş (judeţele: Harghita, Bacău, Neamţ, Covasna şi Vrancea), Putna (judeţul Vrancea), Râmnicu Sărat (judeţele: Buzău şi Vrancea), Buzău (judeţele: Braşov, Covasna, Buzău şi Prahova), Bârlad (judeţele: Neamţ, Iaşi, Vaslui, Bacău, Galaţi şi Vrancea), Siret (judeţele: Suceava, Neamţ, Botoşani, Iaşi, Bacău, Vrancea şi Galaţi), Prut (judeţele: Botoşani şi Iaşi), Jijia (judeţele: Botoşani şi Iaşi) şi Prut (judeţele: Iaşi, Vaslui şi Galaţi). \n\n De asemenea, o avertizare Cod portocaliu de inundaţii şi posibile depăşiri ale Cotelor de apărare vizează, în perioada 13 septembrie, ora 20:00 - 14 septembrie, ora 00:00, râurile din bazinele hidrografice: Suceava (judeţul Suceava), Moldova (judeţele: Suceava şi Neamţ), Bistriţa (judeţele: Suceava, Harghita, Neamţ şi Bacău), Trotuş (judeţele: Harghita, Bacău, Neamţ, Covasna şi Vrancea), Putna (judeţul Vrancea), Râmnicu Sărat (judeţele: Buzău şi Vrancea), Buzău (judeţele: Covasna, Buzău şi Prahova), Bârlad (judeţele: Neamţ, Iaşi, Vaslui, Bacău, Galaţi şi Vrancea), Siret (judeţele: Suceava, Neamţ, Botoşani, Iaşi, Bacău, Vrancea şi Galaţi), Prut (judeţele: Botoşani şi Iaşi), Jijia (judeţele: Botoşani şi Iaşi) şi Prut (judeţele: Iaşi, Vaslui şi Galaţi). \n\n Hidrologii precizează că alerta Cod portocaliu vizează, în principal, fenomenele de scurgeri importante pe versanţi, torenţi şi pâraie, viituri rapide pe râurile mici cu posibile efecte severe de inundaţii locale, care se pot produce cu probabilitate şi intensitate mai mare pe unele râuri mici din judeţele: Botoşani, Iaşi, Vaslui, Neamţ şi Bacău. *sursa foto: hidro.ro\n\nCiteşte şi COD PORTOCALIU de ploi torenţiale la Galaţi\n\nArticole similare: Vine iarna în România! Furtuna Boris ajunge şi în ţara noastră în acest weekend",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0169.html"
  }
}