{
  "title": "Primarul din Brăila: Familiile afectate de explozie vor locui într-un hotel, nu în locaţii ale statului",
  "content": "Primarul municipiului Brăila, Marian Dragomir, exclude orice altă variantă în această situaţie care a zguduit, la propriu, oraşul pe care îl conduce. Edilul spune că a vorbit şi cu premierul Ciolacu , iar familiile afectate de această tragedie vor primi un ajutor de urgenţă din partea guvernului. \n\n \"Familiile afectate de explozia din Cartierul Vidin vor locui într-un hotel, nu în locaţii ale statului. Pentru mine nu există altă variantă. Costurile pentru cazarea într-un hotel de 3 stele, cu cele 3 mese zilnice, vor fi asigurate de Primăria Brăila. Este normal şi obligatoriu să oferim condiţii decente acestor familii greu încercate, unele având copii care merg la şcoală. Dacă Statul Român a făcut asta pentru cetăţenii ucraineni care au fugit din calea războiului, e mai mult decât normal ca şi cetăţenii români să primească un tratament similar. Tot Primăria va acorda şi despăgubiri, conform legii, după ce instituţiile cu atribuţii în domeniu vor finaliza evaluarea pagubelor. Am discutat personal cu premierul Marcel Ciolacu şi familiile afectate de această tragedie vor primi un ajutor de urgenţă din partea Guvernului României. Acum, am plecat spre Bucureşti pentru întâlnirea cu premierul şi stabilirea detaliilor finanţării oferite de Guvern. Primăria Brăila va acoperi şi cheltuielile cu schimbarea geamurilor şi tâmplăriei distruse la Grădiniţa nr. 8\", anunţă edilul. \n\n Reamintim că noaptea trecută, o explozie puternică la un bloc din Brăila a afectat 16 apartamente, 7 autoturisme şi o grădiniţă aflată vizavi de scara 2, la parter. Două persone au fost transportate la spital, proprietarul apartamentului, cu arsuri, şi o locatară, cu atac de panică. Cotidianul nostru a relatat încă din primele minute ale exploziei despre tragicul eveniment, în articolul \" FOTO/VIDEO: Explozie într-un bloc de locuinţe pe Calea Galaţi din municipiul Brăila (UPDATE) \".",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0069.html"
  }
}