{
  "title": "Tulcea: Mesaje RO-alert legate de războiul din Ucraina. \"Populația să nu intre în panică!\"",
  "content": "Ca urmare a semnalării unor posibile acțiuni ale forțelor armate pe teritoriul Ucrainei, structurile cu rol de apărare ale statul Român au notificat Inspectoratul General pentru Situații de Urgență despre această situație care, la rândul lui, a emis un mesaj RO-alert către populația din zona de Nord a județului Tulcea, mai exact, zona limitrofă graniței de stat cu Ucraina. \n\n Mesajul transmis are rolul de a informa populația despre un potențial pericol ca din spațiul aerian să cadă obiecte, urmare a conflictului armat care se desfășoară lângă graniță. \n\n De asemenea, este important ca populația să nu intre în panică, să sune la 112 și să anunțe dacă observă obiecte care cad pe teritoriul României și, să urmeze recomandările din mesaj. \n\n Autoritățile menționează că nu teritoriul României este vizat de atacurile Federației Ruse, iar structurile cu rol de apărare ale României monitorizează permanent situația de la graniță. \n\n Localitățile în care a fost transmis mesajul RO-alert sunt: \n\n Județul Tulcea: Jijila, Grindu, Văcăreni, Luncavița, Isaccea, Niculițel, Somova, Tulcea, Ceatalchioi, Nufăru, Frecăței, Hamcearca, Maliuc, Pardina, Chilia Veche, C.A.Rosetti, Sulina.\n\nUPDATE: \"În dimineața zilei de 6 iulie, forțele ruse au executat o nouă serie de atacuri asupra unor obiective din Ucraina, în proximitatea graniței cu România din județul Tulcea. \n\n În urma detectării dronelor rusești care se îndreptau spre teritoriul ucrainean, în proximitatea graniței cu România, Ministerul Apărării Naționale a alertat forțele aflate în Serviciul Poliție Aeriană, fiind luată și măsura decolării a două aeronave F-16 ale Forțelor Aeriene Române de pe Baza 86 Aeriană Borcea, pentru monitorizarea situației aeriene. Cele două aeronave au revenit în bază în jurul orei 9.00. \n\n De asemenea, Centrul Național Militar de Comandă a notificat, începând cu ora 06.38, Inspectoratul General pentru Situații de Urgență privind instituirea măsurilor de alertare a populației din județul Tulcea. \n\n În urma mesajului RO-Alert emis de autorități, la nivelul structurilor din Ministerul Apărării Naționale a fost emis, în jurul orei 7.30, un ordin de acțiune pentru efectuarea de cercetări a zonei cuprinse între localitățile Vulturul, Mahmudia și Maliuc, în eventualitatea existenței unor obiecte căzute pe teritoriul național. \n\n Până la acest moment, echipele trimise în teren nu au identificat nimic suspect, iar căutările vor continua și în cursul acestei zile. \n\n Menționăm, de asemenea, că începând cu ora 7.50, a fost declarată încetarea măsurilor de alertare în toate zonele vizate. \n\n MApN informează în timp real structurile aliate cu privire la situațiile generate de aceste atacuri, rămânând în contact permanent cu acestea. \n\n Vom reveni cu detalii, în funcție de evoluția situației\", transmite MApN.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0256.html"
  }
}