{
  "title": "VIDEO: Cubanezi opriţi din drumul spre Spania! Au traversat Prutul cu barca pneumatică",
  "content": "Poliţiştii de frontieră din cadrul Sectorului Poliţiei de Frontieră Iaşi au depistat doi cetăţeni cubanezi care au traversat râul Prut cu ajutorul unei bărci pneumatice cu intenţia de a ajunge în Spania. \"În data de 03 aprilie a.c., în jurul orei 03.15, un poliţist de frontieră din cadrul Sectorului Poliţiei de Frontieră Iaşi - ITPF Iaşi, a observat prin intermediul tehnicii specifice de supraveghere ce funcţionează pe principiul termoviziunii, pe direcţia localităţii de frontieră Golăeşti, două persoane care nu-şi justificau prezenţa în zonă. În cel mai scurt timp, poliţişti de frontieră din cadrul sectorului s-au deplasat în zonă şi au procedat la interceptarea şi legitimarea persoanele în cauză. Deoarece acestea au declarat verbal că sunt cetăţeni cubanezi şi nu deţineau documente prin care să poată proba intrarea legală în România, au fost conduse la sediul Punctului de Trecere a Frontierei Iaşi feroviar, în vederea continuării cercetărilor. Au fost informate în cel mai scurt timp autorităţile de frontieră ale statului vecin şi cercetările în cauză au fost efectuate în comun. În urma verificărilor efectuate împreună cu poliţiştii de frontieră din Republica Moldova şi din declaraţiile persoanelor, colegii noştri au stabilit că acestea sunt doi cetăţeni din Cuba, în vârstă de 22, respectiv 27 de ani şi au trecut râul Prut folosindu-se de o barcă pneumatică, cu intenţia de a ajunge în Spania la o rudă. În cauză, poliţiştii de frontieră efectuează cercetări sub aspectul săvârşirii infracţiunii de trecere frauduloasă a frontierei de stat, iar persoanele au fost preluate de către autorităţile de frontieră ale statului vecin în baza Acordului de Readmisie încheiat între România şi Republica Moldova. Autorităţile de frontieră din cele două state vor colabora în viitor şi vor lua toate măsurile necesare pentru a păstra un climat de ordine şi siguranţă la frontiera comună\", potrivit ITPF Iaşi. Imagini, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0359.html"
  }
}