{
  "title": "COD ROŞU de inundaţii la Brăila. Amplu exerciţiu ISU",
  "content": "Miercuri, 13 noiembrie 2024, Inspectoratul pentru Situaţii de Urgenţă „Dunărea” al judeţului Brăila a organizat şi desfăşurat un exerciţiu de cooperare cu forţe şi mijloace în teren, cu tema – Activitatea structurilor de conducere şi intervenţie pentru gestionarea unei situaţii de urgenţă generate de o inundaţie în localitatea Pitulaţi, comuna Scorţaru Nou (Dig Măxineni - Racoviţa km 51+950), judeţul Brăila, precum şi verificarea viabilităţii fluxului informaţional-decizional. \n\n Exerciţiul a fost structurat în trei situaţii tactice, care au fost: \n\n - şeful Serviciului Voluntar pentru Situaţii de Urgenţă Scorţaru Nou anunţă, prin Sistemul Naţional Unic pentru Apeluri de Urgenţă – 112, că pe timpul verificărilor efectuate la digul de apărare Măxineni-Racoviţa, ca urmare a avertizării hidrologice COD ROŞU de inundaţii, observă un grup de 6 persoane, posibil aflate la pescuit, este surprins de viitură, izolat pe malul drept al râului, din care o persoană posibil înecată aflată pe malul stâng al râului Buzău, localitatea Pitulaţi, comuna Scorţaru Nou. \n\n - pe timpul acţiunilor de salvare a persoanelor surprinse de creşterea nivelului râului Buzău, se identifică în zona malului stâng al râului un proiectil exploziv din timpul celui de-al doilea Război Mondial, în urma eroziunii malului; \n\n - în apropierea zonei afectate de inundaţii, pe drumul DC 20 se produce un accident rutier, în care este implicat un autovehicul în care se află încarcerat conducătorul autoturismului. \n\n În urma detaliilor solicitate de către personalul din Dispecerat inspectoratului cu privire la producerea evenimentului, a reieşit că cinci persoane surprinse de viitură sunt izolate de ape, o persoana de sex masculin în încercarea de a se salva, a fost luată de apă şi se află în stare inconştientă pe mal. Totodată, în apropiere se află o stână cu 200 de capete ovine, care a fost inundată, pe suprafaţa apei observându-se trei leşuri de ovine. \n\n În cadrul şedinţei extraordinare a Comitetului Judeţean pentru Situaţii de Urgenţă se adoptă Hotărârea C.J.S.U. prin care se stabilesc forţele şi mijloacele necesare pentru intervenţie, se transmit primele măsuri ce trebuie întreprinse de către C.L.S.U. Scorţaru Nou, punerea în aplicare a Planului judeţean de apărare împotriva inundaţiilor, gheţurilor, secetei hidrologice, accidentelor la construcţii hidrotehnice şi poluări accidentale pe cursurile de apă, a Planul comun de intervenţie al unităţilor M.Ap.N. şi M.A.I. pentru limitarea şi înlăturarea efectelor dezastrelor pe teritoriul judeţului Brăila, a Planului de înştiinţare şi alarmare al judeţului Brăila şi a Planului de evacuare a populaţiei şi bunurilor din unele localităţi ale judeţului Brăila în situaţii de urgenţă. \n\n Personalul din cadrul Dispeceratului inspectoratului, alertează forţele şi mijloacele de intervenţie aparţinând raionului afectat, raportează despre situaţia creată inspectorului şef şi informează despre incidentul apărut prefectul judeţului Brăila, Inspectoratul General pentru Situaţii de Urgenţă şi Departamentul pentru Situaţii de Urgenţă. \n\n Cele trei situaţii tactice propuse în cadrul acestui exerciţiu au fost rezolvate, conform planurilor de cooperare şi a procedurilor specifice situaţiilor create, de către forţele structurilor cu atribuţii în gestionarea unor astfel de situaţii de urgenţă. \n\n Conform procedurilor fiecărei structuri implicate în gestionarea situaţiilor tactice, s-a acţionat pentru căutarea-salvarea persoanelor surprinse de viitură, acordarea primului ajutor calificat, triajul şi transportarea acestora la Unitatea de Primiri Urgenţe a Spitalului Clinic de Urgenţă Judeţean Brăila, consolidarea zonelor de mal în pericol de eroziune, operaţionalizării unei tabere mobile pentru sinistraţi, asanarea terenului de muniţie neexplodată şi intervenţia la accidentul rutier de pe drumul comunal DC 20 – localitatea Pitulaţi. \n\n Concomitent cu aceste operaţiuni s-a asigurat dirijarea traficului rutier pe căi ocolitoare şi menţinerea ordinii publice şi pătrunderea în zonele de intervenţie şi risc a persoanelor neautorizate, de către forţele de ordine. \n\n Pentru coordonarea acţiunilor de intervenţie a fost activată şi s-a deplasat la locul evenimentelor Grupa Operativă condusă de colonelul Ion Cristian, inspectorul şef al ISU Brăila. \n\n În sprijinul efectivelor de intervenţie ale ISU Brăila au fost implicate, conform planurilor de cooperare, echipaje ale Inspectoratului de Poliţie Judeţean Brăila, Inspectoratului Judeţean de Jandarmi Brăila, Unitatea de Primiri Urgenţe a Spitalului Clinic de Urgenţă Judeţean Brăila, echipe de voluntari din cadrul Crucii Roşii – Filiala Brăila, echipe din cadrul unităţilor militare ale M.Ap.N. – Garnizoana Brăila, echipe ale S.G.A. Brăila - Administraţia Bazinală de Apă Buzău Ialomiţa, ale Direcţiei Sanitar Veterinară şi pentru Siguranţa Alimentelor Brăila, ale Direcţiei de Sănătate Publică Brăila, ale Companiei de Utilităţi Publice „Dunărea”, reprezentanţi ai Comitetului Judeţean pentru Situaţii de Urgenţă şi ai Comitetului Local pentru Situaţii de Urgenţă Scorţaru Nou, informează Inspectoratul pentru Situaţii de Urgenţă „Dunărea” al judeţului Brăila. Imagini, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0079.html"
  }
}