{
  "title": "Posibile concedieri colective la Transferoviar după ce inundaţiile au distrus calea ferată Galaţi-Bârlad",
  "content": "Ca urmare a faptului că inundaţiile din 14 septembrie au distrus calea ferată Galaţi-Bârlad, compania Transferoviar Infrastructură Neinteroperabilă a închis secţia 703 Galaţi-Bârlad, iar cei 29 de angajaţi din judeţul Galaţi ar putea fi disponibilizaţi. \n\n Compania ar putea disponibiliza angajaţii începînd cu data de 23 noiembrie 2024, potrivit informaţiilor obţinute de Economica.net de la AJOFM Galaţi. \n\n Firma „analizează posibilitatea de a încerca repararea parţială a liniei feroviare Galaţi-Folteşti din fonduri proprii, iar în acest caz salariaţii alocaţi pe acea zonă nu vor mai fi supuşi procedurii de disponibilizare”, se arată în răspunsul obţinut de Economica.net de la AJOFM Galaţi. \n\n Din data de 14 septembrie, trenurile nu mai circulă pe secţia 703, după ce calea ferată a fost distrusă de inundaţii, iar acum, pentru a ajunge cu trenul de la Galaţi la Bârlad, trenurile circulă pe o rută ocolitoare, iar durata călătoriei este în cel mai bun caz de trei ore, cu o garnitură Interregio. Terasamentul a fost distrus în mai multe zone: Târgu Bujor, Bereşti, tunelul Tălășmani. \n\n Imediat (mai exact luni, 16 septembrie 2024), gestionarul privat de infrastructură, deţinut de omul de afaceri Călin Mitică, a notificat CNCF CFR SA, printr-o adresă în care comunica starea de forţă majoră din cauza căreia nu-şi mai poate onora obligaţiile asumate prin contractul de închiriere. \n\n Directorul Sucursalei Regionale de Căi Ferate (SRCF) Galaţi, Gabriel Oprea, a anunţat cât va costa repararea căii ferate Galaţi-Bârlad. „Linia este închiriată la Transferoviar Infrastructură - TFIN. În data de 18 septembrie, s-au constatat pagubele, pe teren, de către o comisie compusă din reprezentanţii Prefecturii, ISU, TFIN şi ai Regionalei CFR Galaţi. În data de 19 septembrie, experţii Institutului de Proiectări Căi Ferate - ISPCF au început să efectueze evaluarea financiară a pagubelor. Pe data de 27 septembrie, experţii ISPCF ne-au transmis evaluarea şi devizul general, în valoare de 63.569.919 lei, pe care le-am înaintat la Prefectura Galaţi, în vederea iniţierii unei Hotărâri de Guvern pentru alocarea fondurilor necesare reparării liniei”, a declarat Gabriel Oprea. \n\n În aceste condiţii, notificarea trimisă la AJOFM Galaţi de către Transferoviar Infrastructură Neinteroperabilă pare mai degrabă o modalitate de a pune presiune pe Guvern pentru a aloca banii necesari reparării liniei şi pentru a nu avea parte de concedieri colective în prag de alegeri, potrivit publicaţiei Economica.net. Sursa foto: Facebook - Grupul Şoferilor din Galaţi\n\nCiteşte şi Ce spune CFR despre calea ferată Galaţi - Bârlad distrusă de viiturile din judeţul Galaţi (FOTO)",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0128.html"
  }
}