{
  "title": "Copii loviţi pe trecere în drum spre şcoală, la Buzău",
  "content": "Cinci elevi au fost loviţi de un autoturism, marţi dimineaţă, 23 ianuarie 2024, în timp ce traversau regulamentar Drumul Naţional 2C, în centrul comunei Smeeni din Buzău. Unul dintre copii a ajuns la Spitalul Judeţean Buzău cu leziuni la un picior, notează adevarul.ro. \n\n Potrivit poliţiştilor de la Serviciul Rutier, un autoturism condus pe direcţia Costeşti către oraşul Pogoanele de către o şoferiţă, în vârstă de 39 de ani, din Smeeni a surprins şi a accidentat mai mulţi pietoni minori care s-ar fi angajat în traversarea drumului în zona marcajului pietonal. \n\n Evenimentul rutier s-a produs la ora 7.06, la scurt timp după ce autobuzul şcolar al comunei Smeeni a lăsat un grup de copii în staţia din centrul localităţii, pentru a merge la şcoală. \n\n Imediat ce au coborât din microbuz, elevii s-au angajat în traversarea şoselei, pe trecerea de pietoni, iar la un moment dat o maşină a intrat în ultimii cinci pietoni din grup. \n\n Şoferiţa aflată la volan ar fi frânat înainte de marcajul pietonal, însă maşina s-a oprit greu, din cauza carosabilului alunecos. Cei cinci copii surprinşi de vehicul pe zebră au fost luaţi pe capotă şi trântiţi la peste doi metri distanţă. \n\n Patru dintre copiii accidentaţi s-au ridicat imediat. Unul dintre ei, rănit mai grav, a rămas pe asfalt câteva minute, după care a fost ajutat să meargă pe trotuar. Este vorba despre un elev în vârstă de 13 ani. Potrivit poliţiştilor, acesta ar fi suferit un traumatism la un picior, necesitând transportul cu ambulanţa la Urgenţele Spitalului Judeţean Buzău. \n\n „În urma evaluării medicale iniţiale, patru minori, cu vârste cuprinse între între 10 şi 13 ani, au fost transportaţi la spital pentru îngrijiri de specialitate”, transmite Inspectoratul de Poliţie al Judeţului Buzău. \n\n În cauză se va întocmi dosar penal, iar poliţiştii continuă cercetările pentru stabilirea tuturor împrejurărilor în care s-a produs accidentul rutier. *foto: trecerea de pietoni pe care se aflau elevii/sursa: adevarul.ro",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0428.html"
  }
}