{
  "title": "FOTO: Pelerinajul tinerilor la hramul Mănăstirii Buciumeni",
  "content": "Praznicul Sfintei Treimi adună an de an, la Sfânta Liturghie şi la convorbirile duhovniceşti care se desfăşoară în pădurea ce înconjoară Mănăstirea Buciumeni din nordul judeţul Galaţi, foarte mulţi tineri de la şcolile din judeţele Galaţi şi Brăila. \n\n Cu prilejul acestui mare praznic împărătesc, Înaltpreasfinţitul Părinte Casian, Arhiepiscopul Dunării de Jos, a săvârşit slujba Sfintei Liturghii la Altarul de vară din mijlocul pădurii, în prezenţa celor peste 1500 de tineri şi a numeroşi credincioşi veniţi special din multe zone ale eparhiei pentru a participa la această mare sărbătoare din codrii Buciumenilor. \n\n Anul acesta, pelerinajul tinerilor la hramul Mănăstirii Buciumeni a ajuns la cea de a 29-a ediţie, iar tema generală a manifestării a fost dedicată pastoraţiei şi îngrijirii bolnavilor şi comemorării tuturor Sfinţilor tămăduitori fără de arginţi. \n\n Tinerii au dat răspunsurile liturgice într-o frumoasă şi deosebită armonie, în mijlocul acestora fiind prezenţi mulţi preoţi şi cântăreţi bisericeşti, veniţi din cele opt protopopiate ale eparhiei. \n\n În cuvântul de învăţătură adresat celor prezenţi şi în mod special tinerilor, Părintele Arhiepiscop a vorbit despre iubirea lui Dumnezeu revărsată în lume prin Fiul şi desăvârşită de Duhul Sfânt, arătând că „vuietul Duhului Sfânt nu este doar o sărbătoare o dată pe an, ci este puterea prin lumină, care ajută tânărul de toate vârstele să accepte în Cuvântul lui Dumnezeu pe Învăţătorul, Sfinţitorul şi Vindecătorul nostru, Domnul Iisus Hristos”. \n\n Înaltpreasfinţia Sa a mulţumit celor peste 100 de voluntari care s-au mobilizat şi s-au implicat exemplar în organizarea acestei mari sărbători, apreciind totodată participarea unui număr aşa de mare de tineri la sărbătoarea Sfintei Treimi în cadrul natural al pădurii de la cunoscuta şi îndrăgita mănăstire Buciumeni. \n\n La momentul cuvenit, foarte mulţi copii au fost împărtăşiţi cu Sfintele Taine. \n\n Între tinerii pelerini la hramul Buciumenilor au fost şi tinerii din grupele catehetice care au participat la Concursul Naţional Catehetic „Hristos - Cuvântul care Vindecă”, desfăşurat în Patriarhia Română în contextul anului omagial şi comemorativ 2024. La acest concurs naţional, la nivelul Arhiepiscopiei Dunării de Jos au participat un număr de 1870 de elevi din 104 de grupuri catehetice parohiale. \n\n Acestora li s-au adăugat numeroşi elevi olimpici şi alţi tineri liceeni, vârstnici voluntari, profesori de Religie, cadre didactice de la alte discipline de învăţământ, dar şi părinţi ai tinerilor. \n\n Grupul de tineri „Sf. Stelian Paflagonul” din Parohia brăileană Movila Miresii şi Grupul de bătrâni „Zestrea” din comuna Barcea, judeţul Galaţi, îmbrăcaţi în costumul tradiţional romnânesc, au interpretat pricesne şi cântece patriotice. \n\n La eveniment au fost prezente şi mai multe echipe performante de robotică din judeţele Galaţi şi Brăila, care au reuşit în ultimii ani să obţină premii naţionale şi internaţionale. \n\n În semn de aleasă preţuire şi apreciere pentru părinţii şi copiii lor, pentru educaţia din şcoală şi pentru participarea la concursurilor şcolare şi cele parohiale, prin contribuţia Arhiepiscopiei Dunării de Jos, au fost oferite premii în bani în cuantum de 42.000 lei, precum şi diplome şi alte daruri în valoare de 10.000 lei. \n\n De asemenea, la Tipografia eparhială „Candela cuvântului” a fost tipărită pentru acest eveniment broşura intitualtă „Cuvântul care Vindecă”, în care sunt cuprinse mărturii şi impresii ale tinerilor participanţi la Concursul Naţional Catehetic din acest an. \n\n Mulţumiri, aprecieri şi diverse daruri pentru implicarea în activităţile parohiale au primit din partea ierarhului locului toţi tinerii şi coordonatorii grupurilor catehetice parohiale. \n\n După tradiţionala agapă din mijlocul pădurii, au fost formate grupele pentru convorbirile duhovniceşti cu tinerii. Dialogurile s-au axat pe abordarea unor aspecte ce îi frământă pe tineri şi pentru care doresc să afle soluţii. Coordonatorii acestor grupe au fost preacucernicii părinţi slujitori şi profesorii de religie. \n\n Ieri, în ajunul sărbătorilor, ierarhul Dunării de Jos s-a aflat în mijlocul obştii monahale şi a numerosilor pelerini, de la copii până la vârstnici venerabili îmbrăcaţi în frumosul port tradiţional românesc şi purtând cu drag cununile de Sânziene, veniţi la hramul Mănăstirii voievodale Măxineni din judeţul Brăila, informează Arhiepiscopia. FOTO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0264.html"
  }
}