{
  "title": "FOTO: Razie de amploare a poliţiştilor din Brăila, în weekend",
  "content": "\"Siguranţa cetăţenilor este o prioritate!\", transmite Inspectoratul de Poliţie Judeţean (IPJ) Brăila. În acest sens, structurile IPJ Brăila \"acţionează permanent pentru prevenirea şi combaterea oricăror evenimente care pot afecta liniştea comunităţii, fiind pregătite să intervină atunci când situaţia o impune\", precizează poliţiştii brăileni. \n\n Astfel, \"în ultimele 24 de ore, poliţiştii au acţionat, la nivelul întregului judeţ pentru a preveni faptele antisociale, organizând 12 acţiuni şi au intervenit la 48 de evenimente, dintre care 43 au fost sesizate de cetăţeni prin 112. \n\n Pentru neregulile constatate, poliţiştii au aplicat 97 de sancţiuni contravenţionale, în valoare totală de peste 49.000 de lei, iar ca măsură complementară aceştia au reţinut în vederea suspendării exercitării dreptului de a conduce trei permise de conducere şi trei certificate de înmatriculare. \n\n În noaptea de 16 spre 17 noiembrie a.c., în intervalul orar 17:00-01:00, în municipiul Brăila şi pe raza secţiilor rurale arondate, dar şi în oraşul Ianca au fost organizate acţiuni de tip „Razie”, cu efective mărite, pentru asigurarea unui climat de ordine şi siguranţă publică, creşterea gradului de siguranţă rutieră şi prevenirea, combaterea faptelor antisociale şi a traficului şi consumului de substanţe psihoactive. \n\n În cadrul acţiunii au fost angrenaţi poliţişti din cadrul structurilor de ordine publică, poliţie rutieră şi jandarmi din cadrul Inspectoratului de Jandarmi Judeţean Brăila şi Grupării Mobile de Jandarmi Constanţa. \n\n Acţiunea a vizat prevenirea şi combaterea oricăror fapte cu violenţă pe stradă, în baruri şi în zona societăţilor cu profil de săli de jocuri de noroc şi pariuri sportive, precum şi depistarea participanţilor la traficul rutier care încalcă normele legale privind circulaţia pe drumurile publice. \n\n Astfel, în cadrul raziilor au fost verificate 22 de societăţi comerciale, legitimate 192 de persoane, controlate 162 de vehicule, atât persoanele, cât şi vehiculele în cauză fiind verificate în aplicaţia eDAC şi au fost testaţi cu aparatul etilotest şi drugtest 114 şoferi. \n\n Pentru abaterile constatate, au fost aplicate 106 sancţiuni contravenţionale, în valoare totală de peste 32.000 de lei. \n\n S-a acţionat de asemenea şi pentru prevenirea şi combaterea faptelor de natură contravenţională în contextul încălcării noilor prevederi ale Legii 61/1991 privind comercializarea Day oferirea cu titlu gratuit a băuturilor energizante, băuturilor alcoolice şi/sau a produselor din tutun şi a produselor conexe către minori, dar şi a prevederilor reglementate de Legea 349/2002 pentru prevenirea şi combaterea efectelor consumului produselor din tutun. \n\n Astfel de activităţi vor continua şi în perioada următoare, în întreg judeţul, iar scopul acestora este acela de a preveni orice eveniment negativ, în vederea asigurării unui climat corespunzător de ordine şi siguranţă publică pentru toţi cetăţenii\", a informat, duminică, IPJ Brăila. FOTO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0073.html"
  }
}