{
  "title": "Seceta lasă agricultorii cu datorii la bănci şi furnizori! Se aşteaptă ca Guvernul să aloce despăgubiri",
  "content": "Agricultorii din judeţul Buzău înregistrează pierderi de sute de mii de euro şi se tem că ar putea să se confrunte cu imposibilitatea achitării ratelor către bănci, după ce întreaga producţie de porumb a fost calamitată de secetă, fiind afectate în proporţie considerabilă şi terenurile cultivate cu grâu şi floarea-soarelui. \n\n Potrivit Direcţiei pentru Agricultură Judeţeană (DAJ) Buzău, în anul 2024 producţia de floarea-soarelui a scăzut la jumătate faţă de anul precedent, pe fondul secetei pedologice. \n\n \"Floarea-soarelui s-a mai făcut pe alocuri în jur de 500, 1.000 kilograme la hectar, poate şi 1.500 de kilograme, în medie 700-800 de kilograme/hectar pe o suprafaţă de aproximativ 38.000 de hectare. Faţă de anul precedent, producţia este la jumătate, mai puţin de jumătate\", a declarat, pentru Agerpres, directorul DAJ Buzău, Cosmin Florea. \n\n Situaţia este şi mai gravă la culturile de porumb care au fost afectate de temperaturile ridicate, în ciuda faptului că în anumite situaţii, agricultorii au irigat terenurile. \n\n \"La porumb, situaţia este şi mai dramatică, mai ales acolo unde au fost zone neirigate, din păcate în jur de 90-95% din terenuri au fost neirigate, iar producţia este zero. Unde agricultorii s-au pregătit cu echipamente şi au forat, acolo au fost înregistrate ceva producţii, dar sub cele scontate. Din cauza faptului că temperatura a fost destul de mare, cu zile multe depăşind 40 de grade Celsius, în condiţiile acestea polenizarea neputând să aibă loc, chiar dacă s-au dat şi zece udări consistente producţia a fost slabă. Anul acesta producţia este compromisă, s-au obţinut producţii pe o suprafaţă aproximativă de 5.000-7.000 de hectare dintr-un total de 94.000 de hectare cultivate cu porumb. Anul trecut s-au obţinut producţii mult mai bune, 7-8 tone pe terenurile neirigate, până la 12 tone\", a mai precizat directorul DAJ. \n\n Agricultorii se aşteaptă ca Guvernul să aloce despăgubiri, în contextul în care pierderile sunt uriaşe, la fel şi datoriile pe care trebuie să le achite băncilor sau furnizorilor. \n\n \"În zona unde activez, pierderile sunt de 100%. Am făcut la grâu 800 kilograme/hectar, undeva la 80% producţie afectată, floarea-soarelui 200-300 de kilograme, peste 90% grad de afectare şi la porumb 100%. Cel puţin zona Balta Albă, Boldu, Vâlcelele, Ghergheasa şi alte câteva sunt afectate în totalitate, nu există producţie la porumb. Am investit undeva la 3.000-4.000 de lei la hectar însemnând motorină, seminţe, îngrăşăminte, ierbicide, forţă de muncă şi încasările sunt zero. La un hectar, pierderea este în medie de 3.500 lei, eu am aproximativ 500 de hectare, undeva la 300.000 euro pierdere. Chestiunea este că avem datorii la bănci, nu ştiu ce se va întâmpla, nu ne-am mai confruntat cu situaţii similare, au mai fost cazuri de 40-50% grad de calamitare, dar nu în totalitate. Am un credit, am plătit seminţe şi nu este doar cazul meu. Terenul trebuie lucrat într-un fel sau altul, sperăm ca anul viitor să fie mai bun\", a declarat, pentru Agerpres, fermierul Georgian Calotă. \n\n DAJ Buzău a anunţat că la jumătatea lunii septembrie se va încheia campania de încheiere a proceselor verbale de calamitate, urmând să fie transmise Ministerului Agriculturii şi Dezvoltării Rurale pentru centralizare.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0187.html"
  }
}