{
  "title": "STAI, POLIȚIA! Razii colosale în Brăila",
  "content": "În ultimele 24 de ore, poliţiştii sprijiniți de jandarmi au fost prezenți în stradă, având ca prioritate prevenirea şi descurajarea oricăror evenimente care ar putea afecta liniştea cetăţenilor. \n\n \n\n În cadrul acțiunilor desfășurate în sistem integrat, polițiștii și jandarmii au desfășurat 13 acțiuni și razii pentru prevenirea și descurajarea faptelor comise cu violență, a situațiilor de risc și pentru combaterea consumului de droguri. \n\n \n\n \" Acțiunile desfășurate au fost menite să identifice și să abordeze în mod eficient orice potențială amenințare pentru siguranța societății, intervenindu-se la 44 de evenimente, 38 dintre acestea fiind sesizate prin apel SNUAU 112 \", transmite IPJ Brăila. \n\n \n\n Pentru neregulile constatate, polițiștii au aplicat 123 de sancțiuni contravenționale, în valoare totală de 55.915 lei, iar ca măsură complementară aceștia au reținut în vederea suspendării exercitării dreptului de a conduce 12 permise de conducere și au retras 2 certificate de înmatriculare. \n\n \n\n De asemenea polițiștii au constatat și o infracțiune, după cum urmează: \n\n \n\n \" Ieri, la ora 17.10, polițiștii din cadrul Biroului Ordine Publică au oprit în trafic o femeie, în vârstă de 38 de ani, din Galați , în timp ce conducea un autoturism fără a avea plăcuțe de înmatriculare. În urma verificărilor efectuate în bazele de date, polițiștii au stabilit faptul că autovehiculul este neînmatriculat. În cauză a fost întocmit dosar penal și sunt continuate cercetările sub aspectul săvârșirii infracțiunii de punerea în circulație sau conducerea unui autovehicul neînmatriculat \", potrivit IPJ Brăila. \n\n \n\n Azi-noapte, în intervalul 23.00-01.30, polițiștii din cadrul Serviciului Rutier, Poliției Municipiului Brăila și Polițiilor Orașului Făurei și Însurăței au organizat și desfășurat pe raza județului, acțiuni pentru prevenirea și combaterea actelor ilicite la regimul silvic, piscicol și rutier, pentru intensificarea unor activități de prevenire a infracționalității comise cu violență, de prevenire a consumului de droguri și de depistare a celor care conduc sub influența alcoolului sau a altor substanțe. \n\n \n\n În acest context, au fost legitimate 124 de persoane, verificate societăți comerciale, precum săli de jocuri de noroc, societăți tip cafe-bar, stații PECO, au fost controlate 75 de vehicule, șoferii fiind testați cu aparatul etilotest și drugtest, au fost verificate 30 de ATM-uri și 2 paznici. \n\n \n\n \" Polițiștii au aplicat 17 sancțiuni contravenționale, în valoare totală de 5.950 de lei, conform O.U.G nr. 195/2002 \", transmite IPJ Brăila. \n\n \n\n În cadrul acțiunii, polițiștii au constatat în flagrant delict două infracțiuni: \n\n \n\n \" Azi-noapte , la ora 01.10, polițiști din cadrul Serviciului Rutier au oprit în trafic, un tânăr, în vârstă de 19 de ani, din Brăila, în timp ce conducea un vehicul pe Calea Călărașilor. Șoferul a fost testat cu aparatul drugtest, rezultatul fiind pozitiv pentru două substanțe, fiind condus la spital pentru recoltarea de mostre biologice. Pe numele său a fost întocmit dosar penal în care se continuă cercetările sub aspectul săvârșirii infracțiunii de conducere a unui vehicul sub influența substanțelor psihoactive. \n\n \n\n *** \n\n \n\n Tot azi-noapte, la ora 23.20, polițiști din cadrul Biroului Ordine Publică au oprit în trafic un tânăr, în vârstă de 20 de ani, din Brăila, în timp ce conducea un autoturism pe Șoseaua de Centură. În urma verificărilor efectuate în bazele de date, polițiștii au constatat ca tânărul are dreptul de a conduce suspendat. Pe numele său a fost întocmit dosar penal sub aspectul săvârșirii infracțiunii de conducerea unui vehicul având dreptul de a conduce suspendat \", potrivit IPJ Brăila. \n\n \n\n Polițiștii vor acționa și în acest weekend pentru prevenirea și combaterea întregului fenomen infracțional!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0598.html"
  }
}