{
  "title": "Detector pentru Viaţă: Pompierii au montat detectoare de fum şi monoxid de carbon în locuinţele tulcenilor (FOTO)",
  "content": "Săptămâna trecută, campania naţională „Detector pentru Viaţă”, derulată de către Departamentul pentru Situaţii de Urgenţă şi susţinută de E.ON şi DELGAZ GRID, a ajuns în judeţul Tulcea. \n\n Salvatorii subunităţilor din Măcin, Babadag, Crişan, dar şi ai Detaşamentului de Pompieri Tulcea, au început montarea detectoarelor de fum şi monoxid de carbon în locuinţele tulcenilor, care reprezintă un risc ridicat din punct de vedere al securităţii împotriva incendiilor din cauza surselor de încălzire şi nu numai. Astfel, peste 120 de detectoare de fum şi peste 40 de detectoare de monoxid de carbon au fost instalate în locuinţele tulcenilor din comunele Nufăru, Jijila, Murighiol, Victoria, Beştepe şi Dorobanţu, urmând ca în perioada următoare să fie instalate şi în alte comune din judeţ, astfel încât aceste dispozitive să ajungă în locuinţele oamenilor înainte de Sărbătorile Pascale. \n\n \"Facem cunoscut faptul că în cadrul campaniei «Detector pentru Viaţă», în judeţul Tulcea vor fi montate 375 de detectoare de fum şi 125 de detectoare de monoxid de carbon, iar la nivel naţional vor fi instalate 10.000 mii de detectoare, din care 7.500 de fum şi 2.500 de monoxid de carbon. Potrivit datelor centralizate la nivel naţional, cauzele principale care duc la incendii în locuinţe sunt: coşurile de fum defecte sau necurăţate (33%), instalaţiile electrice defecte (23%), mijloacele de încălzire (14%), focul deschis (8%) şi alte împrejurări (22%). Astfel, din cauza utilizării necorespunzătoare a mijloacelor de încălzire, necurăţarea coşurilor de fum sau exploatarea neconformă a instalaţiilor electrice, anul trecut, 94 de persoane au decedat în urma intoxicării cu fum şi monoxid de carbon. Această campanie încearcă să aducă în atenţia populaţiei importanţa prevenţiei şi responsabilizarea cetăţenilor în a avea o locuinţă sigură. Protejarea familiei şi a bunurilor este un deziderat al Inspectoratului General pentru Situaţii de Urgenţă, dar şi unul al fiecărui pompier, care la fiecare intervenţie face tot posibilul ca pagubele să fie minime şi, cel mai important, să protejeze şi să salveze viaţa cetăţeanului. Prin mijloace simple şi nu foarte costisitoare, în comparaţie cu posibilele urmări ale unui incendiu de exemplu, fiecare dintre noi putem să contribuim la a avea o locuinţă sigură, la protejarea membrilor familiei, a persoanelor dragi şi a vecinilor\", transmit pompierii tulceni. \n\n Judeţele în care sunt instalate aceste dispozitive de alarmare sunt: Alba, Braşov, Caraş Severin, Călăraşi, Covasna, Dâmboviţa, Harghita, Hunedoara, Iaşi, Maramureş, Mureş, Neamţ, Olt, Suceava, Teleorman, Timiş, Tulcea, Vaslui, Vrancea. FOTO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0332.html"
  }
}