{
  "title": "UPDATE/FOTO: Incident radiologic urmat de incendiu, la Spitalul Judeţean Brăila (exerciţiu ISU)",
  "content": "Inspectoratul pentru Situaţii de Urgenţă „Dunărea” al judeţului Brăila va desfăşura astăzi, 24 octombrie 2024, la ora 11.00, un exerciţiu de cooperare cu forţe şi mijloace în teren pentru gestionarea unei situaţii de urgenţă generate de un incident radiologic urmat de un incendiu la Spitalul Clinic de Urgenţă Judeţean Brăila - Pavilion B - fostul Spital de Urgenţă „Sf. Spiridon” - str. Pietăţii, nr. 1. Vom reveni!\n\nUPDATE: Joi, 24 octombrie 2024, Inspectoratul pentru Situaţii de Urgenţă „Dunărea” al judeţului Brăila a organizat şi desfăşurat un exerciţiu cu forţe şi mijloace în teren, cu tema – Activitatea structurilor de conducere şi intervenţie pentru gestionarea unei situaţii de urgenţă generate de un incident radiologic din cauza unei avarii la instalaţia electrică, urmat de un incendiu izbucnit la Spitalul Clinic Judeţean de Urgenţă Brăila – pavilion B din municipiul Brăila, precum şi verificarea viabilităţii fluxului informaţional-decizional. \n\n Exerciţiul tactic a fost structurat în două situaţii, care au fost: producerea unui defecţiuni la instalaţia electrică a Spitalului Clinic Judeţean de Urgenţă Brăila – pavilion B, care a condus la alimentarea cu o tensiune înaltă a aparatului Rx tip Platinum dRF, existând pericolul de iradiere a persoanelor aflate în interiorul Laboratorului de radiologie al spitalului, dar şi la izbucnirea unui incendiu în Depozitul de materiale al Farmaciei spitalului, situat în apropierea Laboratorului radiologic şi a saloanelor cu pacienţii Secţiei de Hematologie. \n\n În urma detaliilor solicitate de către personalul din dispecerat cu privire la producerea evenimentului, a reieşit faptul că la momentul producerii incidentului în Laboratorul de Radiologie se aflau 4 persoane, care ar putea fi expuse la o creştere a dozei de radiaţii şi că incendiul se manifestă pe o suprafaţă de cca. 20 mp, generând o cantitate foarte mare de monoxid și dioxid de carbon. În urma verificării persoanelor evacuate, de către responsabilul pentru situaţii de urgenţă, s-a constatat că lipsesc 4 angajaţi ai Farmaciei spitalului şi posibil 6 pacienţi internaţi pe Secţia de Hematologie. S-au luat măsuri pentru evacuarea persoanelor aflate în interiorul spitalului şi se solicită sprijinul forţelor profesioniste. Totodată pericolul de propagare al incendiului la celelalte secţii ale spitalului este foarte ridicat şi din cauza fumului degajat vizibilitatea în zonă este scăzută afectând siguranţa atât a personalului medical cât şi a pacienţilor. \n\n Personalul din cadrul Dispeceratului Inspectoratului pentru Situaţii de Urgenţă „Dunărea” al judeţului Brăila (I.S.U. Brăila), alertează forţele şi mijloacele de intervenţie aparţinând raionului afectat, raportează despre situaţia creată inspectorului şef, propune activare Planului Roşu şi informează despre incidentul apărut prefectul judeţului Brăila, Inspectoratul General pentru Situaţii de Urgenţă şi Departamentul pentru Situaţii de Urgenţă. \n\n Pentru gestionarea situaţiilor create I.S.U. Brăila a intervenit cu o autospecială de primă cercetare şi evaluare CBRN, două autospeciale de stingere cu apă şi spumă, o autospecială pentru transport personal şi victime multiple, o ambulanţă şi din cadrul Serviciului de Ambulanţă Judeţean Brăila două ambulanţe. \n\n Pentru coordonarea intervenţiilor a fost activată şi s-a deplasat la locul intervenţiei Grupa Operativă condusă de inspectorul şef, colonel Ion Cristian. \n\n În sprijinul efectivelor ISU Brăila au fost implicate, conform planurilor de cooperare, echipaje ale Inspectoratului de Poliţie Judeţean Brăila, Inspectoratului Judeţean de Jandarmi Brăila, Unitatea de Primiri Urgenţe a Spitalului Clinic de Urgenţă Judeţean Brăila, echipe de voluntari din cadrul Crucii Roşii – Filiala Brăila, reprezentanţi ai comitetului Judeţean pentru Situaţii de Urgenţă şi ai Primăriei municipiului Brăila, conducerea şi personalul de pe locul de muncă al spitalului. \n\n Conform procedurilor fiecărei structuri implicate în gestionarea situaţiilor tactice create, s-a acţionat pentru stingerea incendiului protecţia spaţiilor învecinate sectorului incendiat, căutarea-salvarea personalului şi pacienţilor surprinşi în zona afectată, acordarea primului ajutor calificat, triajul victimelor şi transportarea acestora la Unitatea de Primiri Urgenţe a Spitalului Clinic de Urgenţă Judeţean Brăila. \n\n Concomitent cu aceste operaţiuni s-a asigurat menţinerea ordinii publice şi pătrunderea în zonele de risc a persoanelor neautorizate de către forţele de ordine, transmit salvatorii brăileni.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0104.html"
  }
}