{
  "title": "FOTO: Poliţiştii brăileni au luat \"la scuturat\" tot judeţul",
  "content": "Acţiunile poliţiştilor brăileni din ultimele ore: \"Poliţiştii brăileni acţionează, permanent, în municipiu şi judeţ, în mod activ şi implicat în misiuni preventive de depistare a factorilor criminogeni care pot pune în pericol siguranţa noastră şi a comunităţii! \n\n Ieri, 5 aprilie a.c., în cadrul acţiunii BLOCADA, desfăşurată în sistem integrat, poliţiştii şi jandarmii au desfăşurat 18 acţiuni şi razii pentru prevenirea şi descurajarea faptelor comise cu violenţă, a situaţiilor de risc şi pentru combaterea consumului de droguri. \n\n Acţiunile desfăşurate au fost menite să identifice şi să abordeze în mod eficient orice potenţială ameninţare pentru siguranţa societăţii, intervenindu-se la 32 de evenimente, 29 dintre acestea fiind sesizate prin apel SNUAU 112. \n\n Astfel, au fost verificate mai multe societăţi comerciale, precum centre comerciale, staţii PECO, săli de joicuri de noroc, societăţi tip cafe-bar etc., legitimate peste 260 de persoane, controlate 189 de vehicule, 86 dintre şoferii acestora fiind testaţi cu aparatul etilotest şi drugtest. \n\n Pentru neregulile constatate, poliţiştii au aplicat 288 de sancţiuni contravenţionale, în valoare totală de 97.645 de lei, iar ca măsură complementară aceştia au reţinut în vederea suspendării exercitării dreptului de a conduce 18 permise de conducere şi au ridicat 6 certificate de înmatriculare. \n\n *** \n\n Ieri dimineaţă, 5 aprilie a.c., la ora 10:50, poliţişti din cadrul Serviciului Rutier l-au oprit în trafic pe un bărbat, în vârstă de 49 de ani, din comuna Cazasu, în timp ce conducea o autoutilitară pe DN 22, în localitatea Cazasu. \n\n În urma verificărilor efectuate în baza de date, poliţiştii au constatat că bărbatul are dreptul de a conduce suspendat. \n\n De asemenea, acesta a fost testat cu aparatul etilotest, rezultând faptul că avea o îmbibaţie alcoolică de 0,27 mg/l alcool pur în aerul expirat. \n\n Totodată, a fost testat şi cu aparatul drugtest rezultând indicii cu privire la o posibilă prezenţă a substanţelor psihoactive. \n\n Menţionăm că aceasta nu reprezintă probă în cadrul dosarului penal, persoana fiind condusă la o unitate medicală, pentru recoltarea de probe biologice, în vederea stabilirii cu exactitate a consumului unor substanţe interzise. \n\n Acesta a fost sancţionat contravenţional cu amendă, în valoare de 1.815 lei, conform O.U.G. nr.195/2002. \n\n Pe numele său a fost întocmit şi dosar penal în care sunt continuate cercetările sub aspectul săvârşirii infracţiunilor de conducere a unui vehicul fără permis de conducere şi conducere a unui vehicul sub influenţa băuturilor alcoolice sau a altor substanţe. \n\n *** \n\n Aseară, 5 aprilie a.c., la ora 20:10, poliţişti din cadrul Secţiei 1 Poliţie Rurală Brăila l-au oprit în trafic pe un bărbat, în vârstă de 58 de ani, din comuna Siliştea. \n\n În urma verificărilor efectuate în baza de date, poliţiştii au constatat că bărbatul nu deţine permis de conducere pentru nicio categorie de vehicule. \n\n De asemenea, acesta a fost testat cu aparatul etilotest, rezultând faptul că avea o îmbibaţie alcoolică de 0,86 mg/l alcool pur în aerul expirat, fiind condus la spital pentru recoltarea de mostre biologice. \n\n În cauză sunt continuate cercetările în cadrul unui dosar penal întocmit sub aspectul săvârşirii infracţiunilor de conducere a unui vehicul fără permis de conducere şi conducere a unui vehicul sub influenţa băuturilor alcoolice. \n\n *** \n\n Azi-noapte, 6 aprilie a.c., la ora 03:30, poliţişti din cadrul Secţiei 3 Poliţie Rurală Făurei l-au oprit în trafic pe un bărbat, în vârstă de 32 de ani, din judeţul Constanţa, în timp ce conducea un vehicul pe raza localităţii Scărlăteşti. \n\n Întrucât emana halenă alcoolică, bărbatul a fost testat cu aparatul etilotest, rezultând faptul că avea o îmbibaţie alcoolică de 0,79 mg/l alcool pur în aerul expirat, fiind condus la spital pentru recoltarea de mostre biologice. \n\n Pe numele său a fost întocmit dosar penal în care sunt continuate cercetările sub aspectul săvârşirii infracţiunii de conducere a unui vehicul sub influenţa băuturilor alcoolice. \n\n *** \n\n Ieri, 5 aprilie a.c., în intervalul orar 15:30-18:30, poliţiştii din cadrul Poliţiei Oraşului Ianca şi Secţiei 4 Poliţie Rurală Ianca au desfăşurat o acţiune tip BLITZ, pe DN 22 în localitatea Grădiştea, pentru prevenirea nerespectării regimului legal de viteză. \n\n Astfel, au fost controlate 26 de vehicule şi aplicate 26 de sancţiuni contravenţionale, în valoare de 20.460 de lei, iar ca măsură complementară au fost reţinute 6 permise de conducere, conform O.U.G nr. 195/2002. \n\n În timpul acţiunii, 5 şoferi au fost depistaţi deplăsându-se cu viteză de peste 100 km/h. \n\n Aceştia au fost sancţionaţi contravenţional cu amendă, în valoare de 1.485 de lei fiecare, iar ca măsură complementară le-a fost reţinut permisul de conducere pentru o perioadă de 90 de zile. \n\n *** \n\n La data de 5 aprilie a.c., în intervalul orar 06:00-14:00, poliţiştii din cadrul Postului de Poliţie Comunal Măraşu împreună cu un reprezentant al Administraţiei Parcului Natural Balta Mică a Brăilei au desfăşurat o acţiune pentru prevenirea şi combaterea braconajului piscicol. \n\n Astfel, au fost legitimate mai multe persoane şi verificate 6 vehicule şi ambarcaţiuni. \n\n În acest context, la ora 13:20, au fost identificaţi într-o ambarcaţiune, doi bărbaţi, în vârstă de 52 şi 55 de ani, ambii din comuna Măraşu, în timp ce pescuiau folosind o plasă de pescuit, tip setcă. \n\n Plasa de pescuit a fost ridicată în vederea continuării cercetărilor, în cauză fiind întocmit dosar penal sub aspectul săvârşirii infracţiunilor prevăzute de art. 64, lit. a), e) şi i) din O.U.G. nr. 23/2008. \n\n *** \n\n Poliţiştii vor continua să acţioneze pe raza judeţului pentru prevenirea oricăror evenimente rutiere şi pentru asigurarea unui climat de ordine şi siguranţă publică!\", a transmis, sâmbătă, IPJ Brăila. FOTO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0353.html"
  }
}