{
  "title": "Ce spune CFR despre calea ferată Galaţi - Bârlad distrusă de viiturile din judeţul Galaţi (FOTO)",
  "content": "La solicitarea Monitorul de Galaţi, CFR SA a transmis precizări legate de calea ferată pe ruta Galaţi - Bârlad, foarte afectată de inundaţiile din ultima perioadă. \n\n \"Sectia de circulaţie Galaţi – Târgu Bujor – Bârlad face parte din infrastructura feroviară publică neinteroperabilă şi în prezent este închiriată gestionarului privat SC Transferoviar Infrastructură Neinteroperabilă SRL (SC TFIN SRL). \n\n Această secţie de circulaţie a fost afectată de ploile abundente, din ultimele zile, care au provocat inundaţii şi aluviuni. \n\n SC TFIN SRL a notificat Sucursala Regională CF Galaţi în data de 16.09.2024, cu precizarea zonelor afectate, urmând ca determinarea exactă a acestora, să se facă după retragerea totală a apelor. \n\n De asemenea SC TFIN SRL, a notificat Prefectura Galaţi şi ISUJ Galaţi, pentru convocarea unei comisii mixte de constatare şi evaluare a pagubelor produse, urmând ca ulterior să se stabilească valoarea acestora. \n\n În prezent, circulaţia trenurilor pe secţia neinteroperabilă Galaţi – Târgu Bujor – Bârlad este oprită. \n\n Menţionăm faptul că, pe această secţie circulau 23 de trenuri, operate de SC Transferoviar Călători SA (operator privat de transport feroviar). \n\n Din primele evaluări constatate pe teren, în zonele în care s-au retras apele, linia de cale ferată a fost afectată pe o distanţă cumulată de 6,5 km, unde terasamentul a fost spălat, ansamblul şină-traversă şi instalaţiile de comunicaţii TTR distruse în totalitate, iar toate clădirile de exploatare feroviară înregistrează pagube majore. \n\n Comisia mixtă de constatare şi evaluare a pagubelor va stabili o valoare estimativă a acestora. \n\n Pentru refacerea liniei este nevoie de o lucrare de reparaţie capitală, care va parcurge cele două etape obligatorii, Expertiză Tehnică, respectiv DALI\", a transmis CFR SA la solicitarea Monitorul de Galaţi. FOTO, mai jos! *sursa foto: Facebook - Grupul Şoferilor din Galaţi",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0163.html"
  }
}