{
  "title": "VIDEO: Incendiu la sala de informatică a Liceului Agricol Tecuci. Detaşamentul de pompieri Tecuci, în exerciţiu",
  "content": "Peste 200 de elevi împreună cu profesorii lor au exersat planul de evacuare în cazul producerii unui incendiu şi au asistat la exerciţiul pompierilor. \n\n \"Peste 200 de elevi, cadre didactice şi personal auxiliar s-au evacuat, astăzi, pe timpul unui exerciţiu organizat la Colegiul Naţional de Agricultură şi Economie din Tecuci. Conform scenariului, în timpul programului şcolar s-a produs un incendiu. Cu acest prilej, cadrele didactice şi elevii au simulat toţi paşii ce trebuie urmaţi în cazul producerii unui astfel de eveniment, pentru a fi în siguranţă. \n\n Însoţiţi de învăţători sau profesori, elevii au ieşit din sălile de clasă în momentul în care au auzit alarma şi s-au adunat pe terenul de sport. Acolo, îi aşteptau pompierii din cadrul Detaşamentului de pompieri Tecuci, cu trei autospeciale de stingere şi o ambulanţă SMURD. Cu această ocazie, elevii au avut ocazia să vadă mijloacele tehnice şi echipamentele folosite de pompieri în misiuni. \n\n În caz de incendiu, recomandăm următorul comportament preventiv:\n• păstraţi-vă calmul şi cereţi ajutorul personalului unităţii de învăţământ;\n• părăsiţi clădirea sub supravegherea şi îndrumarea unui cadru didactic;\n• urmaţi căile de evacuare marcate. Nu vă întoarceţi spre locurile în care se manifestă incendiul pentru a vă lua ghiozdanele sau alte obiecte de valoare! Viaţa este mai importantă!\n• când aţi ajuns în curte, îndreptaţi-vă spre locul de adunare marcat corespunzător. Aici, cadrele didactice vor face prezenţa;\n• aşteptaţi intervenţia pompierilor. \n\n Persoanele responsabile la nivelul şcolii au fost instruite cu privire la măsurile ce trebuie adoptate în cazul unei situaţii de urgenţă reale, astfel încât elevii şi cadrele didactice să fie în siguranţă\", transmit salvatorii. VIDEO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0295.html"
  }
}