{
  "title": "Mită ascunsă în frigider, la Bârlad. Banii, primiţi de la un om de afaceri din Galaţi",
  "content": "Directorul Societății pentru Lucrări de Drumuri și Poduri (S.L.D.P.) REISER SA Bârlad a fost reţinut de procurorii DNA după ce ar fi primit 100.000 de lei, mită de la un om de afaceri din judeţul Galaţi. Banii primiţi în două tranşe au fost ascunşi o parte în frigiderul din birou, iar restul în maşina personală.\n\nPotrivit anchetatorilor, Daniel Buzamăt, directorul societăţii al cărei acţionar majoritar este consiliul local, a încheiat cu firma omului de afaceri din localitatea Toflea, județul Galați, două contracte pentru asfaltarea a 1.600 de metri pătraţi de teren. În realitate, au fost asfaltaţi peste 4.700 de metri pătraţi, iar cantitatea de asfalt folosită a fost mai mult decât dublă faţă de cea menţionată în documentele contabile.\n\n„ În perioada 01.03.2022 – 12.05.2022, inculpatul Buzamăt Daniel, în calitatea menționată mai sus, în mod indirect cât și direct, ar fi pretins și primit, printr-un intermediar (martor în cauză), de la omul de afaceri cercetat în prezenta cauză (Călin Gică - n.r.), suma totală de 100.000 lei (două tranșe a câte 50.000 lei), în legătură cu îndeplinirea unor acte ce intrau în îndatoririle sale de serviciu. Concret, inculpatul ar fi primit suma de bani menționată mai sus în contextul încheierii între S.L.D.P. REISER SA Bârlad și societatea celuilalt inculpat, a două contracte de prestări servicii, ce vizau asfaltarea unei suprafețe de 1.600 mp de teren, ce aparținea acestuia din urmă. În realitate, ar fi fost asfaltată o suprafață de 4.725 mp fiind folosită o cantitate de 454 tone asfalt față de 218 tone asfalt, menționată în documentele contabile ale celor două societăți. De precizat este faptul că cele două sume de bani (a câte 50.000 lei fiecare), la sugestia inculpatului Buzamăt Daniel, ar fi fost depuse una într-un frigider aflat din biroul său iar cealaltă în autoturismul personal ”, precizează Direcția Națională Anticorupție.\n\nCei doi au fost reţinuţi 24 de ore sub acuzaţiile de luare şi dare de mită, iar astăzi vor fi prezentaţi instanţei cu propunere de arestare preventivă.\n\n! Ulterior, cei doi au fost arestați preventiv pentru 30 de zile.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0426.html"
  }
}