{
  "title": "Tragedia din Brăila: Crimă cauzată de lipsa banilor, infidelitate şi consum de alcool",
  "content": "Scene de groază într-un apartament din Brăila, unde un bărbat şi-a sugrumat soţia chiar în dormitor se pare, apoi, cuprins de remuşcări, a fugit în bucătărie şi s-a automutilat grav cu un cuţit. Este acum sub pază în Reanimare la spital.\n\nCei doi soţi, spun anchetatorii, se certau din cauza unei relaţii extraconjugale a soţului. Vecinii spun însă şi că bărbatul, rămas fără loc de muncă, îşi bătea frecvent soţia şi îi cerea bani pentru alcool şi droguri. Aveau şi datorii. Victima ar fi încercat şi acum să caute ajutor, fugind pe scări la vecini, dar soţul a prins-o şi a târât-o în casă.\n\n„Pe baza unei situaţii conflictuale preexistente între cei doi soţi încă din anul 2024, pe 11 ianuarie, după orele 14, din nou s-a ivit un conflict spontan între cei doi soţi, conflict care a degenerat, iar soţul şi-a strangulat soţia, după care s-a autoagresionat, după cum spuneam, cu un cuţit de bucătărie. Deocamdată are calitatea de suspect. A rezultat că între cei doi există o situaţie conflictuală generată de faptul că autorul nu mai avea serviciu, se pare că soţia ar fi aflat că avea o relaţie extraconjugală”, a precizat Ionel Gâlcă, prim procuror Parchetul de pe lângă Tribunalul Brăila.\n\nPe lângă posibila relaţie extraconjugală a bărbatului, vecinii spun că între cei doi soţi erau mereu scandaluri şi pentru că acesta se şi droga şi bea. Femeia, şi anul trecut a mai fost bătută, dar a reuşit să fugă şi a chemat poliţia. Şi acum vecinii spun că ea ar fi încercat să fugă din casă, martori stau şi ghivecele sparte din casa scării, dar niciun vecin nu a auzit-o, să îi sară în ajutor.\n\n„Dacă auzeam ceva şi auzeam uşa, imediat deschideam şi o băgam în casă. Am înţeles că ea ar fi urcat sus, nu i-a dat drumul nimeni, nu a auzit, cum nu am auzit nici eu. El a fugit după ea pe scară, a băgat-o în casă şi asta a fost. De ce se certau? Din cauza datoriilor, şi bea şi se droga, l-a luat anul trecut poliţia. Ştiu că l-a luat atunci poliţia, era ziuă, ea atunci a fugit la alimentară şi a scăpat, iar pe el l-au luat acolo poliţiştii”, a spus o vecină.\n\nAlţi locatari şi vecini spun că în ultima vreme, săptămânal era scandal în casa lor. Soţul acuzat de omor a fost la un pas de moarte, a fost dus la spital şi operat, era în stare critică, abia acum a fost detubat, este în Reanimare după ce medicii cu greu i-au salvat viaţa.\n\n„Pacientul, în vârstă de 52 de ani, s-a prezentat la UPU, fiind diagnosticat la internare cu autoagresiune, plăgi înjunghiate pectoral penetrante cu minim pneumothorax şi plăgi epigastrice abdominale cu evisceraţie mare, care au necesitat internarea în sectorul chirurgie. S-a intervenit chirurgical rapid”, a precizat dr. Alina Neacşu, purtător de cuvânt Spitalul de Urgenţă Brăila.\n\nBărbatul este acum suspectul principal, procurorii şi poliţiştii aşteptând să îşi revină, medicii spun că starea este stabilă. Este acuzat de comiterea infracţiunii de omor asupra unui membru al familiei.\n\nDespre incidentul de groază, cotidianul nostru a anunţat în articolul „ Crimă sângeroasă, la Brăila ”.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0010.html"
  }
}