{
  "title": "FOTO: Daruri pentru familiile nevoiaşe şi bătrânii bolnavi din Brăila",
  "content": "Cu binecuvântarea Înaltpreasfinţitului Părinte Casian, în zilele de sărbătoare ale Sfântului Ierarh Nicolae, ocrotitorul spiritual al muncipiului Brăila, şi în preajma sărbătorii Sfintei Filofteia, parohia brăileană ocrotită de această sfântă muceniţă a desfăşurat miercuri, 04 decembrie 2024, o acţiune filantropică pentru persoanele vârstnice şi familiile nevoiaşe din parohie. „Prin implicare preoţilor şi a voluntarilor, Parohia „Sfânta Filofteia” din municipiul Brăila desfăşoară constant astfel de activităţi de întrajutorare îndreptate către semenii nevoiaşi, prin Aşezământul social existent în cadrul parohiei, unde 30 de copii împreună cu părinţii lor primesc masă caldă zilnic, dar şi servicii medicale prin intermediul unui cabinet de medicină dentară, consiliere psihologică şi educaţie prin programul de tip „after school”. Pe lângă aceşti beneficiari care provin din familii nevoiaşe, parohia mai sprijină bilunar cu diferite ajutoare şi tineri orfani şi persoane vârstnice aflate în evidenţele parohiale”, informează Arhiepiscopia Dunării de Jos. \n\n Activităţile sunt susţinute îndeosebi din fondurile parohiei, precum şi din donaţiile credincioşilor. „Fapta cea bună a continuat şi miercuri, când 22 de familii au primit din partea parohiei lemne pentru iarnă şi alimente necesare pentru masa de sfintele sărbători. După ce au pregătit produsele, preoţii din cadrul parohiei s-au deplasat la casele beneficiarilor pentru a le oferi ajutoarele şi a le aduce bucurie în pag de sărbători. Preoţii şi voluntarii acestei parohii i-au vizitat miercuri şi pe bătrânii internaţi la Spitalul de Psihiatrie „Sf. Pantelimon” din Brăila, oferindu-le alimente neperisabile, legume, fructe, pilote, lenjerii pentru paturi, pături şi îmbrăcăminte. Valoarea darurilor oferite a fost de 4.500 lei. Ajutoarele din partea acestei parohii au fost primite cu mare bucurie şi constituie un real folos pentru semenii noştii aflaţi în dificultate”, transmite Arhiepiscopia Dunării de Jos.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0049.html"
  }
}