{
  "title": "Tragedie la Brăila: Mamă și fiică moarte în accident. Tatăl la volan",
  "content": "În această seară, pe DE 584, la ieșire din orașul Însurăței către localitatea Bărăganu a avut loc un eveniment rutier. \n\n Din primele date, a rezultat faptul că un bărbat, din Brăila, în timp ce conducea un vehicul pe DE 584, la ieșire din orașul Însurăței către localitatea Bărăganu, ar fi lovit o remorca nesemnalizată a unui tractor care se deplasa pe același sens de mers, ulterior ricoșând într-un vehicul ce se deplasa pe sensul opus de mers. \n\n În urma evenimentului a rezultat decesul unei femei, în vârstă de 38 de ani și a unei minore, în vârstă de 3 ani. \n\n De asemenea, a rezultat și vătămarea corporală a unui minor de 6 ani și a unui bărbat ce se afla în remorcă, aceștia fiind transportați la spital pentru acordarea de îngrijiri medicale. \n\n Șoferii celor două vehicule au fost testați cu aparatul etilotest, rezultatele fiind zero. \n\n Alături de polițiști a intervenit și I.S.U. și S.A.J. Brăila. \n\n În continuare traficul este blocat în totalitate.\n\nUPDATE: La data de 19 octombrie a.c., pe DE 584, la ieșire din orașul Însurăței către localitatea Bărăganu a avut loc un eveniment rutier. \n\n Din cercetări a rezultat faptul că un bărbat, în vârstă de 39 de ani, din Brăila, în timp ce conducea un vehicul pe DE 584, la ieșire din orașul Însurăței către localitatea Bărăganu, ar fi lovit o remorcă nesemnalizată a unui tractor care se deplasa pe același sens de mers, ulterior ricoșând într-un vehicul ce se deplasa pe sensul opus de mers. \n\n În urma evenimentului a rezultat decesul unei femei, în vârstă de 38 de ani și a unei minore, în vârstă de 3 ani. \n\n De asemenea, a rezultat și vătămarea corporală a unui minor de 6 ani și a unui bărbat ce se afla în remorcă, aceștia fiind transportați la spital pentru acordarea de îngrijiri medicale. \n\n Bărbatul din remorcă, în vârstă de 28 de ani a decedat ulterior la spital. \n\n Șoferii celor două vehicule au fost testați cu aparatul etilotest, rezultatele fiind zero. \n\n Șoferul tractorului a fost identificat și depistat fiind vorba de un tânăr, în vârstă de 24 de ani, din orașul Însurăței. \n\n În urma verificărilor efectuate în baza de date, polițiștii au constatat că acesta nu deține permis de conducere pentru nicio categorie de vehicule. \n\n Acesta a fost testat cu aparatul etilotest, rezultând faptul că avea o îmbibație alcoolică de 0,26 mg/l alcool pur în aerul expirat, fiind condus la spital pentru recoltarea de probe biologice. \n\n De asemenea a fost testat și cu aparatul drugtest, rezultatul fiind negativ. \n\n În continuare se efectuează cercetări în vederea stabilirii cu exactitate a situației de fapt, potrivit IPJ Brăila.\n\nUPDATE: În această seară (n.r. 20 octombrie 2024), poliţiştii din cadrul Serviciului Rutier i-au reţinut pe bază de ordonanţă pentru 24 de ore pe tânărul de 24 de ani, din oraşul Însurăţei, şoferul tractorului, acesta fiind cercetat pentru comiterea infracţiunilor de conducere a unui vehicul fără permis de conducere, tractarea unei remorci neînmatriculate şi părăsirea locului accidentului fără încuviinţarea organelor de poliţie ori a procurorului şi pe un tânăr, în vârstă de 28 de ani, din oraşul Însurăţei, cercetat pentru săvârşirea infracţiunii de încredinţare a vehiculului unei persoane care nu deţine permis de conducere. La data de 21 octombrie aceştia urmează a fi prezenţati Parchetului de pe lângă Judecătoria Brăila cu propunere legală, potrivit IPJ Brăila. VIDEO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0114.html"
  }
}