{
  "title": "Acţiuni pe toate palierele desfăşurate de poliţiştii brăileni",
  "content": "Poliţiştii brăileni acţionează, permanent, în municipiu şi judeţ, în mod activ şi implicat în misiuni preventive de depistare a factorilor criminogeni care pot pune în pericol siguranţa noastră şi a comunităţii, transmite IPJ Brăila. \n\n Astfel, sâmbătă, 16 septembrie 2023, în cadrul acţiunii BLOCADA, desfăşurată în sistem integrat, poliţiştii şi jandarmii au desfăşurat 18 acţiuni pentru prevenirea şi descurajarea faptelor comise cu violenţă, a situaţiilor de risc şi pentru combaterea consumului de droguri. \n\n Acţiunile desfăşurate au fost menite să identifice şi să abordeze în mod eficient orice potenţială ameninţare pentru siguranţa societăţii, intervenindu-se la 46 de evenimente, 31 dintre acestea fiind sesizate prin apel SNUAU 112. \n\n Pentru neregulile constatate, poliţiştii au aplicat 137 de sancţiuni contravenţionale, în valoare totală de 66.155 de lei, iar ca măsură complementară aceştia au reţinut în vederea suspendării exercitării dreptului de a conduce 6 permise de conducere şi 3 certificate de înmatriculare. \n\n În cadrul acţiunilor, cu ocazia Festivalului Istoric Vladislav I, cetăţenii au fost informaţi cu privire la riscurile consumului de droguri şi consecinţele unui comportament agresiv, precum şi de prevederile Legii 213/2023. \n\n De asemenea, în contextul Zilelor comunei Bărăganul, unde au participat aproximativ 1.500 de persoane, poliţiştii şi jandarmii au asigurat o prezenţă vizibilă în toate zonele de desfăşurare a manifestărilor, pentru prevenirea oricăror incidente antisociale, dar şi pentru a interveni într-o manieră promptă în cazul unor posibile situaţii care se află în competenţa de gestionare a poliţiei, nefiind înregistrate probleme. \n\n Astfel au fost legitimate 40 de persoane, controlate 27 de autovehicule, efectuate 20 de testări cu aparatul etilotest şi aplicate 8 sancţiuni contravenţionale pentru neregulile constatate învaloare de 5.480 de lei. \n\n Cel mai important este că pe timpul desfăşurării manifestărilor nu au fost înregistrate evenimente negative. \n\n În intervalul orar 09:30-12:30, poliţişti din cadrul Poliţiei Municipiului Brăila sprijiniţi de jandarmi şi poliţie locală au acţionat în sistem integrat în zona pieţelor din municipiul Brăila şi a centrelor comerciale, în scopul prevenirii faptelor antisociale, prevenirea infracţiunilor stradale, depistarea infracţiunilor privind pescuitul şi acvacultura precum şi pentru creşterea gradului de siguranţă a cetăţenilor. \n\n În acest context, au fost legitimate 83 de persoane, verificate 3 unităţi de alimentaţie publică de tip cafe-bar, au fost controlate 42 de vehicule, 21 de şoferi fiind testaţi cu aparatul etilotest. \n\n Au fost aplicate 8 sancţiuni contravenţionale în valoare totală de 6.175 de lei, fiind reţinute 2 permise de conducere şi un certificat de înmatriculare. \n\n Totodată, intervalul orar 17:00-01:00, poliţiştii din cadrul Biroului Rutier au desfăşurat o acţiune de tip Blitz, pentru creşterea gradului de disciplină rutieră în rândul participanţilor la trafic şi reducerea riscului rutier. \n\n În acest context, au fost legitimate persoane şi controlate vehiculele, fiind testaţi cu aparatul etilotest 70 de şoferi. \n\n Au fost aplicate 60 de sancţiuni contravenţionale conform O.U.G. 195/2002 privind circulaţia pe drumurile publice, dintre care 9 pentru viteză neregulamentară, 32 pentru biciclişti, 10 pentru neportul centurii de siguranţă, una pentru lipsa I.T.P. şi restul pentru alte abateri, în valoare totală de 9.680 de lei. \n\n Ca măsură complementară, poliţiştii au reţinut un certificat de înmatriculare. \n\n Atât acţiunile de prevenire cât şi cele de combatere vor continua pentru siguranţa cetăţenilor, menţionează IPJ Brăila.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0541.html"
  }
}