{
  "title": "Oancea: American şi bulgar, la volan fără a deţine permise de conducere internaţionale",
  "content": "Poliţiştii de frontieră din cadrul Punctului de Trecere a Frontierei Oancea efectuează cercetări cu privire la un cetăţean american şi unul bulgar care au prezentat la controlul de frontieră un permis de conducere american, respectiv unul canadian, fără a fi posesori ai unor permise de conducere internaţionale. \"În data de 16 august a.c., în jurul orei 12.40, în Punctul de Trecere a Frontierei Oancea – ITPF Iaşi, s-a prezentat pentru efectuarea formalităţilor de control necesare trecerii frontierei, un cetăţean bulgar, în vârstă de 47 de ani, la volanul unui autoturism înmatriculat în Macedonia. Bărbatul a prezentat la control un permis de conducere eliberat de autorităţile din Canada, având imprimate datele şi fotografia sa. Câteva ore mai târziu în acelaşi punct de trecerea a frontierei s-a prezentat pentru efectuarea formalităţilor de control necesare trecerii frontierei, un cetăţean american, în vârstă de 36 de ani, la volanul unui autoturism înmatriculat în Republica Moldova. Colegii noştri au efectuat verificări specifice, în urma cărora s-a concluzionat că cei doi bărbaţi nu sunt posesori de permise de conducere internaţionale, cele prezentate la control nedându-le dreptul să şofeze pe teritoriul României. În cele două cazuri, poliţiştii de frontieră efectuează cercetări sub aspectul săvârşirii infracţiunii de conducerea pe drumurile publice a unui autovehicul de către o persoană care nu are dreptul de a conduce autovehicule în România. La finalizarea cercetărilor, se vor lua măsurile legale care se impun\", potrivit ITPF Iaşi. \n\n Pentru a evita situaţii similare \"reamintim participanţilor la trafic: \n\n Conform art. 83 din OUG 195/2002 privind circulaţia pe drumurile publice, au dreptul să conducă autovehicule pe drumurile publice din România, titularii permiselor de conducere naţionale valabile, eliberate de autorităţile: \n\n 1. statelor membre ale Convenţiei asupra circulaţiei rutiere; \n\n 2. statelor membre ale Uniunii Europene; \n\n 3. statelor cu care România a încheiat un tratat privind recunoaşterea reciprocă a permiselor de conducere auto. \n\n Prin urmare, pentru a conduce un autovehicul pe teritoriul României, persoanele care sunt titulare ale unui permis de conducere naţional eliberat de autorităţile unui stat care nu este membru al Convenţiei asupra circulaţiei rutiere ( https://treaties.un.org/pages/ViewDetailsIII.aspx?src=TREATY&mtdsg_no=XI-B-19&chapter=11&Temp=mtdsg3&clang=_en şi/sau https://treaties.un.org/pages/ViewDetailsV.aspx?src=TREATY&mtdsg_no=XI-B-1&chapter=11&Temp=mtdsg5&clang=_en ) şi nici membru al Uniunii Europene ori cu care România nu a încheiat un tratat privind recunoaşterea reciprocă a permiselor de conducere auto trebuie să posede şi permis de conducere internaţional\", mai transmite ITPF Iaşi.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0212.html"
  }
}