{
  "title": "Profesori de liceu, traficanţi de droguri! Percheziţii uriaşe în mai multe judeţe (FOTO/VIDEO)",
  "content": "Doi iubiţi din Buzău, amândoi profesori, au condus o reţea de traficanţi de droguri din oraş, iar metoda prin care cumpărau substanţele interzise fără să se întâlnească cu vânzătorii i-a uimit până şi pe anchetatori, notează antena3.ro. \n\n Potrivit unor surse, bărbatul, în vârstă de 34 de ani, este din Buzău şi este profesor de economie, comerţ, calitatea produselor şi serviciilor la două licee, unul în Buzău, altul în Pătârlagele, în timp ce iubita sa, în vârstă de 38 de ani, lucrează la Liceul pentru Deficienţi de Auz din Buzău. \n\n Cei doi ar fi, potrivit aceloraşi surse, liderii grupării de traficanţi de droguri. Ancheta procurorilor DIICOT a arătat că, cel puţin până în acest moment, traficul de droguri nu s-ar fi desfăşurat în cadrul liceelor. \n\n \"La data de 26.09.2023, procurorii Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism – Biroul Teritorial Buzău împreună cu poliţişti din cadrul S.C.C.O. Buzău efectuează 26 percheziţii domiciliare, pe raza judeţelor Buzău, Vrancea, Brăila şi Teleorman, într-o cauză privind săvârşirea infracţiunilor de constituirea unui grup infracţional organizat, trafic de droguri de risc şi mare risc şi efectuarea de operaţiuni cu produse ştiind că acestea sunt susceptibile de a avea efecte psihoactive, fără a deţine autorizaţie. \n\n S-a reţinut că, în perioada ianuarie-septembrie 2023, mai mulţi suspecţi, din judeţul Buzău, au achiziţionat, de la persoane din judeţele Vrancea, Brăila şi Teleorman, diferite cantităţi de droguri de risc (canabis), mare risc (3-CMC, MDMB-4en-PINACA) şi substanţe psihoactive (2-CMC, ADB-BUTINACA, 5F-MDMB-BUTINACA şi 5F-ADB), în vederea comercializării, către consumatori din municipiul Buzău. \n\n Din actele de urmărire penală efectuate a rezultat că drogurile erau comandate prin intermediul unor aplicaţii online criptate, iar plata se realiza prin transferuri în echivalentul unei criptomonede. Distribuţia şi vânzarea ulterioară a drogurilor avea loc fără ca persoanele să se întâlnească, cumpărătorul primind, după ce efectua plata, o fotografie şi coordonatele GPS a locului în care se aflau drogurile ce făcuseră obiectul tranzacţiei. \n\n La sediul Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism – Biroul Teritorial Buzău vor fi conduse 25 de persoane, în vederea audierii. \n\n Acţiunea beneficiază de sprijinul poliţiştilor din cadrul Brigăzilor de Combatere a Criminalităţii Organizate Ploieşti şi Braşov şi Serviciului de Combatere a Criminalităţii Organizate Teleorman, precum şi al jandarmilor din cadrul Inspectoratelor Judeţene de Jandarmi Buzău, Vrancea, Brăila, Teleorman şi Grupării Mobile de Jandarmi Ploieşti. \n\n Suportul de specialitate a fost asigurat de către Direcţia Operaţiuni Speciale din cadrul IGPR. \n\n Facem precizarea că pe întreg parcursul procesului penal, suspecţii şi inculpaţii beneficiază de drepturile şi garanţiile procesuale prevăzute de Codul de procedură penală, precum şi de prezumţia de nevinovăţie\", se arată într-un comunicat al DIICOT. FOTO/VIDEO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0529.html"
  }
}