{
  "title": "Mesaj RO-alert la Tulcea",
  "content": "Inspectoratul General pentru Situaţii de Urgenţă a emis un mesaj RO-alert în cursul nopţii trecute prin care informa populaţia din zona de Nord a judeţului Tulcea despre posibilitatea căderii unor obiecte din spaţiul aerian, în zona de graniţă a României cu Ucraina. \n\n Avertizarea a fost transmisă în urma informaţiilor primite din partea MApN. \n\n Rolul mesajului RO-Alert este unul de informare şi prevenire a populaţiei din zona în care acesta este transmis, iar populaţia este rugată adopte măsurile de prevenire şi protecţie transmise, să nu intre în panică şi să anunţe prin apel la numărul de urgenţă 112 dacă au nevoie de ajutor. \n\n În cadrul dispeceratului ISU Tulcea a fost înregistrat un singur apel de la un locuitor din judeţ care a cerut informaţii suplimentare. \n\n Mesajul a fost transmis în jurul orei 1:46, iar avertizarea a avut o durată de 90 de minute. \n\n \"Forţele ruse au reluat seria de atacuri cu drone asupra unor obiective civile şi infrastructură portuară din Ucraina, în dimineaţa zilei de 17 ianuarie, în proximitatea frontierei cu România, în judeţul Tulcea. \n\n Sistemele de monitorizare şi supraveghere ale Ministerului Apărării Naţionale au semnalat încălcări ale spaţiului aerian românesc şi, urmare a acestei situaţii, începând cu ora 1.35, două aeronave F-16 ale Forţelor Aeriene Române, aflate în Serviciul de Luptă Poliţie Aeriană, au decolat din Baza 86 Aeriană de la Borcea pentru monitorizarea situaţiei aeriene. Aeronavele au revenit în bază în jurul orei 3.48. \n\n Totodată, Centrul Naţional Militar de Comandă (nucleu) a notificat Inspectoratul General pentru Situaţii de Urgenţă privind instituirea măsurilor de alertare a populaţiei din judeţul Tulcea. Ca urmare, a fost transmis, în jurul orei 1.45, un mesaj RO-Alert, iar la ora 3.30 a fost declarată încetarea măsurilor de alertare în toate zonele vizate. \n\n Echipe ale Ministerului Apărării Naţionale au executat cercetări în teren şi au descoperit, în afara localităţii Plauru (între Ceatalchioi şi Tudor Vladimirescu), în apropierea frontierei, urme ale unui posibil impact al unei drone. Zona a fost securizată, iar echipe formate din specialişti ai MApN, SRI şi MAI vor ridica probe şi vor efectua investigaţii conform procedurilor. \n\n Forţele MApN vor continua misiunile de monitorizare a spaţiului aerian şi de cercetare în zonele în care pot să apară riscuri ca urmare a acestor situaţii. \n\n MApN a informat şi informează în timp real structurile aliate cu privire la situaţiile generate de atacuri, rămânând în contact permanent cu acestea. \n\n Ministerul Apărării Naţionale transmite un mesaj ferm de condamnare a acestor atacuri executate de Federaţia Rusă împotriva unor obiective şi elemente de infrastructură civilă ucrainene, care sunt nejustificate şi în gravă contradicţie cu normele de drept internaţional\", potrivit MApN.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0005.html"
  }
}