{
  "title": "BRĂILA: ACȚIUNI ALE POLIȚIȘTILOR LA ÎNCEPUT DE WEEKEND (FOTO)",
  "content": "Principalele misiuni desfășurate de polițiștii din cadrul Inspectoratului de Poliție Județean Brăila, în ultimele 24 de ore au fost menținerea ordinii și liniștii publice, prevenirea și combaterea infracționalității de orice fel și creșterea gradului de siguranță rutieră. \n\n \n\n Polițiștii au acționat, la nivelul întregului județ pentru a preveni faptele antisociale, organizând 13 acțiuni și au intervenit la 46 de evenimente, dintre care 34 au fost sesizate de cetățeni prin 112. \n\n \n\n Polițiștii au constatat 105 de fapte care au perturbat ordinea și liniștea publică. În toate aceste cazuri, intervențiile au fost imediate și ferme pentru liniștea cetățenilor care ar fi putut fi afectați. În acest sens, au fost aplicate amenzi în valoare de peste 52.000 de lei. \n\n \n\n Pentru menținerea siguranței rutiere, șapte șoferi au rămas fără permis de conducere după ce au pus în pericol siguranța altor participanți la trafic. \n\n \n\n De asemenea, au fost oprite din a circula pe drumurile publice autovehiculele care nu prezentau siguranță în trafic. Astfel, șase certificate de înmatriculare au fost retrase până la remedierea problemelor constatate. \n\n \n\n *** \n\n \n\n Astfel, în intervalul orar 55:00-13:00, polițiștii din cadrul Serviciului Rutier au acționat în scop preventiv pe raza de competență a Poliției Orașului Însurăței, pentru reducerea riscului rutier. \n\n \n\n Astfel au fost legitimate persoane ce au fost verificate in aplicația eDAC, controlate autovehicule și efectuate 101 testări cu aparatul etilotest și drugtest. \n\n \n\n Cei care au ales sa încalce legislația au fost sancționați, fiind aplicate 32 sancțiuni contravenționale în valoare de 18.975 lei. De asemenea, polițiștii au scos din trafic 5 șoferi care puneau în pericol siguranța celorlalți participanți la trafic fiindu-le reținute permise de conducere pentru alcool și viteză și patru autovehicule care prezentau deficiențe tehnice. \n\n \n\n *** \n\n \n\n În cadrul acțiunilor organizate au fost depistate în flagrant infracțiuni, după cum urmeaza: \n\n \n\n La data de 6 septembrie a.c., la ora 09:50, polițiștii din cadrul Poliției Orașului Însurăței, împreună cu polițiști din cadrul Serviciului Rutier au depistat în trafic un autoturism care circula cu viteza de 135 km/h pe DE 584, în afara orașului Însurăței. \n\n \n\n Polițiștii au identificat șoferul în persoana unui bărbat de 40 de ani, din Kosovo, posesor al unui permis de conducere eliberat de autoritățile din Kosovo. \n\n \n\n Întrucât Republica Kosovo nu este semnatară a Convenției de la Viena, șoferului i s-a solicitat permisul de conducere internațional, constatându-se că nu deține un astfel de document. \n\n \n\n Astfel polițiștii au întocmit un dosar penal pentru săvârșirea infracțiunii de conducerea unui vehicul de către o persoană al cărei permis de conducere este necorespunzător. \n\n \n\n *** \n\n \n\n La data de 6 septembrie a.c., la ora 23:40, polițiști din cadrul Secției 3 Poliție Rurală Făurei, au oprit în trafic un bărbat de 58 de ani, din orașul Ianca, în timp ce conducea o autoutilitară pe raza localității Jirlău. \n\n \n\n Fiind verificat în bazele de date s-a stabilit ca acesta are dreptul de a conduce suspendat. \n\n \n\n Continuă cercetările într-un dosarul penal întocmit sub aspectul săvârșirii infracțiunii de conducerea unui vehicul având exercitarea dreptului de a conduce suspendată.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0180.html"
  }
}