{
  "title": "Forțele de ordine, în alertă în weekendul Micii Uniri - Viaţa Liberă Galaţi",
  "content": "Efectivele gălățene ale Ministerului Afacerilor Interne vor fi la datorie în acest weekend prelungit și vor desfășura misiuni pentru prevenirea şi combaterea infracţionalităţii, creşterea gradului de siguranţă rutieră, menţinerea ordinii şi siguranţei publice, supravegherea şi controlul frontierei de stat, precum şi pentru gestionarea situaţiilor de urgenţă.\n\nPeste 220 de polițiști gălățeni sunt mobilizați zilnic pentru a asigura prevenirea și combaterea incidentelor care ar putea perturba ordinea publică și pentru a interveni prompt în cazul sesizării unor fapte antisociale.\n\n”Poliția colaborează cu jandarmeria, pompierii și alte autorități locale pentru a se asigura că toate măsurile de siguranță sunt aplicate eficient și că orice situație de risc este gestionată prompt. Echipajele de poliție vor fi prezente atât în zonele urbane, cât și în cele rurale, acordând o atenție deosebită locurilor aglomerate și evenimentelor cultural-artistice organizate în aer liber”, au anunțat reprezentanții IPJ Galați.\n\nAgenții de la Rutieră vor supraveghea principalele artere de circulație cu radarele și apatele de detectare a consumului de alcool și droguri.\n\nPoliția gălățeană le recomandă cetățenilor să fie vigilenți în zonele aglomerate, să acorde atenție bunurilor personale și să evite situațiile care pot degenera în conflicte, să respecte regulile de circulație, și să semnaleze prompt orice situație de urgență sau infracțiune, apelând numărul unic 112.\n\nLa rândul lor, jandarmii vor fi prezenți atât la manifestările ocazionate de Ziua Unirii, cât și la competițiile sportive planificate pentru acest weekend. Echipajele mobile vor asigura ordinea publică vineri 24 ianuarie, la ceremoniile desfășurate în muncipiul Galați la Biserica Vovidenia și la Statuia Domnitorului Alexandru Ioan Cuza, dar și la Tecuci, în Parcul Central. Sâmbătă, 25 ianuarie, jandarmi vor fi în dispozitiv la Sala Sporturilor, la meciul de volei masculin dintre echipele Arcada Galați și Unirea Dej (ora 17,00) și meciul de baschet masculin dintre echipele C.S.M. Galați și Dinamo București (ora 19,00).\n\nPe raza județului Galați, la nivelul structurilor Poliției de Frontieră au fost dispuse măsuri de fluidizare a traficului în cele două puncte de trecere, precum și de întărire a dispozitivului de supraveghere a frontierei de stat, au anunțat reprezentanții STPF Galați. Cu această ocazie numărul polițiștilor din puncte a fost suplimentat, pentru a asigura suficient personal pentru controlul documentelor. De asemenea, vor fi suplimentate și arterele de control deschise pentru camioane.\n\nȘi pompierii gălățeni vor fi zilnic la datorie pentru a răspunde situațiilor de urgență, cât și în acordarea primului ajutor calificat. Pentru eficientizarea timpului de răspuns, pompierii militari sunt pregătiți să intervină cu peste 30 de mijloace tehnice.",
  "metadata": {
    "original_file": "Viata_Libera_0465.html"
  }
}