{
  "title": "Valentine’s Day - origini, superstiții și cadouri - Viaţa Liberă Galaţi",
  "content": "Intrăm în luna iubirii și ne mai despart doar două săptămâni de cea mai cunoscută sărbătoare a îndrăgostiților de pe planetă - Valentine’s Day. Este momentul să cunoaștem cele mai populare superstiții legate de această sărbătoare și ce cadouri putem face persoanei iubite.\n\nDincolo de faptul că reprezintă o sărbătoare modernă, prilej de a face declarații de iubire și cadouri tematice, Valentine's Day are o tradiție veche și multe legende în spate. Marcată tradițional pe 14 februarie, Valentines Day se sărbătorește anual în întreaga lume, însă sub diferite denumiri, dar și în alte zile. Spre exemplu, în America Latină, Sfântul Valentin/Valentine’s Day este cunoscut sub numele de Ziua Iubirii și Ziua Prieteniei. De asemenea, în Brazilia, Valentine’s Day este celebrat pe data de 12 iunie. Obiceiurile de Valentine’s Day sunt diferite de la o cultură la alta.\n\nDe-a lungul timpului, de Ziua Îndrăgostiților s-au oferit o mulțime de cadouri diverse, însă tradiția modernă de a oferi ciocolată cadou a venit la sfârșitul anilor 1800, de la Richard Cadbury, fiul lui John Cadbury, producătorul celebru de ciocolată.\n\nDe ce se sărbătorește Valentine’s Day\n\nIstoria Zilei Îndrăgostiților și povestea sfântului Valentin sunt învăluite în mister. Știm că februarie a fost sărbătorită de mult ca o lună a dragostei și că Ziua Sfântului Valentin, așa cum o cunoaștem astăzi, conține vestigii atât ale tradiției creștine, cât și ale celor antice romane.\n\nBiserica Catolică recunoaște cel puțin trei sfinți diferiți pe nume Valentin, toți fiind martirizați. O legendă spune că Valentin a fost un preot care a slujit în secolul al treilea la Roma. Când împăratul Claudius al II-lea a decis că bărbații singuri sunt soldați mai buni decât cei cu soții și familii, el a interzis căsătoria tinerilor. Valentin, dându-și seama de nedreptatea decretului, l-a sfidat pe Claudius și a continuat să facă căsătorii pentru tinerii îndrăgostiți în secret. Când acțiunile lui Valentin au fost descoperite, Claudius a ordonat să fie omorât.\n\nAlții insistă că Sfântul Valentin de Terni, un episcop, a fost adevăratul omonim al sărbătorii. Și el a fost decapitat de Claudius al II-lea în afara Romei.\n\nPotrivit altei legende, un Valentin întemnițat s-a îndrăgostit de o fată tânără, posibil fiica temnicerului său, care l-a vizitat în timpul detenției. Înainte de moartea sa, se presupune că i-a scris o scrisoare semnată „De la Valentin”.\n\nÎn anumite regiuni din Marea Britanie, în ajunul Valentine’s Day, fetele îşi pun frunze de dafin sub pernă şi mănâncă doar ouă cu sare, crezând că aşa îşi vor visa peste noapte alesul.\n\nÎnainte, în Franţa, de Sf. Valentin, femeile şi bărbaţii singuri se duceau la cei pe care îi îndrăgeau şi strigau în faţa casei lor. Dacă erau respinşi, reveneau a doua zi şi ardeau pozele persoanelor care nu i-au dorit alături.\n\nÎn Germania, fetele plantau într-un ghiveci mai multe cepe, fiecare cu un bilețel pe care scria numele unui băiat. Se spunea că fata se va mărita cu băiatul a cărui ceapă a răsărit prima. Bărbaţii din Danemarca le trimit flori şi poezii femeilor de care sunt îndrăgostiţi de Valentine’s Day.\n\nÎn Japonia, femeile sunt cele care le fac cadouri bărbaţilor pe 14 februarie. E drept că dăruiesc numai ciocolată. Cea normală e oferită din obligaţie şefilor, colegilor şi prietenilor, iar cea fină, iubitului, logodnicului sau soţului.\n\nŞi în Coreea de Sud femeile le oferă ciocolată bărbaţilor. Iar ei le dăruiesc femeilor orice, mai puţin ciocolată.\n\nÎn Finlanda, multe cupluri se logodesc sau se căsătoresc pe 14 februarie, însă această zi e dedicată mai mult prieteniei decât iubirii.\n\nÎn Italia, fetele nemăritate se trezesc dis-de-dimineaţă şi se duc la fereastră. Se spune că primul bărbat pe care-l vor vedea le va deveni soţ în decursul anului.\n\nCuplurile vietnameze obişnuiesc să se asorteze de Ziua Îndrăgostiţilor, adoptând acelaşi stil vestimentar şi aceleaşi culori.\n\nEstonia are o tradiție interesantă pentru persoanele singure. Acestea pot face o plimbare cu Autobuzul Dragostei (Love Bus), în speranța că vor întâlni pe cineva special.\n\n- Peste 50 de milioane de trandafiri sunt cumpărați în fiecare an de Valentine’s Day.\n\n- A dărui trandafiri roșii reprezintă un gest romantic în zilele noastre, dar abia la sfârșitul secolului al XVII-lea, acesta a devenit un obicei popular. Practica ar fi legată de regele Carol al II-lea al Suediei, care a învățat „limbajul florilor”, ce asociază diferite flori cu semnificații specifice, într-o călătorie în Persia, iar ulterior a introdus tradiția în Europa. Oferirea de flori a devenit apoi o tendință populară în epoca victoriană, inclusiv de Ziua Îndrăgostiților.\n\n- În anul 496 d.Hr., Papa Gelasius I a declarat sărbătoarea Sfântului Valentin drept oficială, sperând să alunge ritualurile păgâne ale Lupercaliei. După Conciliul Vatican II din 1962-1965, Papa Paul al VI-lea a decis să elimine Ziua Sfântului Valentin din calendarul sărbătorilor majore, pentru că foarte puține lucruri despre Sfântul Valentin au putut fi verificate. Cu toate acestea, sărbătoarea religioasă de Sf. Valentin este încă permisă. Anglicanii și luteranii recunosc ziua de 14 februarie ca sărbătoare oficială, în timp ce Biserica Ortodoxă Răsăriteană sărbătorește Sfântul Valentin la o altă dată.\n\n- În Evul Mediu, exista obiceiul de a se extrage un bilețel dintr-o urnă, iar persoana extrasă urma să îi fie Valentinul/Valentina pe toată durata sărbătorii.\n\n- De Ziua Îndrăgostiților, municipalitatea din Verona, orașul în care au trăit Romeo și Julieta, primește aproximativ 1.000 de scrisori.\n\n- Bărbații cheltuie mai mulți bani pentru cadoul femeilor de Valentine’s Day, spre deosebire de femei. În America, în medie, bărbații cheltuie 158 de dolari pentru cadouri, în timp ce femeile doar 75 de dolari.\n\n- Cel mai popular cadou de Valentines Day este un buchet de trandafiri roșii, deoarece roșul este culoarea dragostei.\n\nPrima cutie de ciocolată în formă de inimă a fost creată de Richard Cadbury, fiul fondatorului Cadbury, John Cadbury. El a introdus prima cutie de ciocolată în formă de inimă pentru Valentine’s Day, în 1861.\n\n- Bebelușul dolofan cu aripi și cu un arc și săgeți pe care îl numim Cupidon a fost asociat cu Ziua Îndrăgostiților de secole. Cu toate acestea, înainte de a fi redenumit Cupidon, el era cunoscut în Grecia Antică sub numele de Eros, zeul iubirii. Eros, fiul zeiței grecești Afrodita, folosea două seturi de săgeți – unul pentru dragoste și altul pentru ură – pentru a se juca cu emoțiile țintelor sale.\n\n- Numele de Valentin provine din limba latină, de la cuvântul „valere”, – care poate fi tradus ca „puternic” sau „curajos” – sau de la cuvântul „valens”, care înseamnă „plin de forță”.\n\n- De Ziua Îndrăgostiţilor, dacă tai un măr în jumătate, numărul de seminţe îţi va arăta câţi copii vei avea.\n\n- Se spune că de Valentines Day, dacă mănânci varză aduce noroc şi bogăţie, iar rodiile aduc fertilitate.\n\n- Florile oferite în dar de Valentines Day spun multe despre sentimentele pe care le ai faţă de partener. Florile roşii simbolizează iubirea şi pasiunea, cele albe – puritatea, cele roz – simpatia, iar florile galbene simbolizează prietenia.\n\nÎndrăgostiții își arată afecțiunea în această zi prin cadouri, unele mai originale, altele clasice. În funcție de venitul fiecăruia, cadourile oferite în această zi pot fi extrem de variate. Totuși, rareori lipsesc florile, ciocolata în formă de inimioară sau ursuleții de pluș.",
  "metadata": {
    "original_file": "Viata_Libera_0024.html"
  }
}