{
  "title": "Fostul Palat al Comisiei Europene a Dunării, în plină restaurare - Viaţa Liberă Galaţi",
  "content": "Fostul Palat al Comisiei Europene a Dunării, actual sediu al Bibliotecii Județene „V.A. Urechia”, se află în plin proces de renovare.\n\nAșa cum „Viața liberă” a scris, fostul Palat a devenit, în anul 2022, singura instituție din Galați care a obținut titlul de Marcă a Patrimoniului European. A reprezentat, totodată, prima și singura candidatură gălățeană la acest prestigios titlu.\n\nContractul pentru renovarea energetică a actualului sediu al bibliotecii județene a fost lansat, la începutul anului 2023, de Consiliul Județean Galați, după semnarea contractului de finanțare cu Ministerul Dezvoltării, Lucrărilor Publice și Administrației. Valoarea totală a proiectului este de 7,6 milioane de lei, din care 6,4 milioane lei este valoarea maximă a finanțării nerambursabile prin PNRR.\n\nConform președintelui CJ Galați, Costel Fotea, la această oră, „acoperișul clădirii a fost complet înlocuit, iar în paralel, se restaurează cu grijă fațadele și interioarele, respectând detaliile istorice. Continuă lucrările de refacere a stucaturilor originale și modernizarea sălilor de bibliotecă, alături de instalațiile de climatizare, iluminat și încălzire. Urmează instalarea echipamentelor moderne pentru producerea energiei din surse regenerabile, implementarea sistemelor de management energetic și o stație de încărcare pentru mașinile electrice”.\n\nPalatul Comisiei Europene a Dunării este un monument istoric, pe trei niveluri, cu subsol și mansardă, cu zidărie din cărămidă și fundație din piatră. A fost construit în anul 1896 ca sediu administrativ pentru Comisia Europeană a Dunării, prima instituție europeană constituită în urma Congresului de Pace de la Paris, din 1856, cu scopul de a reglementa regimul navigației pe Dunăre. Comisia a funcționat în această clădire până la desființarea sa, în anul 1948.\n\nConform unui articol publicat de „Viața liberă” acum trei ani, monumentul păstrează multe dintre elementele arhitecturale originale: frontonul în arc de cerc, bogat ornamentat, susținut de două coloane înfășurate în parâme, ușa în stil francez, cu geamuri de cristal, de la intrarea în holul principal, stucatura de pe pereții interiori, coloanele aparente de la etajul I, ornamentate cu motive vegetale și simboluri specifice: ancora, tridentul, cornul abundenței, balustradele cu feronerie, scările de marmură, luminatorul de la etajul I, din sticlă transparentă, mărginită de porțiuni colorate, împodobite cu frunze de laur, lambriurile din lemn din diferite esențe, unele rare, cu feronerie din bronz. La demisol există încă seiful ce adăpostea valorile Comisiei Europene a Dunării, iar pe aripa stângă - un lift, funcțional și astăzi, care era folosit de către membrii Comisiei pentru a transporta diferite obiecte de la subsolul clădirii la etajul al doilea.\n\nÎncepând cu anul 1968, clădirea a devenit sediul Bibliotecii Județene „V.A. Urechia”, înființată printr-un decret regal semnat de Carol I la data de 7 decembrie 1889 și fondată cu ajutorul donațiilor făcute de generosul om de cultură, politician, profesor universitar, istoric, bibliofil şi academician Vasile Alexandrescu Urechia.",
  "metadata": {
    "original_file": "Viata_Libera_0117.html"
  }
}