{
  "title": "Primăria punctează „extra” taxiurile hibrid și electrice. Încă 300 de autorizații disponibile în Galați - Viaţa Liberă Galaţi",
  "content": "Primăria Galați a anunțat, zilele trecute, procedura de atribuire a unui nou \"set\" de autorizații taxi.\n\nCei interesați să devină taximetriști trebuie să depună solicitările până pe 13 februarie. În ceea ce privește norma Euro a vehiculelor, cele mai mari punctaje se vor acorda pentru mașinile electrice și hibrid, de opt până la 16 ori mai mari decât pentru cele cu motoare Euro 6 sau superioare. Conform municipalității, numărul autorizațiilor taxi disponibile este de 307, din totalul de 1.050 aprobate de Consiliul Local prin HCL 243/2021. Vor fi luate în calcul numai solicitările depuse până pe 13 februarie 2025. Lista cu documentele care trebuie depuse poate fi consultată la Primăria Galați - Compartimentul Transport Urban. Rezultatele evaluării dosarelor vor fi afișate la sediul Primăriei, în ziua de 17 februarie. Eliberarea autorizațiilor atribuite în cadrul acestei proceduri se va face după aprobarea, prin hotărâre a Consiliului Local, a atribuirii numărului de autorizații taxi și a numerelor de ordine ale acestora.\n\nMunicipalitatea le recomandă solicitanților să acorde atenție gradului de transparență a geamurilor, astfel încât acesta să corespundă cerințelor RAR.\n\nPentru atribuirea noilor autorizații taxi, sunt stabilite zece criterii de departajare. Printre cele mai importante se numără vechimea autovehiculului (calculată față de anul de fabricație înscris în cartea de identitate a mașinii), care se notează astfel: 8 puncte pentru o vechime de 0 ani, 6 puncte pentru 1 an, 4 puncte - 2 ani, 2 puncte - 3 ani, 1 punct - 4 ani și 0 puncte pentru 5 ani vechime. De asemenea, pentru norma Euro, o mașină electrică primește 25 de puncte, una hibrid - tot 25 de puncte, iar un autovehicul cu Euro 6 sau superior - 3 puncte. Existența sau lipsa aerului condiționat se notează cu 3, respectiv, zero puncte, iar numărul persoanelor protejate prin airbaguri este notat diferențiat, de la 0 la 5 puncte. Volumul portbagajului, dacă depășește 700 de litri, contribuie și el cu 1 punct la nota finală.\n\nSe mai acordă puncte pentru efortul investițional al investitorului (2 puncte dacă mașina este proprietate sau leasing), adaptarea la transportul persoanelor cu dizabilități locomotorii (25 de puncte), vechimea transportatorului (2 puncte pentru mai mult de 5 ani) și existența GPS-ului pentru monitorizare (2 puncte).\n\nNu în ultimul rând, vechimea pe lista de așteptare este punctată cu câte un punct acordat pentru fiecare două luni.\n\nAșa cum am spus mai sus, în municipiul Galați mai sunt disponibile 307 autorizații taxi, dintr-un total de 1.050 aprobate. Costul unei autorizații taxi este de 497 de lei anual, iar documentul este valabil cinci ani. Pe lângă acest document, un taximetrist mai trebuie să achite autorizația de transport, al cărei tarif este de 200-250 de lei. În consecință, \"dările\" anuale către bugetul local pentru fiecare taxi sunt de cel mult 750 de lei.\n\nMerită amintit că, în primăvara anului 2024, tariful pentru autorizația taxi a fost redus de consilierii locali aproape la jumătate, după ce, pentru o perioadă destul de lungă, a fost cel mai mare din țară, de peste 800 de lei.",
  "metadata": {
    "original_file": "Viata_Libera_0072.html"
  }
}