{
  "title": "Șofer drogat cu repetiție, lăsat liber să încerce din nou - Viaţa Liberă Galaţi",
  "content": "Decizie greu de argumentat a procurorilor, în cazul unui șofer de numai 20 de ani din Brăila, prins la volan, în municipiul Galați, ziua în amiaza mare, sub influența substanțelor psihoactive.\n\nȘi nu a fost prima dată când tânărul a fost depistat în această stare, el având dreptul de a conduce suspendat tocmai pentru că, nu demult, un alt echipaj rutier i-a ridicat carnetul deoarece l-a depistat conducând sub influența stupefiantelor. De data aceasta, echipajul Secției 2 care l-a tras pe dreapta pe strada Brăilei a găsit în mașină substanțe, iar testarea rapidă la care l-a supus pe șofer a indicat că acesta nu era chiar \"curat\".\n\n\"În urma controlului autoturismului, sub scaunul dreapta-față a fost găsit un grinder metalic, iar asupra unuia dintre cei doi pasageri ai vehiculului, un tânăr tot de 20 de ani, a fost găsit un pliculeț transparent ce conținea o substanță vegetală de culoare verde, sub formă de muguri, obiecte care au fost ridicate, în vederea continuării cercetărilor. Conducătorul auto a fost testat cu aparatele din dotarea poliției rutiere, rezultatul fiind negativ în privința consumului de băuturi alcoolice, dar au reieșit indicii cu privire la posibila prezență a substanțelor psihoactive. Menționăm că aceasta nu reprezintă probă în cadrul dosarului penal\", au menționat reprezentanții IPJ Galați.\n\nAcest aspect pare să fi fost cunoscut și de brăilean, pentru că, dus la spital, a refuzat să dea probe biologice care să confirme dacă a consumat sau nu droguri. În aceste condiții, chiar cu permisul suspendat și cercetat în libertate în altă cauză de conducere sub influența stupefiantelor, a fost iertat de anchetatorii din Galați, care au decis plasarea sa sub control judiciar, pentru 60 de zile. El este cercetat pentru conducere fără permis și refuz sau sustragere de la prelevarea probelor biologice, fiecare dintre cele două fapte fiind sancționată cu pedeapsa închisorii cuprinsă între 1 și 5 ani.",
  "metadata": {
    "original_file": "Viata_Libera_0041.html"
  }
}