{
  "title": "Încep lucrările la pistele de bob suspendat din Pădurea Gârboavele. Adrenalină în Parcul de Aventură - Viaţa Liberă Galaţi",
  "content": "Zona de agrement din Pădurea Gârboavele se va extinde din iulie 2025 cu noi puncte de atracție pentru vizitatori, punctele forte urmând să fie noile pistele de bob suspendat, printre cele mai spectaculoase din țară, grație unei investiții în valoare 15,17 milioane de lei (inclusiv TVA), derulată de Consiliul Județean (CJ) Galați.\n\nLucrările la noile obiective vor începe la începutul lunii februarie, indicatorilor tehnico-economici rezultați prin proiectul tehnic de execuție privind extinderea zonei de agrement din Pădurea Gârboavele fiind aprobați de consilierii județeni în ședința de joi, 30 februarie.\n\nPotrivit proiectului de hotărâre aflat pe agenda consilierilor județeni, investiția “Zonă de agrement cu instalații de tip sanie, piste de biciclete tip montan, loc de joacă și relaxare în pădurea Gârboavele, județul Galați” va avea o valoare totală de 15,17 milioane de lei (inclusiv TVA), din care partea de construcții-montaj este 6,33 milioane de lei (inclusiv TVA).\n\n”Proiectul tehnic de execuție prevede realizarea unei zone de agrement care va cuprinde următoarele obiective: instalație de tip “Sanie de vară“ compusă dintr-o cale de rulare, montată prin intermediul infrastructurii pe sol și vehicule de transport; piste de biciclete de tip montan care va cuprinde minim două trasee; loc de joacă și relaxare (amenajare cu gazon, locuri de joacă pentru copii, toalete)”, se arată în Nota de fundamentare a hotărârii.\n\n”Va fi un bob suspendat cu o lungime de peste 900 metri (vor fi două piste cu o lungime totală de 1,5 km – n.r.), dar va fi și o sanie suspendată, pe pernă magnetică, cu un grad de dificultate foarte mare, pentru că va prinde o viteză de peste 40 – 50 km/oră, pentru doritorii de adrenalină la maxim.\n\nDe asemenea, în Pădurea Gârboavele se vor adăuga și două piste de biciclete – una cu dificultate mai mică, iar una cu dificultate mai mare. Aceasta din urmă va putea fi folosită inclusiv pentru organizarea de concursuri naționale și internaționale de ciclism, mai ales că, în prezent, se lucrează intens și la pista de biciclete Galați – Gârboavele – Smârdan, proiect care, de asemenea, se va finaliza în această vară”, ne-a declarat președintele CJ Galați, Costel Fotea.\n\nLucrările la noile obiective din zona de agrement vor fi executate de asocierea de firme formată din Alpina Blazna SRL (leader), Josef Wiegand Gmbh& CO KG (Germania), Planimob Cad SRL și Canalpin SRL.\n\nSpecialiștii care vor concepe și amenaja pistele de bob de la Galați sunt aceiași care le-au amenajat pe cele de la Toplița și Cheile Grădiștei, în prezent unele dintre principalele atracții turistice pentru amatorii de senzații tari.\n\n”Ordinul de începere a lucrărilor va fi dat peste câteva zile, la începutul lunii februarie, ele urmând să fie finalizate undeva în cursul lunii iulie, astfel că, încă din 2025, gălățenii se vor putea bucura de noile facilități de petrecere a timpului liber. Practic, din vara 2025 Pădurea Gârboavele va fi unul dintre cele mai frumoase puncte de agrement din Regiunea Sud-Est, pentru că o astfel de zonă de agrement, cu atâtea locuri de distracție nu sunt prea multe în țară”, a precizat președintele CJ Galați.\n\nNoile facilități din zona de agrement se vor adăuga celor deja puse la dispoziție prin proiectul Parcului de Aventură ”Escapeland”, compus din 15 trasee de cățărare și tiroliene, de diferite dificultăți, adresate atât adulților, cât și copiilor.",
  "metadata": {
    "original_file": "Viata_Libera_0147.html"
  }
}