{
  "title": "Peste 4.000 de gălăţeni cu viroze, pneumonii şi gripe - Viaţa Liberă Galaţi",
  "content": "Direcția de Sănătate Publică din Galați a contabilizat, în perioada 13-19 ianuarie, pentru județul nostru, peste 4.000 de persoane care au avut de suferit din cauza virozelor respiratorii, a pneumoniilor și a gripelor.\n\nAceastă creștere alarmantă a numărului de cazuri se reflectă în jurul nostru peste tot, dar mai ales în colectivitățile de elevi, unde copiii „cad” pe capete zilnic, ajungând să fie prezenți la ore câte trei patru din tot colectivul. Așadar pentru perioada menționată, DSP a adunat 3.917 cazuri de viroze respiratorii, dintre care 1.471 au fost persoane cu vârsta între 15-49 de ani, alte 67 de suferinzi ajungând pe paturile spitalelor pentru tratament de specialitate.\n\nÎn ceea ce privește pneumoniile, medicii au diagnosticat 309 persoane, cele mai afectate fiind persoanele cu vârsta între 50 și 64 de ani, iar alți 97 de pacienți au fost internați în spital. În ultima săptămână, gripa a pus la pat 306 persoane, cele mai afectate având între 15-49 de ani, numărul acestora fiind de 153. Și aici 30 de persoane au rămas internate în spital, având nevoie de îngrijiri medicale de specialitate.\n\nDeși în unitățile de învățământ din Galați situația privind numărul copiilor infectați cu viroze respiratorii sau gripe este în creștere, reprezentanții Inspectoratului Școlar Galați spun că în toate unitățile de învățământ activitatea didactică se desfășoară normal, fără a fi situații de clase cu orele suspendate. Cu toate acestea, directorii unităților de învățământ au primit recomandări din partea Direcției de Sănătate Publică referitoare la combaterea și limitarea îmbolnăvirilor de gripă în rândul copiilor și a personalului adult.\n\n„Vă transmitem instrucțiunile pentru prevenirea și limitarea îmbolnăvirilor prin gripă și alte infecții virale, suspendaraea cursurilor cu prezență fizică prin închiderea claselor sau a unităților școlare se va realiza doar cu avizul DSP Galați”, se menționează în actul trimis unităților de învățământ din județul Galați. Personalul din unitățile de învățământ este sfătuit să evite aglomerările în spațiile de lucru și să aerisească periodic spațiile de lucru, să se izoleze la domiciliu imediat ce apar primele simptome, iar elevii sunt de asemenea sfătuiți să anunțe imediat părinții despre apariția primelor semne de boală, să se spele corect pe mâini după fiecare pauză, să aerisească periodic sălile de clasă, să utilizeze batiste de unică folosință pentru acoperirea gurii și a nasului în caz de tuse sau strănut.\n\nEste o altă recomandare făcută de DSP către unitățile de învățământ. Cu alte cuvinte, atât profesorii cât și personalul administrativ al școlii, au sarcina de a identifica elevii care prezintă simptome de viroze sau gripă. Nu este o noutate pentru aceștia, având în vedere că tot ei au fost responsabili cu triajul epidemilogic și în timpul pandemiei de COVID-19.\n\nReprezentanții Direcției de Sănătate Publică Galați spun că este necesar să fie respectate anumite reguli pentru a preveni îmbolnăvirile și pentru a limita transmiterea acestora. Așadar, sunt necesare „spălarea regulată a mâinilor cu apă și săpun; respectarea igienei tusei și a strănutului: acoperirea nasului și a gurii cu un șervețel în timpul tusei și al strănutului și aruncarea lui după utilizare sau acoperirea în totalitate a nasului și a gurii în plica cotului în timpul strănutului; aerisirea zilnică a încăperilor; evitarea locurilor aglomerate; adresarea la medicul de familie la apariția simptomelor respiratorii, pentru a stabili recomandările necesar a fi urmate; evitarea intrării în colectivitate și în alte locuri aglomerate a persoanelor care au semne și simptome sugestive pentru gripă (febră, strănut, tuse, dureri în gât, dureri musculare) până la dispariția acestora și adresarea la medicul de familie, vaccinarea antigripală\".",
  "metadata": {
    "original_file": "Viata_Libera_0375.html"
  }
}