{
  "title": "Cercetată pentru infracțiuni de corupție, profesoara Olimpia Buzia poate să predea în continuare - Viaţa Liberă Galaţi",
  "content": "Măsurile ferme și luate cu celeritate anunțate de Universitatea \"Dunărea de Jos\" din Galați imediat după apariţia în spațiul public a scandalului de corupție născut în legătură cu Rezidențiatul la Farmacie s-au dezumflat ca un balon de săpun. Conducerea instituției de învățământ nu poate să o sancționeze pe șefa comisiei de examinare, cercetată pentru două infracțiuni de corupție. Plasată sub control judiciar, profesoara a atacat deja în instanță măsura dispusă de DNA Galați.\n\nCitește și Scandaluri penale care au mânjit universitatea de stat din Galați. Examene vândute, cumpărări de influență și delapidări\n\nProf. univ. dr. Olimpia Buzia rămâne la catedra Facultății de Medicină și Farmacie și le poate preda studenților, cel puțin până la finalizarea anchetei DNA și eventual, dacă va fi trimisă în judecată, până la rămânerea definitivă a hotărârii de condamnare. Asta dacă, între timp, procurorii nu vor decide ca împotriva cadrului didactic să fie dispusă o altă măsură, mai aspră, care să implice suspendarea dreptului de exercitare a profesiei. Fapt puțin probabil, având în vedere că profesoara, care anul acesta va împlini 70 de ani, a fost plasată din start, imediat după flagrant, sub control judiciar de 60 de zile, cu o serie de condiții destul de relaxate și ușor de respectat, astfel încât să nu se impună o măsură mai drastică. Chiar și așa, măsura nu o mulțumește pe profesoara inculpată, care a atacat ordonanța procurorilor la Tribunalul Galați.\n\nPână una alta, ceea ce s-a \"scăpat\" în ordonața procurorilor DNA, dar a atârnat greu în decizia Universității de a lua vreo măsură administrativă a fost faptul că anchetatorii nu au dispus expres, negru pe alb, ca Olimpiei Buzia să îi fie interzis dreptul de a exercita profesia pe durata măsurii. Astfel, conducera Univesității nu a avut temeiul legal să nu-i mai permită accesul la catedră, chiar dacă, aparent, faptele de corupție au avut o legătură destul de directă cu calitatea de cadru didactic implicat în formarea și evaluarea studenților. Codul Muncii, în primul rând, prevede clar că un contract individual de muncă poate fi suspendat dacă angajatul este sub control judiciar, dar numai dacă procurorul dispune această condiție prin ordonanță.\n\nS-a încercat, dar nu s-a putut\n\nLimitarea posibilității luării unei măsuri administrative \"ferme\" ne-a fost confirmată de conducerea Universității \"Dunărea de Jos\", ca urmare a solicitării pe care am înaintat-o în acest sens, la două săptămâni de la izbucnirea scandalului.\n\n\"Prin răspunsul transmis Universității ”Dunărea de Jos” din Galați (UDJG), prin adresa înregistrată sub nr. 1389/21.01.2025, Direcția Națională Anticorupție - Serviciul Teritorial Galați ne-a comunicat faptul că în cadrul măsurii preventive a controlului judiciar nu a fost dispusă măsura interzicerii exercitării funcției de profesor în cadrul instituției noastre. În urma analizei efectuate de Compartimentul juridic din cadrul instituției noastre, strict pe baza documentelor și informațiilor publice de care dispunem, doar comunicatul de presă al DNA, luând în considerare și răspunsul aceleiași instituții la adresa înaintată de UDJG, precum și în virtutea tuturor normelor legale și de regulamentare în vigoare, s-a concluzionat că, la acest moment, nu poate fi dispusă măsura de suspendare a raportului de muncă față de doamna prof. univ. dr. Dumitriu Buzia Olimpia\", se arată în răspunsul oficial.\n\nTot ce au putut face reprezentanții universității de stat din Galați în acest caz a fost să o retragă pe profesoara Buzia din comisiile de examinare, adică să nu o mai lase să aibă legătură directă cu studenții sau absolvenții în contexte în care aceștia ar avea interes să recurgă la mijloace mai puțin academice de promovare a examenelor.\n\nReamintim că examenul care i-a adus profesoarei un dosar penal de corupție a \"costat\" 9.200 de euro, bani strânși de la mai mulți rezidenți care au primit subiectele de examen și au fost lăsați să copieze.",
  "metadata": {
    "original_file": "Viata_Libera_0145.html"
  }
}