{
  "title": "Ce se întâmplă cu tezaurul Galațiului - Viaţa Liberă Galaţi",
  "content": "Furtul pieselor dacice de la muzeul din Olanda a aprins spiritele pe întreg mapamondul. Dincolo de discuții și de ancheta care este în derulare, un lucru este cert: cu toții trebuie să prețuim și să avem grijă de patrimoniul național. De aceea, proiectul Primăriei municipiului Galați de punere în valoare a sitului Tirighina-Barboși este unul de mare însemnătate.\n\nLucrările de construcție la situl arheologic s-au încheiat și urmează ca acest spațiu să fie și dotat corespunzător. „Avem o istorie îndelungată, iar mărturie stă acest loc deosebit ce merită pus în valoare. Am încheiat lucrările de construcție la noul muzeu de sit și urmează să facem în perioada următoare și dotările specifice acestui spațiu. Ne vom bucura aici de un veritabil obiectiv istoric”, a anunțat primarul Ionuț Pucheanu, într-o postare pe Facebook.\n\nLa Tirighina s-au derulat lucrări de conservare și restaurare a vestigiilor arheologice, dar și de amenajare de trasee de fortificații, amenajare a spațiului verde și realizarea unui sistem de iluminat exterior arhitectural și peisagistic. Mai mult, a fost construit și un muzeu de sit care va găzdui cele mai importante vestigii descoperite aici și în perimetrul din vecinătate.\n\nValoarea totală a proiectului cu fonduri europene este de 22 milioane de lei, din care 13 milioane de lei de la bugetul local. Urmează să fie asigurată așadar și partea de dotări, iar în acest scop este în procedură de licitație un contract estimat la 176.000 de lei pentru furnizare, instalare și montare mobilier.\n\nAșa cum am mai relatat, cercetătorii au descoperit la Tirighina-Barboși un tezaur de o valoare incontestabilă. Practic, au atestat existența aici a unei așezări datând chiar din perioada anterioară cuceririi romane (începutul secolului al II-lea). În urma războaielor dintre anii 101-102 și 105-106, romanii își stabilesc centrul militar și administrativ în castrul de pe dealul Tirighina-Barboși. Printre cele mai importante descoperiri din așezarea romană se numără sarcofage din piatră, cărămizi, țigle sigilate, diverse podoabe din aur și amfore etc.\n\nÎntre anii 1976 și 1979, specialiștii Muzeului de Istorie de la Galați și cei ai Institutului de Istorie și Arheologie „A.D. Xenopol” din Iași au scos la iveală, la Tirighina, pe Dealul Bărboșilor (sau Barboșilor), în perimetrul castrului Roman, menționat și în scrierile lor de cronicarii Miron Costin și Dimitrie Cantemir, un mormânt de relevanță deosebită în special pentru istoria locală, întrucât constituie actul de atestare a existenței așezării de la confluența Siretului și Prutului cu Dunărea.\n\nS-au descoperit astfel acum aproape 50 de ani 16 morminte romane, toate extrem de importante prin configurația și natura obiectelor de cult componente. Remarcabil a fost mormântul nr. 7 al unui dac romanizat pe al cărui umăr a fost identificată o fibulă din aur purtând inscripția „Innocens”. Innocens înseamnă „cel nevinovat” și desemna persoana care se pregătea să fie botezată în Biserica Primară Creștină. Se crede că era un general al Armatei Imperiului Roman de Răsărit, iar modul în care au fost așezate mâinile sale și orientarea lui cu fața spre răsărit sunt elemente care arată că Innocens era creștin, printre primii creștini la Dunărea de Jos. Primul atestat. Mormântul 7 deține cel mai bogat inventar funerar: trei monede de la Claudius II Gothicus (268–270), accesorii vestimentare (fibulă de aur cu ac de fier, două catarame semicirculare cu spini și o bentiță de bronz argintat provenind de la sandale), pahar de sticlă cilindric, cutie de plumb cu capac cilindric, o lamă de cuțit de fier, un vârf de săgeată din fier, cățuie dacică cu urme de cărbune și cenușă, opaiț roman cu ciocul și discul sparte din antichitate, trei amfore de mărime mijlocie. Chiar se consideră că, după situl arheologic de la Sarmizegetusa, cel de la Bărboși–Tirighina este cel mai important ca descoperire arheologică, relevanță și potențial turistic din țara noastră.\n\nToate acestea fac parte din patrimoniul nostru, din istoria acestor locuri, și trebuie prețuit cum se cuvine. Iar faptul că autoritățile locale pun în valoare aceste locuri și bogățiile sale ne arată că suntem pe drumul cel bun.",
  "metadata": {
    "original_file": "Viata_Libera_0149.html"
  }
}