{
  "title": "Amenzi usturătoare pentru deținătorii de animale neglijenți. Ce trebuie să faci ca să ții legal un câine pe lângă casă - Viaţa Liberă Galaţi",
  "content": "În 2024, Poliția Română a dat aproape 20.000 de amenzi, în valoare de peste 10.200.000 de lei, acelor deținători de animale care au comis abuzuri asupra patrupedelor.\n\nÎn alte peste 2.100 de situații, când abuzurile au fost foarte grave, au fost deschise dosare penale. Amenzile prevăzute de lege pentru neîndeplinirea obligațiilor legale privind deținerea animalelor sunt usturătoare, putând ajunge și la 12.000 de lei. Deținerea patrupedelor, în special a animalelor de companie, au o serie de obnloigații clar prevăzute de lege a căror încălcare, odată constatată este pasibilă de sancțiuni drastice. Deținerea de câini, în special, este reglementată foarte clar, obligațiile principale pe care proprietarii de animale de pază ori de companie trebuind să le cunoască și să le respecte.\n\nOrice câine, indiferent de rasă sau sex, trebuie identificat prin microcipare sau prin alt mijloc de identificare stabilit de către ANSVSA până la vârsta de 90 de zile, dar și mai târziu, dacă până la acea vârstă nu s-a putut din diferite motive.\n\n”Identificarea se realizează de către un medic veterinar la solicitarea deținătorului câinelui și poate fi realizată atât la un cabinet veterinar cât și la domiciliu. Microcipul nu este vizibil pe corpul câinelui, însă ne ajută să stabilim toate datele privind identitatea proprietarului, locul de cazare al animalului, statusul medical, trasabilitatea animalului în cazul în care a fost deținut de către altcineva în trecut, etc.”, au precizat reprezentanții Poliției Animalelor. Amenda pentru neidentificarea unui câine este cuprinsă între 5.000 lei și 10.000 de lei.\n\nCâinii din rasă comună și metișii acestora trebuie sterilizați. La fel ca pentru nemicrocipare, amenda pentru nerespectarea acestei obligații este de la 5.000 de lei la 10.000 de lei. Pentru bunăstarea animalelor pe care le dețineți este necesar ca proprietarii să e asigure acestora, în funcţie de nevoile raseim sexului, vârstei şi categoriei de producţie, un adăpost corespunzător pentru a-i putea feri de intemperii, hrană şi apă suficiente pentru a avea o creștere sănătoasă, posibilitatea de mişcare suficientă, îngrijire şi atenţie, asistenţă medicală, prin care se înțelege atât cea profilactică, respectiv deparazitare, vaccinare antirabică, cât și cea curativă, în cazul în care animalele bolnave sau accidentate trebuie să fie consultate medical. Pentru nerespectarea acestor obligații, amenda este între 3.000 de lei și 12.000 lei. Pentru nesupravegherea și neasigurarea animalelor, lăsându-le libere pe stradă sau în alte spații publice, ce pot prezenta un pericol pentru alte persoane sau bunuri, amenda contravențională este între 100 de lei și 500 de lei.",
  "metadata": {
    "original_file": "Viata_Libera_0207.html"
  }
}