{
  "title": "„Aleea cutremurelor” trece prin nord-vestul județului. Riscul seismic în localităţile gălăţene - Viaţa Liberă Galaţi",
  "content": "Localitățile din zonele de vest și nord-vest ale județului Galați prezintă cel mai ridicat risc la cutremure, conform primei hărți seismice a României, publicată de Ministerul Dezvoltării, Lucrărilor Publice și Administrației. În părțile de sud, est și sud-est ale județului, incluzând și municipiul Galați, riscul seismic este mai scăzut, dar nu inexistent, după cum am remarcat cu toții în ultimii ani.\n\nDin data de 28 ianuarie, România are prima hartă cu unitățile administrativ-teritoriale vizate de risc seismic, care vor putea cere finanțare de la minister pentru consolidarea clădirilor\", a afirmat ministrul Cseke Attila, în cadrul unei conferințe de presă. Harta este interactivă și-i va ajuta atât pe locuitori să afle riscurile zonei în care stau, cât și autoritățile locale să acceseze fonduri pentru consolidări, în contextul în care Guvernul României a aprobat, în perioada 2022-2023, o serie de programe de investiții ce se derulează la nivelul ministerului, atât pentru clădiri publice, cât și pentru blocuri de locuințe. Prin aceste programe, sunt deja în derulare 98 de proiecte care vizează siguranța seismică a școlilor, spitalelor, blocurilor de locuințe și clădirilor publice, a transmis ministrul Cseke Attila, reamintind că finanțarea lucrărilor este asigurată 100% de la bugetul de stat, inclusiv expertiza de risc seismic necesară cererii de finanțare.\n\nAstfel, în cadrul Programului național de consolidare a clădirilor cu risc seismic ridicat, au fost semnate 66 de contracte de finanțare, în valoare de 1,126 miliarde de lei, din care șapte contracte, în valoare de 258 milioane de lei, pentru blocuri de locuințe. Prin Programul național de investiții \"Școli sigure și sănătoase\" au fost semnate 30 de contracte de finanțare, în valoare totală de 845 milioane de lei, iar prin Programul național de investiții pentru consolidarea spitalelor \"Mihail Cantacuzino\", au fost semnate două contracte de finanțare, în valoare totală de peste 15 milioane de lei. Suplimentar, din fonduri europene, prin PNRR, Ministrul Dezvoltării finanțează consolidarea a 39 blocuri de locuințe și 165 clădiri publice.\n\n\"Avem prea puține contracte la nivel național și la nivelul municipiului București, în condițiile în care capitala țării este printre primele zece capitale din lume expuse riscului seismic. Pentru că viața și siguranța oamenilor este cea mai importantă, trebuie să reușim să consolidăm cât mai multe dintre aceste clădiri, în fiecare an, inclusiv în București\", a mai spus ministrul Dezvoltării.\n\nTrei zone de risc seismic în județul Galați\n\nRealizată după valoarea de vârf a accelerației orizontale a terenului, harta seismică arată trei trepte de risc pentru județul Galați. Este ca și cum județul ar fi străbătut de o \"alee a cutremurelor\", cu trei niveluri de risc.\n\nPrima zonă, care are și cel mai mare risc calculat, cu o accelerație a terenului de 0,40g (la fel ca în zona \"de foc\" Vrancea), prinde partea de vest și nord-vest a județului, cu localitățile Tecuci, Brăhășești, Buciumeni, Cosmești, Movileni (de Tecuci), Nicorești, Țepu și Poiana.\n\nCea mai mare parte a județului (zona centrală) are un risc seismic mai scăzut cu o treaptă, cu o accelerație orizontală a terenului de 0,35g. Iar zona din estul și sudul județului are riscul seismic coborât cu încă o treaptă, corespunzând unei accelerații orizontale a terenului de 0,30g. Astfel, localitățile cu cel mai mic risc seismic din județ sunt municipiul Galați, comunele Șendreni, Vânători, Cavadinești, Foltești, Tulucești, Frumușița, Măstăcani, Scânteiești, Oancea, Suceveni și Vlădești.\n\nHarta riscului seismic poate fi accesată pe situl Ministerului Dezvoltării .",
  "metadata": {
    "original_file": "Viata_Libera_0104.html"
  }
}