{
  "title": "Gălățeanul Dragoș Stavăr reprezintă România la Mondialele de ciclocros - Viaţa Liberă Galaţi",
  "content": "Gălățeanul Dragoș Stavăr este unul dintre cei șase sportivi care reprezintă România la Campionatele Mondiale de ciclocros, în desfăşurare în Franța. Distins cu Premiul municipiului Galați pentru performanțele sale sportive, Dragoș Stavăr promite că va da tot ce are mai bun pentru România și pentru Galați!\n\nFederația Română de Ciclism a anunțat cei șase sportivi care reprezintă România la Campionatul Mondial de ciclocros: Jozsef Malnasi Attila - Elite, Dragoș Stavăr, Wendy Bunea şi Miruna Măda - Under 23, Luca Bodareu și Flavia Bunea - Juniori. Competiția se desfăşoară în perioada 28 ianuarie - 2 februarie, în Franța, la Lievin.\n\nGălățeanul are deja rezultate remarcabile la concursurile naționale, balcanice și europene. Așa cum ați putut afla din \"Viața liberă\", a început ciclismul sportiv în 2021, iar în scurt timp a fost convocat la lotul național de MTB MountainBike - XCO (Olympic Cross Country). Component de bază al lotului național, Stavăr are numeroase clasări pe podiumurile concursurilor de MTB - XCO, printre care titlul de campion balcanic de juniori XCO, câștigat de două ori, în 2023 și 2024, și cel de câștigător al \"Cupei României\" în 2024 la MTB - XCO, categoria juniori. La finele anului trecut, Dragoș Stavăr a fost distins cu Premiul Municipiului Galați.\n\n\"Sunt foarte motivat pentru că este ceva nou să fiu prezent la o cursă de ciclocros la cel mai înalt nivel. Voi da tot ce am mai bun pentru România și pentru Galați. Mulțumesc federației și echipei pentru încredere. Vă mulțumesc tuturor pentru susținere\", spune sportivul gălățean.\n\nRomânia va participa în premieră în proba de Team Relay. \"Plecăm încrezători la Campionatele Mondiale, de unde sperăm să ne întoarcem cu un loc în Top 10 la Team Relay. O probă de sprint, care li se potrivește foarte bine sportivilor români\", a declarat Cătălin Sprînceană, președinte FR Ciclism, la TVR Sport.",
  "metadata": {
    "original_file": "Viata_Libera_0220.html"
  }
}