{
  "title": "ITM Galați continuă supravegherea pieței produselor industriale - Viaţa Liberă Galaţi",
  "content": "Distribuirea echipamentelor de protecție profesionale în industria alimentară sau celor de agrement pentru trotinete și biciclete (căști, genunchiere, cotiere), a aparatelor de sudură și articolelor pirotehnice s-au constituit obiectul verificărilor întreprinse de Inspectoratul Teritorial de Muncă (ITM) Galați, în al patrulea trimestru al anului trecut, pe piața produselor industriale.\n\nInspectorii de muncă gălățeni au efectuat vizite de inspecție la 20 de agenți economici și au evidențiat în baza de date la nivel național 81 de produse. Au fost identificate neconformități la patru dintre produsele verificate (lipsă declarații de conformitate și marcaj de conformitate CE), agenții economici distribuitori fiind sancționați contravențional, fiind dispusă măsura complementară de retragere de pe piață a produselor neconforme.\n\n„În vizitele de îndrumare și control efectuate, inspectorii de muncă au urmărit conștientizarea producătorilor, importatorilor și distribuitorilor implicați, asupra necesității cunoașterii și respectării actelor normative prin care s-au transpus directivele europene referitoare la introducerea pe piață a produselor enumerate mai sus. În cadrul acțiunii, a fost prezentat un material având ca temă campania de supraveghere a pieței pentru anul 2024, cu informații extrase din legislația specifică pentru categoriile de produsele industriale mai sus enumerate și s-au purtat discuții interactive pe baza materialului prezentat. De asemenea, în cadrul acțiunii a fost prezentat un material având ca temă Săptămâna europeană pentru securitate și sănătate în muncă, care a fost organizată în luna octombrie a acestui an în cadrul Campaniei «Locuri de muncă sigure și sănătoase 2023 – 2025 – Securitatea și sănătatea în muncă în era digitală»”, se afirmă într-un comunicat remis de ITM Galați.\n\nSupravegherea pieței produselor industriale se va desfășura și în acest an, potrivit inspectorului-șef al ITM Galați, Bogdan-Marius Trandafir.\n\n„Inspectoratul Teritorial de Muncă Galați va verifica implementarea de către producători, importatori și distribuitori a prevederilor actelor normative cu privire la introducerea pe piață prin care s-au transpus directivele europene referitoare la introducerea pe piață a produselor și va organiza sesiuni de informare și conștientizare a producătorilor, importatorilor și distribuitorilor cu privire la importanța respectării cerințelor privind introducerea și punerea la dispoziție pe piață a produselor industriale, aflate în domeniul de competență al Inspecției Muncii”, a declarat inspectorul-șef al ITM Galați.",
  "metadata": {
    "original_file": "Viata_Libera_0045.html"
  }
}