{
  "title": "Consiliul Județean Galați - DISPOZIŢIA NR. 10 din 23 ianuarie 2025 - Viaţa Liberă Galaţi",
  "content": "Având în vedere referatul de fundamentare al Secretarului general al judeţului Galaţi;\n\nAvând în vedere prevederile art. 179 alin. (1), (2) lit. a), (6) şi ale art. 134 din Ordonanţa de Urgenţă a Guvernului nr. 57/2019, privind Codul administrativ, cu modificările şi completările ulterioare;\n\nAvând în vedere prevederile art. 63 alin. (1), alin. (2) lit. a) din Regulamentul de Organizare şi Funcţionare a Consiliului Judeţean Galaţi, aprobat prin Hotărârea Consiliului Judeţean Galaţi nr. 173/30 iulie 2020, cu modificările şi completările ulterioare;\n\nAvând în vedere prevederile art. 190 alin. (3) și (4) din Ordonanța de urgență a Guvernului nr. 57/2019 privind Codul administrativ, cu modificările şi completările ulterioare;\n\nÎn baza prevederilor art. 196 alin. (1) lit. b) din Codul administrativ, cu modificările şi completările ulterioare,\n\nSe convoacă în şedinţă ordinară Consiliul Judeţean Galaţi pentru joi, 30 ianuarie 2025, ora 14 00 , la sediul Consiliului Judeţean Galaţi din str. Eroilor nr. 7B, cu următorul proiect al ordinii de zi:\n• Avizarea Planului de acţiune pentru anul 2025 privind serviciile sociale administrate şi finanţate din bugetul Consiliului Local al comunei Cosmeşti (U.A.T. a comunei Cosmeşti).\n• Avizarea Planului de acţiune pentru anul 2025 privind serviciile sociale administrate şi finanţate din bugetul Consiliului Local al comunei Fundeni (U.A.T. a comunei Fundeni).\n• Avizarea Planului de acţiune pentru anul 2025 privind serviciile sociale administrate şi finanţate din bugetul Consiliului Local al comunei Nămoloasa (U.A.T. a comunei Nămoloasa).\n• Avizarea Planului de acţiune pentru anul 2025 privind serviciile sociale administrate şi finanţate din bugetul Consiliului Local al comunei Nicoreşti (U.A.T. a comunei Nicoreşti ).\n• Avizarea Planului de acţiune pentru anul 2025 privind serviciile sociale administrate şi finanţate din bugetul Consiliului Local al mun. Tecuci(U.A.T. a municipiului Tecuci).\n• Avizarea Planului de acţiune pentru anul 2025 privind serviciile sociale administrate şi finanţate din bugetul Consiliului Local al comunei Tudor Vladimirescu (U.A.T. a comunei Tudor Vladimirescu).\n• Avizarea Planului de acţiune pentru anul 2025 privind serviciile sociale administrate şi finanţate din bugetul Consiliului Local al comunei Vlădeşti (U.A.T. a comunei Vlădeşti).\n• Aprobarea Regulamentului de organizare şi funcţionare a Complexului de locuinţe protejate pentru persoane vârstnice „Sf. Nicolae” Tg. Bujor din cadrul Direcţiei Generale de Asistenţă Socială şi Protecţia Copilului Galaţi.\n• Aprobarea inițierii, la nivelul județului Galați, a Planurilor de dezinstituționalizare a centrelor rezidențiale pentru persoane adulte cu dizabilități aflate în structura Direcției Generale de Asistență Socială și Protecția Copilului Galați.\n• Acordarea unui stimulent financiar personalului medical superior din cadrul Spitalului Orăşenesc Tg. Bujor, spital din reţeaua Consiliului Judeţean Galaţi.\n• Modificarea organigramei şi a statului de funcţii pentru Spitalul Clinic Judeţean de Urgenţă „Sf. Apostol Andrei” Galaţi, spital din reţeaua Consiliului Judeţean Galaţi .\n• Aprobarea implementării proiectului ”Cooperare și bune practici transfrontaliere”, cod ROMD00182, de către Unitatea Administrativ Teritorială Județul Galați prin Consiliul Județean Galați în parteneriat cu Consiliul Raional Hîncești din Republica Moldova și asumarea unor obligații ce revin Consiliului Județean Galați.\n• Modificarea Hotărârii Consiliului Județean Galați nr. 290 din 23.08.2023 privind declararea obiectivului de investiţii „Modernizare tronsoane de drumuri pe DJ 253, DJ 242H, DJ 255A, DJ 240A, DJ 252G, DJ 251A” ca lucrare de utilitate publică de interes județean și solicitarea de scoatere definitivă din fondul forestier național, fără compensare și cu exceptare de la plata taxelor și a altor obligații bănești, a suprafeței totale de teren de 2,9163 ha aferentă culoarului situat pe amplasamentul lucrării de utilitate publică de interes județean „Modernizare tronsoane de drumuri pe DJ 253, DJ 242H, DJ 255A, DJ 240A, DJ 252G, DJ 251A”.\n• Aprobarea Studiul de Fezabilitate (SF) și indicatorii tehnico-economici rezultaţi din Studiul de Fezabilitate (SF) privind realizarea obiectivului de investiţie: \"Corp clădire Spălatorie din cadrul Spitalului de Pneumoftiziologie Galaţi”.\n• Modificarea Hotărârii Consiliului Județean Galați nr. 409 din 23.11.2023 privind aprobarea indicatorilor tehnico economici rezultaţi din Proiectul Tehnic și Documentația de Execuție privind realizarea obiectivului de investiţie: “Centru de Colectare Selectivă a Deșeurilor prin aport Voluntar în Orașul Târgu Bujor, Județul Galați”.\n• Modificarea Hotărârii Consiliului Județean Galați nr. 410 din 23.11.2023 privind aprobarea indicatorilor tehnico economici rezultaţi din Proiectul Tehnic și Documentația de Execuție privind realizarea obiectivului de investiţie: \"Centru de Colectare Selectivă a Deșeurilor prin Aport Voluntar în Comuna Umbrărești, Județul Galați\".\n• Modificarea Hotărârii Consiliului Județean Galați nr. 408 din 23.11.2023 privind aprobarea indicatorilor tehnico economici rezultaţi din Proiectul Tehnic și Documentația de Execuție privind realizarea obiectivului de investiţie: \"Centru de Colectare Selectivă a Deșeurilor prin Aport Voluntar în Comuna Slobozia Conachi, Județul Galați\".\n• Modificarea Hotărârii Consiliului Județean Galați nr. 411 din 23.11.2023 privind aprobarea indicatorii tehnico economici rezultaţi din Proiectul Tehnic și Documentația de Execuție privind realizarea obiectivului de investiţie: \"Centru de Colectare Selectivă a Deșeurilor prin Aport Voluntar în Comuna Valea Mărului, Județul Galați\".\n• Aprobarea contribuției proprii a Consiliului Județean Galați în calitate de partener pentru proiectul “Elaborarea Studiului de Fezabilitate, realizarea documentației tehnice pentru Autorizația de Construire (P.A.C.) și obținerea Autorizației de Construire (A.C.) pentru obiectivul de investiții “Modernizare drumuri existente între Galați și Hanu Conachi - DN 2 B și DN 25”.\n• Aprobarea contribuției proprii a Consiliului Județean Galați în calitate de partener pentru proiectul “Elaborarea Studiului de Fezabilitate, realizarea documentației tehnice pentru Autorizația de Construire (P.A.C.) și obținerea Autorizației de Construire (A.C.) pentru obiectivul de investiții “Drum de legătură între DX Brăila-Galați și VO Galați“.\n• Aprobarea actului adițional nr. 2 la acordul de parteneriat încheiat pentru proiectul “Elaborarea Studiului de Fezabilitate, realizarea documentatiei tehnice pentru Autorizația de Construire (P.A.C.) și obținerea Autorizației de Construire (A.C.) pentru obiectivul de investiții “Drum de legătură intre DX Brăila – Galați și VO Galați”.\n• Aprobarea indicatorilor tehnico-economici rezultați din documentația Proiect Tehnic de Execuție pentru investiția “Zonă de agrement cu instalații de tip sanie, piste de biciclete tip montan, loc de joacă și relaxare în pădurea Gârboavele, județul Galați”.\n• Modificarea Hotărârii Consiliului Județean Galați nr. 302 din 21 septembrie 2022 privind aprobarea și implementarea proiectului „CENTRE DE COLECTARE SELECTIVĂ A DEȘEURILOR PRIN APORT VOLUNTAR ÎN JUDEȚUL GALAȚI”, cu modificările și completările ulterioare.\n\nProiectele de hotărâri însoţite de materialele de fundamentare, rapoartele şi informările, vor fi comunicate în format electronic consilierilor judeţeni cel târziu până la data comunicării prezentei dispoziţii.\n\nComisiile de specialitate care sunt abilitate să avizeze proiectele de hotărâre supuse dezbaterii sunt indicate în fiecare proiect de hotărâre în parte, în funcţie de aria de competenţă a comisiei respective.\n\nConsilierii judeţeni pot depune amendamente asupra proiectelor de hotărâri supuse dezbaterii, în baza prevederilor art. 138 alin. (12) din Ordonanţa de Urgenţă a Guvernului nr. 57/2019, privind Codul administrativ, cu modificările şi completările ulterioare, cu respectarea procedurii prevăzute de art. 67 alin. (12) din Regulamentul de Organizare şi Funcţionare a Consiliului Judeţean Galaţi, aprobat prin Hotărârea Consiliului Judeţean Galaţi nr. 173/30 iulie 2020.\n\nConsilierii judeţeni care urmează să participe la şedinţă utilizând mijloace electronice de comunicare simultană la distanţă, vor informa Secretarul General al Judeţului despre această intenţie până cel târziu în data de 29.01.2025.\n\nPrezenta dispoziţie va fi adusă la cunoştinţă publică prin mass-media, va fi afişată la sediul şi pe pagina de internet a Consiliului Judeţean Galaţi.",
  "metadata": {
    "original_file": "Viata_Libera_0215.html"
  }
}