{
  "title": "Cum se lucrează pe Bulevardul George Coșbuc - Viaţa Liberă Galaţi",
  "content": "\"Am fost curioși să vedem care este ritmul de lucru pe acest bulevard intens circulat al orașului, pentru care Primăria are planuri mari.\n\nDin start, la vizita noastră pe șantier am fost plăcut surprinși să vedem utilajele în mișcare și forfota muncitorilor care lucrează de zor, mai ales în zona din apropierea intersecției cu strada Brăilei. Pentru că și vremea din aceste zile permite desfășurarea de lucrări în exterior. Iar pe lângă lucrările ce țin de partea de rețele edilitare, au început și cele de amenajare a trotuarelor.\n\nProiectul are în vedere segmentul cuprins între str. Brăilei și str. Henry Coandă și prevede în principal următoarele: reabilitarea rețelei de apă; reabilitarea rețelei de canalizare; cămine de vizitare și refacere branșamente riverani; subtraversări ale străzilor; amenajarea părții carosabile; reamenajare trotuare; piste pentru bicicliști; amenajarea spațiilor verzi; lucrări de relocare și protecție aferente instalațiilor de semaforizare, rețele electrice aeriene (coborârea cablurilor in subteran); lucrări pentru preluarea și evacuarea apelor pluviale; amenajarea străzilor laterale pe o lungime de 25 de metri; realizarea semnalizării prin marcaje rutiere și indicatoare rutiere.\n\nSunt lucrări ample, iar din valoarea totală a proiectului de aproape 64 milioane de lei, suma de 38 de milioane de lei destinată modernizării rețelei de apă și canalizare va fi asigurată prin Programul Național de Investiții „Anghel Saligny”.\n\nIar pe un alt proiect, despre care vom mai vorbi, se vor amenaja și două pasaje rutiere în intersecțiile aglomerate. Este vorba despre intersecția de la Păpădie și cea cu strada Tecuci și cu strada Basarabiei.\n\nPe Bulevardul George Coșbuc, pe tronsonul cuprins între strada Henri Coandă - strada Al. Măcelaru, s-a intervenit deja cu lucrări ample de modernizare în cadrul unui proiect cu fonduri europene derulat de către Primărie. Iar acest segment are deja un aspect demn de un oraș așa cum ne dorim cu toții. Deci, se poate.\"",
  "metadata": {
    "original_file": "Viata_Libera_0257.html"
  }
}