{
  "title": "Campionii gălățeni ai ambalajelor returnate. Comune în care s-a colectat o singură sticlă - Viaţa Liberă Galaţi",
  "content": "Peste 3,36 miliarde de ambalaje au fost returnate de către consumatori, iar RetuRO a predat către reciclatori o cantitate de 231.300 de tone de ambalaje, conform Barometrului RetuRO pe luna decembrie 2024, dat publicității de către RetuRO, administratorul Sistemului de Garanție-Returnare, cel mai mare proiect de economie circulară din România. Numai în ultimul an, în perioada decembrie 2023 - decembrie 2024, peste 3,2 miliarde de ambalaje SGR au intrat în stațiile de reciclare, reprezentând 95% din cantitatea colectată.\n\nConform datelor de pe pagina companiei, în luna decembrie 2024, consumatorii din județul Galați au returnat 3,812 milioane de ambalaje de plastic, 1,659 milioane de ambalaje de metal și 1,325 milioane de ambalaje de sticlă. În total, circa 500 de tone de ambalaje SGR au fost returnate de gălățenii din tot județul, numai în luna decembrie 2024.\n\nLa nivel de localități, municipiul Galați a înregistrat, evident, cele mai mari cantități: 2,746 milioane ambalaje de plastic, 1,18 milioane ambalaje de metal și peste 885.000 de sticle. Cifrele municipiului Tecuci au fost la cel mult un sfert: 591.000 - plastic, peste 273.000 doze de metal și peste 275.000 ambalaje de sticlă.\n\nDintre celelalte localități ale județului, \"campionii plasticului\", cu cele mai multe astfel de ambalaje returnate, au fost Liești (76.147), Târgu Bujor (72.235), Matca (42.737), Pechea (33.490) și Tulucești (26.764). \"Campionii metalului\" au fost cei din Târgu Bujor (38.398), urmați de, ironia sorții, Liești (34.757), apoi de Matca (15.617), Pechea (12.385) și Tulucești (10.268). La sticlă, cele mai multe ambalaje au fost returnate de consumatorii din Liești (24.801), Independența (24.109) și Târgu Bujor (21.217).\n\nConform datelor de pe site-ul RetuRO, în decembrie 2024, la Valea Mărului s-a returnat un singur ambalaj de sticlă, iar la Gohor - niciunul. Cele mai puține ambalaje de metal s-au returnat, luna trecută, la Buciumeni (1), iar cele mai puține \"plasticuri\" au fost colectate la Valea Mărului (120).",
  "metadata": {
    "original_file": "Viata_Libera_0039.html"
  }
}