{
  "title": "Despre frumusețe, cea din noi și cea văzută de ceilalţi, cu Andreea Marin (FOTO) - Viaţa Liberă Galaţi",
  "content": "\"«Ziua porților deschise în domeniul frumuseții», Galați, 29 ianuarie 2025. O bucurie! Despre frumusețea din noi și cea pe care o văd cei din jur, despre felul în care ne prețuim și despre ce și cum dăruim. Bogăția pe care nu știm că o avem. Dar putem afla, împreună!\", așa a mărturisit, pe pagina sa publică de Facebook, Andreea Marin, după ce a onorat invitația în orașul nostru. Andreea Marin a fost invitata specială a unui eveniment dedicat frumuseții, dar mai ales curajului, puterii, încrederii și iubirii de sine! Un eveniment de excepție, ajuns la ediţia a IV-a, care tinde să devină tradiție, datorită Cătălinei Aron, fondatoarea Şcolii de machiaj \"Cătălina Aron Make-up Academy\" .\n\nO inimioară roșie, strălucitoare, din care se ridicau două aripi albe și diafane, gata să o poarte în zbor. Această spectaculoasa aplicație - dar atât de sugestivă prin mesaj! - personaliza spatele sacoului roșu pe care Andreea Marin a ales să-l poarte la evenimentul de la Galați - \"Ziua porţilor deschise în domeniul frumuseţii\". Evenimentul, ajuns la a IV-a ediție, organizat de Cătălina Aron, fondatoarea Şcolii de machiaj \"Cătălina Aron Make-up Academy\", a avut loc pe 29 ianuarie 2025 în sala Aula Magna a Universităţii \"Danubius\" din Galaţi.\n\nGazda acestei întâlniri dedicate dedicat frumuseții și feminității, Cătălina Aron, a avut invitate de marcă: Corina Vlase - psihoterapeut, specialist în comunicarea eficientă în relația cu copiii, adolescenții și părinții lor, Angy Mihai - profesionistă în domeniul frumuseţii și, desigur, invitata specială - îndrăgita Andreea Marin. Vocea minunată a Cristinei Boghici, artistă a Teatrului Naţional de Operă şi Operetă \"Nae Leonard\", a oferit momente de încântare celor peste 200 de participanți la \"Ziua porţilor deschise în domeniul frumuseţii\".\n\n\"Am inima plină, mă credeți? Plină de recunoștință, iubire și aprecierea oamenilor! A comunității pe care mi-am creat-o în atâția ani! Evenimentul este pentru voi, de patru ani încoace, și îmi doresc să rămână o tradiție frumoasă în orașul nostru, și să sărbătorim împreună și 20 de ediții!\", ne-a mărturisit Cătălina Aron.\n\n\"Ziua de miercuri, pentru mine, și nu numai, va rămâne în inimă pentru totdeauna! Deși m-am ocupat de organizarea lui, am învățat atât de multe și am primit atâtea lecții valoroase care să mă ghideze pe viitor, cum nu-mi imaginam\", ne-a mai spus Cătălina Aron.\n\nDar nu numai organizatoarea a avut de învățat, ci și publicul: \"Invitatele mele și-au pus sufletul pe masă și ne-au inspirat să fim curajoase, să credem în noi, să ne iubim, să ne respectăm, să avem disciplină și educație, să fim oameni cu inima bună, să fim modești și calzi, dar hotărâți și dedicați, să avem respect, să iubim tot ce ne înconjoară... și asta e doar o parte din ce am simțit aseară din partea lor!\", ne-a povestit gazda evenimentului.\n\nInvitata atât de specială, de frumoasă și de așteptată de toată lumea... a întrecut orice așteptare! \"Andreea Marin este, dintotdeauna, o doamnă! O femeie în adevăratul sens al cuvântului, un om cu inima deschisă pentru toți oamenii! Un om cald, bun, implicat, plin de iubire și respect, atent, educat... e cu mult peste ceea ce vedem noi pe sticlă! Imposibil să nu îți fure inima și să nu o asculți fără să respiri! Dacă până acum o apreciam, de când mă știu, de aseară mă declar îndrăgostită! Pentru mine va rămâne un model și o inspirație nemărginită!\", ne-a dezvăluit Cătălina Aron.\n\nToți invitații - peste 200 de oameni, adunați în doar două săptămâni de organizare a evenimentului - au fost răsfățați cu cadouri minunate de la farmacia Dr. Max, pentru care Cătălina Aron mulțumește din inimă.\n\nPe scurt, Cătălina Aron - make-up artist, trainer în acest domeniu și antreprenor, preşedinta sucursalei judeţene Galaţi a Patronatului Antreprenorilor din Industria Înfrumuseţării din România - a reușit din nou să pună Galațiul pe harta frumuseții, în toate formele și sensurile ei.",
  "metadata": {
    "original_file": "Viata_Libera_0123.html"
  }
}