{
  "title": "Simptomele de gripă care te trimit la spital - Viaţa Liberă Galaţi",
  "content": "Gripa nu veste o simplă viroză, chiar dacă nu toate cazurile sunt însoțite de manifestări severe, avertizează medicii infecționiști care se confruntă, în această perioadă, cu o avalanșă de pacienți cu tot felul de simptomatologii. Pentru că multe ar putea fi abordate cu succes în cabinetele medicilor de familie, iată care sunt simptomele care nu trebuie ignorate și care impun asistență de urgență.\n\nFormele severe de gripă nu fac diferența, astfel că acestea pot fi întâlnite și la pacienți care, teoretic, sunt mai predispuși să facă față cu greu virusului, precum vârstnicii cu boli cronice, cu sistem imunitar slăbit, dar și la tinerii care, teoretic. au mai puține probleme de sănătate. Și unii și alții pot face forme complicate de gripă, care cer asistență de specialitate în regim de urgență. De aceea, trebuie ținut cont de o serie de simptome care, odată apărute, pot duce la complicații și la degradarea rapidă a stării de sănătate.\n\nÎn timp ce febra, tusea, durerile musculare și articulare sunt simptome clasice, ce pot fi rezolvate cu succes printr-un tratament administrat de medicul de familie, respirația dificilă sau lipsa saturație de oxigen sunt deja ugențe medicale și impun prezentarea la spital. La fel, febra înaltă, care persistă mai multe zile, necesită consult de specialitate, chiar în regim de urgență. În același registru, al cazurilor pentru care prezentarea la spital poate face diferența, se înscriu persoanele cu vârste de peste 70 de ani sau copiii foarte mici, care din cauza febrei ridicate prezintă risc crescut de deshidratare.\n\nÎn ceea ce privește metodele de prevenție, vaccinarea rămâne cea mai sigură, precizează specialiștii în boli infecțioase. Chiar dacă de regulă imunizarea împotriva virusului gripal se face în toamnă, nu este târziu nici acum pentru cei care nu s-au vaccinat, sunt sănătoși și nu au făcut niciun episod de gripă în acest sezon. În județul Galați, la ultima raportare erau peste 300 de gălățeni diagnosticați cu gripă în decurs de șapte zile, cei mai mulți bolnavi fiind în rândul populației tinere, respectiv cu vârste cuprinse între 15 și 49 de ani.",
  "metadata": {
    "original_file": "Viata_Libera_0067.html"
  }
}