{
  "title": "Microbuze electrice pentru elevii din județul Tulcea",
  "content": "De asemenea, în județul Tulcea va exista și o stație de încărcare a acestor mijloace de transport\n\nÎn cadrul ședinței ordinare din această lună, consilierii județeni vor discuta proiectul de hotărâre pentru modificarea Hotărârii Consiliului Judeţean nr. 81/2023 privind depunerea de către UAT Județul Tulcea a cererii de finanțare pentru proiectul „Achiziționarea de microbuze electrice pentru transportul elevilor din județul Tulcea” în cadrul apelului de proiecte „Microbuze electrice pentru elevi”, ce va fi finanțat prin Planul Național de Redresare și Reziliență – Componenta C15: Educație.\n\nProiectul vizează îmbunătățirea condițiilor de transport pentru elevii din județul Tulcea, cu precădere din zonele rurale defavorizate/marginalizate/izolate prin furnizarea de microbuze școlare „verzi” (electrice), prietenoase cu mediul și cu un consum energetic redus. Beneficiarii finali ai rezultatelor proiectului vor fi unitățile de învățământ din ciclul primar, gimnazial sau liceal din cele 27 de unităţi administrativ – teritoriale inclusiv judeţul Tulcea (în calitate de lider), respectiv: Municipiul Tulcea, Oraşul Isaccea, Comuna Baia, Comuna Beştepe, Comuna Beidaud, Comuna Casimcea, Comuna Chilia Veche, Comuna Ciucurova, Comuna Ceatalchioi, Comuna Dăeni, Comuna Dorobanţu, Comuna Frecăţei, Comuna Horia, Comuna Jijila, Comuna Jurilovca, Comuna Luncavița, Comuna Murighiol, Comuna Nalbant, Comuna Nufăru, Comuna Sarichioi, Comuna Slava Cercheză, Comuna Somova, Comuna Stejaru, Comuna Topolog, Comuna Văcăreni, Comuna Valea Nucarilor, Comuna C.A. Rosetti.\n\n„Ca urmare demersurilor iniţiate de către Judeţul Tulcea, în calitate de lider, a fost încheiat Actul adiţional nr. 1 la Contractul de finanţare cu nr. 11988/12.09.2023 privind modificarea perioadei de implementare până cel mai târziu la data de 30.09.2025. Pe cale de consecinţă, se impune modificarea art. 6 al Hotărârii Consiliului Judeţean nr. 81/2023 privind depunerea de către UAT Județul Tulcea a cererii de finanțare pentru proiectul „Achiziționarea de microbuze electrice pentru transportul elevilor din județul Tulcea”, care va avea următorul cuprins: «Se aprobă asumarea amplasării de către U.A.T. Judeţul Tulcea a unei stații de încărcare electrică până la data de 30 septembrie 2025, precum şi asigurarea resursei umane (şofer) pe o durată de minimum 4 ani»“, se arată în documentele anexate proiectului de hotărâre.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0138.html"
  }
}