{
  "title": "Protecția Consumatorilor vine în sprijinul agenților economici. Respectați regulile pentru a evita amenzile",
  "content": "INDRUMAR DE CONSILIERE\n\n pentru unitati de almentatie publica, magazine alimentare si comert de mic detaliu stabil si ambulant\n\nI. UNITATI DE ALIMENTATIE PUBLICA\n\n In conformitate cu prevederile Ordonantei Guvernului nr 99 din 2000 (r1), pivind comercializarea produselor si serviciilor pe piata , art.4 lit “g”, prin serviciu de alimentatie publica se intelege –“ activitatea de pregatire , preparare , prezentare si servire a produselor si a bauturilor pentru consumul acestora in unitati specializate sau la domiciliu/locul de munca al consumatorilor.”\n\n Conform legislației aplicabile în domeniu, unitățile de alimentație publică se pot clasifica în două mari categorii:\n\n1. Structuri de primire turistica cu functiuni de alimentatie publica : unitati de alimentatie publica din incinta structurilor de primire cu functiuni de cazare (inclusiv cele care deservesc acestora), unitati de alimentatie publica situate in statiuni turistice, precum si cele administrate de societati comerciale de turism, restaurant, baruri, unitati de fast food, cofetarii, patiserii, etc. Aceste structuri se clasifica pe stele, respectiv margarete in cazul pensiunilor turistice si agroturistice, infunctie de caracteristicile constructive, dotari si calitatea serviciilor pe care le oferea potrivit conditiilor si criteriilor minim obligatorii cuprinse in Normele Metodologice din Ordin 65 din 2013.\n\n2. Unități de alimentație publică, altele decât cele incluse în structurile de primire turistice, reglementate de prevederile cuprinse în H.G. nr.843/1999, privind încadrarea pe tipuri a unităţilor de alimentaţie publică, neincluse în structurile de primire turistice. \n\n Astfel în conformitate cu prevederile cuprinse în Anexa la H.G. nr.843/1999, ca regulă generală, unitatea de alimentaţie publică reprezintă localul public în care se servesc preparate culinare, produse de cofetărie-patiserie, băuturi, caracterizându-se prin aceea ca în cadrul lui se îmbină activitatea de pregătire/preparare cu activitatea de comercializare, însoţită de servicii specifice care asigură consumul acestora pe loc. Conform acestui act normativ, acestea se clasifică pe tipuri de unități de alimentație publică, dintre care le vom menționa pe cele mai des întâlnite în rețeaua comercială și anume:\n\n– Restaurant clasic – unitate de alimentaţie publică în care consumatorii sunt serviți cu un variat sortiment de preparate culinare de cofetărie-patiserie, cafea, băuturi etc. Pentru crearea unei atmosfere recreative se pot oferi programe artistice sau alte mijloace de distracție. Personalul de producţie şi de servire are o calificare de profil. \n\n – Restaurant cu specific – unitate de alimentaţie publică care prin amenajări, dotări, ţinuta lucrătorilor şi preparatele culinare oferite corespunde unui specific local, regional, naţional (restaurant „românesc”, „moldovenesc”, „dobrogean”, „bănățean” etc.) sau reprezintă unităţi tradiționale – han, cramă, colibă, șură etc. \n\n – Pizzerie – unitate specializată care oferă, cu preponderență, sortimente de pizza şi de paste făinoase. Suplimentar se pot oferi gustări, salate, produse de patiserie şi sortiment variat de băuturi, cu preponderență slab alcoolizate.\n\n– Bar – unitate de alimentaţie publică cu program de zi sau de noapte în care se desfac băuturi alcoolice şi nealcoolice, un sortiment restrâns de produse culinare. Cadrul ambiental este completat cu program artistic, audiții muzicale, jocuri electronice şi video. Aceasata categorie cuprinde si Disco-bar, Video-bar, Discotecă, Cafe-bar, Cafenea. \n\n – Fast-Food – unitate care propune clientelei sale, în principal tineri, o servire rapidă de produse, la preţuri unitare. Oferta de produse se reduce la un sortiment limitat şi standardizat, de regulă bazat pe un singur produs de bază şi este prezentată de obicei pe panouri luminoase. Preparatele sunt preluate de clienţi la casa în momentul plăţii şi consumate pe loc sau în afara unităţii. Produsele sunt oferite în inventar de servire de unică folosință. \n\n – Unităţi tip cofetărie, patiserie – sunt unităţi de alimentaţie publică care oferă consumatorilor preparate de cofetărie-patiserie produse în laboratoarele proprii sau în laboratoarele altor unităţi de profil, biscuiți şi produse zaharoase ale producătorilor specializaţi, băuturi nealcoolice, cafea, ceai, fructe, produse specifice micului dejun, precum şi diferite sortimente de băuturi fine pentru consum la domiciliu. Majoritatea unităţilor de acest tip, pe lângă asigurarea condiţiilor pentru consumul pe loc, vând şi produse pentru consum la domiciliu.\n\nAvand in vedere responsabilitatile operatorilor economici cu activitate in domeniul alimentatiei publice, a prevederilor legislatiei privind siguranta lantului alimentar , precum si riscul pe care il prezinta pentru sanatatea consumatorilor, prepararea si servirea hranei in special in perioada sezonului estival, pentru prevenirea declansarii unor episoade de toxiinfectii alimentare se atentioneaza administratorii acestor unitati sa respecte urmatoarele\n\nÎn procesul decizional cu privire la alegerea unui anumit spațiu, pentru o activitate de alimentatie publica, trebuie avut în vedere atât suprafața cât și compartimentarea acestuia, astfel încât acești factorii să permită efectuarea lucrărilor de amenajare și dotările corespunzatoare, pentru asigurarea respectării normelor legale în domeniu. Inainte de a alege spatiul, este foarte indicat ca reprezentantii legali ai operatorilor economici sa se adreseze unui specialist în domeniu sau direct de la DSP si DSVSA, dacă compartimentarea acestuia permite ca circuitele funcționale (de personal, de materii prime, produsele preparate, resturile menajere, etc) să se realizeze într-un singur sens și fară intersectarea fazelor de lucru salubre cu cele insalubre astfel încât să permită respectarea normelor legale de igienă prevazute in Ordinul 976/1998 precum și respectarea regulilor generale pentru igiena produselor alimentare, impuse de Regulamentele Europene Dacă acest fapt nu este posibil și nu se pot realiza nici modificări constructive în acest scop, respectarea normelor legale va fi practic imposibilă și în consecință trebuie reconsiderata orientarea .\n\nLa Art. 4 din Ordinul 976 din 1998 , se fac urmatoarele precizari:\n\n a) Se interzice amplasarea de unităţi cu profil alimentar în spaţiile de locuit.\n\n b) Se admit activităţi de desfacere a alimentelor şi de alimentaţie publică la parterul blocurilor, numai în spaţii comerciale existente, destinate prin proiect sau pentru care s-a obţinut schimbarea destinaţiei prin comisia de urbanism a organelor administraţiei publice locale.\n\n La Art. 5 din ordinul mentionat mai sus se prevede “Proiectarea clădirilor se face în funcţie de profilul unităţii şi de volumul estimat al activităţii (producţie, prelucrare, depozitare, desfacere, consum). Numărul, mărimea şi destinaţia încăperilor se stabilesc în funcţie de profilul unităţii.\n\na) domeniul sanitar veterinar\n\n 1) Orice activitate economică care implică produse alimentare necesită, conform Ordinului nr.111/2008, înregistrarea la ANSVSA (DSVSA) .Astfel pentru desfășurarea activității de alimentație publică, este necesar pe lângă declarația pe proprie răspundere și înregistrarea în cadrul Agenției Naționale Sanitar Veterinare și pentru Siguranța Alimentelor care funcționează la nivelul fiecărui județ. \n\n 2) Responsabilitatea primară pentru siguranța alimentelor aparţine operatorului cu activitate în domeniul alimentar iar în acest context acesta are obligația să pună în aplicare, să implementeze şi să menţină o procedură sau proceduri permanente bazate pe principiile HACCP (Hazard Analysis and Critical Control Point – este o metodă de operare structurată, cu rolul de a identifica riscurile și măsurile de control asociate acestora, în scopul asigurării siguranței alimentare);\n\nb) domeniul unitatii administrative teritoriale\n\n 1) Orice exercitiu comercial se desfasoara numai de catre comercianti autorizati in conditiile legii ( obtinerea acordului autoritatilor administratiei publice locale, (OG 99/2000, art.5 alin 1);\n\n 2) Structurile in care se pesteaza servicii pot fi deschise publicului conform programului de functionare stabilit de fiecare operator economic cu respectarea legislatiei muncii si a solicitarii administratiei publice locale; (OG 99/2000, art 6 si art.8);\n\nc) domeniul sanitar\n\n 1) conform prevederilor legale, operatorii economici care vor să desfășoare o activitate de alimentație publică și sunt înregistrați la Oficiul Registrului Comerțului, se autorizează din punct de vedere sanitar în baza declarației pe proprie răspundere, completată în cadrul Biroului Unic.\n\nd) domeniul – Licențe de fabricație \n\n 1) in cadrul unei unități de alimentație publică, producerea și servirea produselor de cofetarie – patiserie, a înghețatei, a produselor de panificație, necesită obținerea unei licențe de fabricație pe fiecare categorie de produse, în conformitate cu prevederile Ordinului nr.357/2003, pentru aprobarea Regulamentului cu privire la acordarea, suspendarea și retragerea (anularea) licențelor de fabricație agenților economici care desfășoară activități în domeniul producției de produse alimentare. Acest document se eliberează de către Direcția pentru Agricultură existentă la nivelul fiecărui județ.\n\ne) domeniul metrologic\n\n 1) mijlocul de masurare utilizat in blocul alimentar trebuie sa fie verificat metrologic. Buletinul de verificare metrologic are valabilitate un an de zile. In cazul achizitionarii unui mijloc de masurare a greutatii “nou”, verificarea metrologica este valabila un an de zile de la data achizitiei.\n\nf) alte aspecte ce trebuiesc avute in vedere\n\n 1) exercitarea activitatii de alimentatie publica necesita cunostinte de specialitate si se efectueaza de personal calificat (OG 99/2000 art.5 alin 2 si 3);\n\n 2) efectuarea actiunilor de dezinsectie, a spatiilor tehnologice, a utilajelor si ustensilelor folosite , protejarea spatiilor si a alimentelor de insecte si rozatoare prin masuri specifice (este necesar incheierea unui contract de dezinfectie, dezinsectie, deratizare)\n\nReglementări legale cu privire la structura/compartimentarea și dotarea unui spațiu de alimentație publică, în vederea îndeplinirii condițiilor sanitare și sanitar-veterinare\n\na) conform art. 28 , pentru asigurarea condiţiilor igienico-sanitare în vederea unei prelucrări şi preparări a alimentelor corespunzătoare, în funcţie de profilul lor, unităţile de alimentaţie publică sau colectivă vor avea din construcţie ( sau în urma modificărilor constructive) spaţiile necesare pentru circuitele funcţionale: \n\n – sala de mese; \n\n – spaţii de preparare a mâncărurilor; \n\n – spaţii de păstrare a alimentelor; \n\n – anexe social-sanitare. \n\n b) conform art. 30, sala de mese va avea asigurat minimum 1, 2 mp pentru un loc la masă. \n\n c) conform art. 31, spaţiile de preparare a mâncărurilor sunt constituite din bucătării şi dintr-o serie de camere anexe în care se face prelucrarea preliminară a alimentelor. Spaţiile de prelucrare preliminară a alimentelor (curăţare, spălare, tocare) sunt spaţii cu circuite separate pentru legume, carne, peşte, ouă. În funcţie de categoria de încadrare a unităţii, vor exista anexe precum: laborator de cofetărie, patiserie, boxă pentru ceai, cafea şi lapte, cameră pentru prepararea mâncărurilor reci (salate, maioneze, preparate cu gelatină, sandwich-uri, aperitive reci), complet separate de bucătăria propriu-zisă. \n\n d) conform art. 33, spaţiile de păstrare a alimentelor sunt reprezentate de: depozite, magazii, beciuri şi spaţii frigorifice. Produsele alimentare ambalate vor fi depozitate separat de obiectele de inventar, ambalaje goale, substanţe pentru curăţenie şi dezinfecţie. Produsele perisabile se vor păstra în spaţii frigorifice separate, la temperatura prevăzută de furnizor.\n\n Preparatele finite şi cele care se consumă fără a mai fi prelucrate termic se vor păstra separat de carne, peşte,viscere crude şi de preparatele de carne crude (mititei, carne tocată etc.). ) Pâinea, chiflele, cornurile se vor păstra în spaţii special amenajate, în coşuri de răchită, (material plastic) sau în navete, cu condiţia ca acestea să fie acoperite, la adăpost de praf şi de insecte, şi să nu fie aşezate direct pe podele.\n\n e) conform art. 34, anexele social-sanitare cuprind: camere-vestiar, cabine cu duşuri, grupuri sanitare (WC) şi chiuvete pentru personal şi separat pentru clienţi, birouri, boxe pentru reziduuri. În unităţile mici de alimentaţie publică cu până la 3 salariaţi, de tipul patiseriilor, barurilor de zi, iaurgeriilor, snack-barurilor, nu este necesar grup sanitar separat de cel al consumatorilor.\n\nf) În unităţile de alimentaţie cu un singur spaţiu de producţie – bucătărie, în care se realizează prepararea, fierberea sau coacerea alimentelor, se vor folosi ca materii prime numai produse agroalimentare gata curăţate, porţionate şi ambalate.(art 32 din norme)\n\n Spălarea veselei pentru servire şi a vaselor de bucătărie se va face separat, într-un loc anume stabilit şi amenajat, unde nu se fac alte operaţiuni de preparare; acest loc va fi strict delimitat.\n\n Vesela curată pentru masă trebuie să fie păstrată în spaţii separate de vasele de bucătărie.\n\ng) Dotarea de ustensile şi utilaje se face ţinându-se seama de natura, volumul şi de profilul unităţii de alimentaţie – publică sau colectivă. Nu se vor folosi vase şi ustensile de bucătărie degradate.(art 35 din norme),\n\nh) Produsele alimentare ambalate vor fi depozitate separat de ambalajele goale, substanţele pentru curăţenie şi dezinfecţie. În unităţile alimentare folosirea gheţii naturale este permisă numai pentru răcirea băuturilor îmbuteliate. Gheaţa va proveni numai din gheţării autorizate sanitar.( art.36)\n\nÎn unităţile de alimentaţie publică şi de alimentaţie colectivă, care pregătesc şi servesc preparate culinare, se vor respecta următoarele condiţii de protecţie sanitară a alimentelor(art.37)\n\nj) operaţiunile de prelucrare a cărnii, peştelui, legumelor şi produselor de cofetărie şi patiserie se vor efectua în încăperi sau în compartimente separate.\n\n De asemenea, se vor separa operaţiunile de preparare a cărnii şi peştelui crud de operaţiunile finale de preparare a acestor produse.Toate operaţiunile de preparare a cărnii crude (tranşare, tocare, preparare mititei, cârnaţi proaspeţi, chiftele etc.) se efectuează într-un spaţiu destinat numai acestor operaţiuni.\n\n Spaţiul va fi dotat cu butuc, funduri din lemn, marcate distinct, ustensile (maşină de tocat, cuţite, topor etc.), bazine ce vor fi racordate la instalaţia de apă caldă, rece şi la canalizare.\n\n jj) Operaţiunile de preparare a peştelui crud se efectuează în condiţii similare.\n\n Materia primă şi produsele finite se vor prelucra pe mese (sau funduri din lemn) diferite, marcate vizibil: „peşte crud”, „peşte fiert”, „pâine” etc.\n\nk) Preparatele culinare finite, până la servirea lor de către consumator, vor fi păstrate la o temperatură de minimum+60 grade C (mâncăruri calde) sau la maximum + 8 grade C (preparate reci).\n\nl) Refolosirea ca materie primă a preparatelor culinare finite ori amestecarea tocăturilor de carne crudă cu cele tratate termic nu este permisă.\n\nm) În unităţile de alimentaţie colectivă şi de alimentaţie publică, în care sunt servite grupuri organizate (turişti, mese comune etc.), se vor consuma numai mâncăruri pregătite în aceeaşi zi, din care se vor păstra probe (în recipiente curate, opărite, acoperite şi etichetate) timp de 48 de ore la o temperatură de +4 gradeC, în spaţii frigorifice special destinate acestui scop.\n\nn) Se vor folosi numai ouă cu coaja intactă, spălate şi dezinfectate înainte de spargere; folosirea ouălor de raţă în această categorie de unităţi este interzisă.\n\n o) Nu este permisă încorporarea în preparate a grăsimilor folosite la prăjire.\n\n p) Legumele şi fructele care se consumă în stare crudă se vor spăla sub curent continuu de apă potabilă.\n\n q) Nu este permisă păstrarea alimentelor, cu excepţia peştelui, în contact cu gheaţa sau cu apa rezultată din topirea gheţii ori servirea băuturilor, fructelor şi legumelor în contact cu gheaţa, cu excepţia cuburilor de gheaţă preparate din apă potabilă, în congelatoare speciale\n\nÎn cazul în care, pentru depozitarea materiilor prime uşor alterabile şi nealterabile, nu se poate asigura decât o singură încăpere, este obligatorie îndeplinirea următoarelor condiţii: (Ordin 976 din 1998, art. 38)\n\na) dotarea corespunzătoare cu rafturi, sau recipiente pentru toate produsele nealterabile;\n\n b) asigurarea unui spaţiu frigorific pentru produse alterabile, cu compartiment separat pentru carne crudă, care să nu aibă o temperatură mai mare de +4C;\n\n c) asigurarea unei ventilaţii satisfăcătoare prin ferestre sau ochiuri cu rame şi sită metalică;\n\n d) aprovizionarea cu materii prime uşor alterabile, îndeosebi cu carne şi lapte, să se facă pe măsura capacităţii spaţiului de răcire şi să nu depăşească nevoile de consum pentru o zi.\n\n e) În unităţile care sunt lipsite de spaţiu pentru organizarea bucătăriei (snack-baruri, pizzerii etc.), preparatele culinare specifice acestora se pot executa în sala de consum, în faţa consumatorilor, cu obligaţia ca prin organizarea, dotarea şi întreţinerea locului respectiv să se asigure o curăţenie permanentă, iar unitatea să dispună de posibilităţi satisfăcătoare\n\n f) de ventilaţie (naturală sau mecanică, art.39).\n\nAşezarea produselor alimentare se va face separat pe sortimente, eventual pe zile de fabricatie, pe gratare sau rafturi, in stive, randuri distantate, astfel incat sa se asigure o buna ventilatie si accesul persoanelor si al mijloacelor care controleaza sau manipuleaza produsele depozitate;(art 41)\n\n Unităţile alimentare vor fi dotate cu spaţii necesare pentru depozitarea ambalajelor. Pereţii acestor spaţii vor fi etanşi,nepermiţând accesul rozătoarelor. Se interzice depozitarea ambalajelor de transport în spaţii de producţie, prepararea sau vânzarea alimentelor.(art.42);\n\n Transportul alimentelor se efectuează în funcţie de perisabilitatea produselor, numai cu mijloace autorizate sanitar,igienice, care să asigure pe toată durata transportului păstrarea nemodificată a caracteristicilor nutritive, organoleptice,fizico-chimice şi microbiologice, precum şi protecţia împotriva prafului, insectelor, rozătoarelor şi altor posibilităţi depoluare, degradare şi contaminare atât a produselor transportate, cât şi a ambalajelor.(art.43)\n\n Mijloacele de transport al alimentelor trebuie să fie amenajate şi dotate în funcţie de natura produsului transportat, iar pe pereţii exteriori se va Înscrie denumirea produselor respective (carne, paine, lactate etc.) Pereţii exteriori şi platforma vor fi confecţionate din materiale rezistente, impermeabile, uşor de curăţat.(art.44)\n\n In articolul 45 din norme se prevede:\n\n a) Alimentele uşor alterabile vor fi transportate cu mijloace de transport frigorifice, prevăzute şi dotate cu mijloace de ventilaţie şi frigorifice, inclusiv cu aparatură pentru controlul şi înregistrarea temperaturii. Pentru transportul în cadrul aceleiaşi localităţi sau cu o durată mai mică de 4 ore se pot folosi mijloace de transport izoterme.\n\n b) Carnea în carcasă se transportă agăţată pe cârlige din material inoxidabil.\n\n c) Se permite transportarea de alimente sub formă de materii prime şi semifabricate împreună cu produse finite care\n\n d) se consumă fără altă prelucrare termică, dacă se asigură condiţii corespunzătoare pentru fiecare categorie.\n\n e) Alimentele vor fi însoţite pe tot timpul transportului de documentele care să certifice că produsele respective au\n\n f) fost recepţionate conform actelor normative în vigoare.\n\n g) Producătorul este obligat să asigure transportul produselor numai în maşina autorizată.\n\n h) Mijloacele de transport al alimentelor, precum şi ambalajele de transport trebuie păstrate permanent în perfectă stare tehnică şi de curăţenie;acestea vor fi spălate şi dezinfectate după fiecare transport.(art 46)\n\n i) Personalul care asigură transportul şi manipularea alimentelor uşor alterabile şi a pâinii va purta echipamentul de protecţie sanitară a alimentelor (păstrat în vehiculul respectiv), la urcarea pe platforma vehiculului şi în timpul tuturor operaţiunilor în care acesta vine în contact direct cu alimentele, şi va avea carnet de sănătate.( art.47);\n\nD. Conditii sanitar veterinare\n\n Sa respecte conditiile generale de igiena conform prevederilor Regulamentului CE nr 852/2004, referitoare la constructie si dotare:\n\n1. CERINTE SANITARE PENTRU ÎNCĂPERILE ÎN CARE SE PREPARĂ, SE TRATEAZĂ SAU SE PRELUCREAZĂ PRODUSE ALIMENTARE (CU EXCEPTIA SĂLILOR DE MESE ŞI A INCINTELOR)\n\n1.1 În încăperile în care se prepară, se tratează sau se prelucrează produse alimentare (cu excepţia sălilor de mese şi a incintelor ( inclusiv spaţiile din mijloacele de transport), concepţia şi structura trebuie să permită aplicarea bunelor practici de igienă alimentară, inclusiv prevenirea contaminării între operaţiuni şi în timpul lor.\n\n Îndeosebi:\n\n a) podeaua trebuie să fie în bună stare şi uşor de curăţat şi, după caz, de dezinfectat. Acest lucru necesită utilizarea materialelor etanşe, neabsorbante, lavabile şi netoxice, cu excepţia cazului în care operatorii din sectorul alimentar pot dovedi autorităţii competente că alte materiale utilizate sunt corespunzătoare. După caz, podeaua trebuie să permit scurgerea adecvată a suprafeţelor;\n\n b) suprafeţele murale trebuie să fie în bună stare şi uşor de curăţat şi, după caz, de dezinfectat. Acest lucru va impune utilizarea materialelor etanşe, neabsorbante, lavabile şi netoxice cât şi o suprafaţă netedă până la o înălţime corespunzătoare, cu excepţia cazului în care operatorii din sectorul alimentar pot dovedi autorităţii competente că alte materiale utilizate sunt corespunzătoare;\n\n c) plafoanele (sau, dacă nu există plafon, suprafaţa interioară a acoperişului) şi celelalte elemente suspendate trebuie să fie construite şi finisate în aşa fel încât să prevină acumularea murdăriei şi să diminueze condensul, apariţia mucegaiurilor nedorite şi deversarea particulelor;\n\n d) ferestrele şi celelalte deschideri trebuie construite în aşa fel încât să împiedice acumularea murdăriei. Cele care pot fi deschise înspre mediul exterior trebuie să fie dotate, după caz, cu ecrane de protecţie împotriva insectelor, uşor de demontat pentru a fi curăţate. În cazul în care deschiderea ferestrelor ar avea ca rezultat contaminarea, ferestrele trebuie să rămână închise şi fixe în timpul producţiei;\n\n e) uşile trebuie să fie uşor de spălat, şi după caz, de dezinfectat. Aceasta va impune utilizarea unor suprafeţe netede şi neabsorbante, cu excepţia cazului în care operatorii din sectorul alimentar pot dovedi autorităţii competente că alte materiale utilizate sunt corespunzătoare şi\n\n f) suprafeţele (inclusiv suprafeţele echipamentelor) din zonele în care se manipulează produsele alimentare şi, în special, cele aflate în contact cu aceste produse trebuie să fie păstrate în bună stare şi uşor de curăţat şi, după caz, de dezinfectat. Aceasta va impune utilizarea unor materiale netede, lavabile, rezistente la coroziune şi netoxice, cu excepţia cazului în care operatorii din sectorul alimentar pot dovedi autorităţii competente că alte materiale utilizate sunt corespunzătoare.\n\n1.2. Se prevăd, după caz, spaţii adecvate pentru curăţarea, dezinfectarea şi depozitarea instrumentelor şi echipamentelor de lucru. Aceste spaţii trebuie să fie construite din materiale rezistente la coroziune, să fie uşor de curăţat şi să dispună de alimentare adecvată cu apă caldă şi rece.\n\n 1.3 Se prevăd, după caz, facilităţile necesare pentru spălatul produselor alimentare. Fiecare chiuvetă sau dotare similară destinată spălatului produselor alimentare trebuie să dispună de alimentare adecvată cu apă potabilă caldă şi/sau rece în conformitate cu cerinţele menţionate la capitolul VII, să fie păstrate curate şi, după caz, dezinfectate.\n\n1. Se prevede alimentarea adecvată cu apă potabilă, care trebuie utilizată ori de câte ori este necesar pentru a se evita contaminarea produselor alimentare.\n\n Apa curată poate fi utilizată pentru produsele pescăreşti integrale.\n\n Apa de mare curată poate fi folosită pentru moluştele bivalve vii, echinoderme, tunicate şi gasteropode marine; apacurată mai poate fi folosită pentru spălarea exteriorului. Atunci când este utilizată apa curată, se prevăd instalaţii şi proceduri adecvate pentru alimentarea cu apă pentru a garanta faptul că utilizarea acestei ape nu reprezintă o sursă de contaminare pentru produsele alimentare.)\n\n 2. În cazul în care se utilizează apă nepotabilă, de exemplu pentru stingerea incendiilor, producţia de abur, refrigerare şi în alte scopuri similare, aceasta trebuie să circule într-un sistem separat şi identificat în mod corespunzător. Apa\n\n nepotabilă nu trebuie să fie racordată la sistemul de apă potabilă, sau să fie deversată în acest sistem.\n\n 3. Apa reciclată utilizată în prelucrare sau ca ingredient nu trebuie să prezinte riscuri de contaminare. Această apă trebuie să corespundă normelor stabilite pentru apa potabilă, cu excepţia cazului în care autoritatea competentă stabileşte că, sub aspect calitativ, apa nu poate compromite salubritatea produselor alimentare în forma lor finală.\n\n 4. Aburul utilizat direct în contact cu produsele alimentare nu trebuie să conţină nici o substanţă care prezintă pericol pentru sănătate sau care este susceptibilă să contamineze produsele alimentare.\n\n 6. În cazul în care produsele alimentare sunt tratate termic în recipiente închise ermetic, trebuie avut grijă ca apa utilizată pentru răcirea recipientelor după tratamentul termic să nu fie o sursă de contaminare a produselor alimentare.\n\nF. DISPOZIŢII APLICABILE PRODUSELOR ALIMENARE\n\n 1. Operatorul din sectorul alimentar nu trebuie să accepte alte materii prime sau ingrediente în afara animalelor vii sau oricare alt material utilizat la prelucrarea produselor despre care se ştie sau este întemeiat să se presupună că sunt contaminate cu paraziţi, microorganisme patogene sau substanţe toxice, descompuse sau străine în aşa măsură încât, chiar după ce operatorul efectuează sortarea şi/sau procedurile de pregătire sau prelucrare normale în condiţii sanitare, produsul final nu este adecvat pentru consumul uman.\n\n 2. Materiile prime şi toate ingredientele depozitate într-o întreprindere din sectorul alimentar trebuie păstrate în condiţii adecvate menite să prevină degradarea şi să evite contaminarea.\n\n 3. în toate etapele de producţie, prelucrare şi distribuţie, produsele alimentaretrebuie protejate împotriva oricărei contaminări susceptibile de a le face improprii pentru consumul uman, dăunătoare pentru sănătate sau contaminate în asemenea măsură încât este întemeiat să se considere că nu pot fi consumate în starea respectivă.\n\n 4. Trebuie puse în practică proceduri adecvate de combatere a dăunătorilor. Trebuie aplicate, de asemenea, procedure adecvate care să împiedice accesul animalelor domestice în zonele de preparare, manipulare sau depozitare a produselor alimentare (sau, în cazul în care autoritatea competentă o permite, să împiedice ca accesul să aibă drept rezultat contaminarea).\n\n 5. Materiile prime, ingredientele, produsele intermediare şi produsele finite susceptibile de a favoriza înmulţirea microorganismelor patogene sau formarea toxinelor nu trebuie păstrate la o temperatură care poate cauza un risc pentru sănătate. Lanţul criogenic nu trebuie întrerupt. Cu toate acestea, ele pot fi retrase din spaţiile cu temperature controlată pe perioade scurte de timp în scopuri practice legate de manipulare în timpul pregătirii, transportului, depozitării, etalării şi servitului produselor alimentare, cu condiţia ca acest lucru să nu conducă la apariţia unui risc pentru sănătate. Întreprinderile din sectorul alimentar care fabrică, manipulează şi ambalează produse alimentare prelucrate trebuie să dispună de spaţii adecvate şi suficient de mari pentru a asigura depozitarea separată a materiilor\n\n prime de materialele prelucrate, precum şi spaţii frigorifice de depozitare suficiente.\n\n 6. În cazul în care produsele alimentare trebuie ţinute la frig sau servite reci, ele trebuie răcite, pe cât este posibil, imediat după etapa de tratament termic sau, în lipsa acestui tratament, după etapa de pregătire finală, la temperature care să nu reprezinte un risc pentru sănătate.\n\n 7. Decongelarea produselor alimentare trebuie să se facă în aşa fel încât să se reducă la minimum riscul de înmulţire a microorganismelor patogene sau de formare a toxinelor în produsele alimentare. În timpul decongelării, produsele alimentaretrebuie supuse unor temperaturi care să nu aibă drept rezultat apariţia unor riscuri pentru sănătate. În cazul în care lichidul care se scurge în urma decongelării poate reprezenta un risc pentru sănătate, acesta trebuie evacuate corespunzător. După decongelare, produsele alimentarese manevrează în aşa fel încât să se reducă la minimum riscul de înmulţire a microorganismelor patogene sau de formare a toxinelor.\n\n 8. Substanţele periculoase şi/sau necomestibile, inclusiv furajele animale, trebuie să fie etichetate în mod corespunzător şi depozitate în containere separate şi sigur.\n\nEtichetarea are rolul de a permite consumatorului sa faca o alegere pe baza informatiei transmise de operatorul economic.\n\n Regulamentul nr 1169 din 2011 privnd informarea consumatorilor este acela de a urmari un nivel ridicat al protectiei sanatii si intereselor consumatorului furniznd acestuia mijloacele prin ca sa faca alegeri informate si sa utilizeze in siguranta alimentele , tinand seama de diferentele de perceptie ale consumatorilor si de necesitatile de informare ale acestora.\n\n La art. 44 din Regulament se prevede:\n\n a) Pentru produsele alimentare prezentate nepreambate la vanzare catre consumatorul final sau catre unitatile de restauratie colectiva sau pentru produsele alimentare ambalate in locul in care sunt vandute la cererea cumparatorului sau preambalate in vederea vanzarii lor directe. Este obligatorie includerea mentiunilor specifice cu privire la igredientele cu posibil efect alergen.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0096.html"
  }
}