{
  "title": "Reabilitarea, modernizarea și dotarea Palatului Administrativ Constanța: un pas important spre o regiune mai verde și mai rezilientă!",
  "content": "În Sala “Albă” a Palatului Administrativ Constanța, a fost semnat astăzi contractul de finanțare aferent proiectului de reabilitare, modernizare și dotare a Palatului Administrativ Constanța, o inițiativă majoră în cadrul Programului Regional Sud-Est 2021-2027, cu scopul de a promova eficiența energetică și reducerea emisiilor de gaze cu efect de seră. Acest proiect se aliniază obiectivelor europene de tranziție către o economie cu zero emisii de dioxid de carbon și de promovare a investițiilor verzi. Cu o durată de implementare de 31 de luni de la data semnării contractului și o valoare totală a investiției de 56.115.866,88 lei, proiectul are ca obiectiv principal: reducerea consumului energetic al Palatului Administrativ Constanța pentru a asigura un mediu sănătos, îmbunătățirea confortului, igienei, siguranței și calității aerului.\n\n„Județul Constanța deschide lista finanțărilor acordate în scopul promovării eficienței energetice prin Programul Regional Sud-Est 2021-2027! Astăzi am semnat contractul de finanțare aferent proiectului de reabilitare, modernizare și dotare a Palatului Administrativ Constanța, cu o valoare de peste 56 de milioane de lei. Clădirea era încadrată într-un grad seismic ridicat și nu a beneficiat niciodată de intervenții majore de consolidare, fiind realizate doar lucrări de suprafață și de întreținere.\n\nAcest proiect include o consolidare structurală importantă, alături de modernizarea și reabilitarea clădirii. Mai mult, va conduce la o îmbunătățire a performanței energetice, ceea ce va reduce semnificativ costurile de întreținere și consumul energetic, contribuind astfel la obiectivele de sustenabilitate și protecție a mediului.\n\nDar cel mai important lucru este că va oferi siguranță cetățenilor și angajaților, pentru că lucrurile, dacă nu le facem temeinic, pot avea consecințe grave, mai ales că vorbim de o clădire strategică.\n\nȚin să îi mulțumesc domnișoarei director a Agenției pentru Dezvoltare Regională Sud-Est, Luminița Mihailov, un profesionist desăvârșit pe care îl stimez și îl apreciez foarte mult. A reprezentat un real suport în demersul nostru de a obține această finanțare. Nu în ultimul rând, îi mulțumesc domnului vicepreședinte Petre Enciu și întregii echipe din cadrul Direcției Generale de Proiecte a Consiliului Județean Constanța, pentru tot efortul și dedicarea de care au dat dovadă în realizarea acestui proiect.” – a declarat președintele Consiliului Județean Constanța, Mihai Lupu.\n\nLucrările de intervenție prevăzute includ reabilitarea termică a elementelor de anvelopă a clădirii, modernizarea sistemelor de încălzire, climatizare și iluminat, instalarea unui sistem de management energetic integrat, modernizarea și recompartimentarea clădirii, adaptarea pentru accesul persoanelor cu dizabilități și alte lucrări menite să îmbunătățească parametrii clădirii.\n\n„Vom asigura și accesibilitatea persoanelor cu dizabilități, pentru că Palatul Administrativ a fost subiectul multor critici în această privință. Clădirea nu a fost construită cu astfel de facilități, dar ne vom pune la punct și cu acest aspect, asigurând acces egal pentru toți cetățenii noștri.\n\nUn alt aspect important este că vom instala pe acoperiș panouri fotovoltaice cu scopul de a transforma această clădire într-una independentă din punct de vedere energetic, aliniindu-ne astfel obiectivelor europene de protecție a mediului. Mulțumesc echipei din cadrul Direcției Generale de Proiecte a Consiliului Județean Constanța pentru dedicare și profesionalism. Am început astăzi o nouă călătorie și vom continua să lucrăm împreună pentru a face din această viziune o realitate. Este o responsabilitate pe care ne-o asumăm cu seriozitate și determinare!” – a adăugat Petre Enciu, vicepreședinte al Consiliului Județean Constanța.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0148.html"
  }
}