{
  "title": "55 de liceeni din Constanța au participat la al doilea workshop Innovation Camp din proiectul educațional Re-Value",
  "content": "Pe 17 ianuarie 2025 s-a desfășurat etapa finală a celui de-al doilea workshop de tip Innovation Camp pentru liceeni, ca parte a proiectului european Re-Value (Re-Valuing Urban Quality & Climate Neutrality in European Waterfront Cities).\n\nProiectul este finanțat prin programul Horizon Europe Research and Innovation Programme al Uniunii Europene și se derulează în perioada 2023-2026, în 9 țări, implicând Norwegian University of Science and Technology (NTNU), JA Europe și parteneri din rândul autorităților locale și birourilor naționale Junior Achievement.\n\nÎn România, workshop-urile sunt organizate de către echipa JA România, în parteneriat cu Primăria Municipiului Constanța și Asociația de Dezvoltare Intercomunitară Zona Metropolitană Constanța.\n\nWorkshop-ul Innovation Camp s-a desfășurat în mai multe etape în perioada noiembrie 2024 – ianuarie 2025:\n\n2. Sesiunea de lucru în echipă, pe parcursul căreia elevii au lucrat autonom la ideile lor.\n\nÎn cadrul Innovation Camp, participanții au avut ca temă de lucru găsirea de soluții creative pentru a îmbunătăți estetic și funcțional zona peninsulară a municipiului Constanța, utilizând intervenții și resurse minime.\n\nActivitățile au urmărit dezvoltarea abilităților tinerilor (comunicare, lucru în echipă, creativitate), stimulând gândirea orientată spre business și găsirea de soluţii concrete, fezabile, cu un impact pozitiv asupra comunității și a mediului înconjurător.\n\nEchipele au prezentat planurile lor de proiect în fața unui juriu format din reprezentanți ai partenerilor proiectului, care au evaluat soluțiile și au selectat propunerile care au un potențial de dezvoltare și sustenabilitate.\n\nLocul I, Echipa „Fluturașii”– crearea de spații ecologice care contribuie la biodiversitate și la bunăstarea urbană. Folosind materiale reciclate, cum ar fi sticlele PET, echipa propune construirea de refugii pentru insecte, cuști pentru păsări și adăposturi pentru animale, precum și zone de relaxare. Acestea sprijină viața sălbatică și oferă soluții practice și sustenabile pentru îmbunătățirea mediului urban.\n\nLocul II, Echipa „Familia Turiștilor” – instalarea de stâlpi de iluminat stradal alimentați cu energie solară, care vor contribui la reducerea costurilor pe termen lung și la protejarea mediului. De asemenea, se preconizează iluminarea artistică a clădirilor emblematice din zonă cu spoturi LED, pentru a evidenția patrimoniul arhitectural și a transforma zona într-un loc vibrant.\n\nLocul III, Echipa „M5 Competition”– amplasarea de toalete publice inteligente, care vor contribui la îmbunătățirea infrastructurii turistice din zona peninsulară. Este o soluție ecologică, cu panouri solare, care se îmbină armonios în peisajul urban.\n\nElevă, Liceul Energetic Constanța: „ A fost o experiență interesantă care m-a făcut să mă gândesc cum să am grijă de orașul în care trăiesc, astfel încât acesta să devină un loc mai bun din punct de vedere sustenabil. Competiția de idei la care am participat mi s-a părut foarte inspirațională”.\n\nElevă, Colegiul Comercial „Carol I” Constanța: „Am apreciat această activitate pentru că am fost uniți și am putut să fim deschiși în fața oamenilor atunci când ne-am prezentat ideile nostre de îmbunătățire a zonei peninsulare. Lucrul în echipă pentru a construi ideea noastră mi-a plăcut cel mai mult, la fel si provocarea de a prezenta soluția noastră în fața juriului”.\n\nAdrian Crăciun, ADI Zona Metropolitană Constanța: ”Pentru echipa noastră, cei implicați zi de zi în implementarea proiectului Re-Value, dar și a altor proiecte de același tip, această activitate desfășurată azi a fost cu adevărat inspirațională. Am descoperit printre propunerile venite din partea tinerilor elevi de liceu din Constanța adevărate soluții, realiste și fezabile, despre cum ar trebui reinterpretat și cât mai corect valorizat potențialul pe care îl are centrul istoric al orașului nostru. De asemenea, am apreciat cu toții entuziamul, precum și maniera originală și inovativă cu care elevii și-au prezentat ideile. Pe mine personal ziua de astăzi m-a încarcat cu multă energie pozitivă și cu speranță.”",
  "metadata": {
    "original_file": "atacdeconstanta.com_0043.html"
  }
}