{
  "title": "Constanța, orașul frumos care se scufundă sub o administrație dezastruoasă",
  "content": "În mandatul lui Vergil Chițac, Prefectura are de muncă. Nefiresc de multe Proiecte de Hotărâre inițiate de primarul municipiului Constanța au fost declarate nelegale de către Instituția Prefectului, deși ”specialiștii” din primărie sunt ferm convinși că și-au făcut treaba ca la carte.\n\nLa fel de ilegal s-a dovedit a fi și Regulamentul Zonei Peninsulare. Instanța care l-a suspendat și-a motivat decizia astfel:\n\n”Regulamentul a intrat în vigoare fără să existe toate avizele necesare – precum avizul emis de Poliția Circulație; Totodată Avizele emise de Comisia nr. 5 și Comisia nr. 3 din CL Constanța sunt avize nefavorabile; Regulamentul a fost emis cu încălcarea dispozițiilor Legii nr. 24/2000 privind normele de tehnică legislativă (etapa de consultare a fost scurtă, nepermițând o cercetare reala și eficientă a situațiilor de fapt cu care se confruntă persoanele fizice riverane). Referitor la încălcarea art. 25 alin. 1 din Constituția României (dreptul la libera circulație), instanța analizează conținutul dreptului la circulație pentru persoanele cu dizabilități sau handicap, care au o afecțiune medicală temporară sau permanentă care nu le permite deplasarea. Pentru astfel de persoane, dreptul la libera circulație include dreptul de a se deplasa cu un dispozitiv tehnic de locomoție, sens în care, îngradirea deplasării cu autoturismul pentru această persoană echivalează cu îngradirea a însuși dreptului la libera circulație. Se reține, de asemenea, că există în HCL 294/2021 o serie de prevederi discriminatorii (cele mai importante cu privire la situațiile de discriminare care afectează persoanele cu dizabilități, dar și alte tipuri de discriminare). Se mai retine că HCL 294/2021 a fost emisă cu încălcarea disp. art. 44 din OG 43/1997 cu modificările ulterioare, administratorul drumului public putând institui restricții pe drumul public doar în anumite condiții legale, care nu se verifică în cadrul actului administrativ. (…).\n\nNici Regulamentul Parcărilor nu se simte foarte bine. A fost deja atacat în instanță. Având în vedere că există persoane care nu pot folosi telefonul mobil, din diverse motive, iar parcometrele promise de primar nu mai vin, se pune, și în cazul acestui regulament, problema discriminării, pe lângă multe altele.\n\nErorile astea se întâmplă pe banii și pe timpul nostru. Constanța are nevoie de regulamente, dar ele trebuie întocmite de oameni competenți, care cunosc legea și problemele cetățenilor. Noi, însă, avem un city manager care spune că ”singura opinie juridică care contează pentru mine e a mea” și un primar care își pune dopuri în urechi când vine vorba de necesitățile locuitorilor.\n\nDacă luăm în calcul și greșeala făcută de proiectantul care a depus la ISU Dobrogea documente întocmite greșit pentru reabilitarea Spitalului de Boli Infecțioase, motiv pentru care a primit aviz negativ, ceea ce înseamnă timp pierdut, înțelegem că avem de-a face cu o echipă de ageamii.\n\nSituația disperată de la SCBI cerea atenție deosebită, implicare totală și consultarea specialiștilor. Nu poți să te prezinți la ISU cu un proiect greșit, când redeschiderea Spitalului este de o importanță vitală pentru comunitate. Sau poți.\n\nConstanța arată jalnic, Și așa va arăta multă vreme de acum înainte, pentru că în Primăria Constanța domnește incompetența. Nu există consecvență, nu există profesionalism, nu există viziune, mobilizare și implicare. Există doar aroganță, ambiții și încrâncenare.\n\nPlătim din banii noștri niște personaje care fac erori pe bandă rulantă și care au creat haos în tot orașul. Nu sunt patru ani pierduți, ci sunt patru ani în care Constanța se scufundă, iar timpul ăsta nu-l vom mai putea recupera niciodată.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0072.html"
  }
}