{
  "title": "Fonduri europene pentru ansamblu de locuințe sociale și modernizare strada Cocorilor în municipiul Medgidia",
  "content": "Unitatea Administrativ Teritorială Municipiul Medgidia anunță începerea proiectului „Construire ansamblu de locuințe sociale și modernizare strada Cocorilor în municipiul Medgidia, județul Constanța”, cod MySMIS 125438, finanțat prin Programul Operațional Regional 2014 – 2020, Axa prioritară 13 – Îmbunătățirea calității vieții a populației în orașele mici și mijlocii din România, Prioritatea de Investiții 9b – Promovarea incluziunii sociale, combaterea sărăciei și a oricărei forme de discriminare, Obiectiv specific 13.1– Îmbunătățirea calității vieții populației în orașele mici și mijlocii din România.\n\nPerioada de implementare este de 44 de luni, respectiv între data 01.06.2018 și 31.01.2022 (perioada cuprinde scrierea și depunerea cererii de finanțare).\n\nObiectivul general al proiectului vizează creșterea calității vieții populației din Municipiul Medgidia prin realizarea de investiții complementare destinate îmbunătățirii condițiilor de locuire pentru grupurile vulnerabile și îmbunătățirii calității și aspectului infrastructurii publice urbane.\n\n1. construirea unui ansamblu de locuințe sociale compus din:\n\n– 6 imobile cu regim de înălțime P+2 E având o suprafață totală construită de 2.820,00 mp și o suprafață totală desfășurată de 8.460,00 mp;\n\n– amenajări exterioare constând în spații verzi, cu o suprafață de 4.4740,00 mp, parcare cu suprafața de 637,50 mp, alei pietonale cu suprafață totală de 3.121,80 mp și drumuri de acces cu suprafața totală de 1.950,00 mp.\n\n2. modernizarea străzii Cocorilor în lungime de 395 ml prin efectuarea de lucrări de intervenții specifice.\n\nValoarea totală a investiţiei este de 26.804.811,03 lei, din care:\n\nInformaţii suplimentare despre proiect pot fi obţinute de la sediul Primăriei Municipiului Medgidia, din str. Decebal nr. 35, camera 20, tel. 0241 820 800 int. 136, fax: 0241 810 619.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0185.html"
  }
}