{
  "title": "Suntem superficiali. Vedem oameni frumoși în toți escrocii",
  "content": "Îmi spunea cineva zilele trecute că nu-și explică cum de Constanța a ajuns în halul ăsta. În afară de mare nu mai avem nimic. Până și Slobozia, spunea omul, arată mai bine decât Constanța. Majoritatea orașelor din țară au evoluat într-un fel sau altul, numai la noi totul merge anapoda. E ceva în aer? E ceva cu oamenii de aici?\n\nNu știu dacă e ceva în aer, dar mulți dintre noi avem mici probleme. Nu le-am descoperit pe toate, dar una din ele se vede limpede, cu ochiul liber: suntem superficiali.\n\nTrebuie să spun că sunt mulți cei care înțeleg și văd și partea ascunsă, dar sunt și mai mulți cei care înghit orice, pe nemestecate.\n\nNe așezăm în fața televizorului, a calculatorului sau a telefonului și aplaudăm, aproape fără discernământ, orice individ sau individă care înșiruie niște realizări extraordinare, care ne spune ce om frumos este, care știe povești. Nu ne obosim nicio secundă să verificăm dacă mint sau nu. Îi credem pe cuvânt, că doar sunt persoane publice, au mulți urmăritori și apar la televizor. Ce oameni minunați, frumoși și luminoși!\n\nÎi felicităm, le trimitem pupici și îi încurajăm să meargă mai departe. Și ei merg mai departe, pentru că publicul le cere. Au mașini de lux, vile de lux, apartamente de lux, merg în vacanțe de lux, pe care le merită. Doar noi le spunem asta. Ei știu de la noi că sunt foarte buni, că ne sunt superiori și că au dreptul să trăiască mai bine decât gloata care-i idolatrizează. Nu li se pare nimic deplasat.\n\nHalim toate laudele lor și nici prin cap nu ne trece să îi întrebăm cum de-și permit toate aroganțele pe care le fac. Cum să îndrăznim așa ceva? Se supără domnii pe noi și ne dau block. Ei sunt oamenii frumoși și luminoși ai Constanței, mândria noastră, și au toate drepturile din lume. Au dreptul să fure bani de stat, au dreptul să fure bani de la noi, au dreptul să nu dea socoteală nimănui pentru hoțiile lor, au dreptul să fie iubiți de mulțime.\n\nNu ne interesează sau nu vedem că nemerniciile lor ne costă viața. Nu vedem că din cauza lor trăim într-o mizerie.\n\nEi știu că suntem ușor de manipulat.\n\nSă fii 10 ani managerul unei instituții de stat și să nu schimbi nici măcar poarta de la intrarea în instituție, dar să primești felicitări pentru activitatea nemaipomenită, asta înseamnă șmecherie. Să iei milioane de euro de la stat ca să promovezi turismul și tu să declari falimentul, asta înseamnă să fii regină și să porți rochii de mii de euro, plătite din bani publici, pe la festivaluri. Exemplele pot continua. Constanța are o grămadă de dubioși ahtiați după lumina reflectoarelor.\n\nSunt foarte bogați, pentru că au știut să-și tragă partea leului, în ovațiile mulțimii. Noi suntem săraci și ușor de impresionat, pentru că ne e mai simplu să ne luăm lumina de la ei decât să ne punem creierul la muncă.\n\nO fi de la lipsa de cultură? O fi din aer? Cine mai știe?!\n\nSe spune că ochii înțeleptului văd mai departe. Îmi doresc să fim mai înțelepți, să deschidem larg ochii și să nu ne mai lăsăm păcăliți de orice escroc care dă bine la TV.\n\nÎnainte de a da inimioară, vedeți și ce se ascunde în spatele aparențelor.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0070.html"
  }
}