{
  "title": "NORDIS - 65 de percheziții se desfășoară în mai multe județe, printre care și Constanța",
  "content": "Astăzi, 3 februarie 2025, procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Structura Centrală împreună cu ofițeri din cadrul Direcției de Combatere a Criminalității Organizate, pun în aplicare 65 de mandate de percheziție domiciliară pe teritoriul României și a Principatului Monaco (63 pe raza municipiului București și a județelor Ilfov, Constanța, Galați, Giurgiu, Bistrița Năsăud și Prahova), într-un dosar penal privind săvârșirea infracțiunilor de constituirea unui grup infracțional organizat, delapidare cu consecințe deosebit de grave, spălare a banilor, evaziune fiscală, înșelăciune cu consecințe deosebit de grave, stabilirea cu rea-credință de către contribuabil a impozitelor, taxelor sau contribuțiilor, având ca rezultat obținerea, fără drept, a unor sume de bani cu titlu de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat, toate în formă continuată.\n\nCercetările efectuate până la această dată, vizând un număr de 72 de suspecți ( 40 de persoane fizice și 32 de persoane juridice) au relevat că, începând cu anul 2018, trei dintre suspecți au inițiat și constituit un grup infracțional organizat, structurat pe un model piramidal cu trei paliere, care a conceput și pus în aplicare un mecanism infracțional complex, constând în promovarea și dezvoltarea unor proiecte imobiliare sub acoperirea mai multor societăți comerciale, urmate de încasarea de sume de bani de la clienți (cumpărători), delapidarea fondurilor societăților, inducerea în eroare a cumpărătorilor cu ocazia executării ante-contractelor și contractelor de vânzare-cumpărare, evidențierea de operațiuni fictive în contabilitatea societăților controlate în scopul sustragerii de la plata taxelor și impozitelor datorate bugetului de stat și stabilirea cu rea-credință a taxelor (T.V.A.), având ca rezultat obținerea, fără drept, a unor sume de bani cu titlu de rambursări sau restituiri de la bugetul de stat ori compensări datorate bugetului general cauzându-se prejudicii societăților comerciale, clienților cumpărători și bugetului de stat. Fondurile financiare ilicite astfel obținute au fost supuse procesului de spălarea banilor.\n\nDin investigațiile efectuate a rezultat că eșalonul secund al grupării de criminalitate organizată a fost format din persoane apropiate liderilor ( aflate în relație de rudenie sau prietenie), care au aderat la grupare și au sprijinit-o activ, prin diverse modalități, sub controlul și îndrumarea acestora, iar ultimul palier a sprijinit grupul infracțional organizat, pe anumite componente sau în anumite perioade, având atribuții de a întocmi documentația aferentă operațiunilor de vânzare a imobilelor, apartamentare, intabulare sau consultanță juridică (notari și avocați) și de a încasa sume de bani provenite din săvârșirea infracțiunii de delapidare, sub diferite titluri justificative.\n\nActele de urmărire penală au condus la constatarea faptului că, în perioada 2019-2024 liderii grupului infracțional organizat, prin intermediul a 5 societăți comerciale, au încasat de la clienți persoane fizice sau juridice cu titlu de avans în cadrul unor promisiuni bilaterale de vânzare-cumpărare, respectiv contracte de vânzare-cumpărare (apartamente/parcări și mobilier), suma de peste 957.000.000 lei (peste 195 milioane euro). Fondurile astfel constituite au fost delapidate, de regulă într-un interval scurt de timp, prin transferuri către persoane fizice, membri ai grupului infracțional organizat, transferuri către persoane juridice, societăți afiliate structurii criminale, plata de salarii, dar și diverse cheltuieli voluptorii, în suma de aproximativ 346.000.000 lei și 2.400.000 euro.\n\nÎn primele două situații, în majoritatea cazurilor, externalizarea fondurilor a avut la bază pretinse documente justificative, care să dea aparența legalității operațiunilor prin care sumele de bani au ieșit din patrimoniul societăților (avans, dividende, restituire împrumut, cesiune părți sociale, respectiv înființarea și/sau preluarea a zeci de societăți pentru a simula operațiuni economice, astfel încât fonduri consistente având ca proveniență avansurile achitate de către clienți să poate fi externalizate sub aparența unor contracte de prestări servicii sau achiziții de bunuri).\n\nIndiferent de traseul parcurs, sumele de bani au urmat aceeași destinație, conturile membrilor grupării și retragerea în numerar.\n\nÎn același interval de timp, suspecții au indus în eroare, cu ocazia executării unor promisiuni de vânzare-cumpărare, acte adiționale și contracte de vânzare cumpărare având ca obiect imobile (apartamente) în cadrul unor ansambluri rezidențiale, mai multe persoane fizice și juridice, în mod direct sau indirect, prin intermediul angajaților societăților cu atribuții în vânzări, prin prezentarea ca adevărată a unor fapte mincinoase constând în finalizarea unor etape ale proiectelor, predarea apartamentelor către un număr mare de clienți, afirmarea unor procente mari de vânzări, respectiv epuizarea acestora, amânarea nejustificată și repetată a semnării contractelor prin prezentarea deformată a realității obiective și prin presarea clienților cumpărători să accepte alte termene și condiții dezavantajoase, invocarea unor impedimente inexistente la semnarea contractelor (neplata taxelor și impozitelor, argumente false privind întârzierea lucrărilor – vreme nefavorabilă, pandemie sau conflictul armat de la granița cu Ucraina).\n\nManoperele frauduloase folosite de membrii grupării de criminalitate organizată în raport cu clienții au constat și în vânzarea imobilelor către alte persoane, condiționarea semnării contractelor de vânzare-cumpărare de asumarea unor noi obligații neinserate inițial în promisiunea de vânzare, cum ar fi cedarea folosinței locuințelor pe o perioadă lungă de timp, intenția de a folosi apartamentele edificate în interes propriu – pentru funcționarea hotelului, grevarea imobilelor de sarcini în favoarea unor terțe persoane sau membri ai grupării fără notificarea clientului , interdicția notării la cartea funciară a promisiunilor de vânzare-cumpărare, asumarea în scris a obligației de a nu face aprecieri publice asupra oricărui aspect al relațiilor contractuale sub sancțiunea plății unor daune de valori mari care descuraja orice demers judiciar al clienților.\n\nSuspecții au recurs, de asemenea, la recompartimentări ale imobilelor pentru a îngreuna identificarea apartamentelor care au făcut obiectul promisiunilor de vânzare, obstrucționarea accesului clienților în șantiere pentru a verifica stadiul lucrărilor, vânzarea în bloc a unui număr mare de apartamente către propriile societăți urmată la scurt timp de rezoluțiunea vânzării, în scopul needificării și/sau nepunerii la dispoziția clienților a imobilelor contractate. Astfel, membrii grupării de criminalitate organizată au produs pagube materiale substanțiale clienților, corelativ cu obținerea de către ei a unor foloase patrimoniale injuste .\n\nÎn baza aceleiași rezoluții infracționale, în mod repetat și la intervale diferite de timp, liderii grupului infracțional au dispus efectuarea în documentele contabile ale firmelor (persoane juridice cu calitatea procesuală de suspect) de operațiuni fictive de achiziții, în scopul diminuării bazei impozabile și deducerii ilegale a taxei pe valoare adăugată.\n\nAcțiunea este realizată cu suportul jandarmilor Inspectoratului General al Jandarmeriei Române.\n\nFacem precizarea că, pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de procedură penală, precum și de prezumția de nevinovăție.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0004.html"
  }
}