{
  "title": "Peste 7 kilograme de bijuterii şi alte bunuri furate din străinătate depistate la domiciliul unor constănţeni",
  "content": "La sfarsitul lunii iulie, politistii de frontiera au intrat in posesia unor informatii cu privire la faptul mai multe persoane din judetul Constanta sunt implicate in introducerea in Romania a unor cantitati considerabile de bijuterii din aur si argint, provenite din furtul din locuinte in diferite tari ale Uniunii Europene.\n\nBunurile erau trimise in tara prin intermediul unor firme de transport, coletele fiind ridicate la destinatie de catre membrii retelei, care ulterior le comercializau.\n\nIn urma documentarii activitatii infractionale a celor in cauza, in data de 13.08.2015, sub coordonarea procurorului de caz din cadrul Parchetului de pe lîngă Curtea de Apel Constanţa, poliţiştii de frontieră din cadrul Garzii de Coastă, împreună cu lucrători din cadrul I.P.J. Constanţa şi cu sprijinul tehnic si de specialitate al Departamentului de Informaţii şi Protecţie Internă, au surprins în flagrant trei cetateni romani care au ridicat de la o firmă de curierat din Municipiul Constanţa cinci colete ce conţineau bunuri despre care exitau suspiciuni ca ar fi furate din spaţiul U.E.\n\nUlterior, politistii de frontiera au efectuat percheziţii la domiciliul unuia din membrii gruparii, aflat pe raza localităţii Constanţa, de unde au ridicat în vederea confiscării următoarele bunuri:\n\n-1.773 bucăţi bijuterii din metal de culoare alb (lănţişoare, brăţări, cercei, inele etc.) în cantitate de aproximativ 6,3 kilograme;\n\n-211 bucăţi bijuterii din metal de culoare galben (lănţişoare, brăţări, cercei, inele etc.) în cantitate de aproximativ 1,8 kilograme;\n\n-1 armă de foc tip revolver cu 1 cartuş, 10 arme albe (săbii, macete, cuţite), 3 bucăţi obiecte de artă (statuete), 3 laptopuri, 2 tablete, 3 televizoare LCD, 30 bucăţi ceasuri, 8 telefoane mobile, 17 parfumuri, diferite articole de îmbrăcăminte, 1 aparat foto, tablouri, monede si bancnote de colectie, 1 autoturism marca BMW (în valoare de 9000 euro) şi diferite înscrisuri ce au legătură cu cazul.\n\nPersoanele în cauză sunt cercetate pentru săvârşirea infracţiunii de contrabandă şi au fost conduse la sediul Parchetului de pe lângă Curtea de Apel Constanţa, în vederea continuarii cercetrailor si luării măsurilor legale ce se impun.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0120.html"
  }
}