{
  "title": "Militarii din Forţele Navale Române participă la două exerciţii navale multinaţionale",
  "content": "O parte dintre militarii Forţelor Navale Române sărbătoresc Ziua Armatei României prin participarea la două exerciţii navale multinaţionale, MARSEC şi NUSRET, conduse de Turcia, planificate a se desfăşura concomitent, în perioada 21-28 octombrie, în mai multe raioane maritime din Bazinul Mării Mediterana şi din Marea Marmara.\n\nCorveta Contraamiral Horia MACELLARIU (265) participă la Exercițiul multinațional de securitate maritimă MARSEC 2015, care se va desfăşura în partea de est a Mării Mediterana şi în apele teritoriale ale Turciei. Militarii vor executa misiuni specifice de luptă împotriva imigraţiei clandestine şi a traficului ilegal pe mare, precum şi exerciţii de evacuare medicală. Nava este comandată de căpitan-comandorul Mihai Dănilă şi are un echipaj alcătuit din 89 marinari.\n\nAl doilea exerciţiu multinaţional la care participă marinarii militari români, este Exerciţiul NUSRET 15. În cadrul acestuia, Dragorul Maritim Sublocotenent Alexandru AXENTE (DM-30) va executa misiuni specifice luptei împotriva minelor marine, în apele teritoriale ale Turciei şi zona de nord a Mării Egee. Nava este comandată de locotenent-comandorul Codrin Misăraş şi are la bord un echipaj alcătuit din 68 marinari şi o grupă scafandri specializaţi în acţiuni de minare-deminare (EOD).\n\nExerciţiul multinaţional MARSEC 15 este coordonat de Centrul de Excelență în Domeniul Securității Maritime al Forţelor Navale din Turcia. Această aplicaţie răspunde situației tensionate din Orientul Mijlociu, în care s-a accelerat fenomenul de migrație clandestină. La exercițiu participă nave și ambarcațiuni militare din Turcia, Qatar, România şi S.U.A., precum şi nave şi ambarcațiuni civile care aparţin unor structuri de stat din Turcia.\n\nExerciţiul multinaţional NUSRET 15 este organizat tot de Forţele Navale Turce, în zona Golfului Saros, din nordul Mării Egee. La acesta participă nave dragoare de mine, nave vânătoare de mine şi scafandri specializaţi în acţiuni de minare-deminare (EOD) din Bulgaria, Grecia, România, SUA şi Turcia.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0117.html"
  }
}