{
  "title": "Festivalul Iernii 2019 își deschide, vineri, porțile!",
  "content": "Copii, părinți și bunici, primarul Municipiului Constanța, domnul Decebal Făgădău vă invită vineri, 6 decembrie, la ora 18:00, în Parcul Tăbăcărie, pentru a participa la festivitatea de deschidere a Festivalului Iernii 2019.\n\nAmfitrionii evenimentului finanțat de Primăria Municipiului Constanța și organizat de Asociația Culturală pentru Tineret și Copii „Art Theatre“ vor fi Făt-Frumos și Ileana Cosânzeana.\n\nÎncepând cu ora 16:00, personajele de poveste vor străbate bulevardele Constanței la bordul unui autobuz supraetajat pentru a-i invita în pași de dans pe cei mici și cei mari în Ţara Piticilor.\n\nSurpriza absolută a serii magice va fi concertul extraordinar pe care trupa PROCONSUL îl va susține pe scena Palatului Fermecat, moment urmat de un spectaculos foc de artificii ce va da startul sărbătorii copiilor.\n\nPublicul va putea vizita Atelierele Moşului până la ora 20:00, pentru a afla la ce cursuri sunt aşteptaţi cei mici şi pentru a se întâlni cu zâne, spiriduși, elfi, magicieni sau eroi fantastici.\n\nPână pe 12 ianuarie 2020, vor fi organizate zilnic evenimente culturale, educative și distractive. Moş Crăciun va fi prezent și el la Festivalul Iernii, din 8 decembrie până pe 27 decembrie iar primirea lui va fi una de poveste.\n\nPatru căsuțe, decorate în spiritul sărbătorilor de iarnă, vor găzdui atelierele lui Moș Crăciun: Căsuța lui Moș Crăciun, Atelierul de Artă, Atelierul de Magie și Căsuța cu Basme Românești.\n\nLa Căsuța lui Moş Crăciun, copiii vor avea parte de o mulțime de activități, în funcție de zilele săptămânii: dans, muzică, animație, jocuri, filme, colinde. Turta dulce va fi ingredientul-vedetă al zilelor de miercuri.\n\nLa Atelierul de Artă, prichindeii vor picta, vor confecţiona globuri, clopoței, coșulețe, ghirlande, păpuși și multe altele iar la Atelierul de Magie, copiii vor învăța de la maestrul Magician să folosească bagheta magică și să facă diverse trucuri, cu care să-şi impresioneze familia şi prietenii.\n\nLa Căsuța cu Basme Românești, cei mici vor asculta poveștile lui Ion Creangă la pick-up și vor bea ceai cald. Atelierul va fi amenajat în stil tradițional românesc.\n\nPalatul Fermecat, o scenă de 48 mp ce va fi acoperită în întregime, va găzdui spectacole în fiecare weekend: vineri, sâmbătă și duminică, între orele 18:00-20:00.\n\nPersonajele de poveste, precum Harap Alb, Prâslea cel Voinic, Ileana Cosânzeana, Fata Babei, Elsa, Olaf, Cenușăreasa, Albă ca Zăpada, Frumoasa și Bestia, Jack Sparrow, Harry Potter vor fi prezente în parc în fiecare seară, între orele 16:00 și 20:00, și în weekend, între orele 12:00 și 20:00.\n\nHărțile amplasate la intrările din Parcul Piticilor îi vor ghida pe copii și pe părinți.\n\nPentru a fi la curent cu surprizele pe care le-au pregătit organizatorii Festivalului Iernii 2019, accesați pagina de Facebook a evenimentului.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0174.html"
  }
}