{
  "title": "„O șansă pentru tinerii din mediul rural” – La Eforie, 480 de tineri învață cum să dezvolte comunitatea din care provin",
  "content": "Ministerul Tineretului și Sportului în parteneriat cu Federația Națională a Grupurilor de Acțiune Locală din România desfășoară, în perioada 19-25 august 2019, un program de susținere a acțiunilor de tineret ce se derulează în Centrul de Agrement ”New Paradise” Eforie Sud și Centrul de Agrement ”Luminița” Eforie Nord.\n\nProiectul se numește „O șansă pentru tinerii din mediul rural”, iar participanții sunt 480 de tineri, cu vârste cuprinse între 18 și 35 de ani, absolvenți de liceu.\n\nScopul unui astfel de demers este crearea unei rețele de lucrători tineri în mediul rural, care să contribuie la dezvoltarea proiectelor și politicilor dedicate lor.\n\n Concret, 480 tineri de la sate vor învăța, pe parcursul acestui program, cum pot sprijini comunitatea din care provin și cum pot ajuta și alți tineri să-și dezvolte abilitățile și să stimuleze cooperarea și participarea acestora în viața comunității.\n\n”Cred că azi se întâmplă un lucru minunat, senzațional, să vezi atât de mulți tineri doritori la un curs profesionist. Am lucrat cu trainerii pe care o sa îi aveți, nu am întâlnit niște cursuri mai bine făcute, mai interactive. Vă rog să luați acest curs ca pe o oportunitate pentru progres pentru tot ce veți face în viața voastră, nu doar în această activitate ca lucrători tineri. Toate județele din această țară, chiar și cele mai urbanizate dintre ele, au partea cea mai frumoasă la țară. Niciodată mediul rural nu va putea să se compare cu mediul urban în ceea ce privește frumusețea sau potențialul. Sper că veți face acest proiect să devină realitate și cred că este foarte important că ați venit aici și că doriți înființarea acestor centre în mediul rural”, a declarat ministrul Fondurilor Europene.\n\nDan Jeacă, prefectul județului Constanța, Mirela Matichescu, administrator public al județului Constanța și Costin Răsăuțeanu, viceprimarul municipiului Constanța au participat și ei la deschiderea cursurilor.\n\nAutoritățile locale din Eforie nu au fost prezente la eveniment.\n\n”Astăzi, la Eforie Sud, am avut bucuria de a mă alătura celor aproape 500 de tineri provenind din mediul rural, participanți la proiectul național „O șansă pentru tinerii din mediul rural”, împreună cu miniștrii Tineretului și Sportului și Fondurilor Europene și alți oficiali guvernamentali și locali. I-am felicitat pe toți pentru interesul și entuziasmul lor de a participa la acest program de inițiere asupra posibilităților de a schimba calitatea vieții în comunitățile din care fac parte, prin folosirea instrumentelor de finanțare puse la dispoziție de către UE. I-am îndemnat să continue să exploreze aceste posibilități și să devină buni în ceea ce fac, pentru a contribui și ei la binele public”, a spus Dan Jeacă, prefectul județului Constanța.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0091.html"
  }
}