{
  "title": "La Constanța, polul de dreapta s-a dovedit a fi o cloacă. PNL și USR, două mahalagioaice de maidan",
  "content": "Tot mai străin de problemele orașului și ale locuitorilor și tot mai singur în biroul său din primărie, Vergil Chițac nu își dă seamă că a pus pe butuci Constanța și nici că majoritatea constănțenilor și-l doresc plecat de la cârma municipiului.\n\nChițac nu are niciun plan concret. Sfătuit prost de cei doi consilieri care au mai rămas pe lângă el, amiralul ajuns dintr-o regretabilă eroare primar continuă să spulbere orice speranță de mai bine a cetățenilor.\n\nNiciunul din angajamentele luate în fața constănțenilor în timpul campaniei electorale și la începutul mandatului nu a fost respectat. Echipa de specialiști cu care s-a lăudat nu a existat niciodată. Echipa de prieteni și colaboratori cu care a intrat în primărie s-a făcut țăndări. Chițac s-a certat cu toată lumea.\n\nÎn octombrie 2020, proaspătul primar și echipa PNL, condusă de Bogdan Huțucă semnau un ”Acord politic de colaborare” cu USR Constanța,\n\nDocumentul asumat la acea vreme de cele două formațiuni are și un motto, „Înțelepciunea vieții e simplă: fă ca pe unde ai trecut tu să fie mai bine ca înainte.” Nicolae Iorga. S-au desfăcut șampanii, s-au executat îmbrățișări și s-a jurat colaborare veșnică.\n\nPromovarea unei administrații publice locale caracterizată prin viziune si coerență, transparență, deschisă, digitalizată și eficientă în procesul de rezolvare a problemelor cetățenilor și ale Municipiului Constanța, conform Programului de guvernare locală.\n\nPărțile semnatare ale Acordului se vor susţine reciproc în Consiliul Local Municipal pentru negocierea poziţiilor în comisiile de specialitate.\n\nProtocolul cuprinde 35 de pagini ticsite cu promisiuni și soluții pentru un oraș care urma să atingă apogeul dezvoltării și bunăstării. Pe hârtie, constănțenilor li se promiteau de toate: parcări supra-etajate, sisteme de monitorizare video, săli de sport, săli de teatru, centrale de cartier, spitale, școli, parcuri, spații verzi, miliarde și miliarde de euro atrase prin proiecte realizate de marii specialiști ai celor două partide.\n\n„Am încredere că, prin semnarea acestui protocol, am creat un pol de dreapta puternic, ce va aduce liniștea și unitatea necesare pentru prosperitatea Constanței“, ne spunea atunci președintele Organizației Județene a P.N.L. Constanța, Bogdan Huțucă.\n\nDe prosperitatea și liniștea orașului s-a ales praful, pentru că PNL și USR n-au dansat decât vreo lună.\n\nNu are sens să mai povestim despre exilarea viceprimarului USR, Florin Cocargeanu, și nici despre poziția incertă a partidului său în cadrul Consiliului Local Municipal Constanța. Deși își asumaseră și semnaseră protocolul de colaborare, useriștii s-au poziționat în opoziție, uitând de toate promisiunile pe care le-au făcut la braț cu Vegil Chițac și compania.\n\nEvident, a început un război și s-a lăsat cu pagube uriașe pentru constănțenii care chiar crezuseră că această coaliție de dreapta este formată din oameni de onoare.\n\nChițac și USR s-au certat ca niște mahalagioaice de cea mai joasă speță, pe banii, pe timpul și pe sănătatea noastră.\n\nPolul de dreapta s-a dovedit a fi o cloacă, iar consecințele pentru oraș sunt dezastruoase.\n\nAstăzi, în ședința de consiliu local, Vergil Chițac vrea să pună capăt definitiv relației cu USR, printr-un proiect de hotărâre prin care să-l demită pe Florin Cocargeanu din funcția de viceprimar, obținută în urma acordului cu PNL.\n\nDacă va fi sau nu înlăturat din primărie, rămâne să aflăm. Depinde de votul celor de la PSD. În mod normal, social-democrații ar trebui să nu aprobe acest proiect, pentru că protocolul e protocol.\n\nS-au ales, s-au pupat, să ducă promisiunile la îndeplinire.\n\n„Înțelepciunea vieții e simplă: fă ca pe unde ai trecut tu să fie mai bine ca înainte.” Nicolae Iorga.\n\nNu v-a ieșit domnilor. Pe unde ați trecut voi, praful s-a ales.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0200.html"
  }
}