{
  "title": "SPIT Constanța - Facilitati fiscale pentru contribuabilii cu datorii la bugetul local",
  "content": "SPIT Constanța aduce în atenția persoanelor fizice și juridice, care au datorii la bugetul local la data de 31 decembrie 2018, posibilitatea de a le fi anulate accesoriile aferente obligațiilor fiscale principale restante.\n\nPentru a beneficia de aceste facilități fiscale, persoanele susmenționate trebuie să îndeplinească până la data de 15 decembrie 2019 inclusiv, următoarele condiții:\n\n\n\n – achitarea integrală a tuturor obligațiilor bugetare principale restante la 31 decembrie 2018 inclusiv;\n\n – achitarea integrală a tuturor obligațiilor bugetare principale și accesoriilor, cu termene de plată cuprinse între 01 ianuarie 2019 și 15 decembrie 2019 inclusiv;\n\n – depunerea cererii de anulare a accesoriilor.\n\nTotodată, informăm debitorii și asupra posibilității de depunere a unei notificari, prin care să își manifeste intenția de a beneficia de anularea accesoriilor și până pe 15 decembrie 2019 inclusiv să achite eșalonat debitul restant.\n\nFormularele tip (cerere de anulare a accesoriilor / notificare) se găsesc la orice agenție fiscală sau pe site-ul instituției, accesând linkul https://www.spit-ct.ro/documente-declarare-persoane-fizice https://www.spit-ct.ro/documente-declarare-persoane-juridice .\n\nPrecizăm că până la data prezentei au depus cereri de anulare a accesoriilor un număr de 74 persoane fizice și juridice ce se încadrează în prevederile HCL nr. 424 / 2019 privind instituirea unor facilităţi fiscale la nivelul municipiului Constanța, sumele anulate fiind în cuantum de 675.045,87 lei.\n\nRecomandăm contribuabililor, care figurează cu debite restante datorate bugetului local la data de 31.12.2018, să depună cererea de anulare a accesoriilor / notificarea și să achite debitele restante până la data de 15.12.2019, pentru a beneficia de facilitățile fiscale instituite la nivelul municipiului Constanța.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0180.html"
  }
}