{
  "title": "Vergil Chițac- Singur împotriva tuturor",
  "content": "Se dau lupte grele pe scena politică din Constanța, mai ales în coaliția care ține în mână administrația orașului.\n\nÎn urmă cu doar două zile, cei de la USR au anunțat că sunt nemulțumiți de colaborarea cu PNL, pentru că nu s-a respectat acordul de colaborare semnat la începutul mandatului. De fapt, cel care nu a respectat nimic din acest protocol este primarul Vergil Chițac, ”ales uninominal”, nu PNL, care pare că are accesul restricționat în Primăria Constanța. Dacă vă gândiți la prezența lui Ionuț Rusu în fotoliul de vice, vă înșelați. Rusu nu are niciun cuvânt de spus în instituție, dar asta nu îl deranjează deloc.\n\nTotuși, pentru a trage un semnal de alarmă, consilierii USR nu s-au prezentat la ședința de Consiliu Local convocată de primarul Chițac. Este evident, la Constanța colaborarea între PNL și USR nu funcționează deloc.\n\nProblemele nu se opresc, însă, aici. Astăzi, primarul liberal Vergil Chițac s-a poziționat în dreapta lui Florin Cîțu, pe care îl susține pentru a prelua președinția partidului.\n\n”Demersul meu în această competiție politică este în favoarea lui Florin Cîțu și nu împotriva lui Ludovic Orban. Prin urmare, eu voi încerca să conving membrii PNL de ce este bine ca partidul să fie condus de Florin Cîțu și nu de ce nu este bine să fie condus de Ludovic Orban, căruia îi recunosc capacitatea și experiența politică. ”, a transmis Chițac.\n\nAcest mesaj a fost postat pe Facebook, în condițiile în care organizația județeană PNL Constanța nu a luat încă o hotărâre cu privire la candidatul pe care îl va susține la alegerile din partid, urmând să se decidă în perioada următoare.\n\nSingurul care nu stă la discuții cu colegii de partid este Vergil Chițac. Omul a luat decizia înaintea tuturor, ba chiar încearcă să îi convingă și pe ceilalți că Florin Cîțu este cel mai bun.\n\nO astfel de atitudine deranjează pe toată lumea, pentru că alegerea organizației locale va fi anunțată de către președintele Bogdan Huțucă, în urma unor consultări interne, nicidecum de către Chițac, pe persoană fizică.\n\nÎntrebat dacă și el îl susține pe Florin Cîțu în cursa internă, Mihai Lupu, președintele Consiliului Județean Constanța, ne-a declarat:\n\nCa o concluzie, Vergil Chițac a reușit să se certe cu toată lumea în doar șapte luni de mandat.\n\nDacă e bine sau rău, rămâne de văzut.\n\nȘtim doar că primarul nostru rezonează perfect doar cu Felicia Ovanesian și Horia Constantinescu. Partidul și aliații sunt cantități neglijabile.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0084.html"
  }
}