{
  "title": "Stații de autobuz inteligente în municipiul Constanța",
  "content": "Primăria Municipiului Constanța implementează în aceste zile un proiect pilot cu două stații de autobuz echipate cu ecrane de mari dimensiuni, prin care călătorii vor putea afla în timp real informații de interes public, traseele mijloacelor de transport în comun, timpul de sosire dar și evenimente importante din oraș.\n\nAcestea vor fi dotate și cu sisteme de supraveghere video capabile să detecteze eventuale incidente(persoană căzută pe stradă, altercații, accidente, etc), astfel încât, prin intermediul interfeței online cu un server al autorităților, să se poată interveni într-un timp cât mai scurt în sprijinul cetățenilor.\n\n“În două zone în care am făcut multe lucruri în ultima perioadă, zona de acces în port, Poarta 1 și stația de aici de lângă Parcul Arheologic, avem un proiect pilot, un proiect în care pe lângă stațiile care sunt prototip și care au fost dăruite municipalității de către compania importatoare, deci vreau să subliniez că sunt GRATIS puse la dispoziția municipiului Constanța, dar nu atât pentru stația în sine cât pentru facilitățile de tip SMART CITY- liniile, orarul, cât timp ai de așteptat, cum îți poți planifica ruta, absolut toate informațiile vor fi pe aceste monitoare. Vor rula inclusiv informații de interes public, dacă avem evenimente, dacă sunt restricții de trafic, etc.\n\nEste un proiect pe care îl vom îmbunătăți continuu, îi vom adăuga elemente, astfel încât lumea să poată sta în stație, de jur împrejur veți vedea coșuri de gunoi, tot ceea ce trebuie. Este extrem de important să aducem aici camere video, camere de înaltă rezoluție, tocmai pentru a putea monitoriza zona. De asemenea, să aducem aici toate informațiile pe care deja le deținem pentru că avem autobuze noi cu capabilități moderne și ele trebuie să fie știute de călători. Lucrul cel mai important pe care vrem să îl facem prin acest proiect este să arătăm că tot ce facem în ultima perioadă are un numitor comun, dorința de a fi un SMART CITY. Evident că nu putem face acest lucru fără parteneriatul extrem de strâns cu CT BUS. Mulțumesc echipei CT BUS și mulțumesc și echipei care lucrează la acest prototip! Sper ca din ce în ce mai mulți constănțeni să ne spună părerea onestă despre aceste stații pentru că, repet, este un proiect pilot pe care ne dorim să îl îmbunătățim astfel încât să răspundă celor mai înalte exigențe ale constănțenilor și ale turiștilor. ”\n\nSistemul informatic ce deservește stațiile inteligente are în componență un soft ce identifică eventualele agresiuni înregistrate în timp real de camerele video ce vor instalate în stații, iar întregul sistem va fi conectat la un dispecerat care va alerta autoritățile.\n\nStațiile inteligente fac parte din proiectul SMART CITY al Primăriei Municipiului Constanța și vizează creșterea siguranței și gradului de confort al cetățenilor.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0188.html"
  }
}