{
  "title": "Atenție, mai multe zone din municipiul Constanța rămân fără apă!",
  "content": "Miercuri – 05 februarie 2025, echipele RAJA execută lucrări de sectorizare și montare a unor debitmetre la nivelul rețelelor stradale, în cadrul contractului – “Realizare cămine și instalație mecano hidraulică pentru modernizare și sectorizare pe rețelele de distribuție apă și reabilitarea sistemului de alimentare cu apă, din municipiul Constanța”.\n\nCa urmare, se va sista furnizarea apei potabile, în intervalul orar 09.30 – 15.30, în următoarele zone:\n• Căminul Militar, Inspectoratul Județean de Urgență, Armonia Hospital, Clinica Regina Maria, Universitatea Maritimă Constanța, Parchetul de pe lângă Tribunalul Constanța și Administrația Bazinală Apele Române Dobrogea Litoral.\n\nTotodată, în același interval orar, se va înregistra apă cu presiune scăzută sau lipsa totală a acesteia la etajele superioare ale imobilelor, în următoarele zone:\n• Peninsulară, Palatului Administrativ Constanța și Parchetul de pe lângă Curtea de Apel Constanța;\n\n”Ne cerem scuze pentru disconfortul creat abonaților, pe care îi asigurăm că echipele de intervenție vor face tot posibilul pentru finalizarea intervențiilor și reluarea furnizării apei potabile în timp operativ.\n\nTotodată, rugăm utilizatorii din zona menționată să își asigure rezerva minimă de apă pentru consum și uz casnic în perioada în care va fi sistată alimentarea cu apă.\n\nAmintim consumatorilor că investițiile pentru modernizarea și dezvoltarea sistemelor de alimentare cu apă potabilă sunt efectuate în beneficiul lor pe termen lung și vizează asigurarea unor servicii ireproșabile și implicit creșterea calității vieții. Prin implementarea acestora se realizează îmbunătățirea capacității de transport și distribuție a apei potabile, asigurarea debitului de alimentare și a calității apei, reducerea pierderilor în rețeaua de distribuție, siguranța și continuitatea furnizării serviciilor.”, transmite RAJA.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0001.html"
  }
}