{
  "title": "Bun venit la bord! ”Corabia nebunilor” pornește spre Primăria Constanța",
  "content": "În urmă cu mai puțin de două săptămâni, la Constanța asistam la o unificare a dreptei, negociată pe genunchi și fără legătură cu interesele cetățeanului de rând.\n\nÎntr-o conferință de presă Stelian Ion (USR) și Tudorel Chesoi (Alianța Țărăniștilor) au stat umăr lângă umăr și au povestit cum vor ei să devină o forță politică aptă să îl detroneze pe Făgădău. N-au spus nimic despre proiecte sau strategii concrete pentru dezvoltarea orașului, ci despre cât de rău este actualul primar. Așa cum am anticipat, alianța a durat cât conferința de presă. Jenant, ar spune orice om care are simțul penibilului.\n\nDespre unificarea dreptei la Constanța s-a vorbit luni la rând. Vergil Chițac a fost tot timpul convins că USR îl va susține pe el la primărie și, astfel, Decebal Făgădău va deveni istorie. Au existat discuții, s-au împărțit funcții, s-au făcut promisiuni. S-a ales praful de tot, evident. Așa se face că ne-am trezit pe cap cu o puzderie de candidați, unul mai ciudat ca altul, că nici nu mai știi dacă e ficțiune sau realitate.\n\nNu e rău, până la urmă avem de unde alege, doar că nu avem ce alege.\n\nAr fi amuzant dacă n-ar fi pe nervii, viața și cheltuiala noastră. Chițac și Stelian Ion sunt la cuțite. De unde dădeau de pământ cu PSD-ul din Constanța, au ajuns să-și dea capete în gură între ei. La un alt nivel, Horia Constantinescu, șeful de la OPC, și Tudorel Chesoi se caftesc de zor, disputându-și ultimele locuri din clasament.\n\nCel mai talentat candidat, până în acest moment, se dovedește Dobre, de la PRO România. Dacă nu s-ar fi făcut politician, ar fi avut asigurată o carieră de pictor. În fiecare săptămână prezintă tablouri cu piețe, parcări, parcuri, desenate impecabil. Știam de acest har al său încă de când a fost șeful de campanie al lui Decebal Făgădău, în 2016.\n\nDin resortul său de 5 stele, Mohammad Murad amenință constant că vine la primărie. Dreapta dezbinată se înspăimântă. Murad rupe puternic din voturile și așa hăcuite.\n\nEternul aspirant, Claudiu Palaz, jonglează pe sârmă, în încercarea de a impresiona partidele care contează. UDMR-ul PMP-ul său așteaptă momentul negocierilor. Palaz țintește Consiliul Județean, dar PSD-ul încă nu a luat o decizie în ceea ce-l privește.\n\nÎn tabloul ăsta pestriț găsim și trei doamne. Nu știu nici ele ce le mână în luptă, dar sunt bine venite pentru că înveselesc atmosfera. Cel mai probabil se vor întrece într-un concurs de frumusețe cu spectatori care sparg semințe și urlă în portavoce.\n\nUndeva, într-un colț, grecul Anton Antoniadis vorbește despre multiculturalitate, proiecte care să pună în valoare tradițiile și obiceiurilor etniilor din Dobrogea, restaurări de monumente și alte nebunii pentru unii care nu știu ce sunt astea. Plictisitor, pentru niște candidați angrenați într-un concurs de înjurături, unde nu încap decență și seriozitate.\n\nImaginați-vă un car alegoric în care sunt adunați, la un loc, toți cei prezentați mai sus. Mașinăria în formă de corabie coboară ușor pe bulevardul Tomis, în uralele alegătorilor.\n\nÎn spatele unei ferestre fumurii din clădirea ”Casei Albe”, Decebal Făgădău își aprinde liniștit o țigară. Zâmbește aproape imperceptibil. Nici dacă le-ar fi pus cu mâna lui, lucrurile nu s-ar fi așezat atât de bine. Corabia nebunilor trece prin fața Primăriei. Pasagerii țipă extaziați. Făgădău face un semn de ”la revedere” și se așează pe scaunul de primar. Zeii i-au surâs și de data asta.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0089.html"
  }
}