{
  "title": "PNL Constanța, în căutarea candidatului pierdut",
  "content": "Senatorul PNL, Septimiu Bourceanu, celebru pentru podcasturile cu preoți nu pentru activitatea din Parlament, a anunțat public, în repetate rânduri, că la Primăria Constanța liberalii au deja un candidat, pe Vergil Chițac.\n\nActualul primar nu a trecut prin focurile sondajelor, nu are nicio emoție, partidul e mulțumit de activitatea sa, chiar dacă cetățenii au o cu totul altă părere.\n\nNu la fel stau lucrurile la Consiliul Județean. Aici se dă concurs, că e treabă serioasă. Mihai Lupu este suspendat din PNL, așa că este nevoie de o altă persoană care să intre în competiție. Firesc ar fi ca Bogdan Huțucă, președintele PNL, să candideze la județ. Nu se va întâmpla asta. Huțucă și Bourceanu nu vor candida niciodată uninominal. Preferă listele. Acolo e sigur. Și, evident, preferă Parlamentul. Timpul trece, leafa merge. Și ce leafă, și ce beneficii!\n\nRevenind însă la Consiliul Județean. PNL se luptă de câteva luni bune cu sondajele. Ultimele rezultate arată că cel mai bine în preferințele publicului stă actualul prefect, Silviu Coșa, 26%, urmat de primarul orașului Ovidiu, George Scupra cu 25%. Coșa nu a declarat niciodată public că și-ar dori să candideze pe undeva. În schimb, George Scupra a spus de mai multe ori că vrea la Consiliul Județean. Ceea ce nu e bine deloc.\n\nAstfel de pretenții încurcă niște calcule, care oricum sunt greșite.\n\nLa acest moment PNL are grave probleme de imagine. Atât la nivel central, dar mai ales la nivelul județului Constanța. Curg dosarele penale și condamnările. Partidul este în cădere liberă, iar AUR îi suflă puternic în ceafă.\n\nȘi asta după ce în 2020 liberalii au câștigat detașat și Primăria, și Consiliul Județean. Incredibil, nu?\n\nHuțucă și Bourceanu caută soluții în al doisprezecelea ceas. Soluții care să le asigure un loc călduț în Parlament și continuitate la conducerea filialelor, nu soluții pentru Constanța. Asta e ultima lor problemă. Asta și cei care le tulbură liniștea și combinațiile. Pentru că în PNL Constanța apele sunt învolburate.\n\nCei doi mari conducători nu reușesc să mai țină batista pe țambal. Sunt primari care au început să iasă din front și care au deja bagajele făcute.\n\nEvident, soluția de compromis este pregătită. În fond, compromisul a fost mereu secretul succesului în PNL Constanța. Se spune că 2024 este anul PSD-ului. Pentru asta liberalii au pregătit și un candidat care să convină colegilor de alianță, dar încă nu se pot baza pe el, că pune condiții și nici în sondaje nu stă prea bine.\n\nDe fapt, nici nu contează sondajele, câtă vreme Huțucă și Bourceanu au locurile asigurate la București, nu sunt obligați să candideze individual și nici nu sunt înlăturați de la conducerea partidului.\n\nPentru că în mod normal, la orice alegeri locale candidează șefii de filiale.\n\nAici nimic nu mai are legătură cu normalitatea de ani buni.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0197.html"
  }
}