{
  "title": "Petrecere cu manele și înjurături de 1 iunie, la Nicolae Bălcescu",
  "content": "De 1 iunie, Primăria Comunei Nicolae Bălcescu din județul Constanța a organizat o petrecere pentru copii. Cei mici au fost invitați la Clubul Sportiv, unde s-a amenajat o scenă, au primit cadouri, au făcut demonstrații sportive, au fost pictați pe față, au cântat și au dansat.\n\nPetrecerea a costat 30.000 lei, iar artiștii care au urcat pe scenă să întrețină atmosfera au prestat gratuit, după cum ne-a declarat Lucian Constantin, viceprimar cu atribuții de primar al comunei Nicolae Bălcescu.\n\nAxinte și colegii săi sunt prieteni cu edilul și show-ul a fost un cadou pentru domnul Constantin.\n\nAveți mai jos o mostră din spectacolul susținut de Axinte pentru copiii din comună:\n\n”Calul de dar nu se caută la dinți”, spune o vorbă din bătrâni, pe care domnul vice a aplicat-o în cazul de față. Nu contează că muzica este o mizerie și nu are ce să caute la o petrecere de 1 iunie, dacă e gratis merge.\n\nDistracția, însă, nu se oprește aici. După prestația de pe scenă, Axinte și prietenii și-au continuat recitalul la restaurantul din localitate, deținut de Victoria Timofte, soția lui Dumitru Timofte, primarul suspendat din funcție al comunei Nicolae Bălcescu.\n\nPe 20 octombrie 2022, prefectul județului Constanța, Silviu Iulian Coșa a semnat ordinul de demitere a primarului comunei Nicolae Bălcescu, Dumitru Timofte, condamnat definitiv la un an și opt luni de închisoare cu suspendare. Timofte a fost acuzat de fals intelectual. Atribuțiile sale au fost preluate de către viceprimarul Lucian Constantin. Între cei doi există o relație naș-fin.\n\nDeși nu mai este primarul comunei, Dumitru Timofte este foarte implicat în activitatea instituției. Alături de conducerea PSD Constanța, Timofte a tăiat panglica la Baza Sportivă din localitate, deși are o condamnare penală și a fost demis din funcție.\n\nFinul și viceprimarul Constantin i-a preluat toate atribuțiile. Teoretic. Prcatic, Timofte este cel care gestionează, în continuare, mersul treburilor din primărie, după cum susțin mai multe surse.\n\nRevenind la ziua de 1 iunie 2023, spuneam că petrecerea s-a mutat în restaurantul familiei Timofte, Exclent Prodserv.\n\nÎn local s-au aflat viceprimarul Lucian Constantin, ex-primarul Timofte, familiile celor doi, copii, soții, nepoți, prieteni, vecini și Axinte cu trupa sa.\n\nUnul din invitați intră live pe Facebook. În imagini se vede clar că mai mulți polițiști locali din comună sunt prezenți în restaurant. Aceștia sunt ținta ”miștourilor” lui Axinte, glume deocheate la care toată lumea râde cu poftă. În sală erau și minori. Cu toate astea, bancurile porcoase răsună în boxe.\n\nPolițiștii locali purtau uniforme, ceea ce înseamnă că se aflau în timpul orelor de program.\n\nContactat telefonic, Lucian Constantin ne-a declarat că după spectacolul pentru copiii din localitate, Axinte a venit la restaurant în calitate de prieten al său.\n\nPe site-ul primăriei, ultima declarație de avere depusă de Lucian Constantin datează din 2017. Nu știm ce venituri și ce proprietăți a acumulat în ultimii șase ani, însă de pe pagina sa de Facebook aflăm că domnul vice s-a plimbat prin Dubai alături de nașul său, Dumitru Timofte. Ceea ce le dorim și locuitorilor din comuna Nicolae Bălcescu!",
  "metadata": {
    "original_file": "atacdeconstanta.com_0160.html"
  }
}