{
  "title": "Un scandal autohton",
  "content": "Textul de mai jos este pur imaginar. Orice asemănare cu personaje sau fapte reale este întâmplătoare.\n\nE luni dimineață. Suntem pe holul lung al unei primării dintr-un oraș uitat de lume. În liniștea aproape sinistră se aud pași pe coridor. O doamnă pășește hotărât spre ușa de acces de pe culoar. Își încrucișează mâinile pe piept și se sprijină de tocul ușii, cât să blocheze intrarea.\n\n– Bună dimineața, Ionele! Iar ai întârziat, vedetă mică! E și trei minute…\n\nIonel încearcă să intre, dar doamna nu se dă la o parte.\n\n– Am stat de vorbă… două minute cu portarul.\n\n– Clar!, răspunde doamna zeflemitor. Cu cine altcineva să vorbești tu?! Ionele, îi vezi pe ăia trei care stau acolo, lângă biroul meu?\n\n– E comisia de disciplină, bă băiatule, și pe tine te așteaptă!\n\n– Lăsați-mă să intru, să lămurim situația! Deja ați depășit orice limită!\n\nEa se dă la o parte și Ionel intră în hol. E roșu la față și tremură.\n\n– Ascultă… duduie, dumneata ești o simplă angajată, în timp ce eu am fost ales de popor în funcția de viceprimar! Eu sunt șeful tău!?\n\n– Mai schimbă placa asta, că mă plictisești! Vino și tu cu ceva original…\n\n– Nu ai niciun drept să mă bagi pe mine în comisia de disciplină. EU SUNT VICEPRIMAR ȘI TU EȘTI ANGAJATA MEA!\n\n– Noo, dar ție chiar trebuie să îți desenez, că văd că nu ne înțelegem! Pentru atitudinea asta îți tai 10 % din salariu! Gata, să nu mai aud nimic, marș la comisie!\n\n– Dar cu ce am greșit, mai exact?!\n\n– Ia zi tu, mă Ionele puișor, ce făceai vineri, în timpul programului, când toți colegii tăi munceau?!\n\n– Habar n-ai, normal! Hai, că te luminez tot eu: dădeai interviuri la presă! ÎN TIMPUL PROGRAMULUI!, urlă doamna.\n\nIonel se lipește de perete speriat. Tremură și mai tare, din toate încheieturile.\n\n– Dacă tu ai impresia că instituția asta e taverna marinarilor, te înșeli amarnic! Aici sunt reguli stricte, avem o conduită și… niște chestii de făcut. Nu stăm să ne hlizim la camera de filmat! Și, ia amintește-ți tu, Ionele dragă, ce tâmpenii ai debitat în interviul ăla?! Mai știi, sau ți-a luat Dumnezeu mințile?\n\n– Nu ai nici un drept să mă bagi în comisia de disciplină! Eu sunt viceprimar ales cu voturi de la oameni… Tu ești o simplă angajată!\n\n– Dacă îți ard două bucăți peste mufă, uiți cum te cheamă! Nu mă scoate din sărite, că te joc în picioare! Bă, tu știi cum e șefu’?! E neliniștit și tulburat la maxim de comportamentul tău grosolan! El e… un sensibil. De vineri s-a încuiat în birou și nu mai vrea să deschidă! L-ai terminat definitv și iremediabil. E o epavă. Nici nu știm dacă mai respiră!?\n\n– Dar eu am zis că-l stimez și îl apreciez…\n\n– Ai zis pă dracu’ aia ai zis! Treci la comisie, că te sparg cu bătaia!\n\nIonel o ia la fugă spre baia din capătul coridorului. Se încuie înăuntru și începe să plângă. Scoate telefonul din buzunar și sună la partid:\n\n– Șefu’, doamna aia iar m-a agresat! Mi-a tăiat din salariu și mă bagă în comisia de disciplină. Salvați-mă!\n\n– Ionele, nu am, tată, ce să-ți fac! Asta e situația! Și nu mai plânge, că ești bărbat! Și pe tine te mănâncă limba, că nu te mai saturi de interviuri și declarații. Stai și tu mai în umbră…\n\n– Dar mi-ați zis că eu sunt șeful ei, că pe mine m-a votat lumea, nu pe ea.\n\n– Am zis și eu așa… Hai, rezistă, că nu mai e mult până în 2024! A trecut deja un an jumate. Ține-te tare, Ionele!\n\nÎn ușa de la baie se aud bătăi puternice. Ionel tresare.\n\n– Ieși, mă, de acolo să nu sparg ușa, că te pun să o plătești. Încă 10% penalizare. Iar ai sunat la partid, pârâciosule?!?\n\nIonel e îngrozit. Se urcă pe un wc și sare afară pe geam. Fuge în parcare, pornește mașina și demarează în trombă. Își sună secretara și-i spune că e pe teren și nu mai ajunge azi la birou. Conduce prin oraș fără nicio țintă. Ia la rând toate gropile din carosabil. Lacrimile i se înnoadă în barbă.\n\nNu așa trebuia să fie.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0069.html"
  }
}