{
  "title": "La Constanța, toate se rezolvă ”cât mai curând posibil”",
  "content": "Am citit cu mare atenție și deosebit interes ultima postare de pe Facebook a lui Vergil Chițac. Noroc cu rețelele de socializare, că așa mai descoperim și noi cu ce se ocupă primarul ales al municipiului Constanța. Din când în când ne mai anunță online că o să facă niște chestii.\n\nAflăm, așadar, că în Constanța se va deschide un incubator de afaceri. Nu știe nimeni exact ce înseamnă asta, dar sună bine. La fel de bine suna și pe vremea fostului primar, cel care a făcut proiectul și a și semnat contractul de finanțare. Detalii aici.\n\nBineînțeles, Chițac a uitat să precizeze că nu are niciun aport în toată povestea asta, că e proiectul lui Decebal Făgădău, dar ne-a anunțat victorios că ”au fost depuse nu mai puțin de patru oferte pentru execuția lucrărilor”.\n\nTrecem peste faptul că fără pic de jenă domnul primar se laudă cu munca altora, și vă spunem că până vor începe lucrările la incubatorul de afaceri – Casa Embiricos va mai trece multă vreme.\n\n”Pentru a putea demara lucrările cât mai repede, urmează ca aparatul de specialitate să se ocupe de evaluarea celor patru oferte și să o finalizeze, sperăm noi, cât mai curând posibil.”, spune edilul.\n\nCa de obicei, nu se specifică un termen, o dată aproximativă, nimic.\n\nNu-ți trebuie multă știință ca să înțelegi că urmează declararea firmei câștigătoare. După asta vin contestațiile din partea celor respinși. Procedura e una de durată. ”Cât mai curând posibil” poate însemna câțiva ani.\n\nDar astea sunt detalii tehnice, pe care omul nu se mai obosește să ni le spună.\n\nCe a făcut concret Chițac în proiectul ăsta? A așteptat să se depună oferte. Atât!\n\nCa o noutate, primarul a și răspuns la câteva din comentariile constănțenilor:\n\nÎn campanie se acordau și creșteau parcări în fiecare cartier.\n\n”Cu stațiile de autobuz în ce fază mai sunteți?”\n\nV. C. : ”Curând veți fi informați în legătura cu acest subiect.”\n\nMomentan n-are nicio informație, dar o să ne spună curând (ce o însemna asta) ce a decis. Și să știți că nici lui nu îi este ușor să-i vadă din mașină pe constănțenii plouați prin stațiile de autobuz, dar fiecare după posibilități.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0071.html"
  }
}