{
  "title": "FOTO - Aeroportul Internațional „Delta Dunării“ a fost extins. Lucrările de modernizare s-au încheiat",
  "content": "Președintele Consiliului Județean Tulcea, Horia Teodorescu, a participat, astăzi, începând cu ora 10.30, alături de ministrul Transporturilor și Infrastructurii, Sorin Grindeanu, la conferința de închidere a proiectului privind modernizarea aeroportului tulcean.\n\nAjuns la final, proiectul „Modernizare și extindere terminal pasageri; modernizarea platformei de îmbarcare și a căii de rulare Alfa (construite în 1973); construire platformă dedicată activităților de degivrare / antogivrare aeronave“ constituie un ultim pas întreprins de autoritățile județului Tulcea pentru asigurarea condițiilor necesare în vederea atragerii agenților privați care să opereze curse regulate pe Aeroportul „Delta Dunării“ Tulcea.\n\nÎn cadrul evenimentului, președintele Consiliului Județean Tulcea, Horia Teodorescu, a vorbit despre importanța tuturor acestor investiții pentru dezvoltarea județului Tulcea, respectiv pentru asigurarea conectivității lui și pe calea aerului.\n\n„Vreau să intru puțin în istorie și să-mi amintesc că din anul 2012, „vinovat“ de tot ceea ce se întâmplă în județul Tulcea este domnul Victor Ponta, din poziția de prim ministru la acea vreme. Aceasta ținând cont de sprijinul pe care ni l-a acordat nouă, județului Tulcea, pentru crearea Instrumentului Teritorial de Investiții și de acolo ramificațiile cu beneficii în investițiile care au urmat și care nu au fost puține. De asemenea, vreau să-i mulțumesc domnului ministru Sorin Grindeanu, pentru că dânsul este „vinovat“ atât pentru pod, cât și pentru aeroport și sper să fie vinovat și pentru drumul expres care leagă podul de Tulcea, respectiv Tulcea de Constanța. Cred că ar fi ultima nestemată așezată pe coroana investițiilor din județul Tulcea și care ar completa un întreg – conectivitatea. Iată că, dacă discutăm de pod, acesta s-a realizat, dacă discutăm de aeroport, s-a realizat, dacă discutăm de infrastructura portuară, s-a rezolvat, dacă discutăm de drumuri județene, și acestea s-au rezolvat. Cam toate lucrurile care priveau conectivitatea s-au rezolvat și județul nostru beneficiază de această infrastructură obligatorie, necesară și care dă o altă perspectivă județului nostru și Dobrogei“, a transmis președintele Consiliului Județean Tulcea, Horia Teodorescu.\n\nPrezent la acest moment deosebit de important pentru județul Tulcea, ministrul Transporturilor și Infrastructurii, Sorin Grindeanu a vorbit despre ordinea firească a modului de abordare a acestui de tip de investiții: prima dată sunt asigurate condițiile necesare, după aceea urmează să fie aduse curse regulate în teritoriu:\n\n„Meritul principal pentru tot ce s-a întâmplat astăzi aici îl are administrația locală. De ce? Pentru că este un aeroport care nu este în coordonarea Ministerului Transporturilor, așa cum sunt cele din București, Timișoara și Constanța, sunt în administrare locală, iar noi nu am făcut decât să venim să finanțăm aceste proiecte. Tot ce s-a întâmplat aici, licitații, au fost gestionate foarte bine la Tulcea. Rămânem la o singură problemă, aceea de a avea trafic, dar nu aveam cum să avem trafic fără a avea facilități. Eu văd, însă, în sală, marii operatori de turism, iar atâta timp cât aveți un județ care este unic în Europa (poate mă contraziceți, dar eu nu știu un alt județ în Europa așa cum este Tulcea, cu Delta Dunării), aceasta este pârghia pe care se poate lucra (cu facilități pentru turism), cea prin care se poate dezvolta inclusiv traficul pe aeroportul din Tulcea. Rămân la părerea că aceasta este modalitatea prin care se poate ajunge la un trafic mulțumitor și care să pună în valoare ceea ce e unic în Europa, Delta Dunării“, a transmis ministrul Sorin Grindeanu.\n\nÎncepând cu ora 10:00, toți tulcenii și vizitatorii din întreaga regiune sunt așteptați să viziteze noile facilități ale aeroportului în cadrul evenimentului „Ziua Porților Deschise”.\n\nInvitații vor avea ocazia să viziteze noul terminal și să se bucure de o expoziție de tehnică militară, la care își vor da concursul principalele instituții militarizate din județul Tulcea, fiind pregătită și o prezentare de mașini restaurate cu valoare istorică. Punctul culminant al evenimentului va fi un spectaculos show aviatic unde va evolua Aeroclubul României, prin Șoimii României – Hawks Of Romania, de la ora 16:00.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0156.html"
  }
}