{
  "title": "Doi angajați ai Primăriei Fântânele sunt judecați pentru fals în înscrisuri și obţinerea pe nedrept de fonduri europene",
  "content": "Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea în judecată, în stare de libertate, a inculpaților:\n\nOLTEANU MAGDALENA, referent în cadrul primăriei comunei Fântânele, jud. Constanța, la data faptelor, cu privire la săvârșirea infracțiunilor de folosire sau prezentare cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene, în formă continuată, fals în înscrisuri sub semnătură privată și fals intelectual în formă continuată\n\nORLEANU DUMITRU, secretar al unității administrativ-teritoriale Fântânele, jud. Constanța, la data faptelor, cu privire la săvârșirea infracțiunilor de folosirea sau prezentarea cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene, în formă continuată, fals în înscrisuri sub semnătură privată, fals intelectual în formă continuată și conflict de interese, în formă continuată.\n\nÎn rechizitoriul întocmit, procurorii au reținut următoarea stare de fapt:\n\nÎn perioada 2012-2016, inculpata Olteanu Magdalena, a formulat și depus la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Local Cogealac cinci cereri unice de plată pe suprafață, folosind documente și declarații false, depuse și înregistrate la această instituție, în sensul că utilizează întreaga suprafață de teren arabil pentru care a solicitat sprijin financiar, obținând pe nedrept subvenții din bugetul general al Uniunii Europene în cuantum total de 111.086,63 lei.\n\nÎn aceeași perioadă, inculpatul Orleanu Dumitru a formulat și depus la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Local Cogealac cinci cereri unice de plată pe suprafață, folosind documente și declarații false, depuse și înregistrate la această instituție, în sensul că utilizează întreaga suprafață de teren arabil pentru care a solicitat sprijin financiar, obținând pe nedrept subvenții din bugetul general al Uniunii Europene în cuantum total de 89.502,95 lei.\n\nAstfel, cei doi inculpați, în exercitarea atribuțiilor de serviciu, au atestat în fals cu prilejul întocmirii mai multor adeverințe eliberate de primăria comunei Fântânele, împrejurarea necorespunzătoare adevărului că utilizează întreaga suprafață menționată în cuprinsul acestora, în scopul de a anexa adeverințele la cererile unice de plată pe suprafață înregistrate la A.P.I.A. – Centrul Local Cogealac, Centrul Județean Constanța.\n\nTotodată, în anul 2014, cei doi inculpați au falsificat prin contrafacerea scrierii contracte de arendare care conțineau mențiunea necorespunzătoare adevărului că au dreptul de a utiliza, ca arendași, anumite suprafețe de teren, înscrisuri pe care ulterior le-au înregistrat la Primăria Comunei Fântânele și pe care le-au anexat cererii unice de plată pe suprafață înregistrate la A.P.I.A. – Centrul Local Cogealac, jud. Constanța, prin care au solicitat sprijin financiar pentru respectivele suprafețe\n\nÎn perioada 2014-2016, inculpatul Orleanu Dumitru, în exercitarea atribuțiilor sale de serviciu care decurgeau din calitatea de secretar al Primăriei Comunei Fântânele, a stabilit în cadrul comisiei constituite în cadrul unității administrativ-teritoriale, suprafețele de teren având categoria de folosință „pajiști permanente” ce urmau a se da în concesiune crescătorului de animale Olteanu Magdalena, sora inculpatului, și a semnat raportul comisiei, acte în urma cărora inculpata Olteanu Magdalena a obținut foloase patrimoniale.\n\nAgenția de Plăți și Intervenție pentru Agricultură s-a constituit parte civilă în cauză.\n\nÎn cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra mai multor bunuri imobile ce aparțin inculpaților.\n\nDosarul a fost trimis spre judecare Tribunalului Constanța cu propunere de a se menține măsurile asigurătorii dispuse în cauză.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0102.html"
  }
}