{
  "title": "„Un erou a plecat dintre noi în urmă cu un an, noi nu îl vom uita niciodată!” IN MEMORIAM: Sublocotenent (p.m.) Fripis Marius-Daniel.",
  "content": "Ziua de 29 august 2015 va rămâne pentru totdeauna în sufletele pompierilor constănțeni ca o dată de referință, cu o importantă încărcătură emoțională, o zi tristă, pentru că unul dintre noi, dintre salvatori, sublocotenentul (post-mortem) FRIPIS MARIUS-DANIEL, și-a pierdut viața în linia întâi, la datorie, în timpul unei misiuni.\n\nPompierul constănțean a participat în acea dimineaţă la o intervenţie într-o gospodărie din municipiu, unde o butelie abia montată luase foc.\n\nProprietarul o scosese în curte şi pusese pături pe ea pentru a înăbuşi flacăra. Era o misiune aparent obișnuită, însă avea să se încheie cu o tragedie pentru unul dintre ostașii de foc. Comandant de echipaj în acea zi, Marius-Daniel Fripis a fost primul care a pătruns în curte şi exact în momentul în care a ajuns lângă butelie, aceasta a explodat.\n\nColegul său, care era cu un pas în urma sa a scăpat cu viaţă, pentru că nu apucase să treacă de colţul casei, locul în care avusese loc explozia.\n\nDaniel a murit pe loc, fără nicio șamsă de supraviețuire.\n\nÎn dimineaţa zilei de sâmbătă, 29 august 2015, la ora 11:26, Inspectoratul pentru Situaţii de Urgenţă „Dobrogea” al judeţului Constanţa a fost anunţat telefonic, prin sistemul naţional unic pentru apeluri de urgenţă 112, asupra faptului că în curtea unei locuinţe din municipiul Constanţa a izbucnit un incendiu, la o butelie GPL.\n\nImediat, la locul evenimentului s-au deplasat efective aparţinând Detaşamentul de Pompieri Constanţa-Oraş, cu o autospecială de intervenţie cu apă şi spumă, încadrată cu şase pompieri. În timpul misiunii de recunoaştere efectuată la faţa locului, butelia a explodat, comandantul echipajului de intervenţie suferind leziuni grave la nivelul feţei. În urma evaluării de specialitate, medicul de pe ambulanţa sosită prima la locul intervenţiei a constatat că subofiţerul prezenta leziuni incompatibile cu viaţa.\n\nPlutonierul adjutant Marius-Daniel Fripis, în vârstă de 42 de ani, a pierdut lupta cu viaţa, la datorie.\n\nPentru curajul şi devotamentul său faţă de arma pompieri, Marius Daniel Fripis a fost avansat post-mortem la gradul de sublocotenent şi i s-a acordat şi Ordinul „Bărbăţie şi Credinţă” în grad de Cavaler de către preşedintele României, Klaus Iohannis. Totodată, în semn de recunoştinţă, unitatea unde pompierul a activat, poartă acum numele – Detaşamentul de Pompieri „Sublocotenent Fripis Marius-Daniel”.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0110.html"
  }
}