{
  "title": "Horia Constantinescu, micul Dumnezeu din Primăria Constanța",
  "content": "De câteva zile, în fiecare dimineață, Horia Constantinescu, fost comisar la Protecția Consumatorului, actual director în Primăria Constanța, transmite live de pe telefonul personal acțiunile de curățenie pe care le desfășoară în stațiunea Mamaia.\n\nIdeea este salutară, mai ales că în Mamaia e nevoie de o ecologizare serioasă.\n\nProblema este că Horia Constantinescu s-a erijat în reporter special, trimis la fața locului, și simte nevoia să comenteze în direct și în reluare situația din teren. Uitând complet că este funcționar public, plătit din banii statului, directorul intră live de pe pagina sa de fost candidat politic la Primăria Constanța și aruncă cu invective către cei care nu respectă regulile de conduită și își lasă gunoaiele la voia întâmplării.\n\nPe lângă amenzile care ajung și la 25.000 lei și care sunt perfect justificate, cetățenii au parte și de o serie de jigniri din partea lui Constantinescu, omul care se cațără pe jeg doar că să-și mai facă puțină imagine.\n\n”Mitocani”, ”mitocance”, ”gunoaie care aruncă gunoaie”, sunt cuvinte pe care directorul le folosește fără nicio tresărire când vorbește de constănțeni.\n\nNimeni nu este de acord cu obiceiul unora de a a-și arunca mizeria în stradă, nimeni nu spune că astfel de acțiuni nu trebuie sancționate și stopate, dar asta se face conform legii, prin amenzi repetate și usturătoare, nu prin insulte venite din partea unui om plătit din banii statului, ajuns vremelnic director în Primăria Constanța.\n\nDa, ca funcționar public trebuie să respecți o serie de principii și norme de conduită, chiar dacă nu îți convin. Este vorba de respectul față de cetățean. Ca funcționar public ai dreptul să recurgi la lege și la sancțiuni, să-l amendezi, pe bună dreptate, până îl bagi în faliment, dar nu ai dreptul să fii arogant și insolent. Nu asta scrie în fișa postului.\n\nDar, nu ne mai miră nimic din ceea ce face Horia Constantinescu, cel care a întocmit un regulament al parcărilor prin care constănțenii sunt pur și simplu jefuiți.\n\nCum a ajuns Horia Constantinescu om de bază în Primăria Constanța?;\n\nDe ce este el cel care se ocupă de toate regulamentele?;\n\nDe ce i se permite să umilească și să insulte constănțenii?;\n\nDe ce își face imagine pe spatele unei instituții publice și nimeni nu se sesizează?\n\nSolicitați pentru un punct de vedere referitor la atitudinea lui Horia Constantinescu, reprezentanții Primăriei ne-au transmis următoarele:\n\nÎi invităm pe primar, viceprimari și pe Horia Constantinescu să arunce o privire asupra normelor de conduită a funcționarului public, norme pe care pare că nu le-a citit nimeni din instituție.\n\n(2) În exercitarea dreptului la liberă exprimare, funcţionarii publici au obligaţia de a nu aduce atingere demnităţii, imaginii, precum şi vieţii intime, familiale şi private a oricărei persoane.\n\n(4) În activitatea lor, funcţionarii publici au obligaţia de a respecta libertatea opiniilor şi de a nu se lăsa influenţaţi de considerente personale sau de popularitate. În exprimarea opiniilor, funcţionarii publici trebuie să aibă o atitudine conciliantă şi să evite generarea conflictelor datorate schimbului de păreri.\n\n(1) În relaţiile cu persoanele fizice şi cu reprezentanţii persoanelor juridice care se adresează autorităţii sau instituţiei publice, funcţionarii publici sunt obligaţi să aibă un comportament bazat pe respect, bună-credinţă, corectitudine, integritate morală şi profesională.\n\n(2) Funcţionarii publici au obligaţia de a nu aduce atingere onoarei, reputaţiei, demnităţii, integrităţii fizice şi morale a persoanelor cu care intră în legătură în exercitarea funcţiei publice, prin:\n\nb) acte sau fapte care pot afecta integritatea fizică sau psihică a oricărei persoane.\n\n(3) Funcţionarii publici trebuie să adopte o atitudine imparţială şi justificată pentru rezolvarea legală, clară şi eficientă a problemelor cetăţenilor.\n\n(5) Funcţionarii publici trebuie să adopte o atitudine demnă şi civilizată faţă de orice persoană cu care intră în legătură în exercitarea funcţiei publice, fiind îndrituiţi, pe bază de reciprocitate, să solicite acesteia un comportament similar.\n\n(6) Funcţionarii publici au obligaţia de a asigura egalitatea de tratament a cetăţenilor în faţa autorităţilor şi instituţiilor publice, principiu conform căruia funcţionarii publici au îndatorirea de a preveni şi combate orice formă de discriminare în îndeplinirea atribuţiilor profesionale.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0085.html"
  }
}