{
  "title": "Părinții copiilor cu dizabilități, escrocați de amanta lui Bîlbă de la Delfinariu",
  "content": "În anul 2015, Adrian Gemănaru, manager al Centrului Psihologic ”Marea Neagră” și fost jandarm, solicita către Consiliul Județean Constanța și către Complexul Muzeal de Științe ale Naturii Constanța (Delfinariu) o colaborare pentru a face ședințe de terapie cu delfini, în cadrul Delfinariului, terapie destinată copiilor cu dizabilități.\n\nLa acea vreme s-a iscat un scandal monstru, pentru că Gemănaru prezentase o diplomă de terapeut obținută în Austria, iar delfinoterapia nu este validată științific în România.\n\nDeși se încheiase un protocol de colaborare între Consiliul Județean Constanța și Centrul Psihologic ”Marea Neagră”, proiectul nu s-a mai derulat.\n\nRețineți faptul că Adrian Gemănaru se oferise să plătească 10.000 lei lunar către Delfinariu, costuri de întreținere și logistica necesară pentru a fi lăsat să facă două ore de terapie pe zi, prețul unei ore fiind de 100 euro.\n\nMotivele pentru care acest protocol a picat au fost enumerate chiar de către directorul Delfinariului, Adrian Bîlbă:\n\n”În primul rând, Consiliul Științific al instituției a declarat, în scris, că delfinoterapia este prea riscantă, pentru copii și delfini, și a refuzat să-și dea acceptul. În al doilea rând, delfinii au fost achiziționați printr-un program, acceptat de minister, care nu prevede folosirea delfinilor în acest scop. În al treilea rând, nici asigurătorul delfinilor nu permite acest lucru. (…) Este nevoie de un delfin special antrenat pentru contactul cu orice om, nu ca cei actuali, care nu acceptă decât dresorii cu care se obișnuiesc.(…) Trebuie să fii sigur că definul nu va avea nici o reacție la un copil cu dizabilități. Delfinul poate lovi fără să vrea. Cine dorește să facă delfinoterapie ar trebui să cumpere un astfel de delfin, iar cei de la Complexul Muzeal îl pot dresa. Valoarea delfinului și a asigurării sunt însă foar­te mari: peste 200.000 de euro. Sunt delfinii statului și nu se poate face delfinoterapie de o organizație non-profit care vine să ceară 100 de euro pe oră pentru un copil care vrea să facă terapie cu delfini. Pe de altă parte, noi le-am propus să facem cercetare și să găsim o soluție pentru a pune în practică acest proiect, însă nu se pot face asemenea lucruri pe banii statutului doar ca să beneficieze un singur ONG. Mai mult, delfinii nu sunt antrenați pentru contactul uman(…)Apoi, copiii pot veni cu TBC, iar delfinii sunt sensibili la această boală, ori noi nu ne putem asuma un astfel de risc pentru că delfinii au fost cumpărați pe banii statului cu 200.000 euro, pe bază de referat, iar eu nu pot schimba domeniul de activitate”, spunea directorul CMSN, Adrian Bîlbă, în octombrie 2015.\n\nÎn anul 2018, luna mai, la Delfinariu se dă concurs de angajare pentru Artist Circ, adică dresor de delfini. La concurs se prezintă două persoane, iar câștigătoare este Elena Harbur. Cea de-a doua participantă a fost descalificată pentru că nu avea studii superioare.\n\nDeși este angajată ca dresor, Elena Harbur se prezintă ca fiind psihoterapeut delfinoterapie la Delfinariu Constanța. Acest post nu există în organigrama instituției. Elena Harbur este dresor. Pe lângă slujba de la Delfinariu, doamna are și un Cabinet Psihologic particular la care oferă consultanță de specialitate. Într-adevăr, are un atestat în psihologie și desfășoară, în privat, ședințe cu pacienți.\n\nÎn luna august 2018, Elena Harbur obține o diplomă de delfinoterapeut de la Institutul Dolphinswim din Austria, probabil cel la care a fost și Gemănaru. Institutul, când nu are cursanți, funcționează și ca agenție de turism, organizând vacanțe terapeutice în Antalya.\n\nAtenție, costurile pentru acest curs au fost suportate de către Delfinariu Constanța!\n\nUn aspect extrem de important este relația dintre Adrian Bîlbă și Elena Harbur. Cei doi au fost logodiți o lungă perioadă de timp, iubirea lor fiind de notorietate atât la locul de muncă, cât și pe Facebook, unde afișau poze în ipostaze intime. Amorul lor s-a terminat cu un scandal, acum câteva luni.\n\nUitând complet că delfinii sunt cumpărați pe banii statului și că nu sunt antrenați pentru contact uman, ba chiar riscă să se îmbolnăvească de TBC, Adrian Bîlbă demarează un proiect de delfinoterapie alături de iubita sa, artista de circ Harbur. Cu acordul Consilului Județean Constanța se percepea o taxă de 144 lei+TVA pentru fiecare copil care participa la aceste ședințe.\n\nO astfel de activitate nu se află în sfera Delfinariului din Constanța. Dresoarea Harbur și-a depășit grav competențele intrând în bazin alături de copii cu dizabilități și interacționând cu delfinii. O diplomă emisă de o agenție de turism nu îți dă voie să faci așa ceva.\n\nȘi totuși, pentru această activitate, Elena Harbur a primit sporuri salariale din partea logodnicului ei, directorul instituției.\n\nȘedințele de terapie de la Delfinariu au început în toamna anului 2018 și au durat până când pandemia a închis porțile Complexului Muzeal.\n\nDupă cum am arătat, Delfinariu din Constanța încasa o taxă de aproximativ 200 lei de la părinți. Nicăieri pe site-ul instituției nu a apărut vreun anunț prin care să se aducă la cunoștința publicului că se fac astfel de ședințe terapeutice. Și atunci, de unde veneau pacienții?\n\nEi bine, reclama pentru acest ”proiect științific” menit să ajute copiii cu probleme o găsim pe site-ul Cabinetului Psihologic Elena Harbur, o entitate privată, fără nicio legătură cu Delfinariu.\n\nO ședință de delfinoterapie este taxată de către cabinetul privat cu 900 lei. Astfel, părinții disperați să-și vindece copiii erau jefuiți, la propriu, prin intermediul dresoarei.\n\nAceasta aducea pacienții la Delfinariu, unde este angajată și folosindu-se de bunurile instituției publice încasa 200 euro, deși în realitate aceste ședințe ar fi trebuit să coste doar 200 lei, fiind un proiect al Complexului Muzeal de Științe ale Naturii Constanța dedicat copiilor cu probleme. Surse din interior, spun că unele ședințe ajungeau să coste și 2000 euro, pentru că erau mai complexe și necesitau efort din partea artistei de circ.\n\nNe este greu să credem că Adrian Bîlbă, în calitate de logodnic, nu știa de aceste tarife, pe care le percepea Harbur prin cabinetul ei privat.\n\nÎntre Delfinariu din Constanța și Cabinetul Psihologic nu există niciun protocol de colaborare sau contract. Și totuși, Harbur practică delfinoterapia într-o instituție publică, fără ca măcar să plătească un leu pentru asta.\n\nÎn septembrie 2019, la Delfinariu din Constanța are loc un nou concurs de angajare. De data asta se căuta medic veterinar debutant. Urmând deja tiparul cunoscut, la concurs s-au înscris două persoane. La examen, însă, s-a prezentat una singură: Bîlbă Vlad Andrei. Fiul directorului general, Adrian Bîlbă.\n\nCum era și normal, acesta a luat examenul, iar din luna martie a acestui an a și fost promovat în funcție, având un salariu de 4537 lei.\n\nProbabil îl pregătește pe băiat să moștenească imperiul de la Delfinariu.\n\nSunt convinsă că toți cei care îl aplaudă și îl felicită pe domnul Bîlbă pentru minunatele apariții la TV și pentru activitatea extraordinară de la Delfinariu și-au angajat copiii și amantele în instituții publice și fac tot felul de manevre prin care sifonează bani cu nemiluita.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0083.html"
  }
}