{
  "title": "ANM: Temperaturile vor scădea în aprilie, iar luna mai va fi una ploioasă",
  "content": "Temperaturile vor scădea în aprilie, în timp ce luna mai va fi una ploioasă în cea mai mare parte a țării, a declarat, vineri, directorul executiv al Administraţiei Naţionale de Meteorologie, Florinela Georgescu.\n\nVremea va fi caldă zilele acestea, fiind posibil ca în weekend temperaturile maxime să depăşească 22 şi chiar 24 de grade în sudul şi vestul ţării.\n\nPotrivit Florinelei Georgescu, acest ucru constituie o abatare faţă de norma climatologică a aceste perioade, de până la 10 grade în sus.\n\nEa a atras atenţia că această perioadă nu va dura mult, pentru că de duminică sunt aşteptate ploi în vestul, nordul şi centrul ţării, iar temperaturile vor înregistra o scădere în medie de 6-8 grade, ajungând la cele normale pentru această perioadă.\n\nÎn luna aprilie se vor înregistra temperaturi apropiate de norma climatologică (maxime 20-25 de grade), posibil mai coborâte în regiunile sudice, astfel că de Paşte nu sunt aşteptate temperaturi atât de ridicate ca în aceste zile, iar deocamdată nu există vreun semnal că se vor produce evenimente deosebite.\n\nDirectorul ANM a afirmat că nici luna mai nu va aduce temperaturi foarte ridicate, acestea fiind de asemenea aproape de normal şi mai scăzute în nord şi centru.\n\nDin punct de vedere al precipitaţiilor, în luna aprilie se va înregistra un excedent în special în vestul şi centrul ţării, iar luna mai se anunţă ploioasă în mare parte a ţării.\n\nÎn ceea ce priveşte perioada verii, primul semnal nu este foarte încurajator, întrucât se pare că nu vor fi foarte multe precipitaţii şi este posibilă instalarea secetei în diverse regiuni.\n\nTotodată, Florinela Georgescu a precizat faptul că există posibilitatea unor perioade de vreme caniculară în unele zone ale ţării, de obicei fenomenul înregistrându-se în regiunile de câmpie din sudul şi vestul ţării.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0127.html"
  }
}