{
  "title": "USR Constanța, în declin. Echipa lui Stelian Ion se dezintegrează",
  "content": "Cu siguranță n-ați uitat 2020, anul în care USR venea la guvernare hotărât să schimbe din temelii țara asta roasă de ciuma roșie. La braț cu PNL, useriștii s-au instalat prin ministere și au început marea reformă. N-au mai terminat-o și la fel de hotărâți au plecat de la guvernare făcând culoar pentru PSD-ul pe care îl huliseră.\n\nPentru cei care au votat USR, sperând că în sfârșit va veni marea reformă, a fost o lovitură crâncenă. N-a crezut nimeni că vajnici luptători de pe Facebook vor abandona lupta atât de repede. Marii revoluționari s-au retras liniștiți în Parlament, acolo unde timpul trece, leafa merge. La guvernare e greu.\n\nÎn această postură îl regăsim și pe Stelian Ion, fost ministru al Justiției, actual deputat de Constanța. După o prestație dezastruoasă la Minister, Stelian Ion a fugit în Parlament, unde a stat cuminte așteptând să-i intre banii pe card.\n\nDoar că timpul a trecut mult prea repede și, iată, se apropie alte alegeri, iar domnul Ion ar mai vrea o tură la Camera Deputaților, că e cald și bine.\n\nAșa se face că, de câteva săptămâni, s-a umplut internetul de faptele de vitejie ale domnului deputat, care și-a adus aminte că datorită constănțenilor a ajuns la București și că tot constănțenii sunt cei care trebuie să-l mai voteze o dată, să-și poată continua ”lupta cu corupția și hoția”. Stelian Ion s-a întors în lumina reflectoarelor.\n\nDupă trei ani în care n-a scos un cuvințel despre Constanța și dezastrul de aici, Ion ia atitudine și mușcă cu poftă din administrația locală. Vrea să candideze la Primărie, pentru ca mai apoi să se întoarcă liniștit la Parlament.\n\nHotărât să scoată orașul din mizerie, Ion a făcut un prin pas, solicitând Ministerului Culturii clasarea Palatului Regal din Mamaia ca monument istoric de importanță națională și universală, grupa valorică A. Abia acum s-a trezit. Trei ani n-a mișcat un deget. Brusc, l-a lovit grija. Cum l-a lovit și grija lucrărilor din oraș, pe care nu le-a văzut cât a stat la București. Tună și fulgeră domnul Ion, de zici că ieri a descoperit Constanța.\n\nUSR-ul e în declin. Tocmai de aceea au intrat în alianță cu PMP și Forța Dreptei. Eroii din 2020, care mutau și munții din loc, nu mai fac astăzi nici 4%. Singuri nu trec pragul electoral.\n\nDezastrul de la nivel central se oglindește perfect și în plan local.\n\nUSR Constanța pierde oameni pe bandă rulantă. Trei consilieri locali au decis că nu mai vor să stea în partidul condus de Stelian Ion. Mirela Garip, Romeo Stavăr-Vergea și Dumitru Caragheorghe au preferat să facă un pas în spate.\n\nOameni importanți pleacă din echipa condusă de Ion. Partidul se dezintegrează. Mesajele deputatului sunt disperate: ”facem, dregem, luptăm!”. Abia acum, în prag de alegeri.\n\nE de înțeles, totuși. Dacă nu mai prinde un mandat de deputat, Stelian Ion va trebui să se întoarcă la muncă, avocat mediocru în Baroul Constanța.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0195.html"
  }
}