{
  "title": "Nouă, constănțenilor, cine ne dă înapoi timpul pierdut?",
  "content": "Anul viitor sunt alegeri. Constanța își va numi primar pentru încă patru ani, până în 2028. Candidați nu prea vedem la ora asta, dar se fac tot felul de combinații, mutări și înțelegeri, astfel că în scurt timp vom avea în față o listă lungă de aspiranți la funcția de edil șef. Ce știm clar este că Vergil Chițac își mai dorește un mandat la primărie, fiind convins că activitatea sa de până acum îl îndreptățește să-și continue proiectele.\n\nNu că ar fi început vreun proiect personal, că n-are, dar cineva răuvoitor îi șoptește constant că e bun, că populația îl iubește , că a făcut lucruri mărețe pentru oraș și mai câștigă un mandat, două. Ceea ce nu e exclus.\n\nSă ne amintim, însă, ce a promis Chițac și ce a făcut.\n\n4 ianuarie 2022: ”Dragi constănțeni, vă prezint proiectul unui nou spațiu verde, pe care îl construim în zona de sud a orașului, între Șoseaua Mangaliei și cartierul Veterani. Vorbim de o suprafață de 4 hectare, rămasă nevalorificată, care va fi transformată în parc”. A rămas la stadiul de prezentare. E adevărat, pozele sunt frumoase, proiectul arată bine, dar doar pe pagina de Facebook a primarului. În realitate nu s-a făcut nimic.\n\n3 mai 2022: Un alt proiect ambițios zguduia din temelii orașul. ”Vergil Chițac vrea un ”Central Park” pe varianta Ovidiu.” A fost dezbatere mare, poze și filmulețe, arhitecți și proiectanți, toată lumea și-a dat concursul. Mult zgomot pentru nimic. Nici parcul ăsta nu există și nici perspective nu se întrevăd.\n\n24 iunie 2022: Primarul posta pe Facebook un text amplu în care ne spunea clar: ”construim un bazin olimpic”. Ne-am bucurat cu toții. Chiar e nevoie de așa ceva în municipiu. A trecut mai bine de un an de când ne-a anunțat că, gata, construiește, și bazinul nu e nicăieri. Nici măcar n-a mai adus vorba despre el.\n\nNimeni nu știe ce se întâmplă cu toate aceste vorbe goale, pentru că Chițac nu dialoghează nici cu constănțenii, nici cu presa. De altfel, discursurile sale publice sunt legate doar de războiul din Ucraina, ignorând complet ”bombardamentele” din orașul pe care îl păstorește.\n\nAvem, totuși, un proiect început în urmă cu câteva zile, motiv de mare mândrie și bucurie pentru Vergil Chițac. Se face spitalul modular, a pornit construcția.\n\nAtât consideră primarul nostru că merităm, un spital de tablă, niște barăci în care să ne tratăm noi și familiile noastre. Evident, nici ăsta nu va fi gata prea curând, că doar nu ne grăbim nicăieri! Despre marele Spital Municipal promis sau despre reabilitarea Spitalului de Boli Infecțioase, care a ars în 2021, nu se mai aude nimic.\n\nȘi mai avem zeci de șantiere începute, lucrări care durează la nesfârșit, făcute anapoda, bani și timp cheltuiți fără pic de cap.\n\nAm mai pierdut patru ani din viață pe mâna lui Vergil Chițac. Timpul este cel mai prețios, timpul nu ni-l mai dă nimeni înapoi. Dacă știi că nu poți să faci nimic bun, du-te și lasă-l pe altul, nu încurca lumea, nu da speranțe aiurea. Dar, este evident, am ales un om incapabil să-și asume eșecul, un monument de vanitate și nepăsare.\n\nVin alegerile, după cum spuneam. Mergeți la vot, dar aveți mare grijă cum puneți ștampila. Deși și aici e o mare problemă, pentru că la cum se prefigurează negocierile sunt șanse mari să nu avem pe cine vota. Ca de fiecare dată.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0198.html"
  }
}