{
  "title": "Curățenia orașului în cifre: POLARIS facturează 36% din Taxa de Salubrizare – Tot ceea ce trebuie să știți despre repartizarea costurilor colectării deșeurilor",
  "content": "Polaris M Holding dorește să informeze cetășenii municipiului Constanța despre cum se cheltuie Taxa de Salubrizare în orașul nostru.\n\nEste important să știm exact unde merg banii constănțenilor și ce se întâmplă cu ei, mai ales când vorbim despre un aspect atât de vizibil cum este colectarea deșeurilor.\n\nCum se împart costurile din taxa de salubrizare?\n• 36% din taxă este folosit pentru colectarea și transportul deșeurilor, sumă facturată de către POLARIS. Aici intră toate cheltuielile operaționale: de la investiția în echipamente, salariile angajaților, combustibilul necesar pentru drumurile zilnice până la groapa de gunoi de la Ovidiu și întreținerea mașinilor de colectare.\n• 25% Contribuția în Economia Circulară – Bani care merg la Fondul de Mediu\n• 20% Depozitare TRACON SA – acoperă depozitarea la groapa de gunoi din Ovidiu care aparține TRACON SA.\n• 19% este TVA, taxa colectată de Bugetul de Stat\n\nNe desfășurăm sarcinile cu profesionalism, în fiecare zi, fără excepție. Confruntăm orice condiție meteorologică, fie ea caniculară, ploioasă sau plăcută, pentru a fi prezenți acolo unde e nevoie.\n\nDe ce contează colectarea deșeurilor atât de mult?\n\nColectarea fără oprire a deșeurilor este o activitate care protejează mediul în care trăim și contribuie la asigurarea sănătății locuitorilor Constanței.\n\nÎn fiecare zi, Polaris colectează și transportă la groapa de gunoi peste 500 de tone de deșeuri din municipiul Constanța. O singură zi de sincopă în activitate ar însemna că în municipiu ar rămâne 500 de tone de gunoi neridicate. Se colectează deșeurile indiferent că e week-end sau sunt zile libere legale. În acest fel este protejat mediul în care trăim și se contribuie la asigurarea sănătății locuitorilor Constanței.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0029.html"
  }
}