{
  "title": "Câți pasageri au tranzitat Aeroportul Internaţional Mihail Kogălniceanu Constanţa în 2024",
  "content": "S.N. Aeroportul Internaţional Mihail Kogălniceanu Constanţa S.A. a încheiat activitatea desfăşurată în anul 2024 înregistrând un trafic total (comercial/necomercial) de 110.582 pasageri.\n\nÎn ceea ce privește traficul comercial de pasageri (îmbarcați/debarcați/tranzit), valoarea înregistrată a fost de 97.925 pasageri rezultați din curse efectuate în regim regulat, charter și aviație generală, ceea ce reprezintă o creștere de 4,49 % față de anul precedent (93.532 pasageri comerciali, valoare înregistrată în 2023).\n\nTotodată, reamintim faptul că, în prezent, sunt disponibile zboruri directe, săptămânale, către hub-uri aeriene importante din Europa, Londra și Istanbul, operate de către partenerii noștri Wizz Air, respectiv Turkish Airlines. În vederea deschiderii de noi rute, care să vină în întâmpinarea cerințelor pasagerilor, conducerea aeroportului se află în contact permanent cu companiile aeriene și touroperatori.\n\nDe asemenea, în cadrul “Programului strategic de dezvoltare a infrastructurii aeroportuare la Societatea Naţională Aeroportul Internaţional Mihail Kogălniceanu Constanţa pentru perioada 2022-2030”, continuă implementarea proiectului „Dezvoltare terminal, turn de control și parcare pentru Aeroportul Internațional Mihail Kogălniceanu Constanța”. La momentul actual, stadiul de execuție la noul terminal a ajuns la 95 la sută, în prezent lucrându-se la ultimele retușuri și finisaje. Finalizarea lucrărilor este estimată pentru sfârșitul lunii aprilie, 2025. În ceea ce privește turnul de control, lucrările de consolidare avansează în ritm susținut.\n\nContractul pentru noul terminal cu turn de control și parcare a fost semnat pe 4 mai 2023, la Constanța, în prezența ministrului Transporturilor și Infrastructurii, Sorin Grindeanu, proiectul fiind finanțat prin Programul Operațional Infrastructură Mare – POIM. Valoarea totală a contractului de finanțare este 229.484.421,37 lei, din care valoarea cofinanțării Uniunii Europene este de 164.118.355,59 lei.\n\nOdată cu finalizarea lucrărilor, va fi optimizată gestionarea fluxului de pasageri în intervalele de timp aglomerate, în special la orele de vârf, cu desfășurarea în condiții corespunzătoare a activității aeroportuare. În noua configurație, terminalul va răspunde nevoilor traficului de pasageri aflat în creștere, dar și numărului mai mare de zboruri preconizat pentru următoarea perioadă.\n\nDe asemenea, extinderea terminalului este necesară pentru implementarea conceptului de nod de tranzit în cadrul aeroportului, facilitând legăturile între zboruri cu diverse destinații.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0060.html"
  }
}