{
  "title": "Liberalii constănțeni, aceste garoafe care înfloresc doar înainte de alegerile locale",
  "content": "Din 2020, când au câștigat alegerile la Constanța, liberalii au închis ușa partidului pentru alegătorul de rând și nu au mai dorit să dialogheze cu nimeni. Nu conferințe de presă, nu ieșiri pe teren, nimic nimic. Ce sens mai avea!? S-au așezat pe scaunele lor înalte și generatoare de beneficii și nu i-a mai interesat ce se întâmplă cu poporul. Aproape trei ani au stat liniștiți și și-au făcut mendrele.\n\nHuțucă. Bourceanu, Crușoveanu, etc, sunt parlamentari constănțeni. Nu știe nimeni ce au făcut ei pentru oraș de când s-au dus la București. Ani întregi de tăcere.\n\n2023, însă, este an preelectoral. Vin alegerile, iar liberalii mai vor o tură, că tare le-a plăcut. Brusc au început să prindă glas.\n\nAu și organizat o primă conferință de presă în care ne-au anunțat că la Constanța se construiesc spitale fără număr, că se lucrează la proiecte, că suntem într-un trend ascendent, că datorită lor în oraș se întâmplă minuni, că ne-a lovit bogăția și huzurul. Nu pe noi, alegătorii de rând, ci pe ei, dar asta au uitat să specifice.\n\nL-am văzut și pe primarul Chițac umblând prin Constanța, pentru prima dată, fără să se rătăcească. Și-a umplut pagina de Facebook cu desene și promisiuni, ne spune constant cât de norocoși suntem că l-am ales pe el, omul care va ridica orașul pe culmile cele mai înalte ale civilizației. În următorul mandat, normal, că în primul doar s-a odihnit.\n\nDe Ziua Femeii, domnul Chițac și-a călcat pe mândrie și a acceptat să transmită un mesaj video doamnelor cu drept de vot. Nu l-am mai văzut așa înflăcărat de la incendiul de la Spitalul Clinic de Boli Infecțioase, când ne-a zis că vom avea un spital modular nou nouț, în doar câteva săptămâni. Au trecut ani de atunci și modularul n-a mai apărut.\n\nOrganizația Femeilor Liberale s-a trezit și ea din letargie și ne invită la Gala Femeilor Liberale. Se felicită și se premiază între ele, dar e nevoie și de presă, ca să imortalizeze și să promoveze momentul. Anul trecut nu ne-au invitat și nici acum doi ani. Acum e altceva, vin alegerile și au nevoie de imagine.\n\nPoate e normal așa, nu știu cum funcționează calculele și strategia lor. Pentru mine însă, genul ăsta de manipulare de proastă calitate este jignitoare. Aproape trei ani ne-ați ignorat pe toți. N-ați avut nevoie nici de presă, nici de cetățenii care își rup picioarele și mașinile prin craterele din oraș și nici de doamnele cărora le urați fericire de 8 martie.\n\nDacă voi credeți că puteți repara acum toate mizeriile pe care ni le-ați făcut în ultimii ani, de când sunteți la putere, s-ar putea să vă înșelați.\n\nOm fi noi toleranți, dar proști nu suntem.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0202.html"
  }
}