{
  "title": "Furtul patrimoniului din expoziția olandeză sau cât de mult iubește statul român patrimoniul său cultural doar atunci când se produce o tragedie!",
  "content": "”Sindicatul „Ovidius” al Lucrătorilor din Muzee Constanța își manifestă regretul față de evenimentul zguduitor care a avut loc în Muzeul Drents din Assen, Olanda, de unde au fost furate piese arheologice de o mare valoare culturală, care aparțineau patrimoniului statului român.\n\nSuntem alături de colegii noștri, organizatori ai expoziției, care trec acum prin momente grele, cauzate atât de pierderea imensă, cât și de presiunile de tot felul la care sunt supuși. Suntem alături și de toți cei care simt durerea dispariției acestor obiecte, căci împărtășim aceleași sentimente.\n\nNe manifestăm însă indignarea față de reacțiile acuzatoare ale unor decidenți la nivel înalt, care ignoră toate realitățile din muzeele din țară, dar arată cu degetul Muzeul Drents, o instituție modernizată, aflată la ani lumină distanță de ce se poate găsi în țara noastră. În timp ce pentru a jefui multe muzee din România este suficient să imobilizezi paznicul de la intrare, pentru a intra în sala expoziției olandeze, hoții s-au folosit de o explozie atât de puternică încât au fost avariate clădirile din jur. Suntem siguri că autoritățile olandeze, cât și cele române, vor face tot posibilul ca bunurile să fie recuperate. Avem încredere în profesionalismul lor! Suntem recunoscători că în urma jafului, de o violență văzută mai des în filme decât în realitate, nu au existat și pierderi de vieți omenești.\n\nEvenimentul a produs o adevărată mișcare prin instituțiile înalte ale statului, toată lumea lucrând împreună ca să rezolve situația. Ne dorim ca aceeași energie și urgență să fie manifestate și pentru rezolvarea problemelor cu care angajații din muzee se confruntă: depozite în stare deplorabilă, condiții de muncă periculoase sănătății angajaților, personal insuficient și lipsa investițiilor în pregătirea celui existent, salarii derizorii, neplata orelor suplimentare și multe altele, aflate de mai bine de un an pe mesele miniștrilor.\n\nÎncurajăm, așadar, ca atunci când se varsă lacrimi și se depun flori pentru pierderea acestor obiecte valoroase, să se mai verse o lacrimă și să se mai depună o floare și pentru muzeul în care aceste obiecte se vor întoarce, clădire care stă să cadă la primul cutremur și în care angajații se feresc de inundații, tavane și decoruri arhitectonice care cad, spori de mucegai și alte microorganisme cu care conviețuiesc în schimbul unui salariu dureros de mic.”",
  "metadata": {
    "original_file": "atacdeconstanta.com_0020.html"
  }
}