{
  "title": "Florin Mitroi s-a răzgândit: ”Exclus! Pe nimeni nu dau afară!”",
  "content": "După ce ieri, la ceremonia de învestire în funcția de președinte al Consiliului Județean Constanța, Florin Mitroi le-a transmis angajaților instituției că sunt prea mulți și că vrea să facă niște curățenie, astăzi, la întâlnirea cu funcționarii, discursul său s-a schimbat radical.\n\nNoaptea a fost un sfetnic bun sau Florin Mitroi a vrut doar să-l impresioneze pe Nicolae Ciucă. Încă nu știm.\n\nCert este că cei aproape 280 de angajați au devenit brusc importanți și indispensabili. Mitroi a fluturat steagul alb, dar a ținut să sublinieze și faptul că le știe ”dosarele” și că e foarte bine informat despre viața și activitatea fiecărui angajat.\n\n”Eu nu mă despart de nimeni. Sunt conștient că aveți familii, aveți copii, aveți probleme (…). Și atunci nu este normal ca eu să vin să omor oameni. Exclus! Pe nimeni nu dau afară. (…). Ori se face o selecție naturală. Cine crede că a venit în consiliu doar să ia banii, doar să semneze condica, se înșală. (…) Știu mai mult decât știți dumneavoastră sau știți dar nu ați avut curaj să vorbiți. Nu e cazul să dezbinăm, ci e cazul să unim. (…) Pe dumneavoastră, venirea mea aici trebuie să vă bucure. Îi va deranja pe doi, trei, cinci. Îi știu. Cu siguranță îi știu.”, le-a transmis Mitroi celor din CJ.\n\nTot astăzi, a fost prezentată și echipa care îl va consilia și va coordona activitatea din Consiliul Județean Constanța: administrator public, Daniela Șerban, director cabinet, Ionela Costache Zota, vicepreședinte propus, Răzvan Filipescu, director adjunct ADD, Gianina Topolov, consilier personal, Stelian Budeș, Mariana Belu, Raluca Ștefan Vericeanu etc.\n\nPrimul și singurul proiect al lui Florin Mitroi, acela de a da afară o mare parte dintre angajații CJC a eșuat, așa cum era de așteptat. Armistițiul, pe care a încercat să-l încheie astăzi cu funcționarii din subordinea sa, demonstrează că Mitroi a înțeles cât de important este să ai o relație bună cu cei care lucrează de ani de zile în instituție, care știu ce înseamnă administrație publică la alt nivel și care pot oricând să-ți blocheze și să-ți boicoteze proiectele.\n\nPentru că de dat afară, e greu în sistemul de stat românesc.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0134.html"
  }
}