{
  "title": "Consiliul Județean Constanța condamnă ferm actele de corupție de la Spitalul Clinic Județean de Urgență „Sf. Apostol Andrei” Constanța!",
  "content": "Consiliul Județean Constanța a luat la cunoștință cu indignare despre reținerea celor trei asistenți medicali de la Spitalul Clinic Județean de Urgență „Sf. Apostol Andrei” Constanța, sub acuzația de luare de mită în formă continuată.\n\nFață de această situație, facem precizarea că președintele Consiliului Județean Constanța, Mihai Lupu, a dispus efectuarea de cercetări asupra activităților desfășurate în cadrul Secției de Anatomie Patologică și Serviciului Județean de Medicină Legală, prin intermediul Corpului de Control al instituției, singura structură autorizată a CJC în acest sens. Ancheta are scopul de a clarifica circumstanțele în care s-au produs aceste incidente și de a preveni apariția unor situații similare în viitor.\n\n„Am aflat astăzi, cu stupoare, că în spitalul județean sunt taxați chiar și decedații. Cu toate că menirea celor care lucrează acolo este să servească actul medical, cu atât mai mult într-o zonă în care ar trebui să aline suferința oamenilor, este de neconceput să descoperi că familiile îndurerate sunt supuse unor astfel de practici. Sub acuzația de luare de mită, procurorii au dispus pentru doi dintre inculpați măsura controlului judiciar, față de cel de-al treilea fiind formulată propunere de arestare preventivă. Este foarte clar că există deficiențe și sincope mari în exercitarea actului medical! Respect dreptul fiecăruia la prezumția de nevinovăție, însă, consider că până la finalizarea cercetărilor cel mai corect lucru ar fi ca directorul medical al SCJU Constanța, Marius-Dragoș Prăzaru, precum și directorul de îngrijiri medicale, Petruș Mihăilescu să își prezinte demisiile din aceste funcții. În cazul în care nu o vor face, voi fi obligat să îi destitui. Este inadmisibil ca, în timp ce pacienții și medicii se confruntă cu probleme nerezolvate, directorul medical să fie preocupat de campania electorală și să pozeze alături de alți candidați în fața spitalului, iar directorul de îngrijiri medicale să nu știe ce se întâmplă în propria instituție. Am mari semne de întrebare cu privire la prioritățile și angajamentele acestora în calitate de directori ai SCJU și, prin urmare, le aștept demisiile ASTĂZI! Aceste acuzații grave, aduse personalului medical, sub conducerea celor doi directori, sunt inacceptabile și subminează încrederea cetățenilor în sistemul de sănătate. Trebuie să transmitem un mesaj clar că astfel de comportamente nu vor fi tolerate și că vom lua toate măsurile necesare pentru a proteja integritatea și bunăstarea pacienților” – transmite președintele Consiliului Județean Constanța, Mihai Lupu.\n\nConsiliul Județean Constanța va colabora îndeaproape cu autoritățile competente pentru a asigura desfășurarea corectă și transparentă a investigațiilor în cazul celor trei asistenți reținuți. Nu tolerăm astfel de cazuri sub nicio formă.\n\nReamintim faptul că prin ordonanţa din data de 27 mai 2024 a Parchetului de pe lângă Tribunalul Constanţa s-a dispus punerea în mişcare a acţiunii penale faţă de inculpaţii C.S., A.E. şi O.C., cercetaţi pentru săvârşirea infracţiunii de luare de mită în formă continuată.\n\nDin probatoriul administrat până în prezent a rezultat, ca stare de fapt prezumtivă, că în perioada aprilie-mai 2024, inculpaţii, asistenţi medicali la Spitalul Clinic Judeţean de Urgenţă Sf. „Apostol Andrei” Constanţa, Secţia de anatomie patologică sau Serviciul Judeţean de Medicină Legală, ar fi primit de la un investigator sub acoperire, autorizat de procuror în acest sens, diferite sume de bani pentru a-şi îndeplini atribuţiile de serviciu legate de manipularea cadavrelor (îmbălsămare, toaletare, îmbrăcare şi predare către aparţinători a corpurilor persoanelor decedate în spital, scutite de autopsie sau asupra cărora fuseseră efectuate autopsii anatomo-patologice ori medico-legale), în special pentru urgentarea formalităţilor necesare predării defuncţilor către aparţinători.\n\nÎn sarcina inculpatului C.S. s-a reţinut că la datele de 10.04.2024, 12.04.2024, 23.04.2024 și 8.05.2024, în timp ce se afla în exercitarea atribuțiilor de serviciu în cadrul Serviciului de anatomie patologică – Compartimentul Prosectură, ar fi primit câte 200 de lei în fiecare zi.\n\nÎn sarcina inculpatului A.E. s-a reţinut că la datele de 15.05.2024 și 16.05.2024, în timp ce se afla în exercitarea atribuțiilor de serviciu în cadrul Serviciului de Medicină Legală, a primit câte 400 de lei în fiecare zi.\n\nÎn sarcina inculpatului O.C. s-a reţinut că la datele de 20.05.2024 și 21.05.2024 a primit câte 500 de lei în fiecare zi.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0150.html"
  }
}