{
  "title": "E.S. Massimo Baggi, ambasadorul Elveției în România, în vizită oficială în județul Tulcea",
  "content": "Președintele Consiliului Județean Tulcea, Horia Teodorescu, a primit, astăzi, vizita ambasadorului extraordinar si plenipotențiar al Confederației Elvețiene în România, E.S. Massimo Baggi. La întâlnirea oficială au mai participat prefectul județului Tulcea, Alexandru Dan Munteanu și administratorul public al municipiului Tulcea, Nicolae Bibu.\n\nÎn cadrul întâlnirii, oficialii județului Tulcea au vorbit despre potențialul județului Tulcea, dar și despre posibilitatea accesării fondurilor necesare pentru o serie de investiții în județul Tulcea.\n\nAstfel, președintele Consiliului Județean Tulcea, Horia Teodorescu, a mulțumit reprezentantului Ambasadei Confederației Elvețiene în România pentru proiectele derulate la nivelul județului Tulcea, printre care se numără și trei centre comunitare medico sociale de la Luncavița, Maliuc și Beștepe, finanțate în cadrul primei contribuții elvețiene.\n\nÎn acest context, ambasadorul Elveției în România, E.S. Massimo Baggi a subliniat importanța cooperării dintre cele două state și a insistat asupra deschiderii unei noi linii de finanțare disponibilă pentru România:\n\n„Am venit în județul Tulcea din trei motive: pentru că mi s-a spus că este cel mai frumos județ din România, pentru că județul Tulcea este din ce în ce mai important din punct de vedere strategic pentru România și pentru Europa, dar și pentru că Tulcea constituie un model de succes în ceea ce privește implementarea proiectelor finanțate în cadrul contribuției elvețiene“.\n\nAstfel, E.S. Massimo Baggi a menționat prima contribuție elvețiană, în valoare de 1 miliard de euro (pentru 10 state din Uniunea Europeană) și a adăugat faptul că Parlamentul Elveției a aprobat o a doua contribuție similară, tot în valoare de 1 miliard de euro (pentru același număr de state).\n\nDacă la nivelul primului mecanism de finanțare a unor investiții în România, suma alocată statului nostru a fost de 180 milioane de euro, pentru această a doua contribuție suma alocată este 220 milioane de euro (la care se adaugă o cofinanțare a României, în valoare de 15-40%), valoarea totală a investițiilor urmând să ajungă la 250 de milioane de euro.\n\nMai mult, a explicat Ambasadorul Elveției în România, la nivel guvernamental a fost luată decizia ca mai bine de jumătate din această sumă să fie investită în afara Bucureștiului, astfel încât județele ar putea fi beneficiare ale unor proiecte deosebit de importante în domenii precum sănătate, eficiența energetică, infrastructură etc.\n\n„Diferența dintre primul mecanism de investiții și cel actual este că acum programele vor fi gestionate la nivelul României. Mai exact, dumneavoastră propuneți proiectele, dumneavoastră le implementați și le plătiți, iar noi rambursăm sumele“, a explicat E.S. Massimo Baggi, insistând ca județul Tulcea să facă eforturi pentru accesarea acestor sume disponibile pentru România.\n\n„Doresc să vă asigur că județul nostru se va regăsi printre unitățile administrativ teritoriale care vor solicita investiții în cadrul programelor propuse de dumneavoastră. Din câte înțeleg, vorbim despre o acțiune similară accesării de fonduri pentru proiecte, iar aici putem să vă spunem că suntem un județ cu o mare experiență în domeniu. Vă garantez că vom face tot ce este posibil astfel încât să putem accesa fondurile puse la dispoziția României în acest context“, a transmis președintele Horia Teodorescu.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0154.html"
  }
}