{
  "title": "Cu creionul pe hârtie un spital a desenat",
  "content": "Primarul Vergil Chițac ne anunță pe pagina sa de Facebook că deja se construiește un spital nou la Constanța, undeva lângă Spitalul de Boli Infecțioase.\n\n”Construim”, spune Chițac, deși în realitate spitalul nu se află nici măcar la stadiul de proiect, pentru că abia acum a fost încheiat un contract de proiectare și realizare a documentației.\n\nMai mult, nu există nici măcar o sursă de finanțare concretă, deoarece edilul speră ca proiectul (când și dacă va fi terminată documentația) să beneficieze de bani prin PNRR. Cu alte cuvinte, se cheltuie o grămadă pe hârtii, dar există riscul real ca acestea să fie respinse de la finanțare.\n\nMomentan, primăria nu a prezentat și un plan B pentru sursa de finanțare, dar se apucă să facă documentele, pe bani mulți.\n\nSă spui că tu ”construiești un spital”, în condițiile în care nici măcar documentația nu o ai începută e cel puțin hazardat, ca să nu spunem ”praf în ochi”\n\nDar echipa câștigătoare de la Primăria Constanța mizează în continuare pe naivitatea oamenilor și aruncă în spațiul public informații care nu prea au legătură cu realitatea.\n\nConstruiești din momentul în care ai pus piatra de temelie. Până atunci doar crezi că poate vei face un spital nou în Constanța. Așa cum a crezut și PSD că va face un Spitalul Regional.\n\nDacă ar coborî printre muritori, domnul Chițac ar înțelege că ar fi mult mai indicat să refacă urgent secția ATI a Spitalului de Boli Infecțioase, pentru că în acest moment mai sunt doar cinci paturi libere în tot județul Constanța, iar numărul bolnavilor crește alarmant în fiecare zi.\n\nȘi nu, nu am uitat că au ars oameni acolo pentru că primarul, care ne promite cai verzi pe pereți, a tăiat investițiile de o importanță majoră, fiindcă avea el un proiect pentru care, tot așa, spera să obțină finanțare.\n\n”Dragi prieteni, construim primul spital nou la Constanța din ultimii 30 de ani. Este vorba de Spitalul Municipal Policlinic, ce va fi amplasat pe Bd. Ferdinand nr. 100, în proximitatea Spitalului De Boli Infecțioase. Am încheiat contractul pentru realizarea proiectării și a întregii documentații necesare, astfel încât să depunem cererea de finanțare imediat ce se dă startul Planului Național de Redresare și Reziliență – PNRR. Toate secțiile vor fi prevăzute cu saloane cu 1-2 paturi, grup sanitar și vor respecta normele impuse de Ministerul Sănătății. – rezerve cu 1-2 paturi pentru spitalizarea pe termen lung; De asemenea, vor fi amenajate parcări pentru vizitatori și pentru personal (ambele subterane), spații verzi și alei pietonale. Acesta este unul dintre marile proiecte pe care ni le propunem pentru a dezvolta Constanța. Este un proces de durată, documentație, studii, finanțare, licitație, dar la final Spitalul Municipal Policlinic va deveni o certitudine.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0076.html"
  }
}