{
  "title": "USR: ”Chițac vrea să secretizeze activitatea Comisiei Tehnice de Urbanism. Undă verde PUZ-urilor și PUD-urilor dubioase”",
  "content": "”Primarul Vergil Chițac dă o nouă lovitură transparenței decizionale și actului administrativ. După ce, vreme de patru ani, a interzis accesul fizic al cetățenilor, consilierilor și presei în cadrul ședințelor de Consiliu Local, organizându-le doar în format online, de data aceasta primarul PNL duce dictatura administrativă la un alt nivel și vrea să se asigure că niciun constănțean nu va mai ști ce se întâmplă în primăria pe care o conduce.\n\nÎntr-un proiect de hotărâre ce va fi supus votului în ședința de Consiliu Local de vineri, 31 ianuarie, Chițac propune desființarea Comisiei de Estetică Urbană și eliminarea dreptului consilierilor locali de a fi prezenți la ședințele lunare ale Comisiei Tehnice de Urbanism . Mai mult, Vergil Chițac vrea să anuleze obligativitatea ca ședințele acestei comisii să fie transmise live pe internet , precum și publicarea pe site-ul Primăriei Constanța a punctelor de vedere exprimate de membrii comisiei.\n\nPrin secretizarea activității uneia dintre cele mai importante comisii din cadrul Primăriei, primarul Vergil Chițac închide ușa în nas tuturor constănțenilor care sunt preocupați de soarta urbanistică a orașului.”, transmite USR Constanța.\n\nCătălin Iacob , consilier local USR Constanța:\n\n ”Nu există niciun motiv întemeiat sau o justificare plauzibilă pentru luarea unor astfel de măsuri, decât aceea că primarul Vergil Chițac nu vrea să mai fie deranjat de constănțeni, de opinia publică.\n\nCeea ce vrea să facă primarul Chițac este fără precedent în istoria administrativă a Constanței și, practic, reprezintă o undă verde dată combinațiilor imobiliare și aprobării unor planuri urbanistice zonale (PUZ) și de detaliu (PUD) dubioase.\n\nÎncă din anul 2020, eu și colegii mei am depus amendamente pentru transparentizarea activităților comisiilor și am muncit pentru a deschide administrația către cetățeni. Acum, această majoritate face fix invers. Constanța riscă să devină din nou scena unor decizii luate în interes restrâns, departe de ochii publicului. Orașul aparține oamenilor, nu unui grup aflat vremelnic la putere.”\n\nGrupul consilierilor USR Constanța va depune amendamente pentru modificarea proiectului inițiat de primarul Vergil Chițac. Sperăm că și consilierii celorlalte formațiuni politice vor înțelege gravitatea acestui proiect și vor vota în consecință.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0024.html"
  }
}