{
  "title": "IULIUS și Foster + Partners pun Constanța pe harta marilor repere urbane europene",
  "content": "* Foster + Partners, birou de arhitectură de top la nivel mondial, care a proiectat repere urbane internaționale, cum ar fi Apple Park din California și The Gherkin din Londra, a dezvoltat conceptul proiectului pe baza concluziilor reieșite din consultările și sesiunile de lucru cu reprezentanții comunității, mediului de business, cel universitar și ai administrațiilor publice\n\n* demararea celui mai amplu demers de decontaminare realizat în România, cu amenajarea și dotarea unor laboratoare de specialitate, infrastructură de cercetare cu impact național\n\n* pepinieră amenajată în localitatea Lazu: primii 520 de copaci au fost deja plantați pentru aclimatizare\n\n* investiție de 800 de milioane de euro, într-un proiect mixed-use integrat de regenerare urbană, cu diverse componente: culturale, educaționale, retail, funcțiuni și servicii de utilitate publică, entertainment, facilități sportive și de recreere, parc și grădină botanică, amfiteatru, săli de evenimente artistice și de business, centre de divertisment, office, soluții pentru conectivitatea și mobilitatea pietonală, velo și auto\n\n* teren de 38 de hectare, fost industrial și inactiv, transformat în pol de creștere economică, turistică, socială\n\n* investiția este aliniată proiectelor majore de dezvoltare urbană strategică ale oraşului\n\nCompania IULIUS anunță viziunea propusă pentru cel mai amplu proiect de reconversie, bioremediere și revitalizare urbană din România, dezvoltat la Constanța, pe un teren de 38 de hectare. Proiectul redesenează modul în care se face dezvoltarea urbană și reprezintă o viziune prin care Constanța va intra pe harta marilor repere urbane europene considerate orașe-magnet. Un model de bune practici în alinierea unei investiții private, de peste 800 de milioane de euro, la strategiile de dezvoltare urbană ale orașului și ale țării, ce vizează realizarea unui ansamblu urbanistic integrat, de tipul „oraș în oraș”, cu funcțiuni complementare, care vor contribui la transformarea zonei într-un pol de creștere regională, economică, socială și turistică:\n• None culturale și educaționale – care să susțină inițiativele locale, dezvoltarea mediului universitar și să diversifice oferta pentru petrecerea timpului liber;\n• None retail – cu un mix complet de servicii, branduri, facilități care să susțină mediul antreprenorial local și să răspundă cerințelor comunității;\n• None entertainment și edutainment – cu noi concepte, în premieră regională și chiar națională, care să susțină atractivitatea orașului ca destinație turistică tot anul, dar și să ofere locuitorilor oportunități noi de distracție în oraș;\n• None parc și grădină botanică – amenajate cu sute de arbori maturi, care să ofere un cadru verde, beneficii pentru mediu și să devină un hub al comunității;\n• None office – pentru atragerea unor companii din domenii cu valoare adăugată și diversificarea oportunităților de carieră pentru tineri, cu scopul retenției resursei umane;\n• None soluții pentru conectivitatea și mobilitatea pietonală, velo și auto – care să susțină implementarea strategiilor de regenerare, mobilitate și conectivitate ale administrației publice pentru zona de dezvoltare Anghel Saligny.\n\nViziunea propusă pentru proiect, ce poartă semnătura biroului de arhitectură Foster + Partners, care a realizat unele dintre cele mai spectaculoase, provocatoare și de impact repere urbane peste tot în lume, se bazează pe crearea unui nou nucleu al Constanței, dinamic și axat pe oameni, care să celebreze atât patrimoniul local, cât și dezvoltarea. O regenerare a centrului orașului Constanța, acum un fost sit industrial poluat.\n\n„Constanța ne impresionează prin istoria sa și prin mozaicul de culturi și civilizații care o definesc, de aceea proiectul nostru va fi gândit pentru a onora acest patrimoniu. Ne dorim să facem Constanța o destinație atractivă 365 de zile pe an, prin setarea unui nou pol de interes, o nouă destinație și noi oportunități de promovare a orașului ca centru de business, cultural și social. Vom realiza asta cu aceeași dedicare pentru modelul nostru de dezvoltare, acela de a reda orașului o zonă fost industrială reconvertită într-o parte vie a sa, integrată armonios cu masterplanul de regenerare urbană a orașului, cu mult verde, noi experințe și implicând comunitatea. Noua dezvoltare va avea o diversitate impresionantă de spații de entertainment, cafenele, restaurante, concepte în premieră de petrecere a timpului liber în familie, infrastructură pentru sporturi și va deveni, astfel, un spațiu al comunității, cea mai vibrantă parte a orașului, într-o zonă care acum este izolată de viața urbană”, a declarat Raluca Munteanu, Director de Dezvoltare IULIUS.\n\n520 de arbori maturi, în proces de aclimatizare în Constanța\n\nUn element central al proiectelor IULIUS sunt spațiile verzi extinse. Proiectul de la Constanța va beneficia de un parc cu arbori maturi, cu vârste de până la 60 de ani, și de grădină botanică. În ultimele luni din 2024, IULIUS a finalizat amenajarea primei pepiniere dendrologice private din Dobrogea, în localitatea Lazu, unde se află deja 520 arbori maturi, din totalul de 2.000, care vor compune de la zero zonele verzi din proiect.\n\nUnul dintre cele mai ample procese de bioremediere din Europa\n\nCele 38 de hectare pe care se va dezvolta proiectul de reconversie urbană sunt inactive de peste 10 ani, iar anterior au găzduit infrastructură de depozitare a produselor petroliere, astfel că IULIUS va realiza cel mai amplu demers de ecologizare din real estate-ul european. În prezent, se desfășoară toate demersurile necesare pentru implementarea procedurilor de bioremediere. Procesul va conduce și la dezvoltarea unei infrastructuri de cercetare cu impact național, fiind realizate parteneriate cu Institutul Național de Cercetare-Dezvoltare pentru Pedologie, Agrochimie și Protecția Mediului (ICPA) din București, dar și cu Universitatea „Ovidius” din Constanța. IULIUS a amenajat un laborator cu echipamente speciale necesare pentru implementarea bioremedierii în cadrul ICPA din București, în timp ce în cadrul Universității din Constanța dotează un laborator de analize a produselor petroliere.\n\nTotodată, este în desfășurare procesul de cercetare arheologică, realizat de o echipă mixtă de specialiști, de la Institutul de Cercetare Arheologică din cadrul Academiei Române, filiala Iași, și de la Muzeul de Istorie Națională și Arheologie Constanța.\n\nO fostă zonă industrială, reconectată cu orașul ca nou nucleu de dezvoltare\n\nInvestiția este aliniată proiectelor majore de dezvoltare urbană strategică ale orașului: regenerarea zonei Anghel Saligny, soluții de mobilitate urbană multimodală, precum trenul metropolitan, revitalizarea tunelului Saligny, integrarea și conectivitatea cu portul comercial Constanța etc. Conectivitatea și integrarea cu orașul a zonei central vestice a Constanței, vizată de o strategie de dezvoltare mai amplă a administrației, sunt primordiale pentru implementarea unei direcții care să valorifice potențialul său major de transformare.\n\nOpinia comunității este esențială pentru conturarea acestui proiect propus de IULIUS. De aceea, am lansat platforma www.constanta365.ro pentru a afla propunerile constănțenilor, pe care îi invităm să-și exprime părerea despre viziunea propusă și propunerile pentru noua dezvoltare. Ne dorim ca împreună să construim un spațiu sustenabil, incluziv și inovator care aparține întregii comunități.\n\nFoster + Partners este un studio global de arhitectură, urbanism și proiectare, cu rădăcini profunde în sustenabilitate, fondat acum mai bine de 50 de ani, în 1967, de către Norman Foster. De atunci, el și echipa formată în jurul lui au înființat un birou internațional cu reputație de talie mondială pentru design atent și de pionierat, funcționând ca un studio de sine stătător, caracterizat de diversitate etnică și culturală deopotrivă. Studioul integrează competențele de arhitectură cu cele de inginerie structurală și de mediu, urbanism, design interior și industrial, machetare și producție de film, aeronautică și multe altele, într-un mediu de lucru colegial, asemănător unei universități compacte. Aceste competențe diverse ne permit să abordăm o gamă largă de proiecte, în special cele de complexitate și amploare considerabile. Proiectarea este numitorul comun în tot ceea ce facem. Proiectăm clădiri, spații și orașe; ascultăm, punem întrebări și inovăm.\n\nStudioul și-a câștigat reputația internațională prin intermediul unor clădiri precum Sediul Hearst din New York, clădirea 30 St Mary Axe, cunoscută sub numele de The Gherkin, din Londra, Viaductul Millau din Franța, Parlamentul German din Reichstag, Berlin, Curtea Mare a Muzeului Britanic, sediul HSBC din Hong Kong și Londra, sediul Commerzbank din Frankfurt, metroul din Bilbao, muzeul Carré d’Art Nîmes, precum și dezvoltarea sustenabilă Masdar din Abu Dhabi. Printre lucrările recente se numără sediul Apple Park din California, noul sediu european al companiei Bloomberg din Londra, clădirea de birouri 425 Park Avenue din New York, noua extindere a Aeroportului din Marsilia, clădirea Battersea Roof Gardens din Londra, precum și două stații noi pentru Metroul din Sydney. În prezent, studioul este implicat în proiecte precum noul masterplan pentru Slussen din Suedia, Aeroportul Internațional din Kuweit, masterplanul pentru One Beverly Hills din California, clădirea 270 Park Avenue din New York și renovarea clădirii Transamerica Pyramid din San Francisco.\n\nCompania IULIUS este dezvoltator și operator real estate specializat în proiecte mixed-use de regenerare urbană din România, cu o experiență de peste 25 de ani și cu o prezență în patru mari orașe din țară – Iași, Timișoara, Cluj-Napoca și Suceava. Valoarea investiţiilor realizate în România depăşeşte 1,2 miliarde de euro.\n\nPortofoliul său cuprinde peste 310.000 mp de retail, în două proiecte mixed-use de regenerare urbană (Palas Iași și Iulius Town Timișoara), rețeaua națională de shopping mall-uri regionale (Iulius Mall – Iași, Cluj-Napoca și Suceava) și proiectele Family Market din Iași (Miroslava și Bucium). Proiectele sunt lidere de piață la nivel regional și înregistrează anual peste 70 de milioane de vizite.\n\nÎn doar zece ani, compania IULIUS s-a impus drept unul dintre cei mai activi dezvoltatori și operatori de spații office clasa A, construind, sub brandul național United Business Center, poluri regionale de business și comunități creative multinaționale, în trei centre universitare importante ale României – Iași, Timișoara și Cluj-Napoca. În total, 15 clădiri verzi, cu o suprafață totală de peste 242.000 mp, în care sunt prezente peste 142 de birouri de companii, unde lucrează peste 29.500 de angajați.\n\nPână în prezent, IULIUS a realizat 13 hectare de grădini urbane, amenajate cu peste 80.000 de copaci și arbuști, însumând investiții ce depășesc 18 milioane de euro. În total, valoarea investițiilor de utilitate publică depășește 190 de milioane de euro, incluzând facilitățile pentru comunitate, parcurile și soluțiile de infrastructură.\n\nCompania IULIUS are în dezvoltare două proiecte mixed-use de reconversie urbană, la Cluj-Napoca şi Constanţa, investiţii estimate la peste 1,3 miliarde de euro.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0008.html"
  }
}