{
  "title": ",,Să vorbim despre bani și bănci”, educație financiară la Liceul Teoretic Murfatlar",
  "content": "Miercuri, 22.01.2025, s-a încheiat seria activităților de educație financiară din cadrul Acordului de parteneriat pe care Liceul Teoretic Murfatlar l-a semnat cu Banca Națională a României. Acest acord a presupus derularea a trei activități cu fiecare clasă (atât din ciclul gimnazial, cât și din cel liceal), iar în perioada octombrie 2024 – ianuarie 2025 lectorii BNR s-au întâlnit cu toate clasele Liceului Teoretic Murfatlar.\n\nDe asemenea, în perioada Școlii Altfel, 70 de elevi au mers la sediul Sucursalei regionale Constanța, unde au participat la activități de educație financiară și au vizitat expoziția „Istoria Leului”.\n\nTemele abordate în cadrul activităților de educație financiară au fost diverse și atractive, precum: Istoria banilor; Leul și elementele de siguranță; Venituri și cheltuieli; Buget și economisire; Instrumente de plată; Rolul băncii centrale în economie; Inflația – cererea și oferta; Băncile comerciale și serviciile financiare. La ultima oră de educație financiară au fost organizate în fiecare clasă concursuri Kahoot cu premii pentru elevii clasați pe podium. În urma derulării acestui proiect, profesorii implicați au primit certificate de participare și materiale informative pe teme de educație financiară.\n\n„Pe lângă vocabularul financiar bancar, cunoștințele teoretice despre noțiuni din sfera economică, întâlnirile pe care elevii noștri le-au avut cu lectorii Sucursalei regionale Constanța a Băncii Naționale a României le-au adus copiilor în atenție situații concrete de viață, precum modul în care ne gestionăm banii, cum economisim sau cum alegem un credit. Considerăm că educația financiară și recomandările specialiștilor băncii centrale sunt oportunități pe care ne bucurăm să le oferim elevilor, după cum ne onorează și statutul de unitate de învățământ parteneră a BNR.“ Cleopatra Cranga – directorul Liceului Teoretic Murfatlar.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0038.html"
  }
}