{
  "title": "Legile lui Constantinescu, angajatul harnic din Primăria Constanța",
  "content": "Omul care a întocmit toate regulamentele din municipiul Constanța, inclusiv pe cel al parcărilor; mintea luminată care a analizat și a modificat o serie de contracte importante pentru oraș, inclusiv contractul pentru spații verzi; geniul care a pus la punct comerțul din stațiunea Mamaia; harnicul care se trezește la cinci în fiecare zi pentru a ne curăța străzile, ei bine, acest supraom a picat un banal examen de director în Primăria Constanța.\n\nBanal, pentru că o persoană care face și desface atâtea regulamente se presupune că știe pe de rost legea și că acționează în spiritul ei. În realitate, Horia Constantinescu, căci despre el vorbim, face treaba după ureche, pentru că, așa cum s-a dovedit, habar nu are cu ce se mănâncă administrația publică.\n\nBanal, pentru că la acest concurs a fost singurul candidat, iar postul îi era dedicat.\n\nPentru examenul de Director General, Gradul II – Direcţia Generală Gestionare Servicii Publice s-a întocmit o bibliografie care cuprinde noțiuni elementare, în baza cărora Horia Constantinescu ar fi trebui să acționeze de când lucrează în Primăria Constanța. Picând acest examen, este evident că domnul comisar și-a exercitat atribuțiile după cum l-a tăiat capul, fără să cunoască legea,\n\nNu știe el prea multe, dar la tupeu nu-l întrece nimeni. ”Eu aplic legea!”. O lege numai de el cunoscută, inventată pe loc, în funcție de circumstanțe. Pentru că legea aia adevărată s-a dovedit a fi o mare taină pentru distinsul domn Constantinescu.\n\nCu un punctaj rușinos de 61,3 puncte, comisarul a picat proba scrisă a examenului de director. La cum urla pe Facebook, trebuia să ia 100 de puncte, plus bonus. A fost doar gălăgie!\n\nConstantinescu spune că va cere o reevaluare a lucrării. Probabil că după aceea va fi notat cu 70 de puncte, minimul necesar pentru a fi declarat admis.\n\nIndiferent de rezultatul final, este rușinos ca un om cu pretenții de legiuitor să nu fie capabil să treacă un examen simplu pentru orice funcționar public.\n\nCam cât va mai cântări cuvântul său de acum înainte?\n\nȘi pentru că oameni suntem, ne-am gândit să-i găsim câteva scuze plauzibile pe care să le poată prezenta public, la nevoie:\n\n– deși pare un tip fioros, în realitate Horia Constantinescu este emotiv și se pierde la examene;\n\n– a fost schimbată ordinea celor 27 de întrebări, care îi fuseseră servite;\n\n– era zgomot în sală și nu s-a putut concentra;\n\n– s-a prezentat altcineva în locul lui la examen;\n\nExamenul de permis auto cum l-o fi luat?\n\nÎn urma reevaluării, punctajul obținut de Horia Constantinescu a fost 58,30. Acesta a declarat că în cazul în care nu obține un punctaj de promovare va demisiona din Primăria Constanța.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0078.html"
  }
}