{
  "title": "Consiliul Județean Constanța: Modernizarea sistemului de sănătate din județ - măsuri concrete și progrese rapide",
  "content": "Sub conducerea președintelui Florin Mitroi, Consiliul Județean Constanța a inițiat o serie de măsuri concrete pentru modernizarea și eficientizarea sistemului de sănătate din județ, răspunzând prompt nevoilor cetățenilor și problemelor identificate. Într-un timp record – doar două luni de la preluarea mandatului și o lună de la numirea noului manager – Spitalul Județean Constanța beneficiază deja de primele îmbunătățiri esențiale.\n• Extinderea și modernizarea radiologiei\n• Compartimentul de radiologie a fost reorganizat și extins pentru a răspunde nevoilor pacienților internați și celor din ambulatorii.\n• Serviciul de radiologie din cadrul Unității de Primiri Urgențe (UPU) a fost echipat cu două computere tomograf și un aparat X-ray, demarându-se recrutarea personalului specializat pentru operarea acestora.\n• Extinderea programului ambulatoriului integrat\n• Programul de consultații a fost extins la 12 ore pe zi, în intervalul 08:00 – 20:00, conform cerințelor legislative.\n• Reabilitarea infrastructurii pentru pacienți și vizitatori\n• Lucrările de renovare a spațiilor comune sunt în plină desfășurare. Casa scării a fost deja reabilitată în proporție de 50%, oferind condiții mai bune pentru pacienți și vizitatori.\n• Analiza și rezolvarea problemelor tehnice\n• Au fost identificate și remediate deficiențele tehnice care afectau circuitele interne ale spitalului, implementându-se măsuri pentru controlul accesului și asigurarea securității.\n• Reparații esențiale la Unitatea de Asistență Medico-Socială Agigea\n• Lucrările de reparații au creat un mediu optim pentru desfășurarea actului medical în această unitate.\n• Demararea construcției Spitalului „Mama și copilul”\n• Un proiect major pentru sănătatea județului, menit să ofere servicii medicale specializate, la cele mai înalte standarde.\n\n„Modernizarea Spitalului Județean și a infrastructurii medicale este o prioritate absolută pentru noi. Aceste măsuri sunt doar începutul unui amplu program de investiții menite să ofere cetățenilor acces la servicii medicale de calitate. Împreună cu personalul medical dedicat și cu sprijinul Facultății de Medicină Constanța, sunt convins că putem reda încrederea pacienților în sistemul public de sănătate. Esențial este să construim un parteneriat echilibrat între mediul public și cel privat, orientat exclusiv spre binele comunității.”\n\nConsiliul Județean Constanța își reafirmă angajamentul de a prioritiza sănătatea cetățenilor, asigurând investiții durabile și implementarea unor soluții moderne în domeniul medical.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0130.html"
  }
}