{
  "title": "Proiect la CJ Tulcea: „Copii speciali. Visuri împlinite”",
  "content": "Consilierii județeni tulceni vor discuta, în cadrul ședinței ordinare din această lună, despre aprobarea proiectului „Copii speciali. Visuri împlinite” şi a cheltuielilor legate de proiect.\n\nInvestiția vizează îmbunătățirea accesului și participării la educație a copiilor și tinerilor cu cerințe educaționale speciale și/sau dizabilități, îmbunătățirea calității serviciilor educaționale, dezvoltarea unor resurse și servicii educaționale de sprijin specializate în vederea incluziunii, integrarea socio-culturală și prevenirea părăsirii timpurii a școlii pentru elevii din cadrul Școlii Gimnaziale Speciale nr. 14 Tulcea.\n\nProiectul este implementat de Școala Gimnazială Specială nr. 14 Tulcea în calitate de beneficiar unic. Școala Gimnazială Specială Nr. 14 Tulcea, în calitate de coordonator al implementării și beneficiar, va avea rolul principal în asigurarea informării publice cu privire la importanța proiectului prin intermediul activităților de promovare și implementare a proiectului.\n\nDurata proiectului va fi de 26 luni de la data semnării contractului de finanțare, iar valoarea totală eligibilă a proiectului prin intermediul Fondul Social European Plus (FSE+), fonduri nerambursabile în cadrul Programului Educatie si Ocupare (PEO) 2021-2027 este de 2.790.000,00 lei cu TVA, valoare totală eligibilă alocată beneficiarului Școala Gimnazială Specială Nr. 14 Tulcea.\n\nȘcoala Gimnazială Specială nr. 14 Tulcea a demarat elaborarea cererii de finanțare pentru proiectul „Copii speciali. Visuri împlinite”, în vederea finanțării, în calitate de Beneficiar. Acesta ar putea fi finanțat prin Programul Educatie și Ocupare (PEO) 2021-2027, Prioritatea 6. Prevenirea părăsirii timpurii a școlii și creșterea accesului și a participării grupurilor dezavantajate la educație, Obiectivul Specific ESO4.6. Promovarea accesului egal la educație și formare de calitate și favorabile incluziunii, precum și a absolvirii acestora, în special pentru grupurile defavorizate, începând de la educația și îngrijirea timpurie, continuând cu educația și formarea generală și profesională până la învățământul terțiar, precum și educația și învățarea în rândul adulților, inclusiv prin facilitarea mobilității în scopul învățării pentru toți și a accesibilității pentru persoanele cu dizabilități (FSE+).",
  "metadata": {
    "original_file": "atacdeconstanta.com_0017.html"
  }
}