{
  "title": "Și totuși, Dumnezeu este mai presus de orice lege?",
  "content": "La sfârșitul acestei săptămâni expiră termenul pe care Primăria Constanța l-a acordat Arhiepiscopiei Tomisului pentru a demola biserica pe care a construit-o fără autorizație pe trotuar, pe bulevardul Tomis, în zona Macul Roșu.\n\nEvident, Arhiepiscopia nu a dărmat lăcașul de cult, ceea ce înseamnă că revine în sarcina Primăriei să execute această lucrare ”păcătoasă”.\n\nAșa cum ne-a obișnuit, ÎPS Teodosie s-a pregătit de luptă. Știe el sigur că voia Domnului este ca acea biserică, ridicată ilegal, să rămână acolo unde este. Toți Sfinții sunt de partea lui.\n\nAceastă sfântă adunare l-a împuternicit pe ÎPS să încalce legea și să construiască biserici unde i s-a năzărit. Mastodontul care a ras o bucată din parcul de la Casa de Cultură tot din voința lui ÎPS s-a constuit. Nu contează că a distrus spațiul verde sau că arată oribil acolo. Așa cum s-a întâmplat și în Parcul Gării. Voia Preaînaltului contează.\n\n”Și totuși, Dumnezeu este mai presus de orice lege”, ne spune ÎPS Teodosie.\n\nCu tot respectul, dar dacă deschidem ușa asta se creează un precedent extrem de periculos. Să nu-l amestecăm pe El în treburile lumești. Legea e lege, iar dacă Dumnezeu ar fi vrut să fie altfel, cu siguranță ar fi fost altfel. ”Să nu luăm în deșert Numele Domnului!”\n\nPână una alta, există o decizie definitivă a unei instanțe de aici, de pe Pământ, care spune clar că biserica aia este construită abuziv, pe spațiu public, pe trotuar și trebuie demolată. Dacă nu o face Arhiepiscopia o va face Primăria. Așa este just, așa este corect.\n\nȘi mie mi-ar plăcea să îmi fac un foișor pe trotuarul din fața blocului, în care să aprind un grătar și să dansez cu prietenii. Ne și rugăm, din când în când, dacă e necesar.\n\nDar nu-l fac, pentru că ar fi o lipsă crasă de respect față de restul oamenilor și pentru că, sigur, mi l-ar dărâma autoritățile și m-ar pune să și plătesc demolarea. Că așa zice legea.\n\nLegea aia pământească pe care trebuie să o respecte și Biserica Ortodoxă Română, și Arhiepiscopia Tomisului, și ÎPS Teodosie.\n\nSmeriți nu suntem doar în fața lui Dumnezeu, ci, mai întâi de toate, în fața semenilor noștri.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0203.html"
  }
}