{
  "title": "Insistenta Nicoleta Bercaru și drumul ei spre înalta societate",
  "content": "Miercuri, 21 octombrie 2020, se desfășoară concursul de proiecte de management pentru Centrul Cultural Judetean Constanta „Teodor T. Burada”.\n\nDupă cum probabil vă amintiți acest post a fost ocupat timp de câteva zile de celebra profesoară Nicoleta #insist să mă piș pe rezist Bercaru.\n\nFemeia fusese numită în funcție de către Horia Țuțuianu, însă consilierii PNL au reușit să o înlăture rapid de la conducerea Centrului Cultural, pe motiv că nu se califica sub nicio formă pentru acest post.\n\nA urmat un scandal monstru, însă Bercaru și-a găsit consolarea la cabinetul președintelui CJC, unde a fost angajată ca și consilier personal al acestuia.\n\nDoar că Nicoleta nu renunță așa ușor la visele sale de parvenire.\n\nVocea, talentul și insistența l-au convins pe Horia Țuțuianu să facă tot ce poate pentru a o propti directoare la Burada.\n\nAstfel, în data de 7 septembrie 2020 pe site-ul CJC apare un anunț public privind concursul de proiecte de management pentru Centrul Cultural Judetean Constanta „Teodor T. Burada”.\n\nNicoleta Bercaru și-a depus dosarul. Între timp au mai apărut trei candidați, dar asta nu era o problemă pentru protejata președintelui. Să fim serioși! Proiectele concurenților sunt încă în analiză, urmând ca miercuri să se desfășoare proba orală, interviul.\n\nNumai că, surpriză, în cursul zilei de ieri, Nicoleta Bercaru a depus o cerere la secretariatul CJC prin care s-a retras din concurs.\n\nCoincidență sau nu, tot în cursul zilei de ieri Horia Țuțuianu a aflat că va lua drumul capitalei, pentru că este primul pe lista de deputați a PSD Constanța.\n\nȘi, ca orice deputat care se respectă, are nevoie de o șefă de cabinet gata să se mute la București, de unde să coordoneze cu succes activitatea parlamentară a lui Țuțuianu.\n\nUna e să lucrezi la Parlament și alta e să fii directoraș la un centru cultural dintr-un oraș de provincie. Bercaru s-a orientat rapid și eficient.\n\nDe altfel, agramata profesoară de limba română a simțit de mult că adevărata carieră se construiește la București, că acolo este centrul elitelor și al valorilor.\n\nAșa se explică faptul că în vara anului 2019, ambițioasa Nicoleta a fost audiată într-o anchetă penală, fiind victima unei tentative de înșelăciune.\n\nTopită după sinecuri bine plătite, trânta noastră a intrat în legătură cu un fals ofițer SIE care i-a promis că o ia la București și o face om.\n\n”Audiata cu ocazia anchetei, Bercaru avea sa declare ca in 2 iulie 2019 a fost contactata pe telefonul personal de o persoana care s-a recomandat ca fiind de la corpul de control al prim-ministrului. De asemenea, bărbatul de la celalalt capăt al firului i-a spus ca lucrează la SIE. Cu ocazia discutiei, Dincă i-a propus Nicoletei Bercaru o intalnire in Bucuresti pentru a discuta despre o promovare, ivindu-se doua posturi, unul pe plan local si altul la nivel central. Trei zile mai tarziu, Nicoleta Bercaru era in București, discutând despre postul ce urma sa ii aduca un salariu de „5.000 de euro lunar si locuință de serviciu in București”. Ca sa fie convingător, Dincă și-a dat întâlnire cu Bercaru la o cafenea din apropierea Guvernului. Cu ocazia discuției, Dincă i-a spus Nicoletei Bercaru ca ar urma sa ocupe functia de director general al unei structuri care se ocupa de verificarea modului de utilizare a fondurilor europene. Cu ocazia aceleiași întâlniri, Dincă i-a spus Nicoletei Bercaru sa pregateasca un dosar care sa contina un cv, in fotocopie actele de studii si cele de stare civila, precum si un tabel cu rudele pana la gradul IV. De asemenea, Dinca i-a spus femeii ca va trebui sa emita in mod periodic informari catre acesta, deoarece el este persoana din cadrul Serviciului de Informatii Externe care a fost desemnat sa se ocupe de ea. La fel ca in cazul directoarei de la DSV Mehedinti, si in cazul consilierei judetene din Constanta, pe parcursul discutiilor Dincă se prefăcea că vorbește la telefon cu persoane influente. La final, bărbatul a rugat-o pe femeie să îl ducă cu autoturismul până Ministerul Transporturilor, pentru că are treabă acolo. Nimic din comportamentul barbatului care i-a promis sinecura de 5.000 de euro si locuința de serviciu nu i-a trezit suspiciuni Nicoletei Bercaru. Astfel, peste patru zile consiliera județeană din Constanța s-a întors în București cu actele de angajare și s-a cazat la Hotel Hello. Dinca a mers in camera de hotel a femeii si a pus-o sa completeze niste teste psihologice, spunandu-i ca urmeaza sa sustina si o proba sportiva la Oradea, dar va merge altcineva sa dea testul sportiv in locul sau. Totodata, Dinca i-a cerut Nicoletei Bercaru suma de 1.000 de lei, 500 pentru verificarile efectuate cu privire la persoana sa si 500 de lei pentru fata care va sustine probele sportive in locul sau. Observand ca testele psihologice care i-au fost date pentru a le completa sunt luate de pe internet (la subsolul paginilor existand inscriptia http//:teste psihologice.ro) si nu de la o institutie publica, Nicoleta Bercaru si-a dat seama ca ceva nu este in regula. Astfel, femeia i-a spus escrocului ca nu are bani asupra sa si nici pe card si ca va trebui sa ii ceara sotului sa ii depuna suma pe card.”, potrivit Ziare.com.\n\nAseară, Nicoleta Bercaru a putut fi văzută în fața sediului PSD Constanța, unde venise să facă lobby pentru Horia Țuțuianu. Își retrăsese deja dosarul de la concurs și voia să se asigure că nu a intervenit nicio schimbare în listele pentru alegeri.\n\nA răsuflat ușurată când a fost anunțată varianta finală. Calea e bătătorită, iar merituoasa Nico are postul asigurat în Parlamentul României.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0088.html"
  }
}