{
  "title": "Festivalul Ivan Patzaichin 2024, tradiție și turism lent – alternativă pentru viitorul Deltei",
  "content": "Ediția 2024 a Festivalului Ivan Patzaichin – Rowmania va avea loc între 6 – 10 septembrie, la Tulcea, la Mila 23 și pe traseul de ecoturism care le unește, „Delta lui Ivan”.\n\nAstăzi, la conferința de presă de prezentare a ediției cu numărul 13 a Festivalului inițiat de Ivan Patzaichin pentru a celebra Tulcea, a fost anunțat elementul central al evenimentului: conceptul de Punct Gastronomic Local / PGL (concept inițiat de Asociația Ivan Patzaichin – Mila 23) și potențialul rețelei PGL din România de a deveni vector de valorificare a patrimoniului cultural românesc.\n\nÎn cadrul Festivalului va avea loc cea de-a doua conferință națională a PGL-urilor, precum și o primă ediție a Târgului Ivan Patzaichin pentru PGL, care își va îmbia vizitatorii de pe Faleză cu bunătăți produse după rețete tradiționale, aduse din toată țara. Conferința își propune să provoace o dezbatere privind importanța actului culinar ca formator de cultură și păstrător de tradiție, și să exploreze capacitatea Punctelor Gastronomice Locale de a își depăși rolul de furnizor de servicii turistice și bunăstare economică, pentru a deveni depozitari ai patrimoniului locului și custozi de tradiție locală. Conferința națională a PGL-urilor beneficiază de patronajul Comisiei Naționale a României pentru UNESCO.\n\nDe asemenea, tot astăzi, a fost dezvăluit programul manifestărilor din festival, care se va desfășura vineri și sâmbătă în Tulcea, iar de duminică va călători responsabil, pe traseul de ecoturism „Delta lui Ivan”, urmând a se încheia pe 10 septembrie la Mila 23, la Muzeul Ivan Patzaichin – centru de inovare comunitară.\n\nLa Festival va fi proiectat documentarul artistic IVAN – omul cu rădăcini în ape, (2024, coproducție TVR – Asociația Ivan Patzaichin – Mila 23), în regia Anei Preda, film ce a fost prezentat de curând la Paris, cu sprijinul Institutului Cultural Român la Casa României deschisă de Comitetul Olimpic și Sportiv Român de la Ambasada României în Franța, în contextul Jocurilor Olimpice recent încheiate.\n\nSâmbătă seara, pe scena festivalului, la „Seara lui Ivan” vor fi rememorate Jocurile Olimpice din Los Angeles din 1984, ultima mare competiție la care a participat Ivan ca sportiv. La discuție vor participa medaliați olimpici de la Jocurile de acum 4 decenii și vom încerca să stabilim un arc peste timp către viitoarea ediție a Jocurilor de la Los Angeles 2028, ce va avea loc după scurgerea Olimpiadei (perioada de 4 ani dintre două jocuri olimpice).\n\nLa tradiționalele concerte rock’n’row de pe Scena Festivalului vor evolua ALIFANTIS & ZAN, KRYPTON, TAYLOR, EYEDROPS, MELTING DICE, ZSÜD (Ungaria) și Ansamblul Anton Pann.\n\nFestivalul va continua cu competiții și plimbări pe apă pe Lacul Ciuperca și cu ateliere de educație alternativă pentru copii pe Faleză, în zona parcului Carol.\n\nLa conferința de presă de astăzi au participat Ivona Potzaichin – Rusu – Președinta Asociației Ivan Patzaichin – Mila-23, Ștefan Ilie – Primarul Municipiului Tulcea, Bogdan Bulete – Guvernatorul ARBDD Alex Filip – managerul OMD Municipiul Tulcea, Ștefan Gheorghe – Consilier comunicare al Consiliului Județean Tulcea și Teodor Frolu – Vicepreședintele Asociației Ivan Patzaichin – Mila-23.\n\nFestivalul face parte din Apele Unite ale României – proiect de democratizare a accesului la apă, de educare privind importanța apei pentru comunități și de încurajare a locuitorilor să participe la protejarea apelor. Organizat pentru prima dată în 2011 sub numele de RowmaniaFEST – Festivalul Internațional al Bărcilor cu Vâsle, Festivalul a luat numele de Ivan Patzaichin la ediția din 2022.\n\nFestivalul este organizat de Asociația Ivan Patzaichin – Mila 23 împreună cu Primăria Municipiului Tulcea și Consiliul Județean Tulcea.\n\nFestivalul beneficiază de sprijinul sponsorilor AQUA Carpatica, Kaufland România, Heineken Romania și al partenerilor Asociației Ivan Patzaichin – Mila 23: Organizaţia de Management al Destinaţiei la nivelul municipiului Tulcea, Departamentul pentru Dezvoltare Durabilă, Romanian American Foundation, ARBDD – Administrația Rezervației Biosferei Delta Dunării, Institutul Liszt – Centrul Cultural Maghiar București, Institutul de Cercetări Eco-Muzeale Tulcea, DC Communication, Deltaica, Ivan Pescar, Asociația Gastro Local, și Complexul Național Muzeal Astra Sibiu.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0309.html"
  }
}