{
  "title": "Primăria orașului Cernavodă organizează în perioada 17 – 18 septembrie 2024, Festivalul Folcloric Aneta Stan",
  "content": "Evenimentul se va desfășura la sala Casei de Cultură Cernavodă, în două etape:\n\n\n\n– Preselecţia concurenţilor, în data de 17 septembrie 2024, între orele 10:00-14:00, în sala de spectacole „I.D.Chirescu”, şi repetiţia alături de orchestră, între orele 14:00-20:00;\n\n– Concursul de interpretare, în data de 18 septembrie 2024, în sala de spectacole „I.D.Chirescu”, între orele 10:00-18:00.\n\n\n\nConcurenţii vor interpreta o doină sau baladă şi un cântec propriu-zis de ex. horă, sârbă, sau orice alt tip de cântec de joc), din folclorul zonei pe care o reprezintă. Doina se va interpreta acapella, iar cântecul de joc se va interpreta LIVE cu acompaniamentul orchestrei. Nu vor fi acompaniaţi de orchestră, concurenţii cu vârste mai mici de 9 ani, care vor interpreta LIVE cu negativ;\n\nPentru a se prezenta la repetiţiile cu orchestra, concurenții vor transmite partiturile cântecului de joc şi un demo (negativ şi pozitiv), pe adresa de e- mail [email protected], odată cu fişa de\n\nînscriere;\n\nConcurenţii se vor prezenta la concurs cu port popular, cât mai autentic zonei pe care o reprezintă.\n\nPentru etapa de preselecții, este suficientă, prezentarea în ținută decentă;\n\nÎnscrierile se fac până la data de 6 septembrie 2024, sau E-mail: [email protected], sau la adresa Primăriei Cernavodă, str. Ovidiu nr.11, tel. 0241/487.140.\n\nConcursul se va desfăşura pe patru categorii de vârstă:\n\n– secțiunea I – copii cu vârste cuprinse între 6 – 9 ani;\n\n\n\n– secțiunea II – copii cu vârste cuprinse între 10 – 14 ani;\n\n\n\n– secțiunea III – tineri cu vârste cuprinse între 15 – 18 ani .\n\n\n\nTaxa de participare va fi de 70 lei (achitată până la data concursului), la casieria Primăriei Cernavodă, sau prin CONT: RO08TREZ23221340250XXXXX (Taxa de participare festival folcloric Aneta Stan, Beneficiar Oraş Cernavodă prin Trezoreria Medgidia, CUI:4304568, str. Ovidiu nr.11);\n\n\n\nSe asigură cazare concurenților.\n\nSecţiunea I – copii cu vârste cuprinse între 6-9 ani:\n\n\n\nPremiul I – 900 lei;\n\n\n\nPremiul II – 600 lei;\n\n\n\nPremiul III – 400 lei;\n\n\n\nMențiune – 200 lei.\n\n\n\nSecţiunea II – copii cu vârste cuprinse între 10-14 ani:\n\n\n\nPremiul I – 900 lei;\n\nPremiul II – 600 lei;\n\nPremiul III – 400 lei;\n\nMențiune – 200 lei.\n\nSecţiunea III – copii cu vârste cuprinse între 15-18 ani:\n\n\n\nPremiul I – 900 lei;\n\nPremiul II – 600 lei;\n\nPremiul III – 400 lei;\n\nMențiune – 200 lei.\n\nJuriul va fi compus din personalități ale folclorului românesc;\n\nJuriul va mai acorda concurenţilor în cadrul evenimentului două\n\ndistincţii: “Port Popular Autentic” şi „Premiul pentru popularitate”.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0301.html"
  }
}