{
  "title": "Primăria Negru Vodă – Anunț privind concesionarea prin licitație publică cu ofertă în plic închis",
  "content": "U.A.T. Oraș Negru Vodă anunță concesionarea prin licitație publică cu ofertă în plic închis a următoarelor terenurilor:\n• lot nr.13, în suprafață de 1900 mp, identificat cu nr. cadastral 102746, situat în Al.Platformei, nr.1, oraș Negru Vodă, jud. Constanța.\n• lot nr.3, în suprafață de 4130 mp, identificat cu nr. cadastral 101408, situat în Șos. Constanței, nr. 6, oraș Negru Vodă, jud. Constanța.\n• lot nr. 4, în suprafață de 5577 mp, identificat cu nr. cadastral 101409, situat în Șos. Constanței, nr. 6, oraș Negru Vodă, jud. Constanța.\n• Informații generale privind autoritatea contractantă, precum denumirea, codul fiscal, adresa, numărul de telefon, fax și/sau adresa de e-mail a persoanei de contact:\n• Informații privind documentația de atribuire: Se regăsesc în Caietul de sarcini\n• Modalitatea sau modalitățile prin care persoanele interesate pot intra în posesia unui exemplar al documentației de atribuire:\n\nPersoanele interesate vor putea intra în posesia documentației de atribuire prin formularea unei solicitări scrise, care va fi depusă la sediul instituției.\n• Denumirea și adresa serviciului/compartimentului din cadrul concedentului, de la care se poate obține un exemplar din documentația de atribuire:\n• Costul și condițiile de plată pentru obținerea unui exemplar:\n\nDocumentația de atribuire va fi pusă la dispoziția celor interesați cu titlu gratuit;\n• Adresa la care se vor depune ofertele: Primăria orașului Negru Vodă, sediu: str. Șoseaua Mangaliei, nr. 13, oraș Negru Vodă, jud. Constanța;\n• Numărul de exemplare în care trebuie depusă fiecare ofertă: 1 exemplar original, într-un plic sigilat\n• Data și locul la care se va desfășura ședința publică de deschidere a ofertelor:\n\nPlicurile se vor deschide în data de 26 martie 2024, ora 10:00, la sediul organizatorului licitaţiei, Oraș Negru Vodă, Șoseaua Mangaliei, nr. 13, în sala de şedinţe a Consiliului Local Negru Vodă, în prezenta comisiei de licitaţie şi a reprezentanţilor împuterniciţi ai ofertanţilor.\n• Denumirea, adresa, numărul de telefon/fax și adresa de e-mail a instanței competente în soluționarea litigiilor apărute și termenele pentru sesizarea instanței:\n• Data transmiterii anunțului de licitație către instituțiile abilitate, în vederea publicării: 04.03.2024",
  "metadata": {
    "original_file": "dezvaluiri.ro_0605.html"
  }
}