{
  "title": "Depunere de coroane la Monumentul Independenței din Tulcea, cu prilejul zilei de 10 mai",
  "content": "Vicepreședintele Consiliului Județean Tulcea, Mihai Huleni, și administratorul public al județului, Dumitru Mergeani, au participat vineri, 10 mai 2024, la ceremonialul militar și religios dedicat Zilei Independenței de Stat a României, organizat de Instituția Prefectului – Județul Tulcea împreună cu Garnizoana Tulcea, la Monumentul Independenței din Tulcea.\n\nLa evenimentul, la care au mai fost prezenți prefectul Alexandru Dan Munteanu, deputatul Mirela Furtună, managerul public al municipiului, Nicolae Bibu, și alți reprezentanți ai autorităților publice locale și militarizate din județul nostru, a fost oficiat un serviciu religios de către preotul Dumitriu Torino, parohul Capelei Militare din municipiu (lăcașul de cult al Garnizoanei Tulcea), și au fost depuse coroane de flori.\n\n„Hristos a înviat! Iată-ne în data de 10 mai, sărbătorind Ziua Independenței de Stat, o zi cu o foarte bogată încărcătură și o foarte mare simbolistică. 10 mai înseamnă foarte mult pentru poporul nostru greu încercat. Înseamnă Ziua Monarhiei, înseamnă Ziua Independenței, Ziua Regalității. De asemenea, pe 10 mai 1905 s-a emis Iradeaua imperială de către sultan, în urma căreia a fost declarată ziua întregii romanități balcanice. În special, comunitățile macedo-române și megleno-române au fost recunoscute și au primit drepturi civile egale asemeni tuturor celorlați creștini din imperiul otoman. Data de 10 mai, din punctul meu de vedere, este cea mai importantă dată din istoria României. Inclusiv Marea Unire de la 1 Decembrie nu putea fi realizată fără independență, iar 10 Mai 1877, momentul în care am intrat noi în războiul ruso-turc, pentru a ne câștiga independența, a fost cea mai bună decizie pe care a luat-o statul român. Atunci, politicieni din toate taberele s-au unit pentru ca România să-și câștige independența.\n\nDe asemenea, primul act normativ emis după declararea independenței pe data de 10 mai a fost instituirea celei mai înalte distincții pe care o avem și astăzi, respectiv «Steaua României». Pe aceasta scrie «In fide salus», care înseamnă «În credință e salvarea».\n\nToate acestea se întâmplă pe 10 Mai – Ziua Independenței. Așadar să nu ne uităm nicicând eroii, să nu ne uităm nicicând înaintașii, pentru că ei au vărsat sânge, pentru ca noi, astăzi, aici, să fim împreună și să-i pomenim. Vă doresc multă sănătate, nu vă uitați eroii și Hristos a înviat! Doamne, ajută pe români și România!”, a declarat cu acest prilej vicepreședintele Mihai Huleni.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0403.html"
  }
}