{
  "title": "„STOP! Nu tăiați aripile turismului românesc!” OMD-urile de pe litoral protestează împotriva eliminării voucherelor de vacanță",
  "content": "Turismul românesc de pe litoral, o industrie cu peste 150.000 de structuri de cazare și pilon al economiei naționale, se află într-un moment critic. Organizațiile de Management al Destinației (OMD) din Constanța, Mamaia, Mangalia și Mamaia Nord trag un semnal de alarmă cu privire la intenția Guvernului de a elimina voucherele de vacanță – un instrument economic esențial care a susținut dezvoltarea turismului și a economiei locale.\n\nAceastă decizie riscă să producă efecte devastatoare: scăderea veniturilor din turism cu până la 40%, stoparea investițiilor în infrastructură, pierderea locurilor de muncă și reducerea accesului familiilor românești la vacanțe.\n\nApelăm la responsabilitate și viziune strategică din partea autorităților! Voucherele de vacanță nu sunt doar un beneficiu pentru cetățeni – ele reprezintă o investiție în viitorul economic al României.\n\nOMD-urile de pe litoral își unesc vocile pentru a susține păstrarea acestui instrument vital și pentru a proteja turismul românesc, un motor al creșterii economice și al dezvoltării regionale.\n\nIată mai jos apelul comun al OMD-urilor către Guvernul României:\n\nMediul de afaceri din turismul de pe litoral ( peste 150 mii structuri de cazare de primire turistică, destinație principală de vacanță de turism și tratament a României), își exprimă îngrijorarea față de intenția Guvemului de a elimina voucherele de vacanță, măsură ce va avea un impact negativ, major în sectorul turistic și cu efecte în lanț în economia națională.\n\nOMD Județean Constanța împreună cu OMD Mangalia, OMD Mamaia, OMD Mamaia Nord, în calitate de organizații reprezentative ale industriei turismului, fac apel la Guvernul României să reevalueze această decizie, să prioritizeze deciziile strategice privitoare la bugetul de stat și să păstreze un cadru legislativ stabil, care să asigure dezvoltarea susținută a turismului românesc.\n\nVoucherele de vacanță – un motor al dezvoltării turismului!\n\nIntroduse ca o politică de stimulare economică, voucherele de vacanță au demonstrat în ultimii ani că reprezintă un instrument vital pentru dezvoltarea turismului românesc.\n\nAcestea au contribuit la:\n• Creșterea investițiilor în infrastructura turistică. Multe hoteluri de 4 și 5 stele, aflate în construcție sau modernizare, au fost posibile datorită acestui stimulent financiar.\n• Mentinerea voucherelor în circuitul turistic, generează de altfel, venituri la buget recuperându-se peste 60% din valoarea lor prin TVA, structura impozitelor etc.\n• Menținerea resurselor financiare în Romînia, reducând scurgerile valutare către alte destinații precum Grecia, Turcia sau Bulgaria cu impact în deficitul bugetar.\n\nRenunțarea la această politică ar avea consecințe semnificative:\n• Reducerea cu 30-40% a veniturilor din turism, un sector care contribuie semnificativ la economia nationala.\n• Acces limitat la vacanțe și tratamente pentru românii cu venituri\n\nmodeste și familii cu copii, care, datorită acestor vouchere, au avut pentru prima dată șansa de a se bucura de concedii, vacanță și sănătate.\n• Inghețarea investiților, creșterea șomajului, pierderea încrederii investitorilor privați pe fondul lipsei de coerență și predictibilitate în deciziile economice.\n• Impact negativ asupra industriilor conexe, precum transportul, alimentatia publică, cultură și agrementul, care depind de turism pentru a-i menține activitatea.\n\nÎn timp ce alte state europene alocă resurse pentru susținerea turismului, Guvernul României pare să ignore importanța acestui sector strategic, punând în pericol progresele realizate în ultimii ani.\n\n,,Eliminarea voucherelor de vacanță este echivalentă cu tăierea aripilor unui sector care, prin fiecare investiție și fiecare turist atras, contribuie semnificativ la creșterea economică a României. Voucherele sunt mai mult decât un beneficiu” – sunt o investiție strategică care stimulează economia, menține banii în țară și contribuie la un climat socio-economic sănătos.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0049.html"
  }
}