{
  "title": "Calendarul competițiilor sportive ale CSM Constanța pentru a treia săptămână a lunii noiembrie 2024",
  "content": "Este o nouă săptămână plină pentru sportivii CSM Constanța, angrenați în competițiile interne și internaționale. O săptămână care a adus deja primele trofee și calificări pentru sportivii și echipele CSM Constanța, la tenis de masă, box și handbal! Sunt așteptate alte medalii naționale de la halterofili, pugiliști și înotători, dar și victorii cât mai multe la volei, baschet și handbal, atât la seniori cât și la juniori.\n\nElena Zaharia a câștigat Cupa României! Sportiva de la CSM Constanța s-a impus în concursul rezervat senioarelor, după ce obținuse medalia de bronz la tineret! Elena și-a luat revanșa în fața colegei sale Bianca Mei-Roșu, care a concurat pentru LPS Nicolae Rotaru Constanța la competiția desfășurată, între 12 și 14 noiembrie, la Dumbrăvița. Zaharia a învins-o pe Mei-Roșu cu 3-2 în semifinale, iar în finală a trecut cu 3-0 de Alesia Sferlea, de la CSM Arad! CSM Constanța (antrenor Viorel Filimon) a mai fost reprezentat la Dumbrăvița de Maria Vlad și Denisa Urîtu.\n\nCSM Constanța a fost alături de sportivi, pasionați de sport și nu numai, la un atelier mai mult decât interesant susținut de Virgil Stănescu organizat în colaborare cu Facultatea de Educație Fizică și Sport a Universității “Ovidius” din Constanța. Dedicat tinerilor sportivi între 14 și 18 ani, s-au abordat o serie subiecte: ce înseamnă să ajungi la cel mai înalt nivel în sport dar și cum poți echilibra antrenamentele intense cu dezvoltarea personală, o privire de ansamblu asupra vieții de sportiv. Zeci de participanți au privit „Dincolo de Antrenament” cu fostul căpitan al Naționalei de Baschet a României, de cinci ori cel mai bun jucător al competiției interne: Virgil Stănescu.\n\nCSM Constanța a câștigat, joi, pe terenul echipei de ligă secundă CSM Reșița, cu scorul de 44-24 și s-a calificat în sferturile de finală ale Cupei României! Echipa CSM Constanța a controlat meciul de la un capăt la altul, chiar dacă nu a folosit toți jucătorii din lot. Tânărul Rareș Ștefan a fost golgheterul partidei, cu 12 goluri. CSM Constanța este medaliată cu argint la ediția precedentă și câștigătoare a trofeului în 2023. Tabloul sferturilor este complet, toate cele 8 echipe calificate fiind de primă ligă. Băieții CSM Constanța își vor afla săptămâna viitoare adversarii din faza următoare, în care vor lupta pentru prezența în turneul Final 4.\n\nVicecampioana României, CSM Constanța și medaliata cu bronz din ediția trecută, CS Minaur Baia Mare, se întâlnesc în derby-ul etapei a 10-a din Liga Zimbrilor. După ce au câștigat la Reșița, în Cupa României, handbaliștii CSM Constanța merg să se bată pentru victorie și în Maramureș! Ultima confruntare dintre cele două echipe s-a consumat în semifinalele Cupei României, pe 19 mai, la București, când echipa CSM Constanța s-a impus cu 29-24. Derby-ul din Sala “Lascăr Pană” propune și un interesant duel european între reprezentanta României din EHF European Cup, Minaur, și cea din grupele EHF European League, CSM Constanța! Sâmbătă, 16 noiembrie, de la ora 17.30. Meciul va fi în direct la Pro Arena.\n\nBaschetbaliștii CSM Constanța joacă un nou meci în Liga Națională de Baschet Masculin. În cadrul etapei a 9-a, CSM Constanța primește vizita echipei CSM Petrolul Ploiești, la Sala Sporturilor, iar băieții antrenați de Dan Fleșeriu și Octavian Boian sunt hotărâți să se bată pentru cea de-a doua victorie din acest sezon în fața unor adversari care au, de asemenea, un singur succes în acest start de campionat. Duffy, Andrieș și compania mizează pe cât mai mulți suporteri în tribune! Vineri, 15 noiembrie, de la ora 18.00! Meciul va fi în direct pe aplicația CSM Constanța (Google App & App Store), pe youtube-ul CSM Constanța, pe site-ul www.csmconstanta.ro, la secțiunea LIVE TV și pe FRB TV.\n\nBaschetbalistele CSM Constanța revin în Sala Sporturilor pentru un meci din Liga Națională de Baschet Feminin Getica 95. Liderul clasamentului, CSM Constanța joacă, în cadrul etapei a 4-a, cu Universitatea Cluj-Napoca, iar obiectivul echipei antrenate de Alexandru Olteanu, Alina Șerban și Volha Tămîrgeanu este de a obține cea de-a patra victorie la rând. Revin la echipă și cele patru jucătoare tricolore care au făcut parte din lotul României la meciurile cu Turcia și Islanda, din preliminariile EuroBasket 2025. Campioanele României le promit spectacol fanilor care se vor afla în tribunele la Sala Sporturilor! Sâmbătă, 16 noiembrie, de la ora 18.00! Meciul va fi în direct pe aplicația CSM Constanța (Google App & App Store), pe youtube-ul CSM Constanța, pe site-ul www.csmconstanta.ro, la secțiunea LIVE TV și pe FRB TV.\n\nCSM Constanța și-a încheiat campania europeană în Grupa C din FIBA Europe Cup, miercuri, la Sala Sporturilor, cu un meci contra puternicei echipe franceze Cholet Basket, în fața căreia a cedat cu scorul de 68-104. Jucătorii antrenați de Dan Fleșeriu și Octavian Boian au avut o misiune extrem de dificilă în fața liderilor neînvinși ai grupei și totodată ai campionatului Franței. Debutanți în competiția europeană, băieții CSM Constanța și-au putut măsura forțele cu adversari de top din baschetul continental.\n\nCSM Constanța debutează în noul sezon al Campionatului Național de Baschet Masculin U14. Echipa CSM Constanța face parte din Grupa a 7-a și va susține primele meciuri în Turneul 1 de la Tulcea, după următorul program: sâmbătă, 16 noiembrie, de la ora 12.00, cu ACS Academia de Baschet Phoenix Galați, iar de la ora 19.00 cu CSM LPS Galați, și duminică, 17 noiembrie, de la 11.30, cu CSȘ Tulcea.\n\nCSM Constanța continuă meciurile din Campionatul Național de Baschet Feminin U18. În etapa a 2-a, fetele antrenate de Alina Șerban evoluează pe teren propriu, cu CSȘ Sibiu, cu gândul la prima victorie din acest sezon. Meciul se joacă în Sala Tomis din Complexul Flămânda. Sâmbătă, 16 noiembrie, de la ora 10.00.\n\nBaschetbaliștii de la CSM Constanța încep meciurile din Grupa a 5-a a Campionatului Național de Baschet Masculin U18. Băieții antrenați de Norbert Kovasch joacă în Sala Tomis din Complexul Flămânda cu ACS Cuza Pirates Brăila. Vineri, 15 noiembrie, de la ora 12.00.\n\nVoleibalistele de la CSM Constanța evoluează în Sala Sporturilor „Simona Amânar” în cadrul etapei a 8-a din Divizia A1 și au o partidă dificilă cu a doua clasată, Dinamo București, formație cu victorii pe linie în actualul campionat. Etapa trecută, formația antrenată de Florin Voinea și Radu Began a învins la Pitești pe FC Argeș cu 3-1. Fetele CSM Constanța au nevoie de încurajările suporterilor constănțeni, intrarea în Sala Sporturilor „Simona Amânar” fiind gratuită. Partida CSM Constanța – Dinamo București se va juca sâmbătă, 16 noiembrie, de la ora 15.00.\n\nTurneul al doilea din campionatul național de volei feminin U19 este programat între 15 și 17 noiembrie în Sala “Tomis” (“Flămânda”) din Constanța. Echipa CSM Constanța (antrenoare Bianca Ioana Cojocaru, Alexandra Trică) va avea următorul program: vineri, 15 noiembrie, ora 16.30 cu CSS Galați, sâmbătă, 16 noiembrie , ora 17.30 cu Top Volei 05 CSS 1 Constanța și duminică, 17 noiembrie, ora 10.00 cu Laguna Constanța.\n\nAl doilea turneu din campionatul național de volei masculin U19 se va desfășura în perioada 15-17 noiembrie la Galați. Pregătită de antrenorul Viorel Prejbeanu, echipa CSM Constanța își dorește evoluții cât mai bune. Formația CSM Constanța se va confrunta vineri, 15 noiembrie de la ora 18,00 cu CSM Arcada Galați, sâmbătă, 16 noiembrie de la ora 12.00 cu CSS 1 Constanța și duminică, 17 noiembrie de la ora 10.00 cu Ex 4 Volei București.\n\nÎn această săptămână, între 11 și 17 noiembrie, Sala “Doina Melinte” din Bacău găzduiește întrecerile Campionatului Național de box pentru tineret. De la CSM Constanța participă cinci pugiliști: Tutunea Angelo Daniel – categoria 60 kg, Marcu Gabriel Liviu – categoria 60 kg, Maftei Andrei Daniel – categoria 71 kg, Fânaru Cristian Florin – categoria 71 kg, Ilioi Sebastian Cristian – categoria 75 kg. La CSM Constanța, boxerii sunt pregătiți de antrenorii Mihai Constantin și Ionuț Bodilcu.\n\nDe marți până joi la Onești se desfășoară Finala Campionatelor Naționale de haltere pentru seniori, ultima competiție internă din acest an, la care participă 98 de sportivi (59 băieți și 39 de fete), legitimați la 20 de cluburi din țară. De la CSM Constanța evoluează trei sportivi, care își doresc să urce pe podium: George Florea la categoria 67 kg, David Ichim la categoria 67 kg, Ercan Sali la categoria 89 kg. Halterofilii de la CSM Constanța sunt pregătiți de antrenorul Aurel Tătaru.\n\nTudor Edward Henry participă la Campionatul European Individual de Șah, organizat în Muntenegru, la Petrovac, în perioada 7-19 noiembrie. Tânărul șahist de la CSM Constanța, în vârstă de 13 ani, a fost inclus în lotul României pentru această competiție, care reunește la start 388 de jucători din 42 de țări! Maestru FIDE, Henry are un coeficient internațional ELO 2365 și ocupă locul 206 în rankingul competiției din Muntenegru. Îi ținem pumnii valorosului nostru șahist!\n\nJuniorii 3, antrenați de Denis Ali, reiau meciurile din Campionatul Național de Handbal Masculin. CSM Constanța primește vizita echipei HC Omer Constanța B, la Sala Sporturilor, în etapa a 3-a din Seria F. Programat inițial pe 16 noiembrie, meciul se va juca marți, 19 noiembrie, de la ora 12.30.\n\nCSM Constanța susține un nou meci în Campionatul Național de Handbal Masculin Tineret. Băieții antrenați de Enis Murtaza luptă, pe teren propriu, pentru cea de-a treia victorie din acest sezon. Duelul din etapa a 7-a, Seria B, CSM Constanța – CSU Pitești, se joacă duminică, 17 noiembrie, de la ora 12.30, la Sala Sporturilor.\n\nFederația Română de Natație și Pentatlon Modern organizează, în perioada 14-17 noiembrie, întrecerile Campionatului Național de înot în bazin scurt (25 m) pentru seniori, tineret și juniori. Competiția va avea loc la Otopeni, la Complexul Sportiv de Natație și este competiție oficială pentru calificarea la Campionatul Mondial de înot bazin de 25m, care se va disputa la Budapesta, în perioada 10-15 decembrie 2024. Sportivi de la cluburi din întreaga țară se vor întrece timp de patru zile în ultima mare competiție națională de înot din acest an. CSM Constanța va alinia la start 11 sportivi, care sunt pregătiți de antrenorii Răzvan Florea și Claudiu Radu.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0141.html"
  }
}