{
  "title": "Zona umedă din Mahmudia – în atenția autorităților de la București",
  "content": "În perioada 20-21 iunie, Ministrul Mediului Mircea Fechet s-a aflat în vizită de lucru în Județul Tulcea. O oprire importantă pe traseul său a fost la Mahmudia – semn că zona umedă din Mahmudia a ajuns în atenția autorităților de la București.\n\nVizita de lucru a ministrului în județul Tulcea a inclus inspectarea zonei Carasuhat-Mahmudia, zonă reconstruită ecologic în 2015. În continuare, ministrul a inspectat și zona în care, în 2023, s-a spart digul de protecție, apa a inundând zona agricolă și provocând astfel o renaturare neprogramată.\n\nÎn ambele cazuri este vorba de terenuri încadrate ca luciu de apă sau zone mlăștinoase, dar care în anii 80 au fost desecate pentru agricultură. Între timp, apa și-a recuperat din spațiu (fie ajutată, fie în urma inundațiilor), ultimul teren „recuperat” fiind cel inundat în anul 2023, după ruperea digului.\n\nReferitor la terenul renaturat fortuit, prin ruperea digului, ministrul Mircea Fechet a declarat următoarele: „Delta nu a făcut altceva decât să își recupereze propriile suprafețe. La nici un an de la inundare, zona a devenit un punct important pentru zone de cuibărit, biodiversitatea a explodat, la fel și populația piscicolă. Mai mult, au apărut oportunități noi pe zona de turism, iar localnicii deja resimt avantaje pe toate planurile. Vom avea o dezbatere serioasă despre posibilitatea de a reconstrui ecologic întreaga zonă. Populația locală, însă, trebuie să aibă ultimul cuvânt”.\n\nSituația creată în Mahmudia prin renaturarea fortuită a zonei din vecinătatea satului a fost adusă în atenția Ministerului Mediului și de senatorul AUR de Tulcea, Valentin-Rică Cioromelea, printr-o interpelare adresată acestuia la începutul lunii februarie.\n\nÎn același timp, ea încă mai face obiectul unui proces, prin care concesionarii care exploatau terenul agricol existent înaintea spargerii digurilor solicită compensații pentru culturile nerealizate.\n\nPentru a afla ce își dorește comunitatea locală, ne-am adresat primarului Ion Șerpescu. Acesta ne-a declarat: „Referitor la această problemă, am făcut un referendum, iar 97% din cetățeni s-au pronunțat pentru menținerea zonei umede create prin spargerea digului. Și noi, la primărie, susținem această soluție, întrucât ea aduce multiple beneficii: Pe lângă faptul că se revine astfel la starea naturală a terenului respectiv, situația creată generează multiple oportunități de dezvoltare, în special pe zona piscicolă și cea turistică: Crește valoarea piscicolă și turistică a zonei, pot apărea noi oportunități pentru crearea de locuri de cazare, închiriere de bărci sau plimbări cu barca, în plus avem avantajul unor curse mai scurte pe aceste trasee: Nu mai este nevoie să mergi la distanțe de kilometri, zona aceasta renaturată prin spargerea digului este imediat peste Dunăre, și deja avem aici pelicani, egrete, cormorani etc.”",
  "metadata": {
    "original_file": "dezvaluiri.ro_0344.html"
  }
}