{
  "title": "S-a încheiat expoziția studenților constănțeni TIME-LAPSE de la Lisabona",
  "content": "Expoziția studenților constănțeni a avut loc în perioada 18-29 noiembrie 2024 la Escola Superior de Educação de Lisboa. Time-Lapse: Memorie, post-memorie, practici artistice și comunitate este un proiect de cercetare în domeniul artelor vizuale, al cărui promotor este Facultatea de Pedagogia Artei, de la Institutul Politehnic din Lisabona și care se desfășoară în parteneriat cu alte instituții de profil din Portugalia, Spania și România.\n\nCoordonatorii acestui program pentru România sunt conf. univ. dr. Lelia Rus Pîrvan – Facultatea de Arte, Universitatea „Ovidius” Constanța și lector univ. dr. Silvia Stoica – Universitatea Națională de Arte din București.\n\nLucrările expuse fac parte dintr-un proiect de cercetare intitulat „Time-Lapse: Memory, Post-Memory, Artistic Practices and Community” (https://www.eselx.ipl.pt/eventos/exposicao-time-lapse), care propune crearea de obiecte și intervenții artistice, asumând conceptele de Timp, Memorie, Post-Memorie și Istorie ca piloni conceptuali. Prin practica din artele vizuale, aceste concepte sunt explorate, generând diferite perspective, discursuri, reprezentări și experiențe. Proiectul a cuprins diferite zone teritoriale din Portugalia, Spania și România.\n\nParticipanții sunt profesori și studenți de la Universitatea Națională de Arte București și Universitatea „Ovidius” Constanța, Facultatea de Arte, care au răspuns printr-o imagine realizată special pentru acest proiect, imagini ce au fost expuse sub forma unei instalații la Campusul Bemfica al Institutului Politehnic din Lisabona.\n\nProfesorii participanți la proiect sunt lect. univ. dr. Andrea Nagy și lect. univ. dr. Elena Scutaru de la Universitatea Națională de Arte București, precum și prof. univ. dr. Florin Stoiciu, conf. univ. dr. Sînziana Romanescu și lect. univ. dr. Venera Dincă, de la Universitatea „Ovidius” Constanța, Facultatea de Arte.\n\nStudenții constănțeni de la Universitatea „Ovidius” Constanța, Facultatea de Arte, care au participat la proiect sunt: Dirilen Zehra, Alexandra Vițelaru, Kristine Ispas Babagean, Sorin Florescu, Elena Cliniu, Ramona Brici, Alexandru Abaianitz, Casiana Petrovici, Cristina Popescu, Ramona Sărbușcă, Arina Ionescu, Andreea Iacob, Elena Enică Sîrbu, Andreea Necula, Ștefania Soare, Elena Buzărnescu, Andreea Bică, Irina Manu, Raluca Voicilă, Aurelia Neculai, Diana Darea, Bianca Martin, Gabriela Alexandru Zamfirescu, Alexia Fucigiu, Alessia Ștefan, Sabrina Pantelimon, Bianca Bârzoiu, Anca Ștefănoiu, Andreea Alexandru Păduraru, Cristiana Munteanu, Anamaria Encică, Ramona Popescu, Alexandra Păun și Florin Popescu.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0093.html"
  }
}