{
  "title": "Proiectul de acreditare Erasmus+ la Tulcea, ajuns la final",
  "content": "Administratorul public al județului Tulcea, Dumitru Mergeani, a participat marți, 27 august, la conferința de finalizare a Proiectului de Acreditare Erasmus+, o inițiativă importantă implementată la nivelul Inspectoratului Școlar Județean Tulcea în ultimii doi ani, în scopul creșterii calității învățământului tulcean prin adoptarea valorilor europene de către elevii și cadrele didactice din județul nostru.\n\nÎn cadrul conferinței, inspectorul general al Inspectoratului Școlar Județean Tulcea, Viorica Pavel, în calitate de reprezentant la vârf al instituției coordonatoare de consorțiu, a prezentat succint propiectul, oferind prilejul cadrelor didactice reprezentative ale școlilor participante în proiect, din comunele Beștepe, Nufăru, Hamcearca, Dorobanțu, Nalbant, Chilia Veche și Niculițel, să împărtășească impresii precum și repere ale bunelor practici dobândite în cadrul activităților proiectului, desfășurate în Croația, Ungaria, și atelierelor de diseminare a acestora la nivel local.\n\n„Trebuie să vă spun că ceea ce am văzut aici este un lucru mai mult decât lăudabil. De aceea, vreau să-i felicit pe toți cei care au gândit și mai apoi au reușit să implementeze acest proiect, și aici mă refer la reprezentanții Inspectoratului Școlar Județean, precum și la fiecare profesor și învățător care a participat și a văzut că a avut ceva foarte important de învățat și de transmis, ulterior, mai departe.\n\nAvem nevoie de aceste proiecte pentru că toate cadrele didactice, inclusiv cele care își desfășoară activitatea în școlile din mediul rural, trebuie să vadă cum se face educație în celelalte țări europene. Aici intră în discuție și aspectele financiare și este adevărat că la noi este mai greu să împărțim sărăcia cu care ne confruntăm, comparativ cu alte state. Chiar dacă s-a reușit în ultimii ani ca fiecare școală să fie dotată cu minimum de tehnologie, respectiv table inteligente, videoproiectoare, tablete, suntem, totuși, departe de școlile din Europa și din lume. De aceea, aceste inițative sunt importante, de aceea este important să luăm din afară tot ceea ce funcționează și să adaptăm sistemului nostru educațional, determinând progresul acestuia și, implicit, al viitorului copiilor noștri. Sunteți pe drumul cel bun și vă urez sincer este să continuați tot așa. Consiliul Județean Tulcea vă va fi întotdeauna un partener de nădejde în această direcție”, a declarat, în cadrul conferinței de proiect, administratorul public al județului, Dumitru Mergeani.\n\nÎn programul de desfășurare a evenimentului a fost inclus și un frumos moment artistic, susținut de doi elevi ai Liceului de Arte „George Georgescu” și o actuală studentă a Universității Națională de Arte „George Enescu” Iasi, și ea fostă elevă a liceului tulcean de profil.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0304.html"
  }
}