{
  "title": "Modernizarea bisericii din Runcu, comuna Pantelimon, a fost terminată",
  "content": "Modernizarea bisericii din Runcu, comuna Pantelimon a ajuns la final. Primarul Costel Armășescu a oferit o declarație privind aceste lucrări importante, menite să îmbunătățească atât aspectul cât și funcționalitatea lăcașului de cult.\n\n„Avem bucuria de a vă anunța faptul că am finalizat un proiect important pentru comunitatea noastră – renovarea Bisericii Sfântul Nicolae din sat Runcu, comuna Pantelimon.\n\nAcest lăcaș de cult, cu o istorie îndelungată și o valoare spirituală de neprețuit a avut nevoie de sprijinul nostru pentru a putea fi restaurată și păstrată pentru generațiile viitoare”, a spus Costel Armășescu.\n• Verificarea acoperișului și înlocuirea foilor de tablă: Echipa de specialiști a verificat acoperișul bisericii și a înlocuit foile de tablă deteriorate. De asemenea, au fost reparate jgheaburile și burlanele lipsă.\n• Vopsirea paziei cu vopsea albă: Pazia bisericii a fost vopsită cu o vopsea albă, conferind un aspect proaspăt și curat.\n• Hidroizolație și glafuri albe la ferestrele turlelor: Pentru a preveni infiltrarea apei, s-a aplicat hidroizolație la ferestrele turlelor. De asemenea, au fost montate glafuri albe pentru un finisaj estetic.\n• Montarea tavanelor de gips-carton în interiorul turlelor: Pentru a îmbunătăți acustica și aspectul interior, s-au montat tavane de gips-carton în turle.\n• Reparații și zugrăveli în interiorul turlelor: Spațiul interior al turlelor a fost renovat, iar zugrăveala a fost refăcută.\n• Reparații și tencuieli decorative la soclu: Soclul bisericii, al centralei termice și al grupului sanitar a fost reparat și a primit o tencuială decorativă.\n• Refacerea soclului gardului deteriorat și vopsirea gardului, a porții de intrare și a clopotniței: Gardul bisericii a fost restaurat, iar elementele de acces au fost vopsite.\n• Extinderea trotuarului din beton în jurul bisericii: Pentru a asigura acces facil și sigur, s-a extins trotuarul din beton în jurul bisericii.\n• Montarea bordurilor trotuarului perimetral al clădirii bisericii: Bordurile au fost montate pentru a delimita trotuarul și a oferi un aspect ordonat.\n• Trotuar din pavele cu borduri între clădirea bisericii și grupul sanitar: Pentru o estetică plăcută, s-a amenajat un trotuar din pavele.\n• Refacerea pavajului în curtea bisericii, a aleii către scări și a pavajului scărilor și intrării în biserică: Spațiile exterioare au fost reabilitate, iar pavajul a fost refăcut.\n\nPrimarul Costel Armășescu a subliniat importanța acestor lucrări și a mulțumit comunității pentru sprijinul acordat. Biserica din Runcu va continua să fie un loc de rugăciune și comuniune pentru toți credincioșii.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0398.html"
  }
}