{
  "title": "Tulcea și-a lansat brandul turistic VIDEO",
  "content": "Tulcea și-a lansat brandul turistic, în cadrul evenimentului de deschidere a Festivalului Scrumbii de Florii. Reprezentanții Organizației de Management al Destinației (OMD) Turistice Municipiul Tulcea au organizat o conferință de presă în cadrul căreia a fost prezentat noul brand turistic al orașului și identitatea vizuală asociată acestuia – „Tu și Tulcea”. La conferința desfășurată la Cherhanaua Satului Pescăresc din Tulcea au participat Ștefan ILIE, primarul municipiului Tulcea, Nicolae BIBU, administratorul public al orașului, Alexandru FILIP, managerul destinației turistice Municipiul Tulcea și Mugur PĂTRAȘCU, specialist în comunicare și creatorul noului brand turistic.\n\nRealizarea acestui brand reprezintă primul pas în adoptarea unei abordări profesioniste de promovare și dezvoltare a turismului din municipiul Tulcea, obiectiv asumat de nou înființata Organizație de Management al Destinației Turistice Municipiul Tulcea. Reușita vine în urma unui efort susținut de câteva luni la care au participat activ și membrii OMD-ului, adică reprezentanții mediului privat din HoReCa. În etapele de început ale demersului au fost implicați și tulcenii prin intermediul unui chestionar public privind percepția asupra potențialului turistic al municipiului, cercetare care a strâns aproximativ 1000 de respondenți.\n\nPrimul eveniment în cadrul căreia va fi promovat noul brand turistic al municipului este festivalul „Scrumbii de Florii”, eveniment ce se desfășoară în perioada 26 – 28 aprilie în Satul Pescăresc. În planurile OMD Municipiul Tulcea pentru promovarea și dezvoltarea turismului se mai numără în viitorul apropiat realizarea hărții și a broșurii turistice a orașului, lansarea aplicației de mobil și crearea unui spot oficial de promovare.\n\nPrezent la conferința de presă, Ștefan ILIE, primarul municipiului Tulcea și totodată președintele Consiliului Director al OMD Municipiul Tulcea, a declarat: „Un oraș nu poate crește fără viziune și o parte a viziunii noastre este că municipiul Tulcea trebuie să devină un oraș turistic veritabil, nu doar eternul debarcader către Delta Dunării. Un oraș turistic trebuie să aibă o propunere unică, coerentă, o viziune și un brand care să atragă oamenii și să aibă o singură voce. Iar «Tu și Tulcea» creează instantaneu o relație care plasează turistul în cadrul orașului. Îți conferă imediat o familiaritate, ca și cum oamenii care ne vizitează devin locuitori ai orașului nostru, devin tulceni. Tulcea crește, Tulcea își redescoperă esențele, spiritul, Tulcea se schimbă profund. Iar noul brand turistic e un nou pas pe care îl facem pe acest drum”.\n\nCu privire la lansarea de astăzi și la planurile de viitor, managerul OMD Municipiul Tulcea, Alexandru FILIP, a declarat: „Totul a fost posibil printr-un efort comun și susținut, început în toamna anului trecut. Prima întâlnire cu mediul de afaceri din HoReCa a fost pe 26 octombrie 2023. Apoi, la sfârșit de decembrie reușeam într-un timp record să obținem avizul legal de înființare al OMD-ului de la minister, iar la nici patru luni de atunci lansăm public brandul turistic. Le mulțumesc cu această ocazie tuturor celor implicați în această reușită și sper din tot sufletul ca brandul să le placă și tulcenilor și să fie adoptat de toți cei care cred în turismul tulcean. Lucrăm la realizarea hărții și a broșurii turistice a orașului, la aplicația de mobil și la crearea unui spot oficial de promovare, eforturi care să continue drumul pe care am intrat astăzi odată cu lansarea brandului turistic”.\n\nTulcean la origine, în prezent specialist în comunicare în cadrul agenției de comunicare și branding SCREEN NATIVE, recunoscut la nivel național, Mugur Pătrașcu este cel care a realizat noul brand turistic al municipiului Tulcea. În cadrul conferinței de presă, acesta a explicat ce stă în spatele „Tu și Tulcea”: „Noul brandul turistic al orașului spune tuturor că Tulcea iese din amorțeală, că Tulcea vrea să facă lucrurile altfel, că s-a trezit. Niște oameni, niște operatori de servicii turistice, o administrație, catalizează energiile acestui oraș și vor să stabilească aici o propunere coerentă pentru cei care vizitează Tulcea. «Tu și Tulcea» este o apropiere de ceva esențial din tine. Ești într-o relație cu Tulcea pentru că ești parte din ce este Tulcea. Este o regăsire personală. E ceva ce descoperi dupa ce petreci puțin timp aici. «Tu și Tulcea» este promisiunea unei relații, după o experiență. «Tu și Tulcea» plasează turistul într-o relație de familiaritate cu orașul. Orice vizită aici transferă turistului din esențele locale, îl face să se regăsească în valorile locale, îi oferă de fapt experiența de locuitor, ceea ce, în termeni de turism, reprezinta experiența supremă”.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0422.html"
  }
}