{
  "title": "Calendarul competițiilor sportive ale CSM Constanța pentru a treia săptămână a lunii noiembrie 2024",
  "content": "Este o nouă săptămână plină pentru sportivii CSM Constanța, angrenați în competițiile interne și internaționale. Baschetbalistele și handbaliștii au jucat în Europa și încheie săptămâna cu meciuri în ligile interne. Sâmbătă, fanii au parte de două meciuri tari la Sala Sporturilor, cu echipele de volei fete și handbal băieți în prim-plan. Și echipele de tineret și juniori de baschet, handbal și volei vor fi pe teren în weekend, o parte dintre ele la Sala Tomis și la Sala Sporturilor.\n\nÎn această săptămână, voleibalistele de la CSM Constanța au programate două partide dificile. În etapa a 9-a din Divizia A1, fetele CSM Constanța au pierdut miercuri, 20 noiembrie, de la ora 18.30, meciul din deplasare cu CSM Lugoj, scor 3-1 pentru gazde. Etapa a 10-a din Campionatul Diviziei A1 de volei feminin programează un meci interesant în Sala Sporturilor “Simona Amânar” din Constanța. Se vor afla de o parte și de cealaltă a fileului, CSM Constanța și CSM București, iar formația constănțeană antrenată de Florin Voinea și Radu Began încearcă să obțină a patra victorie din actualul campionat. Partida se va juca duminică, 24 noiembrie, de la ora 15.00, iar intrarea spectatorilor va fi gratuită. Meciul va putea fi urmărit în direct pe aplicația CSM Constanța (Google App & App Store), pe site-ul www.csmconstanta.ro la secțiunea LIVE TV și pe FRV TV.\n\nMeciul contând pentru etapa a 5-a din Divizia A2 de volei feminin dintre CTF “Mihai I” București și CSM Constanța se anunță extrem de interesant între două formații de valori apropiate, gazdele pe locul al 4-lea, iar CSM Constanța pe poziția a 6-a. Echipa CSM Constanța antrenată de Bianca Ioana Cojocaru și Alexandra Trică având în componență numeroase tinere talentate vrea să facă un meci bun și să obțină a doua victorie din acest sezon. Partida are loc sâmbătă, 23 noiembrie, de la ora 13.00.\n\nCSM Constanța și-a continuat campania în EHF European League. Marți, în Suedia, echipa CSM Constanța a cedat, scor 29-38, în meciul cu Ystads IF, în penultima etapă a Grupei D. Cu 3 puncte în 5 etape, CSM Constanța nu se mai poate clasa pe primele două locuri în grupă, care asigură calificarea în Main Round-ul competiției. În ultima etapă, marți, 26 noiembrie, de la 19.45, la Constanța vine Chrobry Glogow.\n\nJuniorii 3, antrenați de Denis Ali, au susținut un nou meci în Campionatul Național de Handbal Masculin. CSM Constanța a cedat, scor 16-40 (4-18), în duelul cu HC Omer Constanța B, de la Sala Sporturilor, meci contând pentru etapa a 3-a din Seria F. Campionatul ia pauză până anul viitor. CSM Constanța va juca următorul meci pe 18 ianuarie, în deplasare, cu CSM Medgidia B.\n\nJuniorii 2 revin în Sala Sporturilor pentru un nou meci din Campionatul Național de Handbal Masculin J2. CSM Constanța primește vizita echipei CSȘ Medgidia, în cadrul etapei a 6-a, iar băieții antrenați de Ionuț Pușcașu nu iau în calcul decât victoria! Handbaliștii CSM Constanța sunt liderii neînvinși ai Seriei D, cu 8 puncte din 8 posibile, și vor să bifeze cel de-al cincilea succes stagional. Vineri, 22 noiembrie, de la ora 11.30.\n\nJuniorii 1 vor să-și mențină seria perfectă în Campionatul Național de Handbal Masculin J1. Liderul Seriei D, cu 3 victorii în 3 meciuri, CSM Constanța joacă în deplasare cu CSȘ Galați. Sâmbătă, 23 noiembrie, de la ora 12.00.\n\nDupă meciul din Suedia, din EHF European League, handbaliștii CSM Constanța încheie săptămâna cu o partidă de campionat, pe teren propriu. CSM Constanța primește vizita unui adversar incomod, ACS HC Buzău 2012, în etapa a 11-a din Liga Zimbrilor. Având un meci mai puțin, CSM Constanța este la 2 puncte în urma adversarei sale, iar în cazul unei victorii ar face rocadă în clasament, urmând să urce pe locul 4. Nistor, Vasile & comp au nevoie de susținerea fanilor și mizează pe tribune pline pentru a câștiga derby-ul etapei. Sâmbătă, 23 noiembrie, de la ora 17.30, la Sala Sporturilor. Meciul va fi transmis în direct pe aplicația CSM Constanța (Google App & App Store), pe site-ul www.csmconstanta.ro la secțiunea LIVE TV și pe Pro Arena.\n\nMeci dificil pentru tinerii i handbaliști ai CSM Constanța în Campionatul Național de Tineret. CSM Constanța va juca în deplasare cu ACS HC Buzău 2012, liderul neînvins al Seriei B, care a câștigat toate cele șase jocuri disputate. Meciul din etapa a 8-a se joacă în Sala Sporturilor “Romeo Iamandi”. Duminică, 24 noiembrie, de la ora 13.30.\n\nCSM Constanța și-a continuat campania din FIBA EuroCup Women, joi seară, pe terenul vicecampioanei Germaniei, Rutronik Stars Keltern. Campioana României a cedat, scor 67-86, și se află acum pe poziția a treia în Grupa F. Primele trei clasate au, însă, același număr de puncte, Rutronik Keltern 8p, Castors Braine 8p, CSM Constanța 8p! Ultimul meci, de acasă, cu echipa belgiană Castors Braine, devine astfel decisiv pentru calificarea în faza următoare a competiției. Marți, 27 noiembrie, de la ora 20.00, la Sala Sporturilor.\n\nCampioanele României joacă al doilea meci în deplasare, în 48 de ore! După meciul cu Rutronik Stars Keltern, din EuroCup Women, CSM Constanța luptă pentru cea de-a cincea victorie stagională în Liga Națională de Baschet Feminin, pe terenul lui CSM Târgoviște. Fetele antrenate de Alexandru Olteanu, Alina Șerban și Volha Tămîrgeanu sunt liderele clasamentului, cu 4 victorii după 4 etape. Meciul din etapa a 5-a se joacă în Sala CSȘ “Ioan Valerian”. Sâmbătă, 23 noiembrie, de la ora 19.00. Meciul va putea fi urmărit în direct pe youtube-ul FRB TV.\n\nBaschetbaliștii juniori susțin un nou meci în Campionatul Național U16. Echipa CSM Constanța face parte din Grupa a 3-a, faza zonală I, și are, până acum, o victorie și o înfrângere. CSM Constanța joacă, în Sala Complexului Sportiv „Tomis”, cu ACS Fan Baschet Otopeni. Sâmbătă, 23 noiembrie, de la ora 12.00.\n\nJunioarele U13 continuă parcursul în Campionatul Național Feminin U13, fetele antrenate de Andreea Dragoș pregătindu-se de al doilea turneu. În perioada 23-24 noiembrie, la Sala Complexului Sportiv „Tomis”, CSM Constanța va disputa două partide: sâmbătă, 23 Noiembrie, de la ora 14.00, cu LPS Galați și duminică, 24 Noiembrie, de la ora 12.00, cu CSȘ1 Constanța.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0122.html"
  }
}