{
  "title": "Reacția CSM Constanța la acuzațiile recente aduse de un sportiv",
  "content": "Clubul Sportiv Municipal (CSM) Constanța a decis să facă lumină asupra unor acuzații apărute recent în spațiul public, legate de preluarea unor contracte ale foștilor colaboratori ai Asociației Handbal Club Dobrogea Sud. În contextul în care s-a solicitat plata unor remunerații pentru contracte pe care clubul susține că nu le-a asumat, conducerea CSM Constanța oferă următoarele clarificări într-un comunicat oficial:\n\nÎn contextul recentelor informații apărute în spațiul public, Clubul Sportiv Municipal Constanța dorește să clarifice următoarele aspecte:\n\nClubul Sportiv Municipal Constanța nu a preluat niciodată contractele numiților Toma Laurențiu Mihai ori Stănescu Rudi Ionuț de la Asociația Handbal Club Dobrogea Sud având în vedere că aceștia nu și-au manifestat intenția de a-și continua activitatea în cadrul clubului nostru.(foto 1 și foto 5 – cereri înregistrate)\n\nAceasta era o condiție obligatorie, stipulată în articolul 7, „Preluarea unei echipe” din Regulamentul de Organizare și Desfășurare a Competițiilor Naționale de Handbal în vigoare de la data la care echipa de handbal masculin a Clubului Sportiv Municipal Constanța a fost înființată și a preluat echipa și locul Asociației Handbal Club Dobrogea Sud.\n\nÎn ciuda acestor fapte, domnul Toma Laurențiu Mihai a solicitat ulterior comisiilor cu atribuții jurisdicționale a Federației Române de Handbal plata remunerațiilor aferente unui contract de activitate sportivă încheiat cu Asociația Handbal Club Dobrogea Sud contract ce nu a fost asumat de Clubului Sportiv Municipal Constanța. Suma revendicată se ridică la aproximativ 270.000 EUR, iar ca „dovadă” a faptului că și-a exprimat intenția de a-și continua activitatea în cadrul clubului nostru a depus o cerere de continuare a activității la Clubul Sportiv Municipal Constanța (foto 2) fără a face dovada înregistrării sau comunicării acesteia către clubul nostru și fără a purta vreun număr de înregistrare. Mai mult, spre a dovedi „înregistrarea” unor astfel de cereri (admițând implicit că acestea nu au fost înregistrate și comunicate clubului nostru) a solicitat audierea unor martori pentru dovedirea acestor aspecte, ce nici măcar n-au fost audiați de către Comisiile Federației Române de Handbal, aspecte ce nu le-au împiedicat să concluzioneze în mod nelegal și în ciuda evidenței cum că acest contract ar fi fost preluat de către Clubul Sportiv Municipal Constanța.\n\nContractele prezentate Federației Române de Handbal de către domnii Toma Laurențiu Mihai și Stănescu Rudi ambele poartă în mod bizar același număr de înregistrare de la Asociația Handbal Club Dobrogea Sud (nr. 224 din 10.01.2022)(foto 3 și Foto 4), fiind încheiate pentru o perioadă de 5 ani de zile și sunt semnate într-un mod neobișnuit: domnul Toma Laurențiu Mihai semnează ca reprezentant al Asociația Handbal Club Dobrogea Sud în contractul domnului Stănescu Rudi și invers, domnul Stănescu Rudi semnează ca reprezentant al Asociația Handbal Club Dobrogea Sud în contractul domnului Toma Laurențiu Mihai, cu remunerații deosebit de augmentate.\n\nÎn plus, aceste contracte au fost înregistrate la Federația Română de Handbal în luna ianuarie 2022, sub un număr de ordine din cinci cifre (Foto 3 si Foto 4), care nu corespunde secvenței numerelor de înregistrare în registrul contractelor de activitate sportivă a acestei Federații. Este de remarcat faptul că acest registru a ajuns la un număr de ordine de cinci cifre abia peste mai mult de jumătate de an de la data pretinsă a înregistrării acestor contracte, în august 2022, ceea ce ridică semne de întrebare cu privire la autenticitatea și validitatea înregistrării menționate.\n\nMai mult, de remarcat este și faptul că aceste contracte semnate de Toma Laurențiu Mihai pentru Stănescu Rudi și viceversa (Foto 3 și Foto 4) au fost încheiate cu Asociația Handbal Club Dobrogea Sud în condițiile în care, la data pretinsă a încheierii acestora, aceștia aveau deja contracte în vigoare. În concret, în luna iulie 2022, pentru decontarea ultimei tranșe din contractul de finanțare nr. 162474/17.08.2021 la Primăria Municipiului Constanța, au fost depuse alte contracte, respectiv pentru Stănescu Rudi Ionuț: Contract de activitate sportivă înregistrat la Federația Română de Handbal sub nr. 5119 din 12.08.2020, având o valabilitate de 4 ani, respectiv până la data de 30.06.2024, împreună cu Actul adițional înregistrat la Federația Română de Handbal sub nr. 6443 din 08.03.2021; pentru Toma Laurențiu Mihai: Contract de activitate sportivă înregistrat la Federația Română de Handbal sub nr. 3851 din 04.10.2019, cu o valabilitate de 5 ani, până la data de 30.06.2024, și Actul adițional cu nr. 7002 din 20.07.2021, înregistrat la Federația Română de Handbal.\n\nPreședintele Din nu este străin de încălcarea regulamentelor Federației Române de Handbal.\n\nÎn cadrul litigiilor desfășurate în fața comisiilor cu atribuții jurisdicționale, Clubul Sportiv Municipal Constanța a întâmpinat numeroase nereguli. Unele hotărâri au fost pronunțate fără a fi măcar semnate de membrii Comisiei, în altele nefiind nici măcar citați pentru termenele fixate pentru judecarea cauzelor. În alte cazuri am fost citați dar cu mențiunea că ședința este secretă ori se desfășoară fără prezența părților iar într-una din situații când am fost invitați să ne precizăm poziția la o anumită ședință a Comisiei de Disciplină, la data și ora la care reprezentanții Clubului Sportiv Municipal Constanța s-au prezentat au aflat că de fapt ședința se desfășura la o altă oră decât cea la care citarea avuse loc. Ultima din acest lung șir de nelegalități s-a consumat ieri, solicitându-ni-se de către Comisia de Disciplină să formulăm un punct de vedere până la data de 15 octombrie 2024, însă hotărârea disciplinară a fost pronunțată fără ca termenul să expire. În toate aceste situații, argumentele, cererile sau apărările Clubului Sportiv Municipal Constanța nu au fost analizate de către comisiile jurisdicționale ale Federației Române de Handbal, care par să fie mai preocupate de execuția Clubului Sportiv Municipal Constanța și satisfacerea intereselor grupului organizat de influență compus din președintele Federației Române de Handbal domnul Din Constantin, membrul al Consiliului de Administrație domnul Stănescu Rudi totodată președinte al Asociației Handbal Club Dobrogea Sud și colaboratorul său apropiat, domnul Toma Laurențiu Mihai, vicepreședinte al aceleiași asociații.\n\nÎn concret, domnul Toma Laurențiu Mihai s-a mutat în Municipiul Brașov și de peste doi ani de zile nu a participat la nicio activitate a clubului nostru, susținând că nu îi este permisă prezența, deși nu a putut face dovada nici măcar a unei cereri adresată în acest sens către club. Cu alte cuvinte, a stat, frumos, acasă. Asta în condițiile în care nici măcar nu avea carnet de antrenor vizat, regulamentele Federației Române de Handbal stipulând în mod expres că drepturile de antrenor și drepturile din regulamentele acestei Federații sunt condiționate de existența acestui carnet de antrenor vizat la zi. Ce au decis comisiile cu atribuții jurisdicționale ale Federației Române de Handbal ? Că pentru statul acasă, necesită a fi remunerat cu o remunerație semnificativă (aproximativ 300.000 euro). De ce ? Pentru că așa au decis ei, scurt, fără motivare, fără a se analiza argumentele sau apărările clubului.\n\nPrecizăm că toate hotărârile comisiilor Federației Române de Handbal au fost contestate prin acțiune în anulare în fața instanțelor de judecată, conform articolului 608 din Codul de procedură civilă. Până în acest moment, nu a fost pronunțată nicio soluție definitivă în aceste cazuri. Arătăm că Federația Română de Handbal nu a adoptat competența Tribunalului de Arbitraj Sportiv de la Lausanne în această privință, tocmai pentru ca hotărârile acestora să nu poată fi supuse „riscului” desființării acestora ca urmare a analizei oricăror hotărâri ale comisiilor acesteia de către o instanță cu adevărat independentă și imparțială, respectiv Tribunalul de Arbitraj Sportiv de la Lausanne.\n\nNu ar fi prima situație în care regulamentele Federației Române de Handbal sunt aplicate după bunul plac al intereselor conducerii acestui for, aceasta fiind situația și în cadrul ședinței Consiliului de Administrație al Federației Române de Handbal din data de 18.10.2023, când pe ordinea de zi s-a aflat convocarea Adunării Generale Extraordinare a Federației cu unic punct pe ordinea de zi constând în revocarea din funcție a președintelui Constantin Din pentru grave încălcări ale statutului și regulamentelor Federației.\n\nDeși era parte vizată direct de această chestiune, Constantin Din a participat la vot, contrar dispozițiilor legii [art. 301 Cod penal; art. 25 raportat la art. 22 O.G. 26/2000] și contract prevederilor articolului 8.1 din Regulamentul de Organizare și Funcționare a Consiliului de Administrație al Federației Române de Handbal, ce interzice în mod expres participarea la vot pentru persoane ce dețin un interes în materia supusă votului.\n\nAstfel, fără cele două voturi exprimate de domnii Rudi Stănescu și Constantin Din, Președintele Federației Române de Handbal nu ar mai fi fost astăzi în funcție.\n\nReiterând cele atinse doar tangențial mai sus, un alt aspect îngrijorător este implicarea domnului Rudi Stănescu, membru al Consiliului de Administrație al Federației Române de Handbal, care se află într-o situație de conflict de interese. Domnul Rudi Stănescu în calitatea sa de membru al Consiliului de Administrație al Federației Române de Handbal a votat pentru numirea în funcție a membrilor comisiilor cu atribuții juridicționale ale Federației Române de Handbal. Adică acei membri care, ulterior, au judecat cauzele ce l-au implicat pe acesta și pe Toma Laurențiu Mihai.\n\nÎn acest context, arătăm că Clubul Sportiv Municipal Constanța a sesizat organele de urmărire penală cu privire la săvârșirea unor infracțiuni de către numiții Toma Laurențiu-Mihai și Stănescu Rudi Ionuț și alte persoane, iar prin prezentul comunicat ne limităm în a oferi detalii suplimentare cu privire la anchetă, întrucât urmărirea penală este nepublică, manifestându-ne încrederea în justiție și în organele judiciare că vor afla adevărul în această privință”.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0225.html"
  }
}