{
  "title": "RAJA Constanța continuă modernizarea întregii infrastructuri de apă și canalizare din județul Constanța",
  "content": "La sediul RAJA S.A. Constanța a avut loc astăzi o conferință de presă ce a abordat implementarea Proiectului Regional de Dezvoltare a Infrastructurii de Apă și Apă Uzată. Acesta face parte din Programul Operațional Infrastructură Mare (POIM), axat pe modernizarea sistemelor de alimentare cu apă și canalizare din județ. Oficialii RAJA au prezentat stadiul actual al lucrărilor și planurile viitoare.\n\nPotrivit directorului RAJA, Aurel Presură, prin Programul Operațional Infrastructură Mare se derulează patru proiecte esențiale, cu o valoare cumulată de peste 695 milioane de euro. Acestea includ:\n• Implementarea unei platforme digitale pentru managementul infrastructurii de apă;\n• Proiectul regional de dezvoltare a infrastructurii de apă și apă uzată în aria de operare a RAJA Constanța.\n\n„Aceste investiții sunt esențiale pentru modernizarea sistemului de alimentare cu apă și canalizare”, a declarat directorul.\n\nUna dintre principalele provocări este înlocuirea conductelor vechi, din oțel, majoritatea cu o durată de viață depășită. „Un sistem este sănătos dacă ai conducte până-n 30 de ani vechime”, a explicat Aurel Presură. Pe strada Dezrobirii, de exemplu, o conductă din oțel a fost înlocuită pe o distanță de doi kilometri. Conductele noi care au fost deja instalate au o durată de viață estimată la peste 60 de ani.\n\nTotuși, directorul a atras atenția că nu toate conductele vechi sunt problematice. „Avem o conductă din fontă din 1906, care trece pe sub sediul Poliției,care este încă foarte bună.” De aceea pe magistrala care leagă stațiile de pompare din Medgidia de Sudul Litoralului, RAJA intenționează să monteze conducte tot din fontă, acest material dovedind în timp că este extrem de rezistent în timp.\n\nLucrările de modernizare au generat disconfort în rândul locuitorilor, iar finalizarea lor este o prioritate. „Până la sfârșitul anului viitor, ar trebui încheiate toate șantierele. Pe marile bulevarde lucrările au fost deja finalizate”, a precizat Aurel Presură.\n\nUn exemplu notabil este strada Baba Novac, unde lucrările vor continua anul acesta, dacă vremea permite. În caz contrar, termenul se va extinde până în 2025.\n\nÎntrebat despre refacerea străzilor și trotuarelor afectate de șantiere, directorul RAJA a menționat că responsabilitatea revine companiei Confort Urban. Aceasta trebuie să asigure asfaltarea și restabilirea stării inițiale a zonelor afectate.\n\nModernizarea infrastructurii de apă și canalizare din Constanța reprezintă o prioritate pentru RAJA S.A. Proiectele în derulare prin Programul Operațional Infrastructură Mare vor aduce beneficii majore locuitorilor, reducând pierderile de apă și crescând eficiența sistemului. Totuși, problemele curente, precum refacerea străzilor și trotuarelor și furtul capacelor de canalizare, necesită soluții urgente pentru a reduce disconfortul comunității.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0129.html"
  }
}