{
  "title": "Cât costă salvarea handbalului constănțean? 80.000 de euro, ar spune unii",
  "content": "Handbalul constănțean se află din nou în centrul unui scandal financiar, odată cu o nouă sesizare depusă recent de Laurențiu Toma, fostul vicepreședinte al HC Dobrogea Sud Constanța, către Federația Română de Handbal. Această a doua sesizare, similară celei respinse deja de către forul de conducere, vine cu o solicitare concretă: o compensație financiară de peste 80.000 de euro pentru un contract nesemnat de clubul CSM Constanța.\n\nLaurențiu Toma nu se lasă descurajat de refuzul Federației de a sancționa clubul CSM Constanța și revine cu o sesizare suplimentară, solicitând aceeași plată financiară în baza unui contract care nu are susținerea juridică a clubului actual. Suma cerută de Toma, peste 80.000 de euro, este motivată, conform documentelor prezentate, de un contract stabilit în perioada de înființare a CSM Constanța, deși Toma avea deja un contract activ cu HC Dobrogea Sud Constanța. Acest contract, susțin surse implicate, prevedea o majorare de salariu și o extindere a duratei de angajare.\n\nAceastă nouă sesizare ar putea implica sancțiuni pentru CSM Constanța, Toma solicitând penalizarea echipei cu puncte, în pofida deciziei definitive a Federației de a respinge sancțiunile inițiale. Potrivit unor apropiați ai cazului, sesizarea recentă repetă practic cererile anterioare ale lui Toma, sperându-se astfel o schimbare de poziție din partea Comisiei de Disciplină.\n\nRevenirea asupra acestui caz scoate la lumină o serie de întrebări legate de gestionarea fondurilor în handbalul constănțean. În acest caz, suma solicitată de Toma stârnește controverse, mai ales că surse din handbal spun că oficialul nu s-a prea implicat la echipă. Deși solicită despăgubiri, sursele indică faptul că Toma nu ar fi desfășurat activități efective la clubul CSM Constanța, iar pretențiile sale au fost deja analizate și respinse de Federație.\n\nLa nivel local, discuțiile legate de finanțarea cluburilor sunt tot mai aprinse, mai ales după ce informațiile recente arată că HC Dobrogea Sud Constanța a beneficiat de plăți din fonduri publice, în pofida faptului că nu mai participă la competiții oficiale. Această situație ridică noi întrebări despre managementul fondurilor publice destinate handbalului și despre modul în care au fost susținute financiar unele echipele de pe litoral.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0169.html"
  }
}