{
  "title": "Informare RAJA - Actualizare program furnizare apă în localitățile General Scărișoreanu și Casicea",
  "content": "La nivelul sistemului de alimentare cu apă din localitățile General Scărișoreanu și Casicea din județul Constanța, s-a înregistrat în ultimele zile o creștere semnificativă a consumului de apă. Fenomenul de secetă accentuată și temperaturile extreme au condus la scăderea și mai mult a debitului de apă de la nivelul sursei de captare și implicit la imposibilitatea realizării stocului necesar pentru asigurarea furnizării apei cu program atât dimineața, cât și seara. Prin urmare, RAJA este nevoită să implementeze un nou program de furnizare a apei.\n\nAstfel, începând de astăzi – 09 iulie 2024, abonații din localitățile General Scărișoreanu și Casicea (comuna Amzacea) vor avea apă potabilă la robinete doar dimineața în intervalul orar 06.00 – 11.00.\n\nPentru a evita eventualele efecte negative cauzate de lipsa apei în anumite intervale orare, se recomandă utilizatorilor afectați să-și creeze rezerve de apă potabilă pentru perioada de întrerupere.\n\nPotrivit dispozițiilor Legii Apelor nr. 107/1996 (actualizată), în speță art. 12, alin. (1): “Utilizatorii de apă sunt obligați să economisească apa prin folosire judicioasă. De asemenea, au obligația să asigure întreținerea și repararea instalațiilor proprii și, după caz, a celor din sistemele de alimentare cu apă și canalizare”, precum și alin. (2) “În vederea folosirii judicioase a apei, utilizatorii de apă vor folosi cele mai bune tehnologii disponibile, care permit utilizarea unor cantități reduse de apă, precum și un consum mic de apă prin recircularea și/sau refolosirea apei”.\n\nÎn perioadele secetoase însă, mulți utilizatori casnici, în special din zona metropolitană sau din mediul rural, sunt tentați să utilizeze apa de la robinet pentru irigarea culturilor agricole, a gazonului sau a plantelor din gospodăria proprie, pentru umplerea piscinelor. RAJA aduce la cunoștința utilizatorilor că Legea nr. 241/2006 a serviciului de apă şi de canalizare, republicată, menționează la art. 4 că “apa potabilă distribuită prin sistemele de alimentare cu apă este destinată satisfacerii cu prioritate a nevoilor gospodăreşti ale populaţiei, ale instituţiilor publice, ale operatorilor economici şi, după caz, pentru combaterea şi stingerea incendiilor, în lipsa apei industriale. Utilizarea apei potabile în alte scopuri decât cele menţionate este permisă numai în măsura în care există disponibilităţi faţă de necesarul de apă potabilă al localităţilor, stabilit potrivit prescripţiilor tehnice în vigoare”.\n\nAvând în vedere preverile legale enunțate mai sus, se recomandă populaţiei să utilizeze raţional apa potabilă, numai în scopurile prevăzute în contractul de furnizare a serviciului de alimentare cu apă. Folosirea apei în alte scopuri decât cel menajer duce la o creștere a consumurilor peste capacitatea maximă instalată a sistemelor de alimentare, ceea ce determină dificultăți în asigurarea în regim continuu a apei.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0497.html"
  }
}