{
  "title": "Centru de zi și de recuperare pentru vârstnici, la Tulcea",
  "content": "Tulcea va avea un Centru de zi și de recuperare pentru vârstnici, anunță primarul Ștefan Ilie. Proiectul este finanțat prin fonduri europene și va fi implementat de Primăria Municipiului Tulcea, prin Direcția de Asistență și Protecție Socială.\n\nPrimarul municipiului Tulcea, Ștefan Ilie, a prezentat soluția propusă de proiectant pentru acest centru. Investiția totală se ridică la 7.132.654 lei (aproximativ 1.426.530 euro). „Prin intermediul acestui proiect, părinții și bunicii noștri vor beneficia de servicii de recuperare medicală, îngrijire personală, consiliere socială și psihologică, educație pentru sănătate și foarte multe activități de socializare”, a declarat primarul.\n\nDeschiderea acestui centru răspunde unei dorințe mai vechi a tulcenilor. Este un proiect mult așteptat și necesar pentru comunitate. Primarul Ștefan Ilie a exprimat mulțumiri echipei care a realizat cererea de finanțare, menționând că aceasta a fost câștigătoare în urma procesului de selecție, situându-se pe poziția 27 pe lista de proiecte finanțate.\n\nNoul centru va fi amplasat pe Strada 1848, lângă Parohia Sfânta Treime. Acesta va oferi nu doar îngrijire medicală și personală, ci și oportunități de socializare și educație pentru sănătate. „Este o dorință mai veche a tulcenilor, foarte necesară comunității noastre, pentru care mulțumesc echipei mele”, a subliniat primarul.\n\nCentru de zi și de recuperare pentru vârstnici\n\nConstruirea acestui centru reprezintă un pas important în dezvoltarea infrastructurii sociale din Tulcea. Proiectul nu doar că îmbunătățește calitatea vieții vârstnicilor, dar întărește și comunitatea locală prin oferirea unui spațiu dedicat recuperării și socializării.\n\nPrimăria Municipiului Tulcea, prin Direcția de Asistență și Protecție Socială, își demonstrează angajamentul față de bunăstarea vârstnicilor prin acest proiect. „Dezvoltăm Tulcea zi de zi”, a concluzionat primarul Ștefan Ilie, subliniind importanța continuării unor astfel de inițiative pentru comunitatea locală.\n\nDeschiderea centrului este așteptată cu nerăbdare de către locuitori, marcând un moment de referință pentru îngrijirea vârstnicilor din Tulcea.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0362.html"
  }
}