{
  "title": "Zona umedă Carasuhat riscă să fie desființată, în ciuda asigurărilor ministrului mediului",
  "content": "Circa 2.000 de hectare de zonă umedă din Delta Dunării sunt pe cale de a dispărea, pentru a fi înlocuite de culturi agricole. Aproape jumate din suprafață este o arie restaurată natural în urmă cu aproape 10 ani, pe banii UE, de către Administrația Deltei și ONG-ul WWF. Restul este o zonă agricolă, „recuperată” de Deltă, cu ocazia inundațiilor din iunie 2023, când apele Dunării au spart un dig și au acoperit ce mai rămăsese din amenajarea agricolă Carasuhat.\n\nCele 2.000 de hectare de Deltă renaturate astfel au adus o dezvoltare spectaculoasă atât biodiversității, cât și economiei locale, locul devenind un paradis al păsărilor, peștilor, dar și al turiștilor. Prezent la Mahmudia pentru a cerceta situația la fața locului, Ministrul Mediului Mircea Fechet a promis că referitor la soarta acestei zone ultimul cuvânt trebuie să îl aibă localnicii. Cu toate că 97% din localnici (conform unui studiu WWF) s-au pronunțat categoric pentru menținerea zonei renaturate, la mai puțin de un an de la vizita ministrului, totul riscă să se petreacă exact pe dos: Agricultorii ce concesionaseră zonele inundate au cerut în instanță refacerea digului și închiderea canalului ce aduce apă în acest paradis acvatic, iar punerea în aplicare a deciziei în acest sens este iminentă. Odată acest act îndeplinit, zona umedă va seca, peștii vor muri, iar turiștii și localnicii care trăiesc din turism vor primi o grea lovitură.\n\nLocalnicii nu pot da hotărâri de guvern!\n\nÎn ciuda promisiunii ministrului mediului, localnicii din Mahmudia, Beștepe și celelalte localități afectate nu au avut niciun cuvânt de spus – sau mai exact cuvintele lor nu au fost auzite de nimeni: În fața iminentei decizii a instanței de revenire a zonei la starea de teren agricol există o singură soluție: Declararea amenajării Carasuhat ca „zonă de interes public major” – astfel încât guvernul să poată dispune asupra destinației terenului (și implicit să poată fi pus în practică „cuvântul localnicilor”). Prin această măsură guvernul ar putea totodată să stabilească și despăgubirile datorate agricultorilor ce au concesiunea terenurilor agricole vizate – astfel încât să împace toate părțile implicate: Natura, localnicii, dar și agenții economici.\n\n\n\nDin păcate, anul 2024 a fost unul de tumult electoral, ba – mai mult – unul terminat cu un serios deficit financiar. În acest context, autoritățile centrale par să fi uitat de promisiunile făcute localnicilor din Mahmudia. Or, conform legii, doar autoritățile centrale ar fi putut rezolva problema, întrucât declararea unei „zone de interes public major” se face prin hotărâre de guvern – act ce nu poate fi generat nici măcar de autoritățile județene, și cu atât mai puțin de localnicii din Mahmudia…\n\nRenaturarea parțială a Amenajării Agricole Carasuhat a fost realizată în 2015, de către Consiliul Local Mahmudia (pe teritoriul căreia se află zona), în parteneriat cu Administrația Rezervației Delta Dunării (ARBDD) și cunoscutul ONG de mediu WWF. Finanțarea, de aproape 3 milioane de euro, a venit de la Uniunea Europeană, pe filiera Ministerului Mediului. La final, 924 de hectare – o fostă pășune nerentabilă și inutilizată – au fost transformate într-un paradis deltaic, prin săparea unul canal ce aducea apă în zonă.\n\nÎn 2023, pe fondul inundațiilor, Dunărea a finalizat ce începuseră specialiștii de mediu – a spart digul ce apăra restul de până la 2.000 de hectare ce alcătuiau fost amenajare agricolă din perioada comunistă și a readus și această zonă la un stadiu mai apropiat de cel natural. Cu ocazia acelui eveniment, au intervenit specialiștii ISU, care, cu cheltuieli zdravene, nu au reușit să astupe breșa din dig. La fața locului au descins și specialiștii Apelor Române, care au decis că digul fusese slăbit fix de bărcile care aduceau turiști pe canalul săpat în 2015.\n\nÎnarmați cu acest „diagnostic” pus de Apele Române, concesionarii terenurilor agricole au mers în instanță, cerând nu doar refacerea digului avariat – ci și închiderea canalului care duce apă în zona renaturată în 2015! Prima decizie – favorabilă agricultorilor – a venit la începutul lui 2024. Acum, există riscul ca ea să fie pusă în aplicare, ceea ce ar însemna nu doar refacerea zonei agricole inundate în 2023, ci și distrugerea habitatelor reconstruite ecologic cu 3 milioane de euro, în 2015!\n\nÎn acest fel, incapacitatea guvernanților de la București de a se implica în soluționarea problemelor locale riscă acum să distrugă natura, dar și o importantă sursă de venit pentru pescari, operatorii din turism și întreaga comunitate. Ca să nu mai spunem – ea ar fi o adevărată bătaie de joc la adresa lozincii „absorbția fondurilor europene este esențială” – pentru că în cazul acesta banii au fost folosiți, apoi tot ce s-a obținut de pe urma lor va fi distrus.\n\nÎn vara anului trecut, publicam un articol în care salutam decizia ministrului mediului (Mircea Fechet) de a face o vizită de lucru la Mahmudia. Cu acel prilej, ministrul a declarat că zona este irecuperabilă pentru agricultură și că dorința localnicilor ca ea să fie păstrată în stare naturală este suverană. Profitând de faptul că Mircea Fechet este în continuare ministrul mediului și în 2024, i-am adresat acestuia o serie de întrebări, pentru a ne lămuri dacă Guvernul poate – măcar în ceasul al XII-lea – să se implice pentru rezolvarea situației. Promitem să revenim cu un articol, în momentul în care vom avea răspunsul Ministrului Mediului.\n\nÎntre timp, merită semnalată inițiativa organizației WWF, care a lansat o petiție pentru salvarea Zonei Renaturate Carasuhat – proiect la care au lucrat inclusiv voluntarii organizației, în urmă cu zece ani. Petiția, care poate fi citită și semnată de oricine citește aceste rânduri, poate fi accesată la acest link.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0025.html"
  }
}