{
  "title": ",,West Side Christmas Market” și ,,Planeta Crăciun”, târgurile organizate de UNTOLD Universe în București și Cluj-Napoca au adunat peste 2 milioane de vizitatori în 2024",
  "content": "Zeci de zile de distracție, sute de ore de concerte live, mii de cadouri și sute de mii de porții cu preparate tradiționale de sărbători – așa arată bilanțul ediției de anul acesta\n\nRecord de participanți în târgurile de Crăciun organizate de UNTOLD Universe în București și Cluj-Napoca. ,,West Side Christmas Market”, târgul organizat în parteneriat cu Primăria Sector 6 și ,,Planeta Crăciun”, organizat împreună cu Primăria Municipiului Cluj-Napoca au adunat fiecare peste 1 milion de vizitatori în fiecare dintre locații. Zeci de concerte și sute de ore de muzică live, delicii culinare tradiționale și internaționale, artizani locali și activități memorabile pentru toate vârstele, toate au transformat ,,West Side Christmas Market” și ,,Planeta Crăciun” în adevărate tărâmuri de basm, unde magia sărbătorilor a prins viață prin muzică, arome desăvârșite și amintiri de neuitat alături de cei dragi.\n\n20 de concerte și zeci de ore de muzică live pe scena ,,West Side Christmas Market”\n\n,,West Side Christmas Market” a fost polul distracției în Sectorul 6 al capitalei. Unii dintre cei mai îndrăgiți artiști români au urcat pe scena din fața amfiteatrului din Parcul Drumul Taberei și au susținut show-uri live, spectacole de colinde pline de magie la care au participat susținători de toate vârstele. Astfel, în cele 32 de zile de distracție au fost 20 de concerte care au adunat zeci de ore de muzică live. Au urcat pe scenă artiști precum: Direcția 5, Fuego, Irina Sârbu, Viorica Pintilie, Gașca Zurli, Alina Sorescu, Jean Gavril, Iana Novac, Romanița, Jurjak, Holy Molly, Toby Ibitoye, Sorina Rotaru, Om la lună, Night Lights.\n\n,,Planeta Crăciun” a găzduit în Piața Unirii din Cluj-Napoca timp de 40 de zile, între 22 noiembrie și 1 ianuarie, peste 100 de momente artistice, de la concerte de colinde susținute de coruri și ansambluri de muzicale, până la concerte live ale unor artiști consacrați. Printre cele mai mari nume s-au numărat: Carla’s Dreams, Alina Sorescu, Emeric Imre, Ducu Berți, Narcisa Suciu, Fuego, Semnal M sau Ma Ra Mu.\n\nMii de pahare cu vin fiert, zeci de mii de sarmale zeci de kilograme de turtă dulce și sute de metri de cârnați vânduți atât în ,,West Side Christmas Market”, cât și în ,,Planeta Crăciun”\n\nAtât ,,West Side Christmas Market”, cât și ,,Planeta Crăciun” nu au fost doar un tărâm al distracției, ci și unul al gusturilor desăvârșite. Vizitatorii s-au bucurat de experiențe culinare pentru toate gusturile: de la bucate tradiționale românești, de unde nu au lipsit cârnații, sarmalele, șoricii sau tochitura, până la deserturi deosebite – turtă dulce, brioșe sau cozonacii Dubai. Oaspeții au putut savura și preparate din bucătăriile internaționale precum burgeri, cârnați bavarezi, cartofi prăjiți belgieni sau burrito mexicani. Bucatele din farfurie au mers perfect cu un pahar de vin fiert cu scorțișoară, ciocolată caldă sau ceai. Târgurile de Crăciun din Cluj și București, organizate de UNTOLD Universe au fost și locurile unde artizani locali și-au expus cele mai frumoase obiecte (globuri, accesorii, decorațiuni de Crăciun sau jucării) făcute cu migală, perfecte pentru cadouri inedite.\n\nZeci de ateliere creative, întâlniri cu Moș Crăciun și mii de ore de distracție pentru toate vârstele\n\n,,West Side Christmas Market” și ,,Planeta Crăciun” au oferit o mulțime de atracții unice care au întreținut distracția zi de zi. Fiecare dintre cele două locații a avut o roată panoramică, un carusel de poveste, un patinoar extrem de generos, o sanie cu realitate virtuală, un stand cu jucării de pluș gigantice, locuri încălzite potrivite pentru a recrea atmosfera de povești la gura sobei și o mulțime de decoruri pentru fotografii memorabile.\n\nUn alt loc fermecat atât în ,,West Side Christmas Market”, cât și în ,,Planeta Crăciun” a fost Căsuța Moșului. Inspirat din poveștile pentru cei mici, locul de basm a atras mii de copii care i-au lăsat Moșului scrisori pline de dorințe, au primit cadouri, s-au jucat și au ascultat povești citite de spiriduși. Căsuța lui Moș Crăciun a găzduit zi de zi o mulțime de ateliere creative pentru cei mici precum cele de ornat turtă dulce, de confecționat decorațiuni de brad sau de împachetat cadouri.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0034.html"
  }
}