{
  "title": "Informare RAJA despre progresul lucrărilor de reabilitare a magistralelor de apă pe strada Baba Novac din Constanța",
  "content": "Reamintim că în această perioadă pe străzile Baba Novac și Bogdan Vasile din municipiul Constanța se execută lucrări de reabilitare a magistralelor de apă, parte dintr-un proiect major derulat în cadrul Programului Operațional Infrastructură Mare (POIM). Acest proiect are ca scop modernizarea și extinderea infrastructurii de apă și apă uzată în municipiul Constanța, contribuind astfel la îmbunătățirea calității vieții locuitorilor.\n\nPână în prezent, echipele de intervenție au montat aproximativ 50 de metri liniari din ambele conducte de aducțiune planificate, cu diametre de 800 mm și 560 mm. Pe strada Bogdan Vasile, au fost instalate atât conducta de 800 mm din fontă, cât și cea de 560 mm din polietilenă. Pe strada Baba Novac, a fost montată până acum conducta de 800 mm din fontă, pe un tronson de 20 metri, urmând ca lucrările să continue conform planului. De asemenea, a fost finalizată construcția unui cămin de vane necesar pentru sectorizarea aducțiunii.\n\nLucrările se desfășoară conform graficului stabilit, iar pentru a asigura respectarea termenului preconizat, constructorul a organizat lucrul în trei schimburi, acționând non-stop. Activitățile care generează zgomot sunt realizate doar pe timp de zi, iar noaptea sunt efectuate operațiuni de degajare a pământului excavat, pozare a conductelor și alte lucrări care produc cât mai puțin zgomot.\n\nPe lângă montarea celor două conducte de aducțiune, având în vedere traficul deja blocat, s-a luat decizia reabilitării și conductei principale de distribuție cu diametrul de 250 mm, care are o vechime de peste 40 de ani. Aceste intervenții sunt esențiale pentru asigurarea unui serviciu de alimentare cu apă fiabil și de calitate, reducând riscul apariției avariilor și asigurând continuitatea furnizării apei potabile.\n\nReprezentanții RAJA SA monitorizează îndeaproape desfășurarea lucrărilor pentru a se asigura că termenele stabilite sunt respectate, cu excepția situațiilor în care pot apărea evenimente neprevăzute. Ne reafirmăm angajamentul de a minimiza neplăcerile create pentru populația din zonă și de a finaliza aceste lucrări esențiale într-un timp cât mai scurt.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0472.html"
  }
}