{
  "title": "Delegație reprezentativă a Municipalității din Suzhou, în vizită de lucru la Tulcea",
  "content": "Conducerea Consiului Județean Tulcea a fost gazda vizitei de lucru a unei delegații reprezentative a Municipalității din Suzhou, desfășurată luni, 8 iulie 2024, în județul Tulcea în aceste zile.\n\nAstfel, administratorul public al județului, Dumitru Mergeani, alături de care s-au aflat prefectul județului, Dan Alexandru Munteanu, deputatul Mirela Furtună și directorul general al Institutului Național de Cercetare, Dezvoltare Delta Dunării, Marian Tudor, a întâlnit delegația chineză, condusă de Yang Zhiping, directorul general adjunct al Comitetului Permanent al Consiliului Popular din Suzhou.\n\nDin delegația chineză au mai făcut parte Huang Ji, Secretar General al Comitetului Permanent al Consiliului Popular din Suzhou, Liu Xiaomei, director al Biroului de Finanțe Suzhou, Shen Jianchun, șeful Diviziei Comerț Exterior, Biroul de Comerț Suzhou, Tang Shi, șeful Secretariatului Comitetului Social Suzhou, Consiliul Popular Suzhou, precum și Lu Hehe, șef adjunct al Diviziei Afaceri Europene și Africane, Serviciul Relații Externe Suzhou.\n\nVizita delegației din Suzhou a avut ca scop analizarea și actualizarea priorităților pe domeniile de cooperare, stabilite între Județul Tulcea și Municipalitatrea din Suzhou în cadrul Protocolui de stabilire a relațiilor de înfrățire, semnat la data de 20 septembrie 1995.\n\nAstfel, în cadrul întâlnirii oficiale, au fost abordate coordonatele care stau la baza cooperării bilaterale, mai exact dezvoltarea schimburilor economice și comerciale, precum și amplificarea relațiilor de cooperare în domeniile economic, tehnico-științific, cultural, sport, sănătate și învățământ.\n\nTotodată, a fost luată în discuție și perspectiva dezvoltării și eficietizării reperelor de colaborare prin noi inițiative reciproc avantajoase, dat fiind faptul că în anul 2025 se împlinesc 30 de ani de la semnarea Protocolului de colaboare între Județul Tulcea și Municipalitatea din Suzhou.\n\n„Ca de fiecare dată, este o onoare și o plăcere să primim delegații din regiunea înfrățită Suzhou. În numele conducerii Consiliului Județean Tulcea, în frunte cu președintele Horia Teodorescu, precum și în numele tuturor tulcenilor, vă urez un călduros bun venit în județul nostru.\n\nAnul viitor, vom sărbători 30 de ani înfrățire cu Suzhou, fiind una dintre cele mai frumoase colaborări și prietenii pe care județul Tulcea o are cu o regiune din afara țării. Chiar dacă ne despart mii de kilometri și cam 14-15 ore de călătorie cu avionul, totuși avem foarte multe lucruri care ne leagă.\n\nSperăm ca anul viitor, când vom sărbători trei decenii de înfrățire, să putem avea o întâlnire mai largă și să punem bazele pentru următorii 30 de ani de cooperare”, a declarat cu acest prilej administratorul public al județului, Dumitru Mergeani.\n\nȘeful delegației din Suzhou, Yang Zhiping, director general adjunct al Comitetului Permanent al Consiliului Popular din Suzhou, a punctat faptul că „din multitudinea de relații de prietenie și cooperare pe care Municipalitatea din Suzhou le derulează cu orașe și regiuni din lumea întreagă, relația cu Județul Tulcea este una deosebit de fructuoasă, și caracterizată de inițiative care au prins contur de-a lungul anilor.\n\nSperăm ca la anul, cu ocazia împlinirii celor 30 de ani de colaborare, să ne revedem la Suzhou și să vă arătăm din plin ospitalitatea noastră și, cu acest prilej, să identificăm noi oportunități de dezvoltare bilaterală pe coordonatele deja consacrate, precum și pe noi noi domenii de activitate prevăzute a fi exploatate în cadrul frumoasei noastre relații de cooperare.”\n\nÎntre alte demersuri concretizate până în prezent în cadrul cooperării cu partenerii din Suzhou, administratorul public al județului a ținut să menționeze și rezultatele obținute de tinerii tulceni în cadrul celei de a patra ediții a concursului „Tulcea – Suzhou, Drumul prieteniei“, în anul 2023, felicitându-i cu acest prilej pe doi dintre tinerii câștigători ai acestei competiții, Iuliana Simion și Rareș Constantin Zibilianu, prezenți în cadrul întâlnirii oficiale.\n\nArta și talentul celor doi elevi, de la Liceul de Arte „George Georgescu”, au fost apreciate și de către delegația chineză, reprezentantul oaspeților înmânându-le acestora certificate de onoare pentru lucrările câștigătoare la Tulcea, ulterior jurizate și premiate de partenerii chinezi în cadrul competiției „The Seventh PICS – Painting for International Children în Sister-Cities”.\n\nÎn continuare, în cadul întâlnirii, deputatul Mirela Furtună, membru al Comisiei pentru politică externă și președinte al Comisiei pentru afaceri europene, a subliniat faptul că „România și China au o adevărată tradiție a prieteniei, iar anul acesta se vor împlini 75 de ani de la inițierea relațiilor diplomatice dintre cele două state, relații fundamentate pe respect și ajutor reciproc.\n\nRelațiile bilaterale sunt consolidate si au rezistat testului timpului. Deși situația internațională este în continuă schimbare, relația noastră bilaterală se bucură de stabilitate, mai ales în domeniul economic și comercial, unde cooperarea a continuat să se extindă, chiar și în fața unor situații și provocări noi.\n\nO altă dimensiune, afectivă, a relației de colaborare dintre cele două state a fost dezvoltată în perioada pandemiei, când Tulcea și Suzhou și-au acordat reciproc ajutor umanitar.\n\nChina rămâne cel mai mare partener comercial al României în afara UE, iar schimburile interpersonale și culturale dintre cele două țări au pus o bază solidă pentru dezvoltarea relațiilor bilaterale.”\n\nLa rândul său, prefectul Județului Tulcea, Alexandru Dan Munteanu, s-a adresat oaspeților chinezi: „În numele Instituției Prefectului – Județul Tulcea, care reprezintă Guvernul României în teritoriu, vă urez bun venit în județul nostru.\n\nDe asemenea, doresc să îmi exprim bucuria de a vă avea alături de noi, dar și convingerea că acest gen de reuniuni întăresc și dezvoltă relațiile bilaterale dintre Regiunea Suzhou și Județul Tulcea”.\n\nPrezent la discuții, directorul general al INCDDD, Marian Tudor, a apreciat dimensiunea cooperării derulate între cele două regiuni, semnalând totodată un domeniu în care aceasta ar putea fi extinsă în perspectivă.\n\n„Aș exprima ca un deziderat prioritar fructificarea de noi oportunități comune de colaborare în domeniul cercetării între țările noastre și, implicit, între zonele noastre. Menționez că noi depunem eforturi în acest scop și am inițiat deja primii pași în această direcție.\n\nAstfel, am semnat, în urmă cu două luni, cu ocazia Simpozionului Internațional «Delte și Zone Umede», un memorandum de colaborare, al doilea din 2014, cu Institutul de Geologie și Agroecologie din Changchun, provincia Jilin.\n\nLa aceasta se mai adaugă o colaborare pe care am demarat-o cu East China Normal University din Shanghai, dar vă asigur că suntem în continuare deschiși provocărilor, în sensul inițierii unei colaborări și cu instituții de profil din Suzhou.\n\nÎmi exprim astfel convingerea că un demers de acest gen va contribui la extinderea și diversificarea relațiilor de colaborare implementate până în prezent între Tulcea și Suzhou, cu beneficii majore de ambele părți”, a declarat, în acest sens, reprezentantul al vârf al INCDDD Tulcea.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0338.html"
  }
}