{
  "title": "Proiectele de infrastructură din Adamclisi: modernizări esențiale pentru comunitate",
  "content": "Viceprimarul Ion Dumitru ne prezintă proiectele majore de infrastructură din Adamclisi. În acest an, se derulează investiții importante care aduc beneficii comunității, finanțate prin programe guvernamentale și europene.\n\nUnul dintre cele mai importante proiecte este reabilitarea termică moderată a sediului primăriei. Valoarea proiectului se ridică la 976.882,24 lei, iar fondurile sunt asigurate prin Programul Național de Redresare și Reziliență (PNRR). Această investiție are rolul de a moderniza clădirea primăriei, contribuind astfel la eficientizarea consumului de energie și la îmbunătățirea confortului angajaților și cetățenilor care trec pragul instituției.\n\nLiceul Tehnologic Jean Dinu beneficiază, de asemenea, de un proiect de dotare cu mobilier, materiale didactice și echipamente digitale. Investiția, în valoare de 1,14 milioane de lei, este finanțată tot prin PNRR și urmărește modernizarea procesului educațional din comună, conform standardelor actuale.\n\nUn alt proiect important este consolidarea și reabilitarea termică moderată a clădirii liceului. Valoarea totală a acestui proiect este de 7.717.765,74 lei, fără TVA. Lucrările de consolidare presupun subzidiri, intervenții la nivelul zidăriei și înlocuirea acoperișului. În plus, reabilitarea termică include schimbarea tâmplăriei, izolarea pardoselii, instalarea unui sistem de încălzire modern și iluminatul cu lămpi LED. Panourile fotovoltaice vor asigura energia electrică necesară funcționării clădirii.\n\nClădirea dispensarului uman din comuna Adamclisi este, de asemenea, inclusă într-un proiect de reabilitare termică moderată. Valoarea contractului este de 329.923,29 lei, iar fondurile provin tot din PNRR. Acest proiect îmbunătățește condițiile medicale pentru toți locuitorii comunei.\n\nUn alt obiectiv important este renovarea, modernizarea și dotarea căminului cultural din localitatea Zorile. Valoarea investiției este de 2.076.733,21 lei, cu TVA inclus. Clădirea a fost reabilitată atât la interior, cât și la exterior, cu lucrări care au vizat schimbarea acoperișului, înlocuirea tâmplăriei și a pardoselii, precum și modernizarea instalațiilor electrice și sanitare. Căminul va fi dotat cu mobilier nou, un sistem de iluminat și echipamente de sonorizare.\n\nNoi case de ceremonii funerare în Zorile și Urluia\n\nÎn cadrul proiectelor sociale, administrația locală a demarat construirea unor case de ceremonii funerare în localitățile Zorile și Urluia, asigurând astfel facilități moderne și necesare pentru comunitate.\n\nModernizarea drumurilor de interes local în localitatea Urluia este împărțită în două etape, fiind finanțată prin Programul Național de Investiții Anghel Saligny. Aceste lucrări vizează îmbunătățirea infrastructurii rutiere și asigurarea unor condiții mai bune pentru locuitori și vizitatori.\n\nProiectele în derulare la nivelul comunei Adamclisi reflectă angajamentul administrației locale de a aduce modernizări esențiale și de a îmbunătăți condițiile de trai pentru locuitori. „Am muncit mult pentru a obține aceste finanțări, iar acum vedem rezultatele. Suntem dedicați să continuăm dezvoltarea comunei,” a declarat Ion Dumitru, viceprimarul comunei Adamclisi.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0279.html"
  }
}