{
  "title": "Primăria comunei Topalu – Anunț concurs pentru funcția de consilier debutant",
  "content": "Primăria comunei Topalu, județul Constanța, organizează un concurs de recrutare. Scopul acestuia este ocuparea unei funcții publice de execuție vacante. Postul vizat este de Consilier, clasa I, grad debutant, în cadrul Compartimentului Agricol și Cadastru. Anunțul este publicat în conformitate cu prevederile legale, respectiv OUG nr. 115/2023 și OUG nr. 121/2023.\n\nPentru a ocupa această funcție, candidații trebuie să îndeplinească anumite condiții. Principalul criteriu este absolvirea studiilor universitare de licență cu diplomă sau echivalentă. Experiența anterioară în specialitatea studiilor nu este necesară, postul fiind destinat debutanților. De asemenea, nu sunt cerute perfecționări sau specializări suplimentare, iar avizul sau autorizațiile speciale prevăzute de lege nu sunt necesare.\n\nConcursul va avea loc pe data de 30 ianuarie 2025, la sediul Primăriei Topalu, începând cu ora 11:25. Proba scrisă va evalua cunoștințele teoretice și practice ale candidaților.\n\nDosarele de înscriere pot fi depuse în perioada 6 decembrie 2024 – 30 decembrie 2024. După această dată, în termen de maximum cinci zile lucrătoare, va avea loc verificarea eligibilității candidaților. Cei care nu îndeplinesc cerințele vor fi informați, având posibilitatea de a depune contestații în termen de o zi lucrătoare de la afișarea rezultatului.\n\nSoluționarea contestațiilor se va face în termen de o zi lucrătoare de la expirarea termenului de depunere. Candidații trebuie să respecte toate cerințele impuse de legislație pentru a putea participa la concurs.\n\nProgramul de lucru pentru această funcție este de 8 ore pe zi, 40 de ore pe săptămână. Responsabilitatea pentru corectitudinea și legalitatea informațiilor publicate în anunț revine în totalitate autorității organizatoare, respectiv Primăriei Topalu.\n\nPentru mai multe informații, candidații pot consulta site-ul Agenției Naționale a Funcționarilor Publici, unde este publicat anunțul oficial.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0111.html"
  }
}