{
  "title": "Tulcea își dezvoltă infrastructura medicală cu fonduri europene",
  "content": "Tulcea își dezvoltă infrastructura medicală – Primăria Municipiului Tulcea a obținut o finanțare europeană semnificativă pentru dezvoltarea infrastructurii medicale prespitalicești, cu scopul de a îmbunătăți accesul la servicii medicale și sociale pentru locuitorii orașului. Un proiect major, Centrul Medical Comunitar Integrat Neptun, a primit o finanțare în valoare de 2.475.762,56 lei (aproximativ 500.000 de euro) în cadrul Componentei 12 – Sănătate, Dezvoltarea infrastructurii medicale prespitalicești.\n\nProiectarea centrului medical este deja finalizată și vizează transformarea zonei Punctului termic dezafectat de pe Aleea Mugurel – Eternității – Miron Costin într-un spațiu medical modern. Licitația pentru execuția lucrărilor este programată să aibă loc în acest an, cu termenul de finalizare stabilit pentru 1 mai 2025.\n\nPrimarul Municipiului Tulcea, Ștefan Ilie, a subliniat importanța acestui proiect pentru comunitate: „Astăzi suntem gata cu proiectarea, care va transforma zona Punctului termic dezafectat – Aleea Mugurel – Eternității – Miron Costin, într-un spațiu medical modern, care va fi pus la dispoziția tuturor locuitorilor.”\n\nNoul centru medical integrat va furniza o gamă largă de servicii, inclusiv servicii medicale primare și de specialitate, asistență socială și servicii educaționale. Acesta este destinat să ajute persoanele aflate în dificultate și pe cele vulnerabile, contribuind astfel la reducerea aglomerării Unității de Primiri Urgențe din cadrul Spitalului Județean Tulcea.\n\nȘtefan Ilie a explicat rolul important al centrului în sistemul medical local: „Centrul integrat va furniza servicii medicale primare și de specialitate, servicii de asistență socială și servicii educaționale persoanelor aflate în dificultate, persoanelor vulnerabile și va contribui la degrevarea aglomerării Unității de Primiri Urgențe din cadrul Spitalului Județean Tulcea”.\n\nPe lângă Centrul Medical Comunitar Integrat Neptun, Primăria Municipiului Tulcea a obținut finanțare și pentru alte proiecte similare. Un alt centru medical va fi construit pentru zonele Dallas-Vărărie Bălta, iar un punct medical de lucru va fi amplasat în Tudor Vladimirescu. Aceste inițiative sunt susținute prin fonduri obținute de Grupurile de Acțiune Locală „Viitor pentru Tulcea” și „Restart Neptun”, în valoare totală de 11.200.000 de euro.\n\nPrimarul Ștefan Ilie a adus mulțumiri echipei și partenerilor implicați: „Mulțumesc tuturor colegilor și partenerilor, care și-au dat aportul pentru obținerea finanțării acestor obiective deosebit de importante pentru devoltarea serviciilor de sănătate ale orașului nostru”.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0389.html"
  }
}