{
  "title": "Primăria Cobadin a demarat procedura pentru constituirea rețelei de gaze naturale în comună",
  "content": "Luna aceasta, Primăria Cobadin a demarat procedura pentru aducerea rețelei de gaze naturale în satele componente ale comunei. Este vorba de un proiect în valoarea totală de 11 milioane de lei. Cererea de ofertă a fost publicată deja în sistemul de achiziții publice și în Jurnalul UE, Primăria Cobadin așteptând firmele interesate să se adreseze autorității până în 17 februarie 2025.\n\nAducerea rețelei de gaze naturale înseamnă un pas important pentru creșterea gradului de confort a locuitorilor și pentru diversificarea ofertei economice a unei localități. În același timp este o investiție considerabilă, ce necesită un efort deosebit – atât financiar, cât și de timp consumat.\n\nPentru Cobadin, potrivit estimărilor inițiale, așa cum ne-au comunicat primarul Cristian Telehoi și angajații primăriei, efortul total s-ar ridica la peste 192 de milioane de lei.\n\nFiind vorba de o sumă foarte mare, investiția a fost defalcată în mai multe tronsoane – care vor fi implementate pe măsură ce vor exista resursele, în special cele financiare.\n\n45 de zile până la deschiderea ofertelor\n\nLa jumătatea lunii decembrie, anunțul privind demararea selecției pentru proiectul „Înființare rețea gaze naturale în Comuna Cobadin, localități Cobadin, Viișoara, Negrești, Curcani și Conacu” a fost publicat în Monitorul Oficial și totodată și în Jurnalul Uniunii Europene.\n\nEste vorba de un proiect în valoare totală de 11 milioane de lei, pentru care finanțarea va fi asigurată de Ministerul Dezvoltării, prin programul Anghel Saligny. Aceasta va asigura practic începerea lucrărilor de aducere a rețelei de gaze, suma alocată acoperind procedurile preliminare, proiectarea, dar și demararea lucrărilor de execuție a proiectului. În viitor, administrația locală va urmări contractarea de finanțări care să asigure continuare proiectului și extinderea rețelei de gaze.\n\nAșa cum menționam anterior, cererea de ofertă a fost publicată deja în SEAP. Procedura va fi una offline – din cauza necesității depunerii unui volum mare de documente care să certifice atât oferta financiară, cât și capacitatea ofertantului de a implementa un proiect de asemenea amploare. Termenul limită până la care pot fi primite ofertele este 17 februarie 2025.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0040.html"
  }
}