{
  "title": "Informare RAJA - Update lucrare programată Agigea, Lazu și Eforie Nord",
  "content": "În cursul nopții trecute, la toate punctele de lucru deschise în vederea executării lucrării programate în Agigea, Lazu și Eforie Nord pentru perioada 14 – 15 aprilie 2024, echipele constructorului împreună cu cele ale RAJA au depus eforturi susținute pentru realizarea obiectivelor, având în vedere complexitatea fiecărei intervenții în parte.\n\nLucrările executate pentru conectarea conductei de aducțiune, cu diametrul de 1.000 mm, sunt mult îngreunate deoarece golirea magistralei s-a realizat foarte greu, având în vedere diametrul, dar și lungimea acesteia.\n\nȘi la ora actuală, echipele aflate pe teren intervin pe conducta pe care curge încă apă și montează o vană pentru sectorizarea rețelei, dar și pentru oprirea apei pentru a se putea realiza operațiunile de sudură.\n\nDeși intervențiile sunt dificile din cauza cantității mari de apă, lucrările se află în grafic.\n\nLa nivelul punctelor de lucru, deschise pentru conectarea noului tronson la rețeaua de distribuție, 6 echipe de intervenție și 7 utilaje lucrează de noaptea trecută, în regim continuu.\n\nÎn prezent, o parte din echipe lucrează la blindarea vechii conducte, în timp ce, cu ajutorul utilajelor, se pune pe poziție noul tronson de legătură.\n\nUrmează să se realizeze sudura de cuplare a noii rețele la conducta existentă.\n\nMagistrala înlocuită are o vechime de zeci de ani și a înregistrat numeroase avarii ce au dus la sistarea furnizării de apă către abonații deserviți.\n\nMai mult, având în vederea degradarea tronsoanelor, dar și creșterea debitului de apă în timpul sezonului estival, exista riscul unei avarii majore, ce ar fi dus la oprirea furnizării de apă pe o perioadă extinsă de timp.\n\nImediat ce se vor finaliza conectările, se vor executa manevrele de vane necesare pentru umplerea instalației și intrarea în presiune.\n\nAvând în vedere lungimea instalației, a diametrului acesteia, dar și a debitului de apă, reluarea furnizării apei potabile se va realiza în mod progresiv în fiecare zonă afectată, pe măsură ce sistemul va intra în presiune și în funcție de topografia rețelei.\n\nInvestițiile fac parte din CL41 –“Surse de apă, rezervoare, stație de pompare, stație de clorare, reabilitare Gospodărie de Apă Eforie Nord, stație de clorare și instalare grup de pompare pentru localitatea Agigea.\n\nReabilitare conducte de aducțiune GA Constanța-Sud-Lazu-Agigea-GA Eforie Nord. Reabilitare conducte de aducțiune GA Eforie Nord-Agigea” în valoare de aproximativ 77 milioane lei, derulate prin Programul Operațional Infrastructură Mare (POIM).\n\nAvând în vedere că au fost scoase din presiune sistemele de distribuție, echipele RAJA execută, în același timp, lucrări de reparații și întreținere, inclusiv montează vane de legătură pentru sectorizarea sistemului și debitmetre pentru măsurarea și reglarea presiunii.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0535.html"
  }
}