{
  "title": "Medgidia: Vrabie şi-a prezentat realizările și candidează pentru un nou mandat VIDEO",
  "content": "Medgidia: Vrabie şi-a prezentat realizările în cadrul unui eveniment la care au participat liderii PNL Constanța. Președintele Bogdan Huțucă, candidatul la Consiliul Județean, Florin Mitroi și parlamentarii Marian Crușoveanu și Septimiu Bourceanu au fost prezenți la eveniment.\n\nCunoscut ca un om al faptelor, Valentin Vrabie a punctat doar faptul că în cei 8 ani mandat, municipiului Medgidia a evoluat de la un buget de 53 de milioane lei, în 2016, la unul de 400 de milioane de lei.\n\nPrimarul Vrabie a ținut să menționeze că acesta este succesul tuturor angajaților primărie, cărora le-a mulțumit și despre care a spus că sunt niște profesioniști.\n\nDe asemenea, Vrabie a mulțumit pentru susținere colegilor din partid:\n\n„Nu s-ar fi putut realiza dacă nu aveam alături de mine o echipă extrem de puternică, echipa PNL Constanța, formată din domnul Bogdan Huțucă, din domnul Marian Crușoveanu și din domnul Septimiu Bourceanu. I-am enumerat doar pe cei trei, pentru că am lucrat direct la proiecte, pe domenii și sunt părtași, să spun așa.\n\nDeși au zis să nu le pronunț numele și să nu îi bag în această discuție, trebuie să vorbească fiecare și să spună ce au făcut pentru municipiul Medgidia și o să vedeți că într-adevăr, oamenii ăștia și-au făcut datoria”.\n\nInvitații au vorbit pe rând despre primarul Valentin Vrabie și colaborarea cu acesta pentru realizarea diverselor obiective.\n\nBogdan Huțucă: „Probabil că Vali se așteaptă să vorbesc de susținerea pe care am adus o primăriei Medgidia în calitate de președinte, în calitate de deputat, în calitate de președinte al Comisiei Buget Finanțe, care într-adevăr poate fi comensurată, cântărită, pentru că vorbim de cifre.\n\nDar nu o să-i dau satisfacție lui Vali. Despre chestia asta trebuie să vorbească alții, nu eu, așa că eu să vorbesc despre Vali, că mi-e mult mai ușor așa, decât să vorbesc despre mine. Prefer să vorbesc despre domnul Vrabie.\n\nVreau să spun că până la Vali Vrabie, primăria Medgidia n-a atras niciodată atâtea resurse financiare. Și atâtea fonduri, vorbim de peste 340 de milioane de euro din surse publice europene și private, banii investiți în proiecte care se află astăzi finalizate sau în anumite stadii de dezvoltare. Lucrurile bune nu se fac ușor. Se fac cu o echipă, întotdeauna se fac cu încredere, se fac cu foarte multă forță, câteodată trebuie să ai răbdare, dar în primul rând trebuie să ai pricepere.\n\nPentru cine are ochi să vadă, este vizibil faptul că în Medgidia vorbim de un plan de dezvoltare accelerată și eu mă întreb și bănuiesc că se întreabă oricine, de ce înainte de Vali Vrabie, nu s-au întâmplat toate aceste lucruri. De ce n-au venit investitori privați care să genereze locuri de muncă și care să genereze prosperitate în această comunitate?\n\nDe ce această localitate nu s-a dezvoltat cum este dezvoltată acum? Pentru că nu vorbim de un simplu oraș, vorbim de o localitate cu statut de municipiu. Răspunsul este simplu: Pentru că întotdeauna investițiile private sunt aduse de investițiile publice. Da! Investițiile publice sunt cele care atrag investițiile private, pentru că investitorii privați vor întotdeauna predictibilitate și încredere.\n\n„Comunitatea din Medgidia s-a unit în jurul său”\n\nȘi este demonstrat faptul că Vali a fost un partener de încredere pentru toți investitorii privați din această localitate. S-a schimbat Medgidia total, deci se simte o vibrație care nu s-a mai simțit de foarte, foarte mult timp. Apreciez foarte mult ce face Vali Vrabie aici și vreau să vă spun un lucru care nu are legătură neapărat cu munca de primar, nu are legătură cu dezvoltarea orașului. Vali Vrabie, cu resursele sale de încredere și de voință, a traversat provocări poate care pe alții i-ar fi doborât. Și faptul că el a reușit să urmeze parcursul firesc al luptei, ne arată un lucru pe care noi îl știm așa, din zicale, că ceea ce nu te doboară te face mai puternic.\n\nApreciez foarte mult modul în care comunitatea din Medgidia s-a unit și s-a consolidat în jurul lui Vali Vrabie, că au înțeles că el este omul de care ei au nevoie. Astăzi, la această masă, avem doi oameni în primul rând, avem cei mai populari și cei mai performanți administratori publici din județul Constanța. Evident că vorbesc de Vali Vrabie și de Florin Mitroi. Și eu vă spun un lucru: Cu ei alături sau cu ei împreună, sloganul <Construim Medgidia împreună sau construim Medgidia pentru voi>, devine un target, devine un obiectiv, cu siguranță”, a spus Bogdan Huțucă.\n\nMarian Crușoveanu: „Domnul primar spunea că a fost un primar cicălitor. Dumneavoastră trebuie să ne ridicați problemele și noi trebuie să găsim soluții să rezolvăm, pentru că așa se face munca în echipă, iar PNL Constanța este o echipă puternică. A dovedit-o până acum și o va dovedi și în continuare.\n\nRevenind la acum trei ani jumate, în campania pentru parlamentare, împreună cu domnul primar Vali Vrabie, discutam despre importanța dezvoltării Medgidiei și anume despre acele facilități în investiția din infrastructura rutieră de care are nevoie Medgidia și nu numai Medgidia și Peștera și celelalte localități din împrejurimi, pentru a se dezvolta.\n\nAm pus la acel moment două proiecte pe masă, două propuneri de proiecte la acel moment. Unul face referire la o nouă descărcare de pe autostrada A 2 București – Constanța, în dreptul comunei Peștera, pe DJ 222. O descărcare care să asigure o fluidizare mai bună a traficului greu din Medgidia, să scăpăm de tot ce înseamnă trafic greu din Medgidia, tot ce înseamnă un aer mai curat pentru oameni, o siguranță a traficului mai bună, investiții mai puține în întreținerea tramei stradale, care trebuia făcută în fiecare an din cauza acestui trafic greu.\n\nȘi iată că acest proiect se află la momentul acesta în progres. Și un al doilea proiect, care practic este o continuare a acestei descărcări din drumul județean 222 către Peștera și anume o prelungire a acestui drum către portul Medgidia. Acest proiect este foarte important de asemenea pentru dezvoltarea economică de care are nevoie Medgidia, Peștera și celelalte localități, cum spuneam și mai devreme, pentru că Medgidia aflându-se oarecum în centrul județului trebuie să devină un hub de dezvoltare.\n\nȘi această dezvoltare se poate face și prin dezvoltarea infrastructurii pentru transport. Vă mulțumesc, domnule primar, pentru oportunitatea de a lucra împreună și, cu siguranță, pe viitor vom lucra la și la alte proiecte care să crească gradul de confort al cetățenilor, al siguranței și să ajutăm economic din ce în ce mai mult Medgidia”, a spus deputatul Marian Crușoveanu.\n\n„Cel mai mare dușman în sistemul medical este timpul în care ajungi la medic”\n\nSeptimiu Bourceanu: „Eu să încep să spun o mică poveste. Vali, în calitatea lui de primar, dar și de om, de cap de familie, a înțeles că dezvoltarea sistemului medical în municipiul Medgidia reprezintă o prioritate pentru toată lumea. Pentru că a înțeles două lucruri foarte importante: cel mai mare dușman în sistemul medical pentru cetățeni îl reprezintă timpul de acces la serviciul medical. Cu cu alte cuvinte, timpul în care ajungi la medic.\n\nVali a reușit să dezvolte un ambulatoriu de specialitate, unde astăzi găsești peste 15 specialități, neurologie (eu dau un exemplu), chiar și medicină internă.\n\nAsta înseamnă că cetățenii din Medgidia, pentru un consult în ambulator, nu se mai duc la Constanța. Un lucru pe care puțină lume îl știe, dar simt nevoia să-l spun, este că în anul 2020, când toți eram speriați de Covid, Vali a fost unul dintre primii primari care a înțeles necesitatea cetățenilor din Medgidia și necesitatea de a consolida Spitalul în lupta cu COVID, și a făcut o investiție majoră într-un laborator foarte performant, unul dintre cele mai performante laboratoare din țară în acest moment.\n\nTotodată, Vali a răspuns în calitatea sa de primar și la următoarea întrebare: care este perspectiva de dezvoltare a serviciilor medicale în Medgidia? Și atunci el a găsit resursa necesară să reabiliteze Spitalul și, mai mult decât atât, să gândească în viitor, astfel încât să dezvolte o unitate de primiri urgențe (UPU) la Medgidia.\n\nDe ce e importantă această unitate de primiri urgențe (UPU) și la Medgidia? Vă dați seama că această unitate sanitară are o adresabilitate de peste 100.000 de oameni. E mult mai ușor să ajungi în 5 minute la spital decât în 20 de minute sau în jumătate de oră la Constanța. Asta a făcut Vali Vrabie, în calitate de om, în calitate de primar și în calitate de cetățean al Medgidiei. Și cu toții știm că el iubește foarte mult Medgidia”, a spus senatorul Septimiu Bourceanu.\n\n„Este un om dintre oameni și pentru oameni”\n\nFlorin Mitroi: „Mă aflu astăzi în fața dumneavoastră pentru a-l susține pe Vali la funcția de primar al municipiului Medgidia, pentru continuitate, din toate considerentele pe care vi le voi spune acum.\n\nEste un om dintre oameni și pentru oameni. Este un om care a dovedit că știe administrație. Este un om care a trecut prin bătălii, dacă vreți politice, este un om care știe cum să închege în jurul lui o echipă. Din fericire, astăzi am ajuns ca populația României să nu mai aleagă politicieni care urlă, ci oameni de administrație, oameni echilibrați, oameni care au dovedit prin fapte, nu prin vorbe.\n\nEste un motiv că Florin Mitroi este astăzi alături de Vali Vrabie, nu pentru voturi, să știți. Pentru omul Vali Vrabie.\n\nEste un om bun, un om înțelept, un om credincios dacă vreți, un om care a dovedit că știe să închege oamenii, că știe să fie un bun prieten și să fie un administrator pentru oameni. Cred că Vali Vrabie nu are nevoie de serviciu. Cu siguranță el este dedicat administrației locale.\n\nȘi al doilea motiv este că eu candidez la funcția de președinte al Consiliului Județean, și am acceptat cu greu. Dumneavoastră știți probabil, mulți oameni din județ, colegi de ai mei, colegi din alte partide, încă din 2008, după primul mandat, când se spunea: Măi știi de ce am eu ceva cu tine? Pentru că de la Constanța sau de la Valu Traian la Băneasa, portocaliul se numește Florin Mitroi.\n\nNu am acceptat atunci pentru că eram un tânăr, îmi doream să fac administrație pentru oamenii din localitate, am dovedit că se poate, iar după 20 de ani de administrație locală, datorită colegilor mei, oamenilor din județ, am acceptat. Și nu în ultimul rând și eu personal sunt cetățean al acestui județ. Sunt un om care am făcut administrație și fac, și vreau să schimb lucrurile în bine, atât pentru colegii mei primari cât și pentru toți locuitorii județului.\n\n„Vreau să am o colaborare bună cu toți primarii, indiferent de partid”\n\nCând spun în bine, să am o colaborare, o comunicare cu primarii pentru dezvoltarea județului, indiferent de culoarea lor politică, pentru că nu avem noi nicio vină, iar viața ne-a demonstrat că noi primarii contăm numai din patru în patru ani. Lucrurile cred că se vor schimba și eu vreau să aduc normalitatea în acest județ. Bineînțeles, împreună cu dumneavoastră.\n\nȘi atunci când greșesc, să-mi spuneți, dar eu cred că nu voi greși. Dar când facem lucruri bune pentru județ, trebuie să arătăm lucruri bune. Niciodată n-o să ajungem cum este Bihorul, cum este Clujul, cum este Timișul, dacă noi toți nu vom pune umărul la muncă pentru acest județ și când spun să punem umărul la muncă, înseamnă să dezvoltăm.\n\nDe multe ori am fost întrebat de dumneavoastră: Ce proiecte aveți? Toate proiectele sau tot ce trebuie făcut sau își doresc constănțenii, oamenii din județ, sunt proiecte importante pentru ei. Am spus-o și o repet: pot veni cu un tir de proiecte care nu le realizez.\n\nPrimul lucru este ca un om să intre în casă, să facă un inventar, să vadă câți copii sunt în acea casă, dacă au de mâncare, nu au de mâncare, așa și aici, la Consiliul Județean.\n\nAstăzi nu se știe și cu siguranță nu știu dacă sunt intabulate, cadastrate toate proprietățile Consiliului Județean. Și când vă spun asta, credeți-mă că prioritar este sănătatea, prioritară este cetățeanul județului. Am spus-o, dacă discutăm de proiecte mari. Da! Vă asigur astăzi pe dumneavoastră și pe cetățeni un drum expres, Constanța – Tulcea.\n\nMitroi: Trebuie să fim uniți dacă vrem să dezvoltăm județul\n\nSă legăm marea de Deltă, toate cetățile din județul Constanța, să aducem la viață bogățiile acestui județ. Dacă nu vom face asta și nu vom lucra uniți și vom face niște grupulețe, indiferent de unde ne aflăm noi, că suntem din administrație, că suntem din presă, dacă nu înțelegem să dăm realitatea și faptele, nu vorbele.\n\nSunt un om asumat să știți, eu nu merg nici cu realizările unuia sau altuia, ale unui primar sau unui deputat. Eu merg cu realizările mele de 20 de ani. Și credeți-mă că nu vreau să dezamăgesc pe nimeni. Eu nu îmi caut un serviciu. Eu vreau să-mi fac o echipă și vă spun acum: dacă dumneavoastră, ca să nu mai fie discuții, veniți cu un administrator public pe care dumneavoastră vi-l asumați, eu îl pun.\n\nDacă dumneavoastră veniți cu un manager bun la Spitalul Județean, dumneavoastră presa, cetățenii, eu îl pun. Vreau să fac treabă în acest județ. Nu vreau să fiu comparat cu nimeni. Dacă dumneavoastră aveți ceva despre mine sau cineva are, cu siguranță sunt un om care își asumă. Dar totodată pot să-și spun și eu ceea ce greșești și tu. Am voie, nu este momentul, vreau să termin această campanie.\n\nMai sunt 18 zile, dar după campanie, cu siguranță vom sta, voi face o conferință de presă și voi spune fiecăruia cum am greșit și unde am greșit și de ce și de acolo să plecăm de la zero.\n\nDeci vreau să fiu și sunt un om determinat, să fac treabă în acest județ și să facem împreună, cetățenii și dumneavoastră presa și deputații, indiferent de culoarea lor politică, indiferent de interesele lor.\n\nMitroi: Dacă veți auzi că cineva din partid are contract cu Consiliul Județean, eu îmi dau demisia!\n\nEu am spus-o și o repet: când veți vedea, veți auzi, că la Consiliul Județean, un consilier sau cineva din partid va avea un contract cu Consiliul Județean, eu îmi dau demisia. Eu am acceptat această candidatură unde să nu fiu la număr, ce să fiu învingător, pentru că mă recomandă faptele, nu vorbele. Pentru că simt oamenii din județ că își doresc, ca și mine, își doresc normalitate, de fapt ceea ce îmi doresc și eu.\n\nNu vrem să mai fim oameni conflictuali. Eu nu am fost niciodată, am răspuns tuturor, voi răspunde în continuare și contracandidaților mei, care au avut în această perioadă, dacă vreți, șansa de a-și demonstra că sunt buni la Consiliul Județean. Eu am avut șansa să fiu la primăria Valul lui Traian de 20 de ani și cred că oamenii mă voiau încă 20.\n\nEi trebuie să-și pună întrebarea: de ce nu-i vor oameni? Este doar frumos sau suficient să fii la costum, să dai bine în poze sau să ai un discurs frumos?\n\nEu sunt un om dintre oameni, pentru oameni, un om simplu. Mă consider, să știți, că sunt un om care știe să asculte, dar sunt un om cu viziune, sunt un om autoritar, sunt un om care vreau să îmi pun în practică toate nevoile oamenilor din acest județ”, a spus Florin Mitroi.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0391.html"
  }
}