{
  "title": "Primarul Ștefan Ilie se ia la trântă cu jocurile de noroc",
  "content": "Primarul Municipiului Tulcea, Ștefan Ilie, propune o inițiativă menită să reducă impactul negativ al jocurilor de noroc în comunitate. O hotărâre privind supraimpozitarea clădirilor utilizate pentru aceste activități urmează să fie supusă votului Consiliului Local.\n\nȘtefan Ilie atrage atenția asupra efectelor sociale negative ale acestui fenomen: „Deși se discută prea puțin pe această temă, cu toții cunoaștem problemele sociale generate de astfel de activități, de la drame familiale la jafuri și comportamente violente”.\n\nÎn municipiul Tulcea funcționează aproximativ 100 de spații destinate jocurilor de noroc, gestionate de 29 de societăți comerciale. Autoritățile consideră că aceste statistici reflectă o proliferare excesivă a acestui tip de activitate.\n\nHotărârea propusă prevede o majorare cu 50% a impozitelor pe clădirile utilizate de firmele specializate în jocuri de noroc. Măsura urmează exemplul altor municipii, precum Oradea, unde politici similare au fost implementate cu succes. Oficialii susțin că această inițiativă ar putea reduce atractivitatea economică a deschiderii unor astfel de afaceri în oraș.\n\n„Pentru a diminua acest fenomen, pe plan local ne putem folosi de această pârghie, a supraimpozitării”, a explicat Ștefan Ilie.\n\nScopul declarat al măsurii este de a descuraja extinderea activităților de jocuri de noroc, care adesea duc la probleme sociale grave. Supraimpozitarea va face acest tip de afacere mai puțin profitabil, ceea ce ar putea reduce numărul de locații. De asemenea, autoritățile speră că aceste măsuri vor proteja categoriile vulnerabile, cum ar fi persoanele dependente de jocuri de noroc și familiile lor.\n\nHotărârea propusă de primar urmează să fie discutată și votată de Consiliul Local Tulcea. Dacă va fi aprobată, supraimpozitarea ar putea intra în vigoare începând cu anul fiscal viitor.\n\nMăsura reprezintă un semnal clar că Tulcea dorește să devină un oraș mai sigur și mai puțin afectat de problemele sociale generate de jocurile de noroc. Această inițiativă ar putea inspira și alte orașe din România să adopte politici similare.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0100.html"
  }
}