{
  "title": "O zi Altfel în cadrul Programului Național Școala Altfel la RAJA S.A.",
  "content": "Compania RAJA S.A. a avut astăzi – 15 aprilie 2024, rolul de gazdă, în cadrul Programului Național Școala Altfel, pentru elevii constănțeni de la Școala Gimnazială nr. 7 “Remus Opreanu” din Constanța.\n\nDeși treceau pentru prima oară pragul “casei” noastre, la sediul central din Constanța, am fost surprinși de entuziasmul și dorința lor de a descoperi activitatea companiei, care a pregătit la rândul ei o mulțime de surprize educative pentru cei mici.\n\nElevii de clasa I au avut oportunitatea să afle mai multe despre circuitul apei în natură, despre cât de importante sunt acțiunile de protejare a mediului înconjurător, în special a surselor de apă dulce. Cei mici au aflat și despre serviciile oferite de RAJA SA, despre parcursul apei din mediul ei natural până la robinete și înapoi în emisar, după ce este tratată și curățată.\n\nEvenimentul a debutat cu partea teoretică, în care copiilor le-a fost prezentat un filmuleț captivant care a evidențiat cele mai importante obiective ale companiei RAJA, în calitate de lider regional pe piața serviciilor de alimentare cu apă. Au aflat astfel că RAJA depune eforturi constante pentru a furniza comunității apă potabilă de calitate și servicii de canalizare eficiente într-o arie extinsă de operare.\n\nLa finalul vizitei, elevii au avut ocazia să descopere un obiectiv important – Stația de pompare apă potabilă din incinta sediului central al companiei, care deservește partea centrală a municipiului Constanța.\n\nCuriozitatea lor a fost stimulată de procesul tehnologic al apei, adresând o mulțime de întrebări despre modul în care apa ajunge la robinet, despre potabilitatea acesteia, dar și despre etapele transformării apei uzate și redarea ei circuitului natural. Astfel, au plecat spre case mai documentați, dar și cu broșuri informative care le dezvăluie pe înțelesul tuturor povestea apei de-a lungul întregului său parcurs.\n\nPrin organizarea acestei activități instructiv-educative, elevii au înțeles cât de important este ca fiecare dintre ei să păstreze apa curată, să nu o risipească și să o folosească cu chibzuință.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0561.html"
  }
}