{
  "title": "“West Side Christmas Market’’, organizat de UNTOLD Universe, se deschide oficial pe 28 noiembrie, fiind primul târg de Crăciun care se deschide în București",
  "content": "Distracția în Parcul Drumul Taberei din Sectorul 6 începe joi cu un concert Direcția 5 și un spectacol de artificii și continuă în weekend cu show-uri live susținute de Fuego, Irina Sârbu și Viorica Pintilie\n\n“West Side Christmas Market” readuce magia Crăciunului în Parcul Drumul Taberei din Sectorul 6 din București. Târgul de Crăciun organizat de UNTOLD UNIVERSE, în parteneriat cu Primăria Sectorului 6, este primul târg din București care își deschide porțile, joi, pe 28 noiembrie, începând cu ora 17:00. Ne așteaptă 30 de zile pline de farmec care vor aduce în Parcul Drumul Taberei din Sectorul 6, din București, strălucire, culoare, magie, savoare, emoție, distracție și sărbătoare. Evenimentul de deschidere include momente speciale precum: aprinderea luminilor festive, concert Direcția 5 și spectacol de artificii. Weekend-ul 29 noiembrie – 1 decembrie aduce show-uri live susținute de Fuego, Irina Sârbu și Viorica Pintilie și o mulțime de surprize pentru participanți. “West Side Christmas Market” va rămâne deschis până pe 27 decembrie.\n\nPentru al patrulea an consecutiv Parcul Drumul Taberei din sectorul 6 devine un tărâm de poveste, plin de magie – tărâmul “West Side Christmas Market”. Organizatorii, UNTOLD Universe, în parteneriat cu Primăria Sectorului 6, au pregătit o mulțime de surprize pentru cei care vor să trăiască emoția Crăciunului în cadrul târgului. Zeci de mii de beculețe, ornamente colorate, căsuțe de poveste, un brad unicat, perfect de pozat și postat pe Instagram, personaje de basm, arome îmbietoare de scorțișoară și vin fiert – de toate acestea vor avea parte toți cei care vor veni la evenimentul de deschidere de pe data de 28 noiembrie. Evenimentul de deschidere va cuprinde următoarele momente importante:\n\nTimp de 30 de zile, “West Side Christmas Market” promite experiențe de divertisment de neuitat, cu show-uri live susținute de cei mai îndrăgiți artiști români, seri magice de colinde, surprize pentru cei mici, preparate delicioase, activități captivante pentru întreaga familie și, bineînțeles, momentul mult așteptat: întâlnirea cu Moș Crăciun.\n\nSfârșitul săptămânii aduce o mulțime de motive de distracție în “West Side Christmas Market”. Cei mici se pot bucura de un patinoar generos de 600 de metri pătrați, de carusel sau de roata panoramică înaltă de 33 de metri. Ei vor putea vizita Căsuța Creatorilor sau pe cea a lui Moș Crăciun, se vor bucura de atelierele creative și activitățile distractive și vor putea experimenta drumul renilor spre casa lui Moș Crăciun din Laponia, cu ajutorul echipamentelor de realitate virtuală. Cei mai îndemânatici dintre copii, se pot înscrie la probe pentru a câștiga jucării de pluș gigantice cu tematică de Crăciun. Târgul West Side Christmas Market va fi deschis joi în intervalul 17:00 – 22:30, vineri între 14:00 – 22:30, iar sâmbătă și duminică în intervalul 11:00 – 22:30.\n\nÎn premieră anul acesta, organizatorii au pregătit și pentru cei mari un ponton spectaculos de 260 de metri pătrați, amenajat și încălzit unde participanții pot savura un vin fiert și se pot bucura de o priveliște extraordinară spre roata panoramică din târg. Distracția pe ponton va fi întreținută de un DJ, lucru care va îmbunătăți experiența de entertainment din cadrul târgului.\n\n90 de căsuțe cu bunătăți și cadouri îi așteaptă pe oaspeți la “West Side Christmas Market “\n\n“West Side Christmas Market” va oferi oaspeților și o experiență gastronomică deosebită, care va întruni savoarea preparatelor tradiționale românești, cu arome deosebite din alte bucătării ale lumii. Nu vor lipsi deserturile, vinul fiert și cadourile pregătite cu migală de artizani iscusiți. Anul acesta, numărul vendorilor este cel mai mare de până acum. 90 de producători de mâncare sau de obiecte artizanale vor putea fi regăsiți în căsuțele cu bunătăți.\n\nPentru a evita aglomerația și stresul căutării unui loc de parcare, organizatorii West Side Christmas Market recomandă folosirea mijloacelor de transport în comun pentru a ajunge la Târgul de Crăciun. Astfel, vizitatorii au la dispoziție:",
  "metadata": {
    "original_file": "dezvaluiri.ro_0117.html"
  }
}