{
  "title": "Bilanțul proiectelor finalizate și al proiectelor rămase de implementat, la Frecăței",
  "content": "Pentru primarul Marian Naiman ultimii ani au reprezentat o perioadă de muncă asiduă, recompensată însă de mulțumirea lucrului bine făcut și de concretizarea planurilor.\n\nBilanțul proiectelor finalizate și al proiectelor rămase de implementat în Comuna Frecăței arată bine: Asfaltări, implementarea sistemului de canalizare, reabilitarea clădirilor publice și dotarea școlilor la standarde europene sunt câteva din împlinirile ultimilor ani. Pentru unele din aceste proiecte mai este încă muncă multă de făcut – pentru finalizarea asfaltărilor și a lucrărilor de canalizare, de exemplu.\n\nDe asemenea, se profilează noi provocări și proiecte ce urmează a fi implementate în următorii patru ani: Conectarea la rețeaua de gaze naturale, amenajarea unei rampe de deșeuri inerte și realizarea unui parc fotovoltaic care să acopere consumul comunei.\n\nDintre proiectele implementate cu succes de primăria Frtecăței în ultimii opt ani enumerăm: Reabilitarea clădirilor publice (dispensare, școli, cămine culturale) din satele Frecăței, Cataloi, Poșta și Telița; asigurarea necesarului pentru școli și dotarea acestora la standarde europene (laborator, tablete, table inteligente, rețea WI-FI etc,); modernizare sistem de iluminat public; construirea rețelei de canalizare (apă uzată) în satul Telița (realizată în proporție de 96%), în satul Cataloi (realizată 50%) și satele Frecăței și Poșta (tot câte 50%); asfaltare străzi – peste 15 kilometri – plus un număr de 6 podețe în satele Frecăței, Cataloi, Poșta și Telița; amenajarea unei case mortuare și construire gard cimitir în satul Cataloi și începerea construirii unei capele și a gardului cimitirului satului Frecăței.\n\nRealizare terenuri sport cu gazon sintetic cu nocturnă în satele Cataloi și Frecăței și parcuri de joacă pentru copii; reabilitarea sistemului de alimentare cu apă (puțuri forate, cu automatizări și stații de tratare).",
  "metadata": {
    "original_file": "dezvaluiri.ro_0377.html"
  }
}