{
  "title": "Ziua Dobrogei, marcată la Monumentul Independenței din municipiul Tulcea",
  "content": "Ștefan Coman, consilierul președintelui Consiliului Județean Tulcea, a participat, astăzi, la ceremonialul militar și religios organizat pentru a marca Ziua Dobrogei.\n\nÎn urmă cu nouă ani, această zi de importanță istorică deosebită pentru noi a fost recunoscută și la nivel național. Legea privind instituirea Zilei Dobrogei a fost adoptată la 19 noiembrie 2013 de Senat, la data de 9 septembrie 2015 a fost votată de plenul Camerei Deputaţilor, în calitate de for decizional, iar la data de 6 octombrie 2015 a fost publicată în Monitorul Oficial.\n\nA fost o recunoaștere publică a semnificației deosebite a zilei care a adus Dobrogea României, un gest de integrare corectă a importanței zilei de 14 noiembrie pentru istoria devenirii României Mari\n\n„Este ziua noastră, a dobrogenilor de pretutindeni, ziua în care Dobrogea noastră a revenit acasă, după un război care ne-a oferit și independența mult așteptată a statului român. Data de 14 noiembrie 1878 reprezintă un element esențial în cronologia devenii statului românesc modern.\n\nNe amintim, cu respect, de Proclamaţia către dobrogeni, citită de Carol I, prin care încuraja toleranţa şi prietenia dintre etnii: „Soldaţi! Azi veţi pune piciorul pe acest pământ care devine din nou românesc! În această nouă Românie veţi găsi o populaţiune care în cea mai mare parte este deja românească. Însă veţi găsi şi locuitori de alt neam şi credinţe. (…) Fiţi în mijlocul noilor voştri concetăţeni anteluptători ai legalităţii şi ai civilizaţiei Europei”.\n\nFiecare zi de 14 noiembrie constituie, pentru noi, un bun prilej de omagiu și cinstire a memoriei și a sacrificiului înaintașilor noștri. Ei sunt cei datorită cărora astăzi dobrogenii îmbracă haine de sărbătoare. Lor, acestor curajoși luptători pentru țară, le datorăm ziua în care şi noi, tulcenii, am revenit, administrativ, în România noastră, acolo unde, sufleteşte, am fost dintotdeauna“, a transmis, în cadrul evenimentului, Ștefan Coman.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0144.html"
  }
}