{
  "title": "Primăria Negru Vodă：Anunț privind vânzarea prin licitație publică cu ofertă în plic închis",
  "content": "U.A.T. Orașul Negru Vodă anunță vânzarea prin licitație publică cu oferte în plic închis, a următoarelor bunuri imobile:\n• Teren intravilan, categoria de folosinţă arabil, în suprafaţă de 1597 m², înscris în CF nr. 106652 Negru Vodă, situat în oraşul Negru Vodă, str. Sănătății, nr.11, conform OUG 57/2019 și HCL nr. 54 din 10.09.2024\n• Teren intravilan,categoria de folosinţă arabil, în suprafaţă de 722 m², înscris în CF nr. 106730 Negru Vodă, situat în oraşul Negru Vodă, str. Meșteșugarilor, nr.18, , conform OUG 57/2019 și HCL nr. 53 din 10.09.2024\n• Informații generale privind autoritatea contractantă, precum denumirea, codul fiscal, adresa, numărul de telefon, fax și/sau adresa de e-mail a persoanei de contact:\n• Informații privind documentația de atribuire: Se regăsesc în Caietul de sarcini;\n• Modalitatea sau modalitățile prin care persoanele interesate pot intra în posesia unui exemplar al documentației de atribuire:\n\nPersoanele interesate vor putea intra în posesia documentației de atribuire prin formularea unei solicitări scrise, care va fi depusă la sediul instituției.\n• Denumirea și adresa serviciului/compartimentului din cadrul vânzătorului, de la care se poate obține un exemplar din documentația de atribuire:\n• Costul și condițiile de plată pentru obținerea unui exemplar: Gratuit;\n• Adresa la care se vor depune ofertele: Primăria orașului Negru Vodă, sediu: str. Șoseaua Mangaliei, nr. 13, oraș Negru Vodă, jud. Constanța\n• Numărul de exemplare în care trebuie depusă fiecare ofertă: 1 exemplar original, într-un plic sigilat;\n• Data și locul la care se va desfășura ședința publică de deschidere a ofertelor:\n\nPlicurile se vor deschide în data de 09 octombrie 2024, ora 10:00, la sediul organizatorului licitaţiei, Oraș Negru Vodă, Șoseaua Mangaliei, nr. 13, județ Constanța;\n• Denumirea, adresa, numărul de telefon/fax și adresa de e-mail a instanței competente în soluționarea litigiilor apărute și termenele pentru sesizarea instanței:\n• Data transmiterii anunțului de licitație către instituțiile abilitate, în vederea publicării: 17.09.2024.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0442.html"
  }
}