{
  "title": "UNTOLD Universe susține campania „Doing It For The Kids” lansată de Def Jam România în sprijinul Asociației Blondie",
  "content": "UNTOLD Universe se alătură campaniei “Doing it for the KIDS”, inițiată de Def Jam România pentru a sprijini Asociația Blondie în acoperirea costurilor zborurilor medicale esențiale pentru copiii cu afecțiuni grave. Campania se va încheia cu un concert caritabil pe 9 noiembrie, la Grădina Alhambra din București, unde vor urca pe scenă artiști de renume din comunitatea hip-hop. UNTOLD Universe își invită fanii să sprijine această cauză prin donații și participarea la concert.\n\nCampania “Doing it for the KIDS” urmărește să atragă atenția asupra nevoii urgente de fonduri pentru Asociația Blondie, care acoperă costurile ridicate ale zborurilor medicale pentru copii. Fiecare zbor costă în medie 30.000 de euro, dar poate ajunge la sume mult mai mari. Achiziționarea unui avion propriu este prioritatea Asociației Blondie, pentru că ar reduce semnificativ aceste costuri, permițând salvarea a și mai multe vieți.\n\nUNTOLD Universe, alături de Def Jam România și Banca Transilvania, sprijină această cauză nobilă printr-o serie de inițiative, care vor culmina cu un concert caritabil pe data de 9 noiembrie, de la ora 20.00. Printre artiștii care vor urca pe scenă și vor susține cauza se numără: Grasu XXL, Șatra B.E.N.Z., Petre Ștefan, IDK, Tussin, OG Eastbull, Aris & Edi, Alduts Sherdley, Rafoo și ENDRU. Aceștia promit să transforme evenimentul într-un moment unic de solidaritate și susținere pentru copiii care au nevoie de zboruri medicale urgente.\n\n“Doing It For The Kids” nu este doar o campanie de strângere de fonduri, ci și un apel la responsabilitate socială. Publicul este invitat să participe și să contribuie la schimbarea vieților copiilor care se confruntă cu probleme medicale grave.\n\nDonează pentru un zbor roz: CONT ÎN LEI – RO07BTRLRONCRT0661288301\n\nÎnființată cu scopul de a oferi șanse la viață copiilor grav bolnavi care nu pot fi tratați în România, Asociația Blondie a devenit un pilon esențial al serviciilor de transport aerian medical. De patru ani, asociația organizează zboruri medicale către clinici din afara țării, având ca misiune crearea primului serviciu de ambulanță aeriană din România. Până în prezent, au fost efectuate 240 de zboruri medicale, parcurgând 600.000 de kilometri.\n\nAsociația Blondie a investit 6 milioane de euro în aceste misiuni salvatoare. Pe lângă transportul pacienților, Asociația Blondie a oferit ajutor și în timpul crizei din Ucraina, transportând 1.000 de copii orfani în siguranță. Asociația își continuă eforturile pentru a achiziționa propriul avion, un pas crucial în reducerea costurilor și în creșterea numărului de pacienți salvați.\n\nFestivalul UNTOLD se pregătește să scrie istorie în 2025 cu o ediție aniversară memorabilă, care va avea loc în perioada 7-10 august. Anul viitor, festivalul UNTOLD își invită fanii să celebreze cea mai spectaculoasă ediție de până acum, pentru care au fost vândute deja peste 50.000 de abonamente. Organizatorii vor anunța în curând primele nume confirmate pentru ediția de anul viitor. Cei care nu și-au achiziționat încă un abonament o pot face de pe untold.com.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0203.html"
  }
}