{
  "title": "Cei mai buni sportivi tulceni, premiați în cadrul celei de-a doua ediții a Galei Sportului Tulcean",
  "content": "Cei mai buni sportivi tulceni au fost premiați în cadrul celei de-a doua ediții a Galei Sportului Tulcean. În sala mare a Teatrului Jean Bart din municipiul Tulcea, a avut loc astăzi, începând cu ora 12.00, Gala Sportului Tulcean, eveniment ajuns la cea de-a doua ediție.\n\nÎn total, Consiliul Județean Tulcea a premiat 85 de sportivi și 17 antrenori care au obținut rezultate deosebite la competițiile mondiale, europene, internaționale sau naționale în cursul anului 2023.\n\nPrintre sportivii premiați se numără și Cătălin Chirilă, canotorul tulcean care va reprezenta România la Jocurile Olimpice de la Paris din vara acestui an, Alin Șavlovschi, atlet medaliat la numeroase competiții internaționale, Amalia Țugui, campioană mondială la box, Vlad Uncu și Irina Gheorghiță, campioni mondiali la karate kyokushin, dar și mulți alți sportivi care au dus numele județului Tulcea pe cele mai înalte culmi ale victoriei.\n\nLa evenimentul de astăzi au participat, pe lângă președintele Consiliului Județean Tulcea, Horia Teodorescu, vicepreședintele Consiliului Județean, Mihai Huleni și administratorul public al județului Tulcea, Dumitru Mergeani, și Carmen Tocală, președintele Federației Române de Baschet, Claudiu Fometescu, antrenor federal (Federația Română de Baschet), Anamaria Necoară, director executiv CSM Brăila, membru a biroului federal al Federației Române de Box, PS Visarion, Episcopul Tulcii, Alexandru Dan Munteanu, prefectul județului Tulcea, Eugen Ion, președintele Asociației Comunelor din România – filiala Tulcea, Liviu Urlih, director al Direcției Județene de Sport și Tineret.\n\n„Noi, tulcenii, avem marele noroc că avem un model de calibrul campionului Ivan Patzaichin. Nu multă lume se poate raporta la un adevărat colos sportiv, la un idol nu numai pentru noi, ci pentru întreaga lume: Ivan Patzaichin a fost cel mai bun dintre cei mai buni. Acum mi-aș dori ca voi să luați modelul acesta și să mergeți mai departe. Avem în sală copii care au performat și care sunt premiați astăzi, iar un merit deosebit îl au și părinții, antrenorii, toți cei care au alocat timpul necesar pentru tot ce înseamnă viața unui sportiv“, a declarat, în deschiderea evenimentului, președintele Consiliului Județean Tulcea, Horia Teodorescu.\n\nDe asemenea, șeful administrației județene tulcene a vorbit și despre investițiile implementate de Consiliul Județean Tulcea pentru sportul local: o sală polivalentă, cu 4700 de locuri, pe care Horia Teodorescu a definit-o drept „ceea ce lipsea sportului tulcean“.\n\n„Este o sală la cele mai înalte standarde, care va ajuta enorm sportul din județul nostru. În plus, În următorii doi ani ne dorim să avem cât mai multe săli de sport, dar și terenuri închise de antrenament, pentru că, așa cum bine știm, fără sport, fără respect față de sportivi, nu putem să ne creștem copii așa cum ni-i dorim: sănătoși la trup și spirit“, a mai adăugat președintele Teodorescu.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0393.html"
  }
}