{
  "title": "Calendarul competițiilor sportive ale CSM Constanța pentru a doua săptămână a lunii octombrie 2024",
  "content": "Octombrie este lună plină la CSM Constanța! Echipele CSM Constanța de baschet și handbal sunt angrenate în grupele competițiilor europene, dar și în ligile interne, iar calendarul este mai încărcat ca oricând! Voleibaliste, rugbiști și șahiști, evoluează în campionatele naționale, dar juniorii clubului, la volei, handbal, baschet și box. Iar Elena Zaharia participă la Europenele de la Linz, de unde se așteaptă vești bune.\n\nEtapa a doua din Divizia A1 de volei feminin programează în Sala „Rapid” din Capitală, meciul dintre formația gazdă și CSM Constanța. După victoria obținută în etapa inaugurală, 3-1 pe teren propriu cu Universitatea Cluj, formația constănțeană antrenată de Florin Voinea și Radu Began își dorește un alt rezultat pozitiv, deși partida se anunță foarte dificilă. Meciul Rapid București – CSM Constanța se va juca sâmbătă, 12 octombrie, de la ora 15.00 și va fi în direct la TVR Sport.\n\nSala Sporturilor „Simona Amânar” din Constanța va găzdui o interesantă partidă din etapa inaugurală a Diviziei A2 de volei feminin. Se vor afla de o parte și de cealaltă a fileului, CSM Constanța și Știința București. Echipa CSM Constanța este una de perspectivă, cu multe jucătoare tinere aflate sub comanda antrenoarelor Bianca Ioana Cojocaru și Alexandra Trică. CSM Constanța vrea un start cu dreptul în campionat, partida fiind programată duminică, 13 octombrie, de la ora 14.00.\n\nÎn perioada 11-13 octombrie, la Constanța se vor disputa meciurile din cadrul primului turneu de volei cadete U17. Formația CSM Constanța antrenată de Bianca Ioana Cojocaru și Alexandra Trică va susține trei partide după următorul program: vineri, 11 octombrie în Sala Tomis (Flămânda) de la ora 15.00 cu LPS Brăila, sâmbătă, 12 octombrie în Sala CSS 1 de la ora 15.00 cu CS Năvodari și duminică, 13 octombrie în Sala Tomis (Flămânda) de la ora 9.00 cu Top Volei 05 CSS 1 Constanța.\n\nLiderul Diviziei Naționale de Seniori la rugby, CSM Constanța va susține meciul contând pentru etapa a 13-a și își dorește să obțină a noua victorie consecutivă. Stadionul „Flacăra” din Năvodari va găzdui partida CSM Constanța – RC Bârlad, sâmbătă, 12 octombrie de la ora 10.00. Pe primul loc al clasamentului se află echipa antrenată de Alexandru Lupu, cu 51 de puncte și esaveraj +393, iar RC Bârlad ocupă poziția a 4-a cu 34 de puncte.\n\nÎntrecerile Campionatului Național de box pentru juniori se desfășoară în această săptămână, în orașul Bacău. La categoria 66 kg, Sali Evren, de la CSM Constanța, a reușit victorii în serie până în finala de vineri, ajungând să lupte astfel pentru titlu! La categoria 80 kg, Sebastian Bălan, tot de la CSM Constanța, a terminat victorios în toate partidele disputate până în semifinale și și-a asigurat astfel o medalie de bronz. Boxerii CSM Constanța sunt pregătiți la CSM Constanța de antrenorii Mihai Constantin și Ionuț Bodilcu.\n\nȘahiștii constănțeni participă la Campionatele Naționale pe echipe – Divizia A, competiție care se desfășoară la Bușteni, în perioada 7-13 octombrie. Mircea Cazan, Eduard Cotoros, Maria Criveanu, Silviu Radu, Darius Tuzlaru, Ana Marina Caraghete și Carina Cotoros, însoțiți de antrenorul Iulian Mihailov, sunt sportivii în concurs. Se dispută 9 runde, 90 min + 30 sec / mutare.\n\nHandbaliștii CSM Constanța au obținut cea de-a 6-a victorie în Liga Zimbrilor! După duelul european cu Ystads, CSM Constanța a încheiat săptămâna la Sala Sporturilor, cu un meci împotriva lui CSM Vaslui, 33-31.\n\nDupă debutul de pe teren propriu, 29-29 cu Ystads IF, CSM Constanța se pregătește să înfrunte, în deplasare, cel de-al doilea adversar din Grupa D a EHF European League. KGHM Chrobry Glogow vine după un egal în Spania, 33-33 cu Bidasoa Irun, astfel că toate cele patru echipe sunt la egalitate de puncte! Băieții antrenați de George Buricea și Ionuț Pușcașu se întorc în Sportowi Hala Kyszarda Matuszaka din Glogow, unde, pe 21 noiembrie 2023, au remizat, scor 29-29, tot în grupele EHF European League! Meciul se joacă marți, 15 octombrie, de la ora 19.45, și va fi transmis în direct de Digi Sport 2.\n\nJuniorii 1 CSM Constanța vor să continue șirul succeselor în Seria D a Campionatului Național de Handbal Masculin J1, după ce s-au impus în primele două etape ale sezonului. Băieții antrenați de Enis Murtaza și Denis Ali primesc vizita celor de la CS Axiopolis Cernavodă. Sâmbătă, 12 octombrie, de la ora 13.30, la Sala Sporturilor.\n\nJuniorii 2 CSM Constanța încheie săptămâna handbalistică la Sala Sporturilor, cu un meci din etapa a 3-a a Campionatului Național J2. Echipa antrenată de Ionuț Pușcașu speră să obțină trei puncte din duelul cu CSȘ Călărași și să bifeze astfel cel de-al treilea succes consecutiv în Seria D. Duminică, 13 octombrie, de la ora 11.30.\n\nPornește la drum un nou sezon în Liga Națională de Baschet Feminin Getica 95! Campioana României, CSM Constanța joacă primul meci pe teren propriu, cu CS Universitar Brașov, și nu ia în calcul decât victoria! Fetele antrenate de Alexandru Olteanu, Alina Șerban și Volha Tămîrgeanu vin după un succes în Europa, în grupele FIBA EuroCup, și sunt hotărâte să le ofere o nouă victorie fanilor, în Sala Sporturilor, unde mizează pe tribune pline! Sâmbătă, 12 octombrie, de la ora 16.00! Meciul va fi transmis în direct pe youtube-ul FRB TV.\n\nCSM Constanța joacă în deplasare cu CSA Steaua București, în etapa a 4-a din Liga Națională de Baschet Masculin Getica 95. Baschetbaliștii constănțeni vor să întrerupă seria nefastă din ultimele două săptămâni și să câștige pe terenul militarilor. Duminică, 13 octombrie, de la ora 19.00, în Sala Sporturilor „Mihai Viteazu” din București! Meciul va fi transmis în direct de Digi Sport 4.\n\nVictorioasă în primul meci din Grupa F, 95-85 pe terenul vicecampioanei Finlandei, Peli Karhut, CSM Constanța vrea să continue seria succeselor în FIBA EuroCup Women! Pentru baschetbalistele de la malul mării, meciul de sâmbătă cu brașovencele din etapa inaugurală a Ligii Naționale, poate fi un test util pe teren propriu înainte de mult așteptatul duel cu vicecampioana Germaniei, Rutronik Stars Keltern! Campioanele României cheamă fanii la Sala Sporturilor! Miercuri, 16 octombrie, de la ora 20.00.\n\nBaschetbaliștii CSM Constanța continuă campania europeană și susțin primul meci în deplasare din FIBA Europe Cup. După ce a cedat acasă, 70-88 cu vicecampiona Belgiei, Windrose Giants Antwerp, CSM Constanța o înfruntă pe campioana Elveției, Fribourg Olympic, pe terenul acesteia! Și echipa din Țara Cantoanelor a pierdut în prima etapă a Grupei C, 75-90 în fief-ul francezilor de la Cholet Basket, iar misiunea băieților antrenați de Dan Fleșeriu și Octavian Boian se anunță extrem de dificilă. Meciul se joacă marți, 15 octombrie, de la ora 19.00, în SITE Sportif Saint-Leonard din Fribourg și va fi în direct pe canalul de youtube al FIBA.\n\nCSM Constanța începe Campionatul Național de Baschet Feminin U18 și joacă primul meci în Capitală. Fetele antrenate de Alina Șerban și Andreea Dragoș debutează în compania celor de la ACS Dan Dacian București. Duminică, 13 octombrie, de la ora 13.00, în Sala Colegiului Național Iulia Hașdeu.\n\nEchipa de baschet masculin U16 CSM Constanța joacă, în deplasare, în etapa a doua a Campionatului Național. Băieții antrenați de Bogdan Ivanovici și Norbert Kovasch îi înfruntă pe cei de la ASBC Fan Baschet Otopeni. Duminică, 13 octombrie, de la ora 12.00, în Sala Sporturilor Otopeni.\n\nElena Zaharia luptă pentru medalii la Campionatele Europene Individuale de Seniori de tenis de masă! Sportiva clubului constănțean este prezentă, alături de cei mai valoroși jucători ai României, la competiția ce se desfășoară, în perioada 13-21 octombrie, în orașul austriac Linz. Vicecampionă mondială și campioană europeană de tineret, Elena își va măsura forțele cu cele mai experimentate jucătoare de pe continent.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0232.html"
  }
}