{
  "title": "OMD Mamaia-Constanța dă startul competiției „Cea mai frumoasă vitrină de Crăciun din Constanța” – O invitație la creativitate și spirit de sărbătoare",
  "content": "În acest an, magia Crăciunului prinde viață într-un mod special la Constanța, odată cu lansarea primei ediții a competiției „Cea mai frumoasă vitrină de Crăciun din Constanța”. Organizată de OMD Mamaia-Constanța, competiția invită toate afacerile locale – de la magazine, cafenele, restaurante, până la galerii comerciale și hoteluri care au vitrine stradale – să contribuie la înfrumusețarea orașului cu cele mai fermecătoare și ingenioase decorațiuni de Crăciun. Dorim ca această competiție să devină o tradiție anuală, care să aducă bucurie, culoare și spirit de sărbătoare pe străzile Constanței.\n\nÎmpreună putem crea o atmosferă de poveste în întregul oraș, prin culori vibrante, lumini strălucitoare și teme creative care să impresioneze locuitorii și turiștii deopotrivă. Indiferent de domeniul în care activezi, decorarea vitrinei tale este o ocazie de a atrage privirile și a face parte dintr-un proiect unic, care pune în valoare comunitatea și potențialul Constanței ca destinație de sărbătoare.\n\nJuriul va analiza toate vitrinele participante, evaluându-le pe baza creativității, esteticii și originalității lor. Premiile vor răsplăti excelența în decorare și vor oferi recunoaștere afacerilor câștigătoare prin promovare extinsă în cadrul campaniilor turistice și pe rețelele de socializare ale OMD Mamaia-Constanța.\n\nJuriul competiției este format din: Lelia-Rus Pîrvan, director al Muzeului de Artă din Constanța; Dan Petre Leu, arhitect șef la Primăria Constanța; Radu Cornescu, vicepreședinte al OAR Filiala Constanța; Aurelian Broască, președinte al Uniunii Artiștilor Plastici, Filiala Constanța.\n\nPerioada de înscriere: Se poate face direct la sediul OMD Mamaia Constanța (Strada Nicolae Titulescu 32) sau prin e-mail la [email protected], cu furnizarea următoarelor detalii: numele societății, adresa locației, date de contact și reprezentantul locației.\n\nAnunțarea câștigătorilor: 15 ianuarie 2025 (în presa locală și națională, precum și pe rețelele de socializare)\n\nSumele acordate sunt neimpozabile, și vor fi o recompensă pentru efortul și dedicarea participanților care vor înfrumuseța orașul cu cele mai impresionante vitrine de Crăciun.\n\n„Prin această inițiativă, dorim să dăm un nou sens sărbătorilor de iarnă în Constanța, să aducem spiritul Crăciunului în comunitatea noastră și să susținem micile afaceri locale. Invităm toate afacerile din Constanța să ni se alăture în această frumoasă tradiție de a înfrumuseța orașul și de a aduce bucurie celor care îl vizitează în această perioadă.” – a declarat George Măndilă, Preseședinte OMD Mamaia Constanța.\n\nOMD Mamaia-Constanța este organizația care coordonează dezvoltarea și promovarea turismului în stațiunea Mamaia și în orașul Constanța. Prin evenimente și inițiative culturale și comerciale, OMD urmărește să contribuie la crearea unei imagini pozitive și atractive pentru Constanța, consolidându-i reputația de destinație turistică atât pentru sezonul de vară, cât și pentru cel de iarnă.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0142.html"
  }
}