{
  "title": "Informare RAJA - Trafic restricționat pe bulevardul Mamaia și pe străzile Unirii și Ion Rațiu din municipiul Constanța",
  "content": "Lucrările de modernizare a infrastructurii de apă și canalizare finanțate prin Programul Operațional Infrastructură Mare (POIM), în valoare de aproximativ 700 milioane euro, sunt pe ultima sută de metri. În cadrul proiectului, în municipiul Constanța au fost prevăzute 18 contracte de lucrări, însumând peste 652 milioane lei.\n\nInvestițiile, care vizează extinderea și modernizarea infrastructurii de apă și apă uzată, vor avea ca finalitate peste 76 km de rețele noi de apă și de canalizare, pe 264 de străzi din municipiu. Acest proiect reprezintă o etapă importantă în modernizarea infrastructurii de apă și canalizare a municipiului Constanța, susținând dezvoltarea urbană. Prin înlocuirea și extinderea rețelelor răspundem nevoilor populației pentru servicii de înaltă calitate, în conformitate cu standardele europene în domeniu.\n\nPrintre contractele derulate la nivelul municipiului se numără și Contractul de lucrări CL 1 – „Rețele de apă și canalizare în zona centrală a municipiului Constanța”, care a intrat în ultima etapă. Pentru finalizare, mai sunt necesare intervenții în vederea reabilitării rețelelor pe anumite tronsoane de pe bulevardul Mamaia, dar și de pe străzile Unirii și Ion Rațiu.\n\nÎn acest sens, echipele constructorului vor acționa în următoarele locații, unde traficul rutier va fi restricționat pe anumite porțiuni:\n\nConducta existentă, cu diametrul de 250 mm, va fi înlocuită cu o conductă nouă, de 500 mm ce va permite preluarea unui debit mai mare de apă uzată, adaptat cerințelor de dezvoltare urbană. Totodată, vor fi construite 12 cămine de racord, 12 branșamente și 3 cămine de vizitare.\n\nPe durata lucrărilor, o bandă de circulație de pe strada Unirii, între străzile Prelungirea Unirii – Gheorghe Economu, va fi blocată, traficul defășurându-se pe un singur fir.\n\nConducta existentă, cu diametrul de 80 mm, va fi înlocuită cu una nouă, de 110 mm, pe o lungime de 310 metri, prin săpătură deschisă. Vor mai fi realizate 23 de cămine de branșament, 46 de branșamente și 2 cămine de vane.\n\nSe va bloca sensul de mers dinspre bulevardul Mamaia către strada Unirii de pe strada Ion Rațiu, recomandându-se participanților la trafic utilizarea rutelor alternative.\n\nPe o lungime de 750 de metri, conductele existente, cu diametrul de 250 mm, vor fi înlocuite cu altele de 315 mm și 400 mm, pentru a face față unui debit mai mare de apă uzată. În același timp, vor fi executate 5 cămine de racord, 30 de branșamente și 11 cămine de vizitare.\n\nAstfel, primele două benzi de circulație de pe bulevardul Mamaia,pe sensul de mers dinspre Delfinariu spre Spitalul Militarvor fi blocate.Până la finalizarea lucrărilor circulația rutieră spre zona Centrală se va desfășura pe o singură bandă.\n\nCa și până acum, reprezentanții RAJA S.A. vor supraveghea îndeaproape desfășurarea lucrărilor pentru a asigura respectarea termenelor stabilite și pentru a minimiza disconfortul resimțit de locuitorii municipiului Constanța. În acest scop, vor fi luate măsuri pentru îndepărtarea pământului excavat și eliminarea prafului generat de intervenții.\n\nZona lucrărilor va fi împrejmuită și semnalizată corespunzător, iar pentru a facilita traficul, a fost implicată și Poliția Locală. Ne cerem scuze participanților la trafic pentru inconvenientele create și îi asigurăm că echipele de construcție depun toate eforturile pentru a reduce durata intervențiilor, astfel încât circulația să fie reluată în cel mai scurt timp și în cele mai bune condiții. Reamintim că aceste investiții sunt vitale pentru creșterea siguranței și eficienței sistemului de alimentare cu apă, reducerea pierderilor și asigurarea continuității serviciilor.\n\nDecizia de a demara lucrările în această perioadă este strâns legată de traficul auto, care în perioada sezonului estival are o valoare maximală în zona lucrărilor. În acest context, se vor lua toate măsurile ca la startul sezonului estival, zonele să fie deja asfaltate și marcate corespunzător.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0028.html"
  }
}