{
  "title": "UNTOLD participă la cea de-a 24-a ediție a Festivalului brazilor de Crăciun organizat de Salvați Copiii România",
  "content": "“Glimmers of Joy” este bradul conceput special pentru acest eveniment de echipa de creație a festivalului UNTOLD\n\nCreatorii magiei UNTOLD participă la cea de-a 24- a ediţie a Festivalului Brazilor de Crăciun de la Muzeul Naţional de Artă al României, organizat de Salvați Copiii România. Considerat evenimentul caritabil al anului, Festivalul Brazilor de Crăciun prezintă concepte creative unice, fiecare creație spune o poveste.\n\nPentru al patrulea an la rând, creatorii celei mai mari frumoase experiențe de festival, UNTOLD, eveniment care ocupă locul 3 la nivel internațional, participă la evenimentul organizat de Salvați Copiii la Muzeul Național de Artă al României, cu un brad realizat de echipa de creație UNTOLD, “GLIMMERS OF JOY”, un concept creativ care va spune povestea celor nouă ediții ale festivalului.\n\nUNTOLD celebrează 10 ani la Festivalul Brazilor de Crăciun cu un brad unic, simbol al celor 10 ani de poveste magică. Creat cu o viziune artistică aparte, bradul este o adevărată călătorie prin universul UNTOLD, cu 10 portaluri care reprezintă fiecare an al festivalului, un brad al magiei și al poveștilor. Fiecare portal evocă temele magice care au cucerit inimile milioanelor de festivalieri: de la misterul labirintului și curajul dragonului, până la puterea magicianului, strălucirea lunii, energia lupilor, înțelepciunea preotesei, secretele codexului și frumusețea Mamei Natură.\n\nÎn centrul acestei creații se află UNTOLD X, ediția aniversară care, în 2025, va celebra 10 ani de magie. Portalurile sunt oglindite și reflectă emoțiile, bucuria și energia fanilor care au transformat acest festival într-o legendă.\n\nLa gala din 2023 au fost expuși 22 de brazi concepuţi şi donaţi de designeri şi artişti celebri din România, care au fost licitați cu sume cuprinse între 10.000 şi 140.000 de euro de companii care şi-au asumat rolul de actori majori ai responsabilităţii sociale și care s-au alăturat misiunii ca educația să fie un drept al tuturor copiilor. În cadrul evenimentului a fost strânsă suma de peste 1 milion de euro.\n\n“În toți anii din urmă, oricât de grele ar fi fost vremurile, ceva a rămas constant: valoarea enormă pe care o au solidaritatea socială, generozitatea față de cei. vulnerabili și responsabilitatea companiilor și oamenilor care știu că binele care durează e cel la care ne aducem contribuția. Acesta e marele merit al Festivalului Brazilor de Crăciun: face ca oamenii de bine să se vadă, să fie în prim-plan, să ne aducă speranță. Suntem recunoscători tuturor celor care îi însoțesc pe copiii din medicii vulnerabile pe drumul care le deschide viitorul.”\n\n“METAMORPHOSIS”, bradul realizat de echipa UNTOLD, a fost cel mai licitat brad în cadrul celui mai mare eveniment caritabil al anului, Festivalul Brazilor de Crăciun, organizat de Salvați Copiii România. La gala care a avut loc la Muzeul Național de Artă al României, eveniment organizat de Salvați Copiii România, bradul realizat de echipa de creație a festivalului UNTOLD a fost licitat cu suma record de 140.000 de euro.\n\nPe data de 5 decembrie 2024, la Muzeul Național de Artă al României, vor fi expuși brazi unicat, concepuți și realizați special pentru această ocazie, de artiști și designeri cunoscuți, vor fi licitați de companii de succes și antreprenori, pentru ca educația să fie un drept garantat al fiecărui copil.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0125.html"
  }
}