{
  "title": "Alba-neagra cu coronavirusul",
  "content": "Începutul lunii martie 2020. Spitalul cu cei mai mulți pacienți din România. Carantină.\n\n Unitatea de primire urgențe (UPU) e de obicei plină. Cum toată lumea știe că spitalul e locul unde te duci sănătos și din care te întorci bolnav, acum e aproape goală. Unii, însă, tocmai acum vin…\n\n Pe o targă stă întins Țuțunel. Are branulă înfiptă la mână, altfel e OK. Ascultă muzică la căști. Tovarășul lui, Ahmet, are și el branulă din care probabil i s-au recoltat probe de sânge. Ahmet e și mai viu ca Țuțunel, se plimbă încoace și încolo prin salon.\n\n Vine domnul Gutuie. După ce îl pune pe targă și îi ia tensiunea, asistenta îi face istoricul medical. Domnul Gutuie povestește:\n\n – Domnule, sunt răcit. Iau Strepsils de 12 zile și nu îmi trece. Pe drum încoace, voiam să o iau la stânga și mă uitam la dreapta. Și mă gândeam: „Domnule, unde mă duc eu acum?”\n\n – Aveți amețeli? întreabă asistenta.\n\n – Da. Pe dreapta.\n\n – Cum adică aveți amețeli pe dreapta?\n\n Între timp, după două ore de plimbări prin salon, Ahmet e trimis acasă. E nedumerit că nu a primit măcar un tratament, iar doctora, încurcată, îi spune:\n\n – Cum să vă explic eu dumneavoastră? Dumneavoastră practic nu sunteți bolnav…\n\n Evident, personalul a fost instruit. În alte circumstanțe (fără carantină, coronavirus etc.), Ahmet și Țuțunel ar fi fost trimiși acasă în șuturi fără măcar a fi fost băgați în sala de tratament, sau ar fi fost lăsați în sala de așteptare 5-10 ore, ca să se prindă singuri că trebuie să plece acasă.\n\n– Tataie! De ce nu te-ai spălat pe mâini, tataie?!? strigă o asistentă către unul din pacienți, care a ieșit de la baie.\n\n Camera de baie e construită improvizat, în mijlocul salonului, toată lumea te vede când intri sau ieși de la baie.\n\n – E foarte simplu – explică asistenta unei infirmiere. La baie nu e hârtie, deci dacă ies din baie și nu au mâinile leoarcă, înseamnă că nu s-au spălat!\n\nCeva mai încolo, la centrul de imagistică, mai mulți pacienți așteaptă să le vină rândul. Fiecare dintre ei e însoțit de minim o infirmieră, iar acestea stau și freacă menta pe o bancă.\n\n – Fetelor, știați că un medic din spital are coronavirus? zice una din ele (panică în rândul pacienților, zâmbete în rândul infirmierelor)\n\n – Da, e adevărat! continuă ea, în timp ce scoate din buzunar un smartphone. Pe ecran – fotografia unui organ masculin supradimensionat. Unele infirmiere râd cu gura la urechi, altele roșesc.\n\n – Și uite și doctorul care are coronavirus! spune infirmiera șugubeață, în timp ce pe ecran apare fotografia unui doctor din spital, care – probabil – are reputația unui mare fustangiu.\n\nSus, în spital, pe secții, atmosfera e caldă și relaxată. Studenți la Medicină reprofilați în curieri plimbă sacoșe cu haine și merinde. Carantina însă nu funcționează 100%. Una din două sacoșe e livrată de „aparținători” care au reușit cumva să se strecoare. Dacă acești aparținători sunt purtători de uniformă (Poliție, ISU etc.), ei trec ca prin brânză prin filtrul firmei de pază. Odată ajunși pe secție, aparținătorii sunt luați la șuturi de asistente și puși să își tragă botoși de unică folosință peste încălțări – de parcă coronavirusul s-ar transmite prin șosete nespălate… În mod normal, ar trebui măști, dar astea nu există neam în spital, deci servim botoși pe post de placebo și sperăm că totul va fi bine…\n\n Pe hol, își așteaptă „victima” un băiat spilcuit din aceia care vin de la companiile de medicamente să îi convingă pe doctori să prescrie medicamentul lor și nu cel al competitorilor. Pe ăsta nu l-a pus nici dracul să ia botoși sau halat în spinare. După câteva minute de așteptare, pică un doctor, care îl salută prietenos. Cei doi încep o conversație, iar discuția alunecă inevitabil spre coronavirus. Trăgând cu urechea, aud cum subiectul e o știre trucată, de la un supermarket în care angajații au golit un raft de alimente, pentru a simula o criză alimentară, apoi l-au umplut la loc, pentru a fi gata să primească clienții care au înghițit gălușca.\n\n Ceva mai încolo, o infirmieră aruncă unei colege o glumă cu „corona”.\n\n – Ce Corona, fată?!? La noi mor o mie de inși de mâini nespălate, până să se îmbolnăvească unul de coronavirus! îi răspunde colega.\n\nPrivit din interiorul unui spital în care intră zilnic sute de oameni cu probleme grave și din care ies zilnic cu picioarele înainte zeci de foști pacienți, criza coronavirusului e o chestie mică, foarte mică. Personalul a fost instruit să arate mai multă înțelegere pentru pacienți, mai ales pentru cei care suspectează – cu sau fără motiv – că suferă de gripă, coronavirus, sau alte viroze respiratorii, pentru care în mod normal doctorii și asistentele te-ar trimite acasă până să apuci să deschizi gura.\n\n Totodată, majoritatea din celor care lucrează în spital înțeleg mai bine ca românul mediu ce presupune coronavirusul – complicații pulmonare severe, rată a deceselor mai mare comparativ cu a gripei, rată de infectare și potențial de răspândire mai mic decât al gripei. Motiv pentru care nu sunt foarte speriați sau îngrijorați de epidemie. E un lucru bun că cei care trebuie să ne trateze sunt stăpâni pe situație. Dar de la această stăpânire de sine și până la ignoranță e un pas foarte mic…\n\n În spitalul cu cei mai mulți pacienți din România lipsesc cu desăvârșire măștile faciale – ceea ce demonstrează incapacitatea Sistemului de a face față celei mai mici provocări. Nu lipsesc însă icoanele – ceea ce e foarte nimerit, căci de 2.000 de ani încoace, indiferent de criză, de fiecare dată sperăm să ne mântuiască Doamne-Doamne, căci noi nu suntem în stare – iată – măcar să avem un stoc de măsculițe de 50 de bani bucata.\n\nÎncă dinainte ca Guvernul să instituie primele măsuri, conducerea Oficiului de Cadastru Constanța a anunțat că suspendă pe termen nelimitat programul de audiențe „pentru a preveni răspândirea coronavirusului”. S-o fi știind directorul OCPI bolnav de ceva? Sau doar s-a plictisit de audiențe și are un motiv să se spele pe mâini?\n\n La graniță, zeci de români întorși din străinătate au protestat, după ce au fost închiși într-un centru de carantină – fără apă și mâncare, fără control medical, lăsați eventuali să se îmbolnăvească unii de la alții. După ore de scandal cu jandarmi și presa de față, autoritățile le-au trimis, în sfârșit, merinde și doctori care să le ia probele. În România, criza de coronavirus e gestionată de prefecți și arafați și, în continuare, dacă nu faci scandal și nu chemi presa, nu te bagă nimeni în seamă.\n\n Raed Arafat a anunțat că au fost trimiși doi medici la Nădlac. Evident, e vorba de o măsură din capitolul „Mircea, fă-te că muncești!” Cei doi medici vor lucra 10-12 ore, apoi vor cădea lați. Sau, dacă vor lucra pe ture, va fi un medic pentru 500-1000 de posibili pacienți care intră în fiecare oră prin punctul de trecere – medicul nu va avea timp nici să le arunce o privire la toți. În plus, majoritatea celor infectați nu dezvoltă simptome decât peste o săptămână de la infectare, deci în lipsa testelor pentru toată lumea și a introducerii în carantină a tuturor celor intrați în țară, munca medicilor la frontieră e egală cu zero barat. E important însă ca toată lumea să „stați liniștiți la locurile dumneavoastră!” Doctorul Arafat se ocupă, totul e OK. Putem dormi liniștiți.\n\n Mesajele pentru „prevenirea infecției cu Coronavirus” includ precizări cum ar fi aceea că nu trebuie să vă tratați dacă nu sunteți bolnav. Sau că nu trebuie să purtați măști dacă nu sunteți în contact cu persoane infectate. Sau că pachetele din China nu sunt purtătoare de virus. Evident, nici una din acestea nu are legătură cu prevenția răspândirii virusului, ci sunt măsuri anti-panică, băgate în pachetul cu sfaturi de coronavirus. Apropo – Ce a fost mai întâi: virusul, sau panica?\n\n Ca primă măsură, Guvernul (sau Arafat – deși nici Guvernul, nici Arafat nu pot, legal, să decidă astfel de măsuri) a decretat închiderea teatrelor, a școlilor și grădinițelor. De parcă primul lucru pe care l-ar face un român infectat, întors din Italia, ar fi să meargă la teatru sau să se înscrie la cursurile unei grădinițe. În schimb, supermarketurile în care intră zilnic de vreo 10.000 de ori mai mulți oameni decât intră într-o grădiniță nu au fost închise. Lanțurile de supermarketuri – care vând mai toate în proporție de 60-80% produse alimentare și de curățenie, întorc acum banul cu lopata. Iar oficialilor din ministere cărora le lipsesc coloana vertebrală și cele două globuri pe care bărbații le poartă atârnate – dar nu în brad – nu au curajul să pună în pericol profitul mall-urilor.\n\nToată lumea se pricepe la coronavirus. USR a cerut suplimentarea numărului de autobuze la orele de vârf. Evident – exceptând situația în care autobuzele sunt dezinfectate după fiecare tură și chiar și în timpul mersului, măsura aceasta ar avea efect zero barat. În același timp, primăria Constanța informează călătorii din autobuzele proprii că acestea sunt sigure și că avem șanse mai mari să ne contaminăm dacă avem contact cu un pacient infectat – contact care se poate face de obicei într-un centru de tratare, sau într-un… ”loc de muncă casnic!” (vezi jos foto cu aberația)\n\n Conform Organizației Mondiale a Sănătății, malaria a ucis, în cel mai recent an de raportare, puțin peste 400.000 de oameni – adică de 100 de ori mai mulți decât coronavirusul. OMS are informări și campanii anuale despre malarie, dar aceasta ucide preponderent prin Africa. Pe principiul „dă-i naibii, sunt negri!” nimeni nu relatează sau citește despre asta.\n\n În loc să închidă granițele, România primește, zilnic, zeci de mii de cetățeni români sau de alte naționalități, potențiali purtători de coronavirus. Ne-am repatriat infractorii trimiși de Europa, ne-am preluat imigranții ilegali trimiși de Europa. Acum ne repatriem și virusul trimis de Europa.\n\n Astăzi, un nene care oficial era autoizolat, în carantină, acasă la el, a provocat un accident de circulație. Autoritățile au identificat imediat vinovatul – cetățeanul respectiv dăduse pe proprie răspundere că va sta cuminte acasă. Statul a încasat o amendă babană, procurorii și polițiștii vor pierde o săptămână cu dosarul lui penal (în loc să prindă infractori periculoși). Pe auto-izolați nu îi verifică nimeni. Statul doarme în pantaloni, acoperit de declarațiile pe proprie răspundere pe care cei intrați în țară le-au semnat – de cele mai multe ori fără să le fi citit, măcar. În România, totul e pe proprie răspundere – inclusiv Sănătatea Publică.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0258.html"
  }
}