{
  "title": "C.S.M. Constanța traversează una dintre cele mai dificile perioade din istoria sa",
  "content": "La nici trei ani de la înființare Clubul Sportiv Municipal Constanța a readus sportul constănțean sub aceeași umbrelă, cu performanțe remarcabile obținute pentru prima dată în istoria orașului Constanța, cu peste 1000 de medalii, printre care medalii europene și mondiale în sporturile individuale, Cupa României obținută în handbalul masculin, titlul de campioană a României la baschet feminin, Cupa României cucerită în competiția de baschet feminin, trei echipe de seniori calificare în Cupele Europene, acum C.S.M. Constanța se află în fața unui moment de răscruce.\n\nC.S.M. Constanța traversează una dintre cele mai dificile perioade din istoria sa, în ciuda tuturor rezultatelor extraordinare obținute de-a lungul celor două sezoane încheiate de la înființare și unul în plină desfășurare.\n\n„Clubul a fost pus în fața unei situații care a necesitat luarea unor decizii extrem de dificile, cu un impact major asupra clubului și comunității sportive. Fără fondurile promise, clubul a fost nevoit și obligat să facă pasul spre următorul nivel de performanță și să continue drumul în cupele europene, chiar dacă acest lucru a presupus sacrificii financiare considerabile. Gravitatea și consecințele ireversibile ale retragerii celor trei echipe din cupele europene – amenzi, penalizări, interzicerea transferurilor și pierderea credibilității clubului la nivel național și internațional – au făcut imposibilă opțiunea de a renunța. Fără acest pas, sportul constănțean ar fi avut de suferit profund”, a declarat Talpeș Andrei, directorul C.S.M. Constanța.\n\n„Performanțele clubului ne-au obligat să continuăm drumul în cupele europene – drumul către marea performanță, un drum fără altă cale, asumat de atât de municipalitate și de către club. Nu poți pune stop sau pune pe pauză desfășurarea competițiilor, retragerea echipelor din competiții ar fi fost o lovitură irecuperabilă nu doar pentru club, ci și pentru întreaga comunitate sportivă din Constanța. În sport, nu există opțiunea de a renunța sau de a pune pe pauză”, a adăugat Talpeș.\n\nBugetul clubului în anul 2024 a fost redus cu 30% față de 2023, și nici măcar această sumă diminuată nu a fost virată în totalitate. Din cele 34 de milioane de lei încasate, alocate activității sportive, o proporție semnificativă – 26%, adică peste un sfert din buget – a fost direcționată către secția de handbal, care este cea mai bine susținută financiar dintre jocurile sportive. Restul bugetului, reprezentând 74%, a fost împărțit între celelalte 21 de secții sportive, printre care se numără și disciplinele individuale. Dintre acestea, tenisul de masă s-a bucurat de cea mai mare susținere financiară.\n• Întârzieri semnificative la plata remunerațiilor sportivilor și antrenorilor, care au ajuns la:\n• 3 luni pentru echipa de handbal, remunerați 12 luni din 12;\n• 2 luni pentru echipele de baschet (masculin și feminin) și volei, remunerați 8 luni din 12;\n• 3 luni pentru echipa de rugby, remunerați 12 luni din 12;\n• În cazul sporturilor individuale, plățile restante sunt de 5-6 luni, iar premierile pentru rezultatele internaționale remarcabile nu au fost acordate din luna iunie 2024.\n\n„Nu m-am gândit niciodată că voi fi ,,certat” pentru performanță. Ceea ce ar fi trebuit să fie o bucurie imensă pentru Constanța s-a transformat într-o provocare extrem de dificilă. Performanțele obținute nu doar că nu sunt susținute, dar riscă să fie compromise de lipsa resurselor bugetate. Este revoltător ca municipiul Constanța, unul dintre cele mai mari orașe din România, să aibă o infrastructură sportivă mai slabă decât multe comune. Avem în acest moment aprobați prin hotărârea Consiliului Local indicatorii tehnici și financiari pentru reabilitarea salii de sport Badea Cârțan, pe care am preluat-o în septembrie anul trecut, ca bază dezafectată din administrarea Liceului cu Program Sportiv Nicolae Rotaru. De asemenea au mai fost preluate de către C.S.M. Constanța 3 terenuri în incinta unor unități de învățamânt cu scopul de a construi săli de sport de care ar beneficia și elevii instituțiilor de învățamânt cât și sportivii clubului. Am introdus în proiectul de buget pentru anul 2025 sumele necesare pentru aceste proiecte. Sportivii sunt nevoiți să parcurgă zilnic distanțe de 10-15 km în afara orașului pentru antrenamente. Copiii Constanței vor să facă sport, dar fără sprijin financiar și infrastructură, riscăm să pierdem nu doar performanțele actuale, ci și viitorul sportului în orașul nostru”, a subliniat directorul Clubului Sportiv Municipal Constanța.\n\nDacă subfinanțarea va continua și nici măcar sumele aprobate prin buget nu vor fi virate integral în conturile C.S.M. Constanța, clubul va ajunge în pragul colapsului. Lipsa fondurilor necesare pentru plata remunerațiilor, participarea în competiții și susținerea activităților curente va face imposibilă continuarea activității. Sportivii vor pleca, antrenorii vor abandona proiectele, iar cele 22 de secții sportive care reprezintă mii de sportivi, majoritatea copii și juniori, vor rămâne fără susținere.\n\n„Nu este doar o criză financiară, ci un moment critic care poate închide porțile sportului de performanță în Constanța. Este un apel disperat pentru susținerea unui pilon esențial al comunității noastre. Dacă nu acționăm acum, viitorul sportului constănțean va fi pierdut, iar munca și performanțele obținute până acum vor fi doar amintiri”, a declarat Talpeș Andrei.\n\nC.S.M. Constanța face un apel urgent către autoritățile locale, sponsori și comunitatea constănțeană să se implice pentru a salva sportul local. Sportul nu este doar despre medalii și podiumuri, ci despre investiția în sănătatea, educația și viitorul copiilor noștri. Fără un sprijin real și imediat, clubul se va afla în imposibilitatea de a-și continua activitatea.\n\n„În ciuda dificultăților financiare cu care se confruntă C.S.M. Constanța, vreau să fiu foarte clar: sportivii, antrenorii și membrii staff-urilor își vor primi drepturile salariale restante, fie mai devreme, fie mai târziu. Ii respect pe toți cei care muncesc din greu pentru a duce mai departe numele clubului nostru. Este o situație care poate crea incertitudine, dar pot să vă asigur că, indiferent de circumstanțe, eu voi face tot ce este necesar pentru ca aceștia să fie plătiți pentru munca lor.”, a declarat Talpeș Andrei.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0091.html"
  }
}