{
  "title": "Calendarul competițiilor CSM Constanța pentru a doua săptămână a lunii noiembrie 2024",
  "content": "O nouă săptămână cu competiții și meciuri importante pentru sportivii CSM Constanța! Echipele clubului constănțean sunt angrenate în competițiile europene și ligile naționale, dar și în campionatele de juniori, la baschet și volei, se bat pentru rezultate cât mai bune, în timp ce contingentul de 17 sportivi de la kempo, canotorii și luptătorii își vor măsura forțele cu cei mai valoroși adversari din țară pentru medalii naționale.\n\nVoleibalistele de la CSM Constanța evoluează la Pitești în cadrul etapei a 7-a din Divizia A1 și își doresc să obțină a treia victorie din actualul campionat. La ultima deplasare, formația antrenată de Florin Voinea și Radu Began a realizat surpriza etapei, când a învins pe deținătoarea Cupei României, CSM Târgoviște cu 3-1. De data aceasta, fetele CSM Constanța vor evolua pe terenul ultimei clasate, FC Argeș. Partida FC Argeș – CSM Constanța se va juca sâmbătă, 9 noiembrie, de la ora 18.00.\n\nSala Sporturilor „Simona Amânar” din Constanța va găzdui o interesantă partidă contând pentru etapa a 4-a din Divizia A2 de volei feminin. Se vor afla, de o parte și de cealaltă a fileului, CSM Constanța și CSU Galați. Gazdele vor avea o misiune extrem de dificilă cu liderul clasamentului, formație cu victorii pe linie în actuala ediție de campionat. Echipa CSM Constanța este una de perspectivă, cu multe jucătoare tinere aflate sub comanda antrenoarelor Bianca Ioana Cojocaru și Alexandra Trică. CSM Constanța își dorește a doua victorie din acest sezon chiar dacă echipa gălățeană pornește cu prima șansă la victorie, partida este programată duminică, 9 noiembrie, de la ora 14.30, iar intrarea spectatorilor va fi gratuită.\n\nPrimul turneu din campionatul național de volei masculin U17 (organizat de CSM Constanța) se va desfășura în perioada 8-10 noiembrie în Sala “Tomis” (“Flămânda”) din Constanța. Pregătită de antrenorul Viorel Prejbeanu, echipa CSM Constanța își dorește evoluții cât mai bune. Formația constănțeană se va confrunta vineri, 8 noiembrie de la ora 16.00 cu CSS Arcada Galați și duminică, 10 noiembrie de la ora 10.00 cu CSS Bacău.\n\nÎntrecerile Campionatului Național de canotaj fond pentru seniori, tineret și masters sunt programate pe 8 și 9 noiembrie pe canalul Bega din Timișoara. CSM Constanța va participa cu un lot format din 10 sportivi, printre care se află și Leontin Nuțescu, participant la Jocurile Olimpice de la Paris din vară. Aceștia sunt pregătiți la CSM Constanța de antrenorii Gabriel Vodă și Marian Grijuc.\n\nLa Târgu Mureș în Sala Polivalentă „Ladislau Simon” se va desfășura pe 8 și 9 noiembrie, Campionatul Național Individual feminin U23 de lupte libere și greco-romane. CSM Constanța mizează la acest campionat pe trei tinere luptătoare, care își doresc să urce pe podium: Alexandra Voiculescu, Nicoleta Băjan și Tania Adam, pregătite de antrenorul Cornelius Trucmel.\n\nSala “Apollo” din Capitală va găzdui sâmbătă, 9 noiembrie, întrecerile Cupei României de Kempo K1 (pentru copii, juniori și seniori), competiție la care vor participa cei mai valoroși sportivi din țară. De la CSM Constanța vor lupta pentru cât mai multe medalii, 17 sportivi, care în ultimele săptămâni au efectuat pregătiri și antrenamente intense. Tinerii sportivi de la CSM Constanța sunt pregătiți de antrenorii Daniel Asaftei, Cătălin Cășaru și Alex Filip.\n\nCSM Constanța și-a continuat campania europeană în Grupa C din FIBA Europe Cup, miercuri, la Sala Sporturilor, cu un meci contra puternicei echipe elvețiene Fribourg Olympic, în fața căreia a cedat cu scorul de 77-104. Ca și în Belgia, cu o săptămână în urmă, băieții antrenați de Dan Fleșeriu și Octavian Boian au făcut un joc solid în prima repriză, dar au slăbit apoi ritmul și nu au rezistat în ultimul sfert în fața unor adversari cu mai multă experiență la acest nivel. Debutanți în competiția europeană, baschetbaliștii CSM Constanța vor încheia participarea în FIBA Europe Cup cu un alt meci pe teren propriu, miercuri, 13 noiembrie, de la 20.30, contra francezilor de la Cholet Basket.\n\nBaschetbaliștii CSM Constanța încheie săptămâna cu un meci în deplasare, în etapa a 8-a a Ligii Naționale de Baschet Masculin Getica 95. CSM Constanța o înfruntă pe a patra clasată din sezonul trecut, FC Argeș Pitești, într-un veritabil duel european! Piteștenii joacă în Grupa E din FIBA Europe Cup, unde au reușit două victorii, dar nu strălucesc în campionat, având doar 9 puncte după șapte etape. CSM Constanța are 8 puncte și poate face rocadă în clasament cu FC Argeș dacă se va impune în Pitești Arena. Sâmbătă, 9 noiembrie, de la ora 19.00. Meciul va fi în direct pe FRB TV.\n\nJuniorii de la CSM Constanța debutează în faza a doua a Campionatului Național de Baschet Masculin U15 cu un turneu la Craiova. Sportivii CSM Constanța vor juca, în Grupa F, sâmbătă, 9 noiembrie, cu ACS ID Îngerii Băniei Craiova, de la ora 9.30, și ACS Cuza Pirates Brăila, de la 17.30, și duminică, 10 noiembrie, cu ACS Wolf Pack București, de la 11.00.\n\nJunioarele de la CSM Constanța continuă evoluția în Campionatul Național de Baschet Feminin U15, cu al doilea turneu din prima fază a competiției. Fetele CSM Constanța vor susține două meciuri în Grupa a 8-a. Sâmbătă, 9 noiembrie, de la ora 10.30, cu LPS Galați, și duminică, 10 noiembrie, de la 13.30, cu CSȘ1 Constanța.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0163.html"
  }
}