{
  "title": "Expoziție și lansare de catalog în cadrul proiectului „Fascinația Orientului în arta contemporană“",
  "content": "Expoziție și lansare de catalog în cadrul proiectului „Fascinația Orientului în arta contemporană“– un proiect care unește lumea cultural-artistică a Constanței cu cea din Istanbul. Reprezentanți ai Muzeului de Artă Constanța au participat, între 1-4 octombrie 2024, la Istanbul, la implementarea celei de-a doua etape a proiectului „Fascinația Orientului în arta contemporană“. Proiectul cultural s-a derulat în parteneriat cu Institutul Cultural Român „Dimitrie Cantemir“ din Istanbul și Universitatea de Arte Frumoase „Mimar Sinan“ din Istanbul, prima etapă având loc în perioada 27-30 mai 2024.\n\nÎn data de 3 octombrie 2024, începând cu orele 19:00, la Conacul Musurus Pașa din Istanbul, a avut loc lansarea Catalogului proiectului „Fascinația Orientului în arta contemporană“, în limbile română, turcă și engleză, și vernisajul expoziției intitulate „Motive orientale în arta contemporană“.\n\nCu acest prilej, au fost expuse colaje ale lucrărilor artistice realizate de elevii și studenții români selectați de la Colegiul Național de Arte „Regina Maria“ din Constanța și de la Facultatea de Arte din cadrul Universității „Ovidius“ din Constanța, care au fost coordonați de echipa de specialiști a Muzeului de Artă Constanța. Inspirate de tradițiile, simbolurile și arhitectura orientală, lucrările expoziției prezintă, într-un limbaj plastic rafinat și elaborat, Orientul ca pe o oază a contemplației. De la reprezentări simbolice la stilizări și reprezentări abstracte, varietatea subiectelor abordate sunt expresie a sensibilității și măiestriei viitorilor artiști români.\n\nExpoziția „Motive orientale în arta contemporană“ va fi deschisă publicului în perioada 3-10 octombrie 2024, între orele 10.00-14.00.\n\nÎn cadrul evenimentului din data de 3 octombrie a.c. a fost lansat Catalogul proiectului cultural „Fascinația Orientului în arta contemporană“. Acesta este o descriere a activităților realizate în parteneriat în cadrul proiectului. Sunt prezentate aspecte de la cele două ateliere de creație artistică, cu tema Motivul Pomul Vieții, realizate cu studenți de la Facultatea de Arte, din cadrul Universității „Mimar Sinan” din Istanbul, precum și lucrările care au rezultat și care au făcut obiectul primei expoziții deschise la data de 30 mai 2024, la Muzeul de Pictură și Sculptură Istanbul – Müze Akademi din Istanbul.\n\nCatalogul prezintă lucrările expoziției cu tema Motive orientale în arta contemporană, realizate de elevi de la Colegiul Național de Arte „Regina Maria“ și de studenți de la Facultatea de Arte, din cadrul Universității „Ovidius“ din Constanța, expoziție care a fost vernisată în data de 3 octombrie 2024.\n\nOrganizarea și implementarea proiectului cultural „Fascinația Orientului în arta contemporană“, în parteneriat cu Institutul Cultural Român „Dimitrie Cantemir“ din Istanbul și Universitatea de Arte Frumoase „Mimar Sinan“ din Istanbul, reprezintă un schimb valoros de bune practici în domeniul Artelor vizuale, constituind un prilej minunat de descoperire reciprocă a bogăției culturale a celor două țări prietene, România și Turcia.\n\nProiectul este finanțat din fonduri de la Consiliul Județean Constanța (România) și a beneficiat de suport logistic acordat de Institutul Cultural Român „Dimitrie Cantemir“ din Istanbul și Universitatea de Arte Frumoase „Mimar Sinan“ din Istanbul.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0247.html"
  }
}