{
  "title": "Primăria Negru Vodă investește în Tranziția Verde cu un centru modern de colectare a deșeurilor",
  "content": "Înființarea unui centru de colectare a deșeurilor prin aport voluntar devine o realitate în Negru Vodă, județul Constanța. Acest proiect de anvergură este parte a unei inițiative naționale finanțate prin Planul Național de Redresare și Reziliență (PNRR) și se desfășoară sub Pilonul 1 „Tranziția Verde”, Componenta C3, dedicată managementului eficient al deșeurilor. Proiectul, cu codul C3I1A0122000283, are ca obiectiv îmbunătățirea gestionării deșeurilor la nivel local.\n\n„Acest centru de colectare a deșeurilor prin aport voluntar va fi un punct cheie pentru protejarea mediului în orașul nostru. Implementarea unui sistem de management integrat al deșeurilor va asigura o administrare eficientă și modernă”, a declarat primarul Petre Urziceanu.\n\nContractul pentru realizarea lucrărilor a fost atribuit pe 25 septembrie 2024, prin procedura de achiziție publică conformă cu Legea nr. 98/2016. Orașul Negru Vodă și S.C. Holding Hondor Stil S.R.L. au semnat acest contract, care prevede dezvoltarea unui centru dedicat colectării deșeurilor în mod voluntar. Anunțul de participare la licitație a fost publicat în SEAP la 7 august 2024, iar raportul de atribuire, nr. 8068, emis la 17 septembrie 2024, a confirmat oferta câștigătoare.\n\nValoarea totală a contractului este de 2.241.389,05 lei, la care se adaugă TVA de 425.863,93 lei. „Suma alocată demonstrează angajamentul orașului Negru Vodă de a investi în proiecte durabile, menite să protejeze mediul înconjurător și să ridice standardele de viață ale locuitorilor”, a mai adăugat primarul.\n\nÎnființarea acestui centru nu doar că răspunde nevoilor locale de mediu, dar se aliniază și cerințelor UE privind tranziția ecologică. Pilonul 1 din cadrul PNRR, „Tranziția Verde”, își propune reducerea poluării și promovarea sustenabilității la nivel național. În acest sens, investiția în gestionarea eficientă a deșeurilor aduce beneficii pe termen lung, reducând impactul ecologic și contribuind la o societate mai verde.\n\nNegru Vodă se angajează astfel în procesul de modernizare a sistemelor de management integrat al deșeurilor, având ca scop dezvoltarea durabilă și protecția mediului. Acest centru de colectare prin aport voluntar reprezintă un exemplu de succes al colaborării între autoritățile locale și sectorul privat, în sprijinul unui viitor mai curat și mai sigur.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0185.html"
  }
}