{
  "title": "Seceta prelungită afectează distribuția apei în Mihail Kogălniceanu",
  "content": "De mai bine de o lună, în mai multe localități din Dobrogea a fost afectat programul distribuirii apei în sistemul centralizat. Primele care s-au confruntat cu această problemă au fost satele din centrul Județului Tulcea, dar mai nou au apărut dificultăți și în Județul Constanța, unde seceta prelungită afectează distribuția apei în Mihail Kogălniceanu.\n\nÎncă de la începutul lunii iulie, RAJA SA a informat Primăria din Kogălniceanu că, urmare a fenomenului de secetă accentuată din ultima perioadă, s-a înregistrat o creştere a consumului de apă potabilă la nivelul sistemelor centralizate operate de RAJA S.A., cu precădere în zonele rurale.\n\nTotodată, la nivelul unor captări de apă subterană s-a constatat scăderea nivelelor hidrostatice şi hidrodinamice, precum si a debitelor de apă captate. În acest context, datorită cererii crescute de apă la nivelul zonelor de aprovizionare, dar și consumului excesiv datorat creșterii cantității de apă utilizată în irigații, au apărut probleme în acumulare în rezervoarele de stocare a unei cantități de apă suficientă pentru a asigura fumizarea serviciului în regim continuu.\n\nRAJA a avertizat că, pentru a permite refacerea rezervei de apă înmagazinată în rezervoare s-ar putea impune sistarea periodică a fumizării de apă în rețeaua de distribuție. O astfel de situație a apărut la începutul lunii iulie, când în satul Palazu Mic apa a fost distribuită cu program, doar între orele 6 și 10, respectiv 17-22.\n\nÎn acest context, operatorii sistemului de distribuție și autoritățile locale au reamintit cetățenilor că folosirea apei în alte scopuri decât cel casnic duce la o creștere a consumurilor peste capacitatea maximă instalată a sistemelor de alimentare cu apă, ceea ce determină dificultății în asigurarea în regim continuu a apei pentru populație. De asemenea, au fost evidențiate prevederile legislative referitoare la prioritizarea utilizării apei potabile pentru satisfacerea cerințelor de apă ale populației: Având prioritate nevoile gospodărești ale populației, ale instituțiilor publice și operatorilor economici şi, în același timp, combaterea si stingerea incendiilor. Conform legii, utilizarea apei potabile în alte scopuri decât cele menționate anterior (stropitul străzilor și al spatiilor verzi, spălatul piețelor și al străzilor, spălarea periodică a sistemului de canalizare, spălarea autovehiculelor etc.) este permisă numai în măsura în care există disponibilități.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0316.html"
  }
}