{
  "title": "Vergil Chițac amendează politica retrogradă a consilierilor USR, la final de mandat",
  "content": "Astăzi, 25 octombrie 2024, în sala „Remus Opreanu” a Palatului Administrativ, Vergil Chițac a condus ultima ședință ordinară a mandatului său, încheind oficial perioada 2020-2024. Primarul Chițac a evidențiat importanța deciziilor adoptate de consilieri și a făcut o retrospectivă a proiectelor realizate și a celor în curs.\n\nPrimarul Chițac a subliniat că mandatul care se încheie a fost unul dedicat modernizării orașului și atragerii de investiții majore. „Acest mandat a reprezentat un efort comun pentru dezvoltarea municipiului Constanța. Am reușit să atragem investiții importante și să punem bazele unor proiecte esențiale pentru viitorul orașului”, a declarat primarul, mulțumind consilierilor care au sprijinit aceste inițiative. Potrivit acestuia, deciziile luate în Consiliul Local au contribuit la îmbunătățirea calității vieții locuitorilor.\n\nPrintre proiectele de infrastructură planificate pentru următorul mandat, Chițac a menționat construirea unui nou spital, a unei centrale termo-electrice și a unui stadion, alături de amenajarea de parcuri noi, proiecte susținute atât de bugetul local, cât și de sprijinul Companiei Naționale de Investiții (CNI).\n\nÎn discursul său, primarul a adresat și un aspect critic, menționând opoziția consilierilor USR în privința cofinanțării proiectelor de infrastructură. „Toți consilierii USR au boicotat fără justificare cofinanțarea marilor proiecte de infrastructură, votând împotriva acestor inițiative”, a spus Chițac. Primarul a precizat că, dacă această abordare ar fi avut efect, ar fi blocat lucrări importante pentru Constanța, de la reabilitarea școlilor și grădinițelor la modernizarea bulevardelor și rețeaua de termoficare.\n\nFinalul acestui mandat în Consiliul Local Constanța marchează începutul unui nou capitol pentru municipalitate, cu primarul Chițac promițând continuarea direcției de modernizare. „Încheiem un mandat care a pus Constanța pe drumul modernizării, și îi asigur pe constănțeni că voi continua în această direcție”, a declarat acesta, adăugând că viitorul orașului va fi susținut de proiectele de infrastructură aflate în derulare.\n\nAstfel, mandatul 2020-2024 a fost descris de primar drept o etapă esențială pentru dezvoltarea Constanței, una care va asigura orașului proiecte importante, menite să răspundă nevoilor locuitorilor.\n\n„Acest mandat a reprezentat un efort comun pentru dezvoltarea municipiului Constanța. Am reușit să atragem investiții importante și să punem bazele unor proiecte esențiale pentru viitorul orașului. Le mulțumesc tuturor colegilor din Consiliul Local care au sprijinit proiectele mele. Împreună, am făcut pași importanți pentru modernizarea Constanței și pentru îmbunătățirea calității vieții cetățenilor noștri. În același timp, nu pot să nu amintesc faptul că toți consilierii USR au boicotat fără justificare cofinanțarea marilor proiecte de infrastructură, votând împotriva acestor inițiative. Această abordare retrogradă, dacă ar fi avut efect, ar fi blocat proiectele aflate în diferite faze, de la reabilitarea școlilor și grădinițelor până la modernizarea marilor bulevarde și înlocuirea rețelei de termoficare.\n\nÎncheiem un mandat care a pus Constanța pe drumul modernizării, și îi asigur pe constănțeni că voi continua în această direcție. În următorii patru ani, vom finaliza obiective importante, cum ar fi noul spital, noua centrală termo-electrică, parcuri noi și stadionul, pentru care aportul financiar din bugetul local este semnificativ, alături de sprijinul CNI”, a spus Vergil Chițac.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0198.html"
  }
}