{
  "title": "Lucrări de modernizare în Cernavodă: străzi și locuri de joacă renovate",
  "content": "Administrația Publică Locală a orașului Cernavodă a demarat lucrări importante pentru modernizarea infrastructurii și a spațiilor de joacă. Primarul Liviu Negoiță a anunțat investiții semnificative în modernizarea a 12 străzi și un loc de joacă pentru copii, toate realizate cu fonduri de la bugetul local.\n\nAdministrația locală a început lucrările de echipare tehnico-edilitară pe 12 străzi din oraș. Printre acestea se numără Nichita Stănescu, Panait Istrati, George Călinescu, Octavian Goga, Liviu Rebreanu și Nicolae Iorga. Lucrările vizează refacerea completă a infrastructurii pietonale și a trotuarelor.\n\n„Se demontează bordurile degradate pentru a reface de la zero infrastructura”, a declarat Liviu Negoiță. Noua infrastructură va include borduri prefabricate din beton, montate pe o fundație solidă. Sistemul de scurgere a apelor pluviale va fi realizat prin canalizarea deja existentă.\n\nInvestiția totală pentru acest proiect se ridică la 3.308.424,27 lei, suma fiind integral acoperită din bugetul local. Această modernizare va asigura un confort sporit locuitorilor și va îmbunătăți considerabil traficul pietonal.\n\nPe lângă lucrările stradale, administrația locală a finalizat și modernizarea locului de joacă de la Grădinița nr. 5, situată pe strada 9 Mai. Locul de joacă a fost amenajat pentru a oferi siguranță maximă copiilor.\n\nLucrările au inclus realizarea unei platforme de tartan pe 235 mp, repoziționarea echipamentelor de joacă și refacerea scării de acces din curtea grădiniței. În plus, a fost montată o poartă pietonală cu acces direct către grădiniță și s-a creat o rigolă pentru preluarea apei pluviale pe toată lungimea spațiului de joacă.\n\nPentru confortul părinților și al copiilor, au fost instalate bănci de odihnă, coșuri de gunoi și s-au amenajat spații verzi în perimetrul arborilor păstrați și toaletați. Valoarea totală a acestei investiții este de 911.955,65 lei, bani alocați integral de la bugetul local. Următorul pas îl reprezintă montarea gardului de protecție pentru prevenirea caderii copiilor și montarea unei porți pentru accesul pietonal și alta pentru accesul cu masina.\n\nPrimarul Liviu Negoiță a subliniat importanța acestor investiții pentru dezvoltarea orașului: „Aceste proiecte vor aduce beneficii reale comunității noastre, oferind infrastructură modernă și locuri de joacă sigure pentru copii.”\n\nFinalizarea acestor lucrări marchează un pas important în modernizarea orașului Cernavodă și reflectă angajamentul autorităților locale față de confortul și siguranța locuitorilor.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0272.html"
  }
}