{
  "title": "Încep lucrările de reabilitare a Școlii Tătare din Cobadin și a căminului cultural din Viișoara",
  "content": "În data de 19 august, primarul Cristian Telehoi a semnat ordinul de începere a lucrărilor la Căminul Cultural din Viișoara. Lucrarea este finanțată prin Planul Național de Redresare și Reziliență (PNRR), Componenta C10 – Fondul local. Proiectul pe care a fost asigurată finanțarea pe fonduri europene este intitulat „Reabilitare moderată a clădirii publice Cămin Cultural Viișoara, Comuna Cobadin, Județul Constanța”, iar valoarea totală a contractului de execuție este de 2.697.023 lei.\n\nDeja au fost parcurs toate etapele inițiale ale fazei de execuție, respectiv procedura de selecție a executantului, predarea către acesta a amplasamentului și eliberarea ordinului de începere a lucrărilor. Termenul estimat pentru executarea lucrărilor este de 12 luni, căminul cultural urmând a fi gata în toamna anului viitor.\n\nReabilitare și la un corp al Școlii Tătare\n\nUna din problemele cu care se confruntă majoritatea comunelor din România este lipsa spațiilor de educație adecvate. Cele mai multe primării, chiar și la nivel de oraș și uneori și de municipiu, nu își permit să finanțeze construcția de noi școli. Iar la nivel guvernamental și european pur și simplu nu există programe care să asigure finanțarea măcar parțială a unor asemenea lucrări.\n\nPentru a suplini lipsa unor asemenea programe, trebuie multă muncă și inventivitate pentru fructificarea oricărei oportunități. În cazul Comunei Cobadin, primarul Cristian Telehoi a identificat o asemenea oportunitate în Componenta 5 din PNRR, sugestiv intitulată „Valul Renovării”. Pe această componentă, primăria Cobadin a aplicat și a câștigat o finanțare pe proiectul „Renovare integrată a clădirii publice corp C3 – Școala Tătară Cobadin”, valoare totală 1.595.277 lei.\n\nUrmează în cel mai scurt timp să fie eliberat ordinul de începere a lucrărilor și să fie predat amplasamentul către executant.\n\nPrimarul Telehoi ne-a declarat că soluția nu este una perfectă și că ar fi preferat să demareze în schimb construirea unei școli noi, dar a trebuit să fructifice orice oportunitate pentru prinderea finanțărilor existente.\n\nÎn felul acesta, în luna august, primăria Cobadin a bifat două programe prin PNRR: Reabilitarea Școlii Tătare din Cobadin și a căminului cultural din Viișoara.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0299.html"
  }
}