{
  "title": "OMD Mamaia Constanța lansează competiția de design cu premii de 10.000 de EUR, “Identitatea vizuală Constanței – Orașul îmbrățișat cu marea”",
  "content": "Organizația de Management al Destinației Mamaia-Constanța (OMD) și IQads lansează astăzi competiția “Identitatea vizuală a Constanței – Orașul îmbrățișat cu marea,” o provocare adresată designerilor și creativilor din întreaga țară. Scopul este crearea unui logo original pentru Municipiul Constanța, care să surprindă frumusețea și diversitatea orașului dată de moștenirea sa istorică și culturală.\n\nConstanța este unul dintre cele mai vizitate orașe din România și totodată o veritabilă “Capitală a litoralului.” Având o istorie multimilenară, un amestec unic de influențe culturale și potențial de creștere turistică în orice anotimp, Constanța își propune să-și redefinească identitatea vizuală pentru a-și comunica mai bine valorile și avantajele.\n\nDesignerii participanți vor avea de integrat în propunerea lor elemente emblematice – precum Cazinoul – și de exprimat personalitatea caldă și relaxantă a orașului, îmbrățișat de marea ce-i conferă o energie aparte. Logo-ul trebuie să fie original, memorabil, ușor de adaptat pentru numeroase direcții de comunicare (evenimente culturale, rute turistice, arhitectură, gastronomie etc.) și să transmită combinația de modernitate și spirit ospitalier ce definește Constanța.\n\nPremii de 10.000 EUR și oportunitatea de a crea o identitate vizuală pentru orașul cu cea mai lungă istorie din România\n• 3 premii (a câte 2.000 EUR fiecare) acordate celor mai bine cotate trei propuneri, conform votului publicului și al juriului.\n• Premiul special de 4.000 EUR pentru finalizarea brandbook-ului și adaptarea propunerii de logo într-o identitate coerentă.\n\nCâștigătorul final va fi desemnat în urma unei colaborări cu OMD Mamaia-Constanța pentru realizarea manualului de brand, până la data de 15 mai 2025.\n• Premiul special (finalizarea brandbook-ului): până la 15 mai 2025\n\nLucrările înscrise vor fi analizate atât de public (30% din media finală), cât și de un juriu profesionist (70%). Acesta reunește 11 specialiști în branding și design, profesioniști din turism, arhitecți, reprezentanți ai comunității constănțene și experți în marketing.\n\n3. Portabilitate (30%) – ușurința de a adapta designul pe diverse materiale și rezistența în timp.\n\nPrin această competiție, OMD Mamaia-Constanța și IQads doresc să stimuleze creativitatea pentru a oferi Constanței o identitate vizuală unitară, inspirată de trecutul său bogat și deschiderea spre viitor. De la arhitectura vechiului Tomis până la multiculturalismul și gastronomia locală, noul logo al orașului trebuie să reflecte spiritul cosmopolit și vibrant care transformă Constanța într-o destinație atractivă dincolo de sezonul estival.\n\nToate detaliile privind înscrierea, brieful complet, criteriile de eligibilitate și formatul lucrărilor sunt disponibile pe platforma TheCreator de pe site-ul IQads, unde participanții pot încărca direct propunerile lor:\n\nOrganizația de Management al Destinației Mamaia-Constanța (OMD Mamaia Constanța) reunește autorități locale, operatori din domeniul turismului și antreprenori din zonă, cu scopul de a dezvolta și promova în mod unitar potențialul turistic al litoralului românesc. Prin proiecte strategice și acțiuni de marketing, OMD urmărește crearea unei identități puternice pentru destinație și creșterea calității serviciilor turistice.\n\nTheCreator este platforma de branded user-generated content a IQads.\n\nPrin intermediul TheCreator, brandurile dau briefuri comunitatii creative IQads, obtinand sute de rezolvari creative, mii de interactiuni si sute de mii reach. Brandurile obtin solutii pe care le pot implementa si continut branded pe care il pot folosi in social media. Prin intermediul TheCreator, IQads a dezvoltat si derulat zeci de competitii creative de design, scurtmetraje, benzi desenate, spoofuri, filme, ilustratii etc pentru companii precum AVON, BCR (George), Heineken (Desperados, Ciuc), Unilever (AXE, Dove, DERO), PUMA (Jacheta T7), Nokia, Leroy Merlin, Mondelez (Milka), Carrefour, Samsung, Ursus Breweries (Timisoreana, Ursus), Honda Romania (Honda Civic), EPSON, Nestle (Nescafe Dolce Gusto, Nescafe Alegria, JOE), TELEKOM, Orkla Food (Ardealul), Bergenbier.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0027.html"
  }
}