{
  "title": "Investiții majore în energie verde pentru orașul Negru Vodă: Amenajare parc fotovoltaic",
  "content": "Orașul Negru Vodă a făcut un pas important în direcția sustenabilității energetice. În conformitate cu Legea nr. 98/2016 privind achiziţiile publice, primarul Petre Urziceanu a anunțat semnarea unui contract pentru elaborarea documentațiilor necesare construirii unui parc fotovoltaic.\n\nContractul semnat între Unitatea Administrativ Teritorială Orașul Negru Vodă și S.C. MINEX S.R.L. din Slobozia prevede elaborarea documentațiilor necesare pentru obținerea de avize, acorduri și autorizații. Verificarea tehnică de calitate a proiectului tehnic și a detaliilor de execuție, precum și asistența tehnică din partea proiectantului sunt incluse.\n\nObiectivul principal al acestui proiect este amenajarea unui parc fotovoltaic în Negru Vodă, cod SMIS 315066. Acest proiect este finanțat prin Planul Național Integrat în domeniul Energiei și Schimbărilor Climatice, din Fondul pentru Modernizare. Proiectul face parte din apelul de proiecte „Sprijinirea investiţiilor în noi capacităţi de producere a energiei electrice produsă din surse regenerabile pentru autoconsum pentru entități publice”, inclus în „Programul-cheie 1” Surse regenerabile de energie și stocarea energiei.\n\nPrețul total convenit pentru realizarea acestui contract este de 97.500,00 lei, la care se adaugă TVA. Aceste costuri acoperă toate serviciile necesare pentru implementarea corespunzătoare a proiectului.\n\nPrimarul Petre Urziceanu a subliniat importanța acestui proiect pentru comunitatea din Negru Vodă. „Investiția în energia regenerabilă este esențială pentru viitorul orașului nostru. Ne dorim să reducem amprenta de carbon și să asigurăm un mediu mai curat pentru generațiile viitoare,” a declarat primarul.\n\nAmenajarea parcului fotovoltaic reprezintă doar un prim pas în direcția dezvoltării durabile a orașului Negru Vodă. Autoritățile locale intenționează să continue investițiile în proiecte ecologice și sustenabile, contribuind astfel la îmbunătățirea calității vieții locuitorilor.\n\nImplementarea acestui proiect va avea un impact semnificativ asupra economiei locale. Parcul fotovoltaic va genera energie electrică din surse regenerabile, reducând astfel dependența de sursele tradiționale de energie. Aceasta va duce la economii semnificative pe termen lung și va crea noi oportunități de angajare pentru locuitorii din Negru Vodă.\n\nProiectul de amenajare a parcului fotovoltaic în Negru Vodă, finanțat prin Fondul pentru Modernizare, este o inițiativă esențială pentru dezvoltarea durabilă a orașului. Cu un buget de 97.500,00 lei, acest proiect va asigura o sursă de energie curată și sustenabilă pentru comunitate. Autoritățile locale, în frunte cu primarul Petre Urziceanu, demonstrează astfel un angajament ferm pentru un viitor verde și prosper.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0321.html"
  }
}