{
  "title": "Update stadiu lucrare RAJA, 29-30 octombrie 2024 -Reabilitare conducte magistrale, tronson 3 – municipiul Constanța",
  "content": "Începând din noaptea trecută, echipele de intervenție au demarat operațiunile planificate în cadrul proiectului de reabilitare a rețelei de apă potabilă din municipiul Constanța. Aceste operațiuni sunt prevăzute în cadrul contractului – CL 34 “Reabilitare conducte magistrale, tronson 3 – municipiul Constanța”, în valoare de aproximativ 38 milioane lei, derulat prin Programul Operațional Infrastructură Mare (POIM).\n\nLucrările se desfășoară continuu în 10 puncte de lucru active, cu 18 echipe specializate care acționează simultan în teren pentru montarea și conectarea noilor conducte magistrale la rețeaua centralizată.\n\nAceste operațiuni complexe de reabilitare și modernizare a rețelei de apă se desfășoară în diverse puncte din oraș și constau în integrarea noilor conducte în sistemul existent, dotate cu vane de control pentru reglarea debitului și alte echipamente de măsurare și monitorizare. Sunt realizate cămine de acces pentru a facilita intervențiile tehnice viitoare și se montează componente durabile precum vane de legătură, elemente de ramificație pentru sectorizarea sistemului, astfel încât, în situația apariției unor avarii, perimetrele afectate să fie mult mai restrânse.\n\nÎn timp, conductele vechi au prezentat numeroase avarii, ceea ce a impus oprirea repetată a furnizării apei. În contextul degradării acestora și al creșterii debitului necesar ca urmare a dezvoltării urbanistice, exista riscul unor avarii majore și a unor întreruperi extinse de apă.\n\nCele mai complexe lucrări se derulează în zona intersecției străzii Baba Novac cu Dezrobirii și Eliberării, str. Amzacea, Vasile Milescu și Școala 23. În toate aceste puncte se realizeză conectări ale magistralelor reabilitate, cu diametre cuprinse între 400 și 800 mm, la sistemul centralizat de distribuție apă. În unele dintre șantiere este necesară subtraversarea anumitor canale tehnice, ceea ce complică intervențiile. Există și situații unde, din cauza topografiei rețelei, dar și a debitului mare de apă, pentru realizarea conectărilor prin sudură, se realizează întâi blindări ale conductelor vechi pentru a stopa curgerea apei pe tronsoanele respective. Totodată, se pun în funcțiune noile cămine de sectorizare a rețelei pe cartiere.\n\nIntersecția străzilor Baba Novac și Dezrobirii reprezintă una dintre cele mai solicitante operațiuni, aici efectuându-se cuplarea conductelor DN 800 și DN 400 la sistemul existent. Cele două magistrale reabilitate prin POIM, ce aveau o vechime de peste 60 ani, pleacă de la Stația de tratare și pompare Palas și asigură necesarul de apă potabilă pentru o mare parte a municipiului Constanța. Mai mult, dezvoltarea urbană a zonei a făcut ca în timp aceste conducte să fie pozate pe proprietăți private, ceea ce făcea imposibilă intervenția rapidă în cazul avariilor.\n\nDupă finalizarea lucrărilor, furnizarea apei se va relua progresiv în zonele afectate, în funcție de topografia rețelei și consumurile înregistrate. Sistemul va necesita un interval de timp de aproximativ 6 – 8 ore pentru a atinge presiunea optimă necesară furnizării apei la parametrii corespunzători.\n\nDupă reluarea furnizării, apa poate prezenta modificări temporare ale calității, cum ar fi turbiditatea și schimbări de culoare. Recomandăm abonaților să evite consumul de apă potabilă și să o utilizeze doar în scopuri casnice până la limpezire.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0193.html"
  }
}