{
  "title": "Casa Memorială „Panait Cerna” – pe lista obiectivelor propuse pentru renovare",
  "content": "Casa Memorială „Panait Cerna” se află pe lista obiectivelor propuse pentru intervenție, prin linia de finanțare oferită de „Timbrul Monumentelor Istorice – Acțiunea tematică Case memoriale”. Proiectul de renovarea a acestei case memoriale, împreună cu studiul tehnic și restul documentații, a fost depus de către Institutul de Cercetări Eco-Muzeale „Gavrilă Simion” (ICEM), în data de 10 iunie 2024.\n\nAflată în centrul localității Cerna, Casa Memorială „Panait Cerna” se remarcă nu doar ca un reper cultural de o importanță deosebită, ci și ca un magnet pentru iubitorii de istorie și tradiții. Inclusă în mai multe circuite turistice, precum „Bucătăria Hercinică”, casa poetului reprezintă o destinație ideală pentru cei care doresc să exploreze frumusețea Dobrogei și să pătrundă în tainele vieții și operei unuia dintre cei mai importanți poeți români.\n\nUn loc al memoriei și al tradițiilor\n\nConstrucția, formată din două corpuri unite printr-un spațiu deschis acoperit, reflectă arhitectura tradițională a zonei, fiind conservată cu grijă pentru a transmite generațiilor viitoare spiritul Dobrogei. Interiorul găzduiește o expoziție documentară bogată, ce prezintă momente semnificative din viața lui Panait Cerna, dar și o expoziție etnografică în aer liber, care ilustrează specificul gospodăriei dobrogene.\n\nCasa Memorială „Panait Cerna” nu este doar un muzeu, ci și un simbol al atașamentului deosebit pe care comunitatea îl are față de poetul născut chiar aici. An de an, pe data de 26 martie (ziua comemorării poetului) și 26 august (ziua nașterii sale), localitatea prinde viață prin numeroase evenimente organizate în jurul casei memoriale, adunând laolaltă localnici și turiști deopotrivă.\n\nProiectul propus pentru renovarea casei memoriale are un buget total de 249.000 de lei, din care 10% reprezintă cofinanțarea din bugetul județean.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0337.html"
  }
}