{
  "title": "Primarul care a furat apa oamenilor VIDEOREPORTAJ",
  "content": "Am întâlnit multe situații revoltătoare în munca de jurnalist, dar ca aceasta cu primarul care a furat apa oamenilor… parcă nu a fost niciuna.\n\nȘtiți bancul despre spitalul de nebuni în care locatarii se distrau în fiecare zi la piscină și cărora conducerea le promisese că dacă sunt cuminți le va umple piscina cu… apă?\n\nCând am ajuns în satul Gura Dobrogei și am aflat povestea acestor oameni, mi-a venit în minte analogia cu situația absurdă din acel banc. Doar că sărmanii oamenii din acest sat nu sunt nebuni și nici nu poartă vreo vină că s-au născut aici.\n\nLa Gura Dobrogei, lucrările de alimentare cu apă au început abia în 2016, dar locanicii s-au bucurat, căci știți cum se spune, mai bine mai târziu decât niciodată. În 2021, sistemul de apă era gata, avea două puțuri săpate la 100 de metri adâncime, pompe, bazine de apă și instalație de clorinare. Ba chiar fuseseră trase și conducte pe străzi.\n\nMai departe, Primăria Cogealac trebuia să predea lucrarea unei firme specializate, care să ducă apa prin conducte în curțile oamenilor. Însă acest ultim pas nu a mai fost făcut.\n\nMai mult decât atât, primarul Cati Hristu a trimis anagajați ai primăriei să demonteze pompele de la Gura Dobrogei și să le ducă la Cogealac, satul de reședință al comunei omonime.\n\nȘi oamenii au rămas ca în bancul cu piscina, cu speranța că dacă sunt cuminți…\n\n„Primarului i se trimit documentele la sacoșă, la Constanța, ca să le semneze”\n\nLa Cogealac a fi cuminte înseamnă a-l vota pe primar. Asta ne-au spus toți oamenii pe care i-am întîlnit în Gura Dobrogei și la Cogealac. Toți s-au plâns că sunt persecutați pentru că nu l-au votat și că primarul nu prea trece pe la primărie nici măcar pentru a semna documente. Unii ne-au spus chiar că angajați ai primăriei îi trimit documentele la semnat „la sacoșă” sau prin curier, la Constanța, acolo unde locuiește de fapt.\n\nAm mers și noi la primărie într-o dimineață, să îl întrebăm pe primar de situația apei și de celelalte probleme din comună. Nu l-am găsit. Nici pe el, nici pe viceprimar, nici pe secretar. În schimb, ne-am întâlnit cu oameni nemulțumiți care ne-au vorbit despre problemele lor.\n\nProblemele nu se opresc doar la criza apei. Localnicii se plâng și de absența primarului, care, conform acuzațiilor, locuiește la Constanța și vine rar la serviciu. Un cetățean care avea nevoie de semnătura primarului s-a plâns că „primarul nu vine la serviciu să ne semneze. E lipsă totală. Stă la Constanța și trimite oameni care îi duc documentele cu sacoșa, să le semneze!”. În plus, nici viceprimarul nu ar avea drept de semnătură, ceea ce amplifică haosul administrativ.\n\nÎn primărie, „nu găsești pe nimeni. Toți fug, toți se ascund. Dacă te duci cu o problemă, te poartă de la o ușă la alta”, a relatat o femeie din comună. Aceasta a votat anterior pentru actualul primar, dar acum se simte trădată de promisiunile neîndeplinite, mai ales în ceea ce privește aprovizionarea cu apă.\n\nAm aflat, printre altele, că probleme cu apa sunt în toate satele comunei, pentru că firma consiliului local (SC Gospodărie, apă canal și salubritate SRL) ce administra sistemul de apă a intrat în insolvență.\n\n„Apa este de la Dumnezeu, deci e gratis pentru toată lumea”\n\nȘi asta pentru că primarul a decis cu de la sine putere să le dea oamenilor apă gratuit!\n\n„Apa gratis” este descrisă de cetățeni, dar și de un consilier local cu care am stat de vorbă, ca o „minciună electorală”, deoarece firma care asigură alimentarea cu apă nu mai are resursele financiare necesare pentru a funcționa.\n\nAcum, compania se află în reorganizare și plătește ea însăși prețul pentru „apa gratis”. „Apa este de la Dumnezeu, deci apa este gratis în comună”, ar fi spus primarul, conform afirmațiilor cetățenilor. Totuși, această abordare a lăsat firma fără fonduri, iar oamenii fără apă.\n\nAm mers apoi la Gura Dobrogei, să vedem cum arată stația de apă, însoțiți de consiliera Vasilica Ciobanu. Aceasta ne-a spus că „după recepția finală, domnul primar trebuia să predea sistemul unei firme specializate, pentru a branșa cetățenii. Doar că dezinteresul și nepăsarea dânsului a dus la această situație”. Potrivit consilierului, pompele și alte echipamente au fost mutate din Gura Dobrogei la Cogealac, lăsând instalațiile din primul sat într-o stare avansată de degradare.\n\nUn cetățean din Gura Dobrogei a povestit cum, la momentul recepției, „bazinul era plin cu apă. S-au făcut probe, totul funcționa perfect, trebuia să ne branșeze. Și nu ne-a mai branșat. Apa asta e aici de câțiva ani. Vă dați seama că a infectat bazinul ăsta?”. După aceea, au fost luate și pompele, la ordinul primarului, susține localnicul. „Primarul își bate joc de noi, deci se joacă cu noi, oamenii. Pur și simplu a luat primăria pe persoană fizică, e primărie privată”.\n\n„Este o iluzie că ai beneficii dacă ai votat primarul. În realitate, toți suferim”\n\nConsilierul local Vasilica Ciobanu a vorbit și despre alte probleme din comună, inclusiv despre favorizările politice. „Sunt multe alte lucruri care se întâmplă în comună, separatisme de genul, dacă ai votat primarul, ai anumite beneficii, dacă nu, nu. Doar că asta este o iluzie, pentru că toți suferim din asta, nu că suntem cu PNL sau PSD. Toți suferim, indiferent de situație”, a subliniat consilierul.\n\nLipsa de implicare a autorităților locale afectează toți locuitorii comunei Cogealac. „Există un dezinteres total pentru această comună. Noi, cetățenii avem de suferit foarte mult din cauza dezinteresului”, a adăugat Vasilica Ciobanu.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0251.html"
  }
}