{
  "title": "Caravana muzicii bizantine: o călătorie spirituală prin tradiție și credință",
  "content": "Caravana muzicii bizantine ajunge în Constanța pe 5 noiembrie, la ora 18:00, la Casa de Cultură a Sindicatelor. Acest eveniment unic, intitulat „Caravana Creștină”, promite să aducă în fața publicului o experiență profundă, unde muzica bizantină își va dezvălui puterea spirituală și culturală. Organizat de Asociația Culturală „Armonia lu’mina”, evenimentul își propune să inspire și să educe publicul, oferindu-i o legătură autentică cu patrimoniul său ortodox.\n\nÎn deschiderea evenimentului, vor participa reprezentanți ai administrației locale și Înalt Preasfințitul Teodosie, Arhiepiscopul Tomisului, va oferi binecuvântarea sa. Pe scenă vor urca Grupul Psaltic „Sf. Vasile cel Mare”, condus de Arhidiaconul Marian Bostan, și Nektaria Karantzi, una dintre cele mai respectate voci feminine ale muzicii bizantine. Lor li se vor alătura Tronos Junior și Delia Papazicu, cu glasuri ce aduc puritatea și bucuria tinereții.\n\nUn cuvânt de mărturisire prin muzică și credință\n\n„Caravana Creștină este mai mult decât un turneu muzical – este o oportunitate de a explora legătura dintre muzica bizantină și practica spirituală”, declară Mina Cristiana, președintele Asociației Culturale „Armonia lu’mina”. „Căci dacă suntem împreună, credința noastră crește”, completează aceasta, subliniind dorința de a aduce aproape de oameni această formă de artă sacră.\n\nUn moment special al serii va fi difuzarea fragmentelor din documentarul „Sounds of Byzantium”, un film dedicat istoriei muzicii bizantine. Fondurile colectate din vânzarea biletelor și donații vor susține acest proiect cultural și spiritual.\n\nGrupul Psaltic „Sf. Vasile cel Mare” a fost înființat în 2009 cu binecuvântarea IPS Teodosie și de atunci a cântat pe scene și în biserici din țară și străinătate, câștigând aprecierea iubitorilor de muzică psaltică. „Această formă de artă ne apropie de strămoșii noștri și de credința lor”, spune Arhidiaconul Marian Bostan.\n\nNektaria Karantzi, cunoscută pentru concertele sale în Europa, va cânta și în aramaică, limba lui Iisus Hristos. Cariera ei a inspirat numeroase tinere să îmbrățișeze cântarea bizantină, iar în cadrul acestui eveniment, ea va aduce din nou acea muzică sacră ce transcende timpul.\n\n„Caravana Creștină” aduce împreună psalți din România și Grecia, unind popoarele într-o experiență comună de credință și tradiție. Muzica bizantină, parte a patrimoniului imaterial UNESCO, este păstrată de veacuri în bisericile ortodoxe, de la Constantinopol la Balcani și până în România. Această călătorie muzicală reprezintă o punte între culturi, subliniind valorile creștine ce ne unesc.\n\nDespre muzica bizantină\n\nNăscută la începutul creștinismului, muzica psaltică este o expresie unică a ortodoxiei, supraviețuind și adaptându-se până în prezent. „Este demn de laudă că oameni laici, precum Mina Cristiana, dedică timp și efort pentru a explora și prezenta această formă de artă sacrală”, afirmă Protopsaltul Arhidiacon Mihail Bucă, Dirijorul Corului Psaltic al Catedralei Patriarhale Române.\n\nCaravana muzicii bizantine aduce în fața publicului o experiență de neuitat, o chemare la reflecție și comuniune spirituală prin sunetele sacre ce răsună de veacuri. Evenimentul își propune să fie un moment de inspirație și conexiune cu valorile culturale și spirituale ale ortodoxiei, o manifestare unică pentru iubitorii de tradiție și muzică sacră.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0176.html"
  }
}