{
  "title": "VIDEO Ziua Comunei Ceamurlia de Jos: O sărbătoare devenită tradiție",
  "content": "Primăria a organizat și în acest an Ziua Comunei Ceamurlia de Jos, duminică, 13 octombrie, o sărbătoare care a coincis cu hramul bisericii, Sfânta Parascheva, celebrată a doua zi, pe 14 octombrie. Evenimentul a avut loc pe stadionul comunal și a adunat locuitorii comunei pentru un spectacol artistic deosebit, având ca invitați artiști de renume și ansambluri folclorice.\n\nEvenimentul a fost un prilej de bucurie și reunire pentru comunitate, iar pe scena amenajată au urcat nume cunoscute precum Emira, Ion Paladi și Mariana Ionescu Căpitănescu. Alături de aceștia, au performat și ansambluri folclorice precum „Dobrogeanca”, Ansamblul Folcloric „Golovița” și Ansamblul „Asiga” din Lunca. Publicul a fost impresionat și de evoluțiile altor artiști, cum ar fi Ghena Andra-Ilia, Adelina Poenaru și Bianca-Nicola Rotaru, alături de „Academic Grup” din Constanța și Ansamblul „Sfitilina” din Vișina.\n\nPrimarul comunei, Dumitru Stan, a deschis evenimentul cu un discurs emoționant, în care a mulțumit cetățenilor pentru sprijinul acordat de-a lungul timpului: „Bună ziua, Ceamurlia! Bună ziua, dragii mei concetățeni, mă bucur să mă aflu din nou în fața dumneavoastră. Mă bucur că sunteți în număr așa de mare. Mulțumesc celor care m-au votat și celor care nu m-au votat, pentru că cei care nu ne-au votat ne țin cu picioarele pe pământ”.\n\nLa eveniment a fost prezent și Horia Teodorescu, președintele Consiliului Județean Tulcea, care a apreciat eforturile comunității de a menține tradiția vie: „Mulțumesc cetățenilor din comuna Ceamurlia de Jos pentru susținerea lor. Ceea ce faceți aici este rezultatul imboldului pe care oamenii îl dau primarului și echipei sale pentru ca acest eveniment să se desfășoare an de an. Nu sunt multe momente în care întreaga comunitate se poate reuni, dar aici, la Ceamurlia, reușiți să adunați suflarea localității într-un singur loc”.\n\nDe asemenea, la sărbătoare a participat și primarul comunei Jurilovca, Ion Eugen, care a subliniat legăturile de prietenie dintre cele două comune: „Vreau să îi mulțumesc lui Nea Mitică (Dumitru Stan), pentru că de fiecare dată nu ne uită și pe noi, vecinii, și ne invită. Aceste evenimente sunt organizate pentru dumneavoastră, cetățenii, și vă încurajez să veniți într-un număr cât mai mare, pentru că ele sunt ale voastre”.\n\nZiua Comunei Ceamurlia de Jos a fost o oportunitate pentru locuitori să se bucure de muzică, dans și voie bună, în compania artiștilor locali și naționali. Stadionul comunal a devenit un loc de întâlnire pentru toți cei care prețuiesc tradiția și unitatea comunității, iar evenimentul a fost un succes, reunind oameni din toate generațiile.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0229.html"
  }
}