{
  "title": "„Fascinația Orientului în arta contemporană”– un proiect care a unit lumea cultural-artistică românească cu cea turcă",
  "content": "Fascinația Orientului în arta contemporană: Muzeul de Artă Constanța organizează joi, 28 noiembrie 2024, ora 14.00, festivitatea de încheiere a Proiectului cultural „Fascinația Orientului în arta contemporană”.\n\nEvenimentul va debuta cu lansarea Catalogului proiectului, care va fi prezentat de directorul Muzeului de Artă Constanța, Lelia Pîrvan-Rus și managerul de proiect, educator muzeal Cristina Gelan-Olaru. Apărut la Eikon, Catalogul proiectului cultural „Fascinația Orientului în arta contemporană” prezintă, în peste 200 de pagini, o descriere a activităților realizate, în parteneriat, în cadrul proiectului. Sunt prezentate lucrările expoziției cu tema Motive orientale în arta contemporană, realizate de elevi de la Colegiul Național de Arte „Regina Maria” și de studenți de la Facultatea de Arte, din cadrul Universității „Ovidius” din Constanța, expoziție curatoriată de lect. univ. dr. Cristina Gelan, care a fost vernisată la data de 3 octombrie 2024, la Conacul Musurus Pașa din Istanbul și care a încântat publicul din metropola turcă, în perioada 3–10 octombrie 2024. De asemenea, Catalogul prezintă aspecte de la cele două ateliere de creație artistică, cu tema Motivul Pomul Vieții, realizate cu studenți de la Facultatea de Arte, din cadrul Universității „Mimar Sinan” din Istanbul, precum și lucrările care au rezultat și care au făcut obiectul primei expoziții deschise la data de 30 mai 2024, la Muzeul de Pictură și Sculptură Istanbul – Müze Akademi.\n\nÎn deschiderea evenimentului, publicul se va bucura de un moment muzical oferit de elevi de la Colegiul Național de Arte „Regina Maria” din Constanța și studenți ai Universității „Ovidius” din Constanța, Facultatea de Arte, specializarea Muzică. Alexia Luchian, elevă în clasa a VII-a, va încânta publicul cu Scenă pastorală română, de Petre Elinescu, profesor corepetitor Anca Simionescu și profesor coordonator Magdalena Ghilescu, iar Inya Cutova, elevă în clasa a IX-a, cu Studiul op. 10, nr. 4, de Frederic Chopin, profesor coordonator Ioan Caruțiu. Publicul se va bucura și de un repertoriu interpretat de Corul Facultății de Arte, de la Universitatea „Ovidius” din Constanța, pregătire muzicală lect. univ. dr. Mirela Voicu și asist. univ. dr. Titiana Miriță și de un recital vocal-instrumental, în interpretarea sopranei Mirela Voicu și a pianistei Natalia Gribinic.\n\nProiectul cultural „Fascinația Orientului în arta contemporană” a fost implementat de Muzeul de Artă Constanța, în parteneriat cu Institutul Cultural Român „Dimitrie Cantemir” din Istanbul, Universitatea de Arte Plastice „Mimar Sinan” din Istanbul, Muzeul de Pictură și Sculptură Istanbul – Müze Akademi, Universitatea „Ovidius” și Colegiul Național de Arte „Regina Maria” din Constanța, în perioada mai – decembrie 2024. Scopul proiectului a fost acela al cunoașterii reciproce și împărtășirii valorilor culturale și artistice între cele două state prietene, România și Republica Turcia, prin schimb de experiență și bune practici între specialiștii și artiștii români și turci, prin oportunități de educație și informare care să stimuleze dezvoltarea și inovarea în domeniul cultural, științific și academic.\n\nProiectul a fost finanțat din fonduri de la Consiliul Județean Constanța și a beneficiat de suport logistic acordat de Institutul Cultural Român „Dimitrie Cantemir” din Istanbul, Universitatea de Arte Plastice „Mimar Sinan” din Istanbul și Muzeul de Pictură și Sculptură Istanbul – Müze Akademi din Istanbul.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0118.html"
  }
}