{
  "title": "Informare RAJA - Restricții de trafic în zona intersecției bulevardului Alexandru Lăpușneanu cu strada Portiței din municipiul Constanța",
  "content": "Lucrările de extindere și modernizare a infrastructurii de apă și apă uzată din municipiul Constanța, derulate în cadrul Programului Operațional Infrastructură Mare (POIM), continuă.\n\nAceste investiții majore, în valoare totală de peste 652 milioane de lei, vizează implementarea a peste 76 de kilometri de rețele noi pe 264 de străzi din municipiu. Principalele obiective includ reabilitarea aducțiunilor, modernizarea magistralelor de alimentare cu apă și optimizarea sistemelor de colectare și refulare a apelor uzate către stațiile de pompare și epurare.\n\nPrin înlocuirea conductelor uzate, unele cu o vechime de peste 70 de ani, proiectul contribuie la reducerea pierderilor de apă potabilă sau uzată, asigurarea continuității serviciilor și îmbunătățirea calității serviciilor furnizate. Totodată, sistemul de canalizare este modernizat pentru a face față cerințelor actuale de dezvoltare urbană, permițând preluarea unui debit mai mare de apă uzată.\n\nAstfel, în perioada 20 ianuarie – 28 februarie 2025, pe strada Portiței, pe segmentul cuprins între strada Răsuri și bd. Alexandru Lăpușneanu, se vor executa lucrări complexe de înlocuire a sistemului de canalizare existent. Conducta actuală, cu un diametru de 250 mm, va fi înlocuită cu o conductă nouă, cu diametrul de 315 mm. Noul sistem cu o lungime de aproximativ 1.250 de metri, de pe strada Răsuri, în zona delimitată de străzile Ion Roată și Portiței, va fi cuplat la colectorul menajer de pe bd. Alexandru Lăpușneanu.\n\nNoua conductă este proiectată pentru a răspunde cerințelor crescânde de preluare a apelor uzate în zona Coiciu, în contextul dezvoltării urbane accelerate. Adâncimea de pozare a conductei va fi de 4,5 metri, iar săpăturile vor fi executate până la 5,5 metri, pentru a permite instalarea conform normelor tehnice. Având în vedere adâncimea de lucru, lucrările implică provocări semnificative, inclusiv riscuri asociate stabilității solului, necesitatea asigurării unui sprijin corespunzător al pereților săpăturii și gestionarea eficientă a apelor subterane. Prin urmare, lucrările vor fi monitorizate constant pentru a respecta standardele de siguranță și calitate. În cazul identificării unor obstacole subterane neprevăzute, precum rețele de utilități neînregistrate, sau în situația unor condiții meteorologice nefavorabile, termenele de execuție vor fi ajustate și comunicate în timp util.\n\nPentru realizarea intervențiilor necesare, în perioada 20 ianuarie – 28 februarie 2025, va fi restricționat traficul rutier pe strada Portiței, pe tronsonul delimitat de intersecțiile cu strada Răsuri și bd. Alexandru Lăpușneanu, pe sensul de mers dinspre bd. Alexandru Lăpușneanu spre strada Soveja. Prin urmare, recomandăm conducătorilor auto să utilizeze străzile adiacente din zonă sau rutele alternative.\n\nZona afectată va fi corespunzător semnalizată și împrejmuită, iar măsurile adoptate pentru fluidizarea traficului au fost avizate de Poliția Rutieră și Poliția Locală. RAJA SA asigură cetățenii că echipele de lucru vor depune toate eforturile necesare pentru respectarea termenelor stabilite și pentru minimizarea disconfortului cauzat.\n• Îmbunătățirea accesului la serviciile de canalizare pentru locuitorii din zonă.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0030.html"
  }
}