{
  "title": "Informare RAJA - Restricții de trafic pe bulevardul Mamaia pentru lucrări la infrastructura de apă și de canalizare din municipiul Constanța",
  "content": "RAJA SA continuă lucrările de extindere și modernizare a infrastructurii de apă și apă uzată din Constanța, parte a Programului Operațional Infrastructură Mare (POIM).\n\nInvestițiile, în valoare totală de peste 652 milioane lei, vizează realizarea a peste 76 km de rețele noi pe 264 de străzi din municipiu, cu accent pe reabilitarea aducțiunilor și a magistralelor de alimentare cu apă, precum și a sistemelor de refulare a apelor uzate către stațiile de epurare. Prin înlocuirea conductelor îmbătrânite, unele cu o vechime de peste 70 de ani, aceste intervenții vor asigura reducerea pierderilor, continuitatea serviciilor și îmbunătățirea calității apei potabile. Totodată, sistemul de canalizare va fi adaptat cerințelor actuale de dezvoltare urbană, putând prelua un debit mai mare de apă uzată.\n\nO parte importantă a acestor lucrări se desfășoară în zona Centrală a orașului, contractele CL1A și CL3A – ”Rețele de apă și canalizare în zona centrală a Municipiului Constanța”, cu o valoare cumulată de 64,1 milioane lei.\n\nPe bulevardul Mamaia se desfășoară unele dintre cele mai complexe și solicitante lucrări de modernizare a sistemului de alimentare cu apă și canalizare din oraș.\n\nÎn prezent se lucrează la reabilitarea colectorului principal DN 1000, prin care se va mări capacitatea de preluare a apelor menajere, reducând riscul de inundații în caz de ploi abundente în zonă. Înlocuirea cu diametrul DN 1.000 mm este stringentă, cu atât mai mult cu cât pe anumite porțiuni acesta a fost edificat în anii 1960, iar în anumite zone trece pe domenii private, ceea ce face imposibilă intervenția în cazul unor avarii.\n\nPentru realizarea conexiunilor specifice tronsoanelor nou montate la sistemul existent, este necesară restricționarea temporară a traficului rutier pe bulevardul Mamaia, pe două din cele trei benzi, în zona Delfinariu, în perioada 25 – 27 noiembrie 2024. Astfel, vor fi blocate două benzi de lângă scuar, pe sensul de mers spre Stațiunea Mamaia (între străzile Răchitași și Zorelelor), pe o lungime de aproximativ 50 m.\n\nPentru a evita aglomerarea traficului auto, se recomandă șoferilor utilizarea străzii Unirii și a rutelor alternative. Între timp, intersecția cu strada Zorelelor a fost redată circulației în totalitate după finalizarea lucrărilor de montare a grătarelor pluviale pentru preluarea apelor meteorice.\n\nZona de intervenție va fi împrejmuită și semnalizată corespunzător. Poliția Rutieră a avizat măsurile luate pentru fluidizarea traficului. RAJA SA asigură cetățenii că echipele de lucru vor depune toate eforturile pentru respectarea termenelor și minimizarea disconfortului.\n\nÎnlocuirea conductelor îmbătrânite, ai căror parametri tehnologici sunt depășiți, va conduce la creșterea siguranței în funcționare a sistemului de canalizare. Totodată, în condițiile creșterii demografice și a nevoilor de conectare la sistemul de canalizare, acesta va fi mai ușor de întreținut și va putea prelua un debit mai mare de apă uzată. De asemenea, noile conducte sunt dimensionate pentru a face față cerințelor de dezvoltare urbană a municipiului Constanța.\n\nÎn cazul apariției unor obstacole subterane neprevăzute sau a condițiilor meteorologice nefavorabile, termenele ar putea fi ajustate.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0126.html"
  }
}