{
  "title": "Expoziția fotografică „77” – ALIENAREA CA ORIZONT DE REGĂSIRE A SINELUI",
  "content": "Expoziția fotografică „77”. La Muzeul de Sculptură „Ion Jalea” din Constanţa va avea loc, miercuri, 18 decembrie 2024, la ora 17.00, vernisajul expoziției „77” – ALIENAREA CA ORIZONT DE REGĂSIRE A SINELUI. Expoziția propune o colecție impresionantă de fotografii, organizată în șapte teme simbolice – Umbra, Iubirea, Pontus Euxinus, Trupul, Moartea, Zidul și Insurmontabilul, urmărind o incursiune poetică în relația dintre om, natură și simboluri universale. Fiecare temă explorează concepte profunde, precum introspecția, iubirea sacrificială, efemeritatea vieții sau confruntarea cu limitele imposibilului. Fotografiile aduc în prim-plan un joc subtil între lumină și umbră, evidențiind emoția brută și simbolismul din fiecare cadru.\n\nProiectul „77” este rezultatul colaborării dintre Eduard Rosentzveig și Daniel Crăciun, aducând în prim-plan o viziune particulară asupra artei fotografice și a simbolismului. Autorii își propun să sensibilizeze publicul de toate vîrstele cu privire la rolul estetic și terapeutic al fotografiei de artă, dar mai ales la misiunea fotografului, expoziția fiind o pledoarie pentru regăsirea de sine prin interacțiunea directă cu semenii.\n\nConceptul artistic a fost inspirat de câteva evidențe tehnice și psihologice în legătură cu realizarea unei fotografii – lentila aparatului îl aduce mai aproape pe departele tău; aparatul foto putând fi considerat un mijloc de proiectie al Sinelui, al reprezentărilor artistului despre Sine și Lume, permițând dematerializarea și subiectivarea realitatii exterioare prin mesajul artistic. Ineditul acestui proiect constă în asocierea deterministă a poeziei cu fotografia. Poezia este cea care generează în acest proiect-experiment fotogramele. Astfel, expoziția propune de fapt un mod în care poezia devine grila de lectură corectă a oricărui narativ foto. Cei doi autori fotografi povestesc în același timp aceeași poveste, având ca punct de plecare un haiku. Povestea este detaliată în 7 teme, cu cîte 7 subteme fotografice, ceea ce creează 7 narațiuni diferite, dar convergente, cuprinse în 49 de cadre, puțin mai multe decît într-o rolă de film color. Fiecare serie de 7 este explicitată în cîte un haiku. Intenția este de a scoate în evidență constructele emoționale și simbolice care alcătuiesc, conștient sau nu, sensul fiecărei teme fotografice pentru fiecare dintre cei doi artiști.\n\nPublicul este invitat să exploreze complexitatea simbolurilor și profunzimea emoțiilor umane prin expoziția fotografică „77”, care va fi deschisă la Muzeul „Ion Jalea”, în perioada 18–22 decembrie 2024.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0058.html"
  }
}