{
  "title": "Martin Garrix, artistul care a urcat în acest an pe scena principală a festivalului UNTOLD, a fost declarat DJ-ul numărul 1 al lumii de către revista britanică DJMag",
  "content": "Organizatorii UNTOLD, festival care ocupă locul 3 la nivel mondial, au adus în ultimii ani în România cei mai buni DJ și producători din lume, care au făcut show-uri memorabile pe Cluj-Arena. Așteptat în fiecare vară cu emoție de fanii veniți din peste 100 de țări ale lumii, UNTOLD și-a reconfirmat statutul de brand global de evenimente, reușind ca în cele 4 zile de festival să vină cu un line-up impresionant, în care s-au regăsit nouă dintre cei mai bine plasați 10 DJ ai lumii.\n\nFestivalul UNTOLD se pregătește să scrie istorie în 2025 cu o ediție aniversară memorabilă, care va avea loc în perioada 7-10 august. Anul viitor, festivalul UNTOLD își invită fanii să celebreze cea mai spectaculoasă ediție de până acum, pentru care au fost vândute deja peste 50.000 de abonamente.\n\nOlandezul Martin Garrix ocupă locul 1 în clasamentul celor mai votați DJ ai lumii și este locul 1 pentru mulți dintre fanii festivalului UNTOLD. A fost unul dintre cei mai activi DJ ai anului 2024 și a reușit să își cucerească fanii datorită aparițiile live, dar și cu producțiile proprii. Martin Garrix a fost headliner al ediției 2024 a festivalului UNTOLD, iar olandezul și-a mărturisit bucuria de a se reîntâlni cu fanii din România.\n\n„Îmi aduc aminte prima dată când am venit la UNTOLD, eram pur și simplu uimit de cât de mare e arena și de energia oamenilor. Și toată lumea era atât de iubitoare, primitoare și susținătoare. Este întotdeauna emoționant să fii într-un loc nou pentru prima dată, mai ales într-un loc ca acesta. Îmi amintesc că din prima secundă am fost primit cu brațele deschise, și de fiecare dată când mă întorc, sunt fericit să fiu aici. UNTOLD este foarte sus pe lista noastră de festivaluri preferate.”, a declarat Martin Garrix la cea de-a 9-a ediție a festivalului UNTOLD.\n\nDavid Guetta face parte din povestea UNTOLD încă de la prima ediție din 2015 și ocupă locul 2 în clasamentul Top 100 DJs. Parcursul francezului este impresionant, vorbim de o carieră legendară, iar în ultimul an a avut două nominalizări la premiile Grammy la categoria Best Pop Dance Recordings. Guetta a fost headliner al ediției 2023 a festivalului UNTOLD.\n\n„Am un mesaj pentru toți cei care iubesc muzica: și eu trăiesc pentru muzică și vă sunt recunoscător că-mi ascultați piesele, DJ set-urile, producțiile proprii. Continuați să veniți la UNTOLD, acest loc e de-a dreptul nebunesc! Îți mulțumesc foarte mult, UNTOLD!”, acesta a fost mesajul lui Guetta pentru fanii UNTOLD.\n\nÎn 2024, Dimitri Vegas & Like Mike ocupă locul 3 în topul celor mai buni 100 de DJ ai lumii. Show-urile lor live unice i-au transformat în staruri globale, iar cei doi frați au fost headlineri ai festivalului UNTOLD.\n\n“Am trăit experiențe extraordinare aici, așa că de fiecare dată așteptăm un show extraordinar. Am fost aici de la prima ediție și a fost o mare surpriza. Nu știam la ce să ne așteptăm și am descoperit o producție extraordinară, un public fantastic. A fost senzațional. Ce aș vrea să vă spun, e să mai faceți UNTOLD-ul de încă 100 de ori.” – Dimitri Vegas.\n\nAlok a reușit să capitalizeze un număr record de voturi. Brazilianul, care a făcut un show live excepțional pe Cluj-Arena pentru al patrulea an consecutiv, ocupă locul 4 în clasamentul celor mai buni DJ ai lumii.\n\n“UNTOLD este unul dintre acele festivaluri care împing cultura înainte. Ce se întâmplă aici e urmărit de foarte mulți oameni și este o sursă de inspirație pentru mulți, fie că vorbim de DJ-i sau de public. Deci, ce se întâmplă aici va genera noi perspective pentru scena electronică și pop. Cred că este important să vii aici și să faci ceva care poate să fie diferit” – ALOK.\n\nTimmy Trumpet, australianul care a urcat o poziție în Top 100 DJs și a ajuns pe locul 5, a generat o euforie incredibilă la scena principală a festivalului UNTOLD, ediția 2024. DJ-ul care a găsit combinația perfectă între un DJ set plin de energie și instrumentul său preferat, trompeta, le-a mărturisit fanilor UNTOLD că ei sunt “familie” pentru el. În set-ul său a inclus și o piesă românească a trupei Cargo, „Dacă ploaia s-ar opri”.\n\nExperiența UNTOLD nu ar fi completă fără unul dintre cei mai iubiți DJ, care a fost aici de la prima ediție, în 2015. Armin van Buuren, care pentru 22 de ani la rând s-a aflat în clasamentul primilor DJ ai lumii, a reușit ca la fiecare apariție live pe Cluj-Arena să construiască o relație specială cu fanii festivalului UNTOLD. În 2024, Armin van Buuren își păstrează trofeul la categoria „Highest Trance” și ocupă locul 6 în clasamentul celor mai votați DJ ai lumii.\n\nStilul distinctiv al lui FISHER, combinat cu prezența sa carismatică, l-au transformat într-un favorit al marilor cluburi și al festivalurilor din întreaga lume. „Losing It” a fost un succes internațional, certificat cu Discul de Aur și Discul de Platină pentru vânzări record, și a fost nominalizat la Premiile Grammy, la categoria „Best Dance Recording”. În 2024, FISHER a fost invitat pe scena Galaxy la cea de-a 9-a ediție a festivalului UNTOLD, iar în Top 100 DJs marchează o urcare de 12 poziții, ajungând pe locul 8.\n\nAnul viitor, festivalul UNTOLD va avea loc în perioada 7-10 august la Cluj-Napoca, iar organizatorii se pregătesc să scrie istorie și în 2025 cu o ediție memorabilă, pentru care au fost vândute deja peste 50.000 de abonamente.\n\nUNTOLD X promite să fie cea mai mare și spectaculoasă ediție de până acum, aducând artiști internaționali în premieră pentru România și un lineup impresionant de DJ-i și trupe live.\n\nFestivalul UNTOLD, clasat pe locul 3 în topul celor mai mari evenimente muzicale din lume, își invită fanii în 2025 să celebreze o ediție legendară.\n\nCea de-a 10-a ediție a magiei UNTOLD va avea loc în perioada 7-10 august 2025, iar organizatorii vor anunța în curând primele nume confirmate pentru ediția de anul viitor. Cei care nu și-au achiziționat încă un abonament o pot face de pe untold.com.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0209.html"
  }
}