{
  "title": "UNTOLD Universe aduce și anul acesta magia sărbătorilor de iarnă în târgurile de Crăciun din București și Cluj-Napoca",
  "content": ",,Planeta Crăciun” își așteaptă oaspeții în Piața Unirii din Cluj-Napoca pe 22 noiembrie, iar ,,West Side Christmas Market” dă startul sărbătorilor în capitală pe 28 noiembrie\n\nTârgurile de Crăciun din București și Cluj-Napoca vor purta și anul acesta semnătura UNTOLD Universe. Asta se traduce prin strălucire, culoare, magie, savoare, emoție, distracție și sărbătoare. Farmecul UNTOLD va învălui ,,West Side Christmas Market”, târgul de Crăciun din sectorul 6 din București, dar și cele două locații din Cluj-Napoca – Piața Unirii și platoul Sălii Sporturilor “Horia Demian”, care vor fi parte din ,,Planeta Crăciun”. Atât târgul din București, cât și cele din Cluj-Napoca promit vizitatorilor unele dintre cele mai tari experiențe de entertainment, de unde nu vor lipsi show-uri live ale unora dintre cei mai îndrăgiți artiști autohtoni (Fuego, Vunk, Direcția 5, Gașca Zurli), serile de colinde, surprizele pentru copii, mâncărurile savuroase, activitățile pentru întreagă familie și, cel mai important, întâlnirea cu Moș Crăciun. Primul care se deschide este Târgul de Crăciun ,,Planeta Crăciun” din Piața Unirii din Cluj-Napoca, pe 22 noiembrie, urmat de ,,West Side Christmas Market în București”, pe 28 noiembrie, iar ultimul este Târgul de Iarnă de pe Platoul Sălii Sporturilor ,,Horia Demian” care îi va primi pe oaspeți din 1 decembrie.\n\nUNTOLD Universe sunt responsabilii pentru distracție în ,,West Side Christmas Market” (28 noiembrie- 27 decembrie)\n\nPentru al patrulea an la rând, Parcul din Drumul Taberei se transformă în tărâmul de poveste ,,West Side Christmas Market”. Târgul se va deschide oficial pe data de 28 noiembrie, fiind de altfel și primul târg de Crăciun deschis în București. Trei dintre cele patru ediții de ,,West Side Christmas Market” au purtat semnătura UNTOLD. Organizatorii au pregătit o mulțime de surprize pentru cei care vor să trăiască emoția Crăciunului în cadrul ,,West Side Christmas Market”. Zeci de mii de beculețe, ornamente colorate, căsuțe de poveste, un brad unicat, perfect de postat pe Instagram, personaje de basm, arome îmbietoare de scorțișoară și vin fiert – toate se vor regăsi în târgul de Crăciun din sectorul 6. Printre principalele atracții se numără roata panoramică, un patinoar generos, carusel și trenuleț pentru copii și, nu în ultimul rând, Căsuța lui Moș Crăciun. Pe scena ,,West Side Christmas Market” vor urca artiști îndrăgiți precum Direcția 5, Fuego, Alina Sorescu, Gașca Zurli și alți invitați surpriză.\n\nPentru cel de-al doilea an consecutiv, cele două târguri de Crăciun organizate de UNTOLD Universe la Cluj-Napoca – cel din Piața Unirii și cel de pe platoul Sălii Sporturilor “Horia Demian” se află sub conceptul ,,Planeta Crăciun”. ,,Planeta Crăciun” aduce în Piața Unirii din Cluj-Napoca, între 22 noiembrie și 1 ianuarie 2025, o mulțime de surprize și atracții precum: o roată panoramică, ce va avea un show de lumini unic în România, un carusel de poveste și o sanie VR, unde curioșii se vor putea bucura de o drumeție cu ajutorul echipamentelor de realitate virtuală pe drumul renilor înspre casa lui Moș Crăciun din Laponia. Nelipsită va fi și Căsuța lui Moș Crăciun, unde cei mici vor putea face fotografii, se vor întâlni cu bătrânelul care aduce daruri tuturor și vor participa la peste 20 de ateliere creative diferite. Atmosfera de sărbătoare va fi întreținută și de prezența personajelor ,,Planetei Crăciun”: Crăciunir, Frim, Ona, Mira, Rexy. Anul acesta line-up-ul artistic va fi format atât din trupe îndrăgite, cât și din artiști consacrați pentru colindele de Crăciun, devenite tradiție an de an.\n\nAflate sub a același concept creativ, ,,Planeta Crăciun” va aduce, între 1 decembrie – 15 februarie 2025, Târgul de Iarnă de pe platoul Sălii Sporturilor “Horia Demian”, atracții unice, diferite de cele din Târgul de Crăciun, activități interactive și o mulțime de alți producători și meșteșugari locali care vor da viață zecilor de căsuțe cu bunătăți. Târgul de Iarnă va avea și un patinoar generos și un carusel desprins din basme. Deschiderea Târgului de Iarnă, care va avea loc pe 1 decembrie va fi marcată de un show spectaculos susținut pe gheață de patinatori profesioniști.\n\n“Cred că lucrul la care ne pricepem cel mai bine este să oferim oamenilor prin momente de entertainment, emoții puternice, indiferent de anotimp. Crăciunul este un moment în care aceste emoții se trăiesc la intensitate și mai mare, de aceea credem că târgurile de Crăciun, atât din Cluj-Napoca, cât și din București care se află sub umbrela UNTOLD, reușesc să creeze vizitatorilor un sentiment unic. Fiecare an ne-a învățat și mai bine cum să redăm acest farmec al sărbătorilor de iarnă, așa că ne dorim cu fiecare ediție să creăm cât mai multe activități interactive, să aducem artiști îndrăgiți, să oferim cât mai multe motive care să-i aducă pe oameni împreună și să-și creeze amintiri de neuitat.”, a declarat Edy Chereji, co-fondator UNTOLD Universe.\n\nSute de mii de oameni au trecut pragul târgurilor de Crăciun atât la București, cât și la Cluj-Napoca. Astfel, organizatorii se așteaptă ca târgurile de Crăciun din cele două orașe să atragă fiecare câte cel puțin 1 milion de vizitatori în 2024.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0151.html"
  }
}