{
  "title": "În ceasul al treisprezecelea, Federația Româna de Handbal își îndreaptă una dintre deciziile nedrepte pentru handbalul constănțean!",
  "content": "CSM Constanța a obținut câștig de cauză după apelul formulat împotriva hotărârii nr 133.1 din data de 24.09.2024 pronunțată de Comisia Centrală de Disciplină, Comisia de Apel decizând în sensul că:\n\n„Admite apelul clubului CSM Constanța, desființează în tot hotărârea nr. 133.1/24.09.2024 pronunțată de Comisia Centrală de Disciplină și rejudecând cauza în fond, respinge sesizarea sportivului Toma Laurențiu Mihai ca fiind prematur introdusă. Înlătură sancțiunea aplicată clubului CSM Constanța. Definitivă”.\n\nIată de spun reprezentanții CSM Constanța vizavi de acest aspect:\n\n“În cel de-al 13-lea ceas, poate, nu se moare cu dreptatea în mână. Printr-o decizie care pentru CSM Constanța atinge cotele normalității, Federația Română de Handbal și-a îndreptat una dintre deciziile precedente care sancționau clubul nostru.\n\nCSM Constanța s-a delimitat de acțiunile, acuzațiile și dovezile aduse la adresa noastră împotriva cărora a luptat, asumat, spre a le desființa, cu dovezi ce nu aveau cum să nu fie luate în considerare într-o dispută legală, fără a expune și fără a aduce acuze în public. În urma campaniei demarate împotriva clubului, atât prin trusturile de presă cât și prin articole publicate fără a ni se cere punctul de vedere, am continuat, într-un mod legitim să ne apărăm.\n\nÎntr-o lume a sportului dominată de fair-play, de sportivi și nume mari care și-au adus un aport important la promovarea handbalului și emulația din jurul acestui sport minunat, considerăm că această decizie ne aduce mai aproape de o stare normală de fapt și de drept.\n\nCSM Constanța va fi unul dintre cluburile care vor trata orice demers sau litigiu cu cea mai bună intenție și respect pentru normele de drept. Suntem de părere că sportul unește și nu trebuie să dezbine! Hai, Constanța!”",
  "metadata": {
    "original_file": "dezvaluiri.ro_0197.html"
  }
}