{
  "title": "Proiectele majore din Negru Vodă pe care noul primar Argintaru Mihai le va continua în 2024",
  "content": "În calitate de nou primar al orașului Negru Vodă, județul Constanța, domnul Argintaru Mihai preia responsabilitatea continuării și finalizării unor proiecte esențiale pentru dezvoltarea comunității. Aceste inițiative, demarate în anii precedenți, vizează îmbunătățirea infrastructurii și a calității vieții locuitorilor.\n\nUn proiect important aflat în derulare este modernizarea Căminului Cultural și a Cinematografului din Negru Vodă, cu scopul de a spori eficiența energetică a acestor clădiri. Lucrările au început oficial în octombrie 2024, fiind finanțate prin Programul Național de Redresare și Reziliență (PNRR). Acest proiect urmărește reducerea consumului de energie și a emisiilor de CO₂, contribuind la un mediu mai curat și sănătos pentru comunitate.\n\nÎnființarea unui centru de colectare a deșeurilor prin aport voluntar\n\nUn alt proiect semnificativ este crearea unui centru modern de colectare a deșeurilor prin aport voluntar, finanțat tot prin PNRR. Contractul pentru acest proiect a fost semnat în septembrie 2024, cu o valoare totală de 2.248.305,11 lei fără TVA. Implementarea acestui centru va facilita gestionarea eficientă a deșeurilor și va încuraja locuitorii să contribuie activ la menținerea unui mediu curat.\n\nÎnființarea de stații de reîncărcare pentru vehicule electrice\n\nPentru a sprijini tranziția către mobilitatea verde, Primăria Negru Vodă derulează un proiect de instalare a șase stații de reîncărcare pentru vehicule electrice, totalizând 12 puncte de încărcare. Acestea vor fi amplasate în zone strategice ale orașului, inclusiv pe Șoseaua Constanței și în apropierea Punctului de Trecere a Frontierei. Proiectul este finanțat prin PNRR, Componenta 10 – Fondul Local, și are o valoare de 517.769 lei cu TVA.\n\nUn alt proiect în curs vizează reconversia unui teren degradat din extravilanul orașului în spațiu verde. Acest proiect transfrontalier, cu o valoare de 8,9 milioane de lei, este finanțat prin Programul Interreg VI-A România-Bulgaria și urmărește îmbunătățirea protecției și conservării naturii, a biodiversității și a infrastructurii verzi în zonele urbane.\n\nContinuarea acestor proiecte este esențială pentru dezvoltarea durabilă a orașului Negru Vodă. Noul primar, Argintaru Mihai, are responsabilitatea de a asigura implementarea eficientă a acestor inițiative, contribuind astfel la creșterea calității vieții locuitorilor și la protejarea mediului înconjurător.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0107.html"
  }
}