{
  "title": "Ziua Porților Deschise la Aeroportul „Delta Dunării“ din Tulcea. Ce vor putea vedea vizitatorii!",
  "content": "Peste o mie de copii sunt așteptați azi, 26 aprilie 2024, începând cu ora 10.00, la Aeroportul „Delta Dunării“ Tulcea, la Ziua Porților Deschise, eveniment organizat pentru prima dată la nivelul județului Tulcea, în contextul finalizării lucrărilor de investiții pentru modernizarea acestui aeroport.\n\nÎn cadrul evenimentului, toți tulcenii și vizitatorii din întreaga regiune sunt așteptați să viziteze noile facilități ale aeroportului.\n\nAstfel, invitații vor avea ocazia să viziteze noul terminal, dar și să se bucure de o impresionantă expoziție de tehnică militară, la care își vor da concursul principalele instituții militarizate din județul Tulcea, fiind pregătită și o paradă de mașini restaurate cu valoare istorică, asigurate prin parteneriatul cu Retromobil Tulcea.\n\nToți vizitatorii, mici ori mari, vor putea afla cât de frumoase și pline de satisfacții sunt meserii precum cea de pompier, de jandarm sau polițist și vor afla mai multe despre tot ce presupune o intervenție a acestor structuri ale statului.\n\nCopiii vor interacționa cu piloții, vor admira avioanele aterizate pe aeroport și vor afla mai multe despre ceea ce înseamnă activitatea în domeniul transportului aerian.\n\nPe aeroportul tulcean va ateriza și un elicopter Puma, va fi efectuat și un survol cu avioane F16, respectiv două treceri cu un avion Spartan.\n\nÎncepând cu ora 13.30, tinerii tulceni vor fi martori live ai unei demonstrații a salvatorilor Inspectoratului pentru Situații de Urgență „Delta“ Tulcea, care le vor arăta tuturor, pas cu pas, cum se desfășoară o intervenție pentru descarcerare.\n\nPunctul culminant al evenimentului va fi un spectaculos show aviatic și parașutism, unde va evolua Aeroclubul României, prin Șoimii României – Hawks Of Romania.\n\nToți tulcenii, mari sau mici, sunt așteptați, începând cu ora 16.00, pe platforma aeroportului tulcean, acolo unde specialiștii Aeroclubului vor desena pe cer cu 6 aeronave performante, completate de 3 aeronave ultra-ușoare cu fum ale formației Pelicanii. De asemenea, vor putea și admira și parașutiștii ce vor sări din cea mai nouă aeronavă a Flotei Aeroclubului României.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0423.html"
  }
}