{
  "title": "Informare RAA - Se blochează traficul auto pe strada Ion Rațiu din municipiul Constanța",
  "content": "În perioada 09 septembrie 2024 – ora 08:00, până pe 16 septembrie 2024 – ora 20:00, traficul rutier de pe strada Ion Rațiu, între Bulevardul Mamaia și Strada Unirii din municipiul Constanța, va fi restricționat complet. Această măsură este necesară pentru efectuarea lucrărilor de reabilitare a colectorului de preluare a apelor uzate menajere din zonă. Pe traseul colectorului cu dimensiunea de 900X1350 mm, cu o vechime de peste 70 ani, au apărut mai multe surpări ale asfaltului pe strada Ion Rațiu. În urma verificărilor, s-a constatat că ovoidul este prăbușit pe o lungime de aproximativ 12 metri, înlocuirea acestuia fiind necesară a se realiza în regim de urgență. Sistemul care transportă apele menajere către stația de pompare Ion Rațiu și mai departe către stația de epurare Constanța Nord, colectează apele uzate din zonele Spitalul Militar, Universitate, și Faleză Nord. Având în vedere numărul mare de consumatori deserviți, s-a luat decizia realizării lucrărilor în regim de urgență, pentru a asigura funcționalitatea la parametrii necesari în cel mai scurt timp. Pentru că ovoidul este pozat la o adâncime de aproximativ 9 metri, dar și faptul că segmentele distruse vor fi înlocuite în totalitate, remedierea avariei se impune a se realiza prin săpătură deschisă.\n\nMăsurile de siguranță au fost luate în coordonare cu autoritățile locale pentru a asigura atât securitatea muncitorilor, cât și fluidizarea traficului pe străzile adiacente, în perioada lucrărilor. Zona va fi împrejmuită și semnalizată corespunzător, iar pentru fluidizarea traficului a fost anunțată și Poliția Locală.\n\nÎnlocuirea acestor tronsoane de ovoid, care au o vechime de peste 70 de ani și nu mai respectă cerințele tehnologice actuale, va contribui la îmbunătățirea siguranței și funcționalității sistemului de canalizare.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0449.html"
  }
}