{
  "title": "UPDATE RAJA – Progresul lucrărilor programate în perioada 18-20.09.2024, ora 11.30",
  "content": "Începând de noaptea trecută, la nivelul punctelor de lucru, au demarat și se execută în regim continuu operațiunile planificate în cadrul lucrării programate pentru perioada 18 – 20 septembrie 2024.\n\nLucrările fac parte din CL 34 și reprezintă investiții în valoare totală de aproximativ 38 mil. lei. (derulat prin Programul Operațional Infrastructură Mare (POIM), dar și prin PBSC (Contract de Servicii pentru optimizarea distribuției sistemelor de alimentare cu apă). Alături de constructorii din cadrul contractului POIM, echipele RAJA SA intervin pentru realizarea unor cămine pentru vane de legătură, pentru sectorizarea sistemului.\n\nÎn cele 17 puncte de lucru acționează 23 de echipe de intervenție, dotate cu toate utilajele necesare. La ora actuală, se lucrează pentru cuplarea noilor tronsoane montate deja, magistrale cu diametrul de 500, 600 și 800 mm. Lucrările executate pentru conectarea noilor aducțiuni, au fost îngreunate pe timpul nopții, deoarece golirea magistralelor s-a realizat foarte greu, având în vedere diametrul, dar și lungimea acestora. Echipele aflate pe teren au intervenit prin montarea unor vane, pentru sectorizarea sistemelor, dar și pentru oprirea apei în vederea realizării operațiunilor de sudură. Deși intervențiile sunt dificile, lucrările se află în grafic. La ora actuală, se realizează operațiunile de sudare la instalația existentă, pentru îmbinarea tuturor componentelor şi a armăturilor aferente, dar și montarea vanelor de legătură și a debitmetrelor pentru măsurarea și reglarea presiunii.\n\nCele mai complexe lucrări sunt pe bd. Aurel Vlaicu intersecție cu strada Caraiman, bd. I.C. Brătianu intersecție cu strada Dezrobirii și cea de pe strada Steagului intersecție cu strada Răsuri.\n\nAceste intervenții sunt esențiale pentru asigurarea unui serviciu de alimentare cu apă fiabil și de calitate, reducând riscul apariției avariilor și asigurând continuitatea furnizării apei potabile.\n\nConductele înlocuite aveau o vechime de aproximativ 60 de ani și au înregistrat numeroase avarii ce au dus la sistarea furnizării de apă către abonații deserviți. Mai mult, având în vederea degradarea tronsoanelor, dar și creșterea debitului de apă în timpul sezonului estival, exista riscul unei avarii majore, ce ar fi dus la oprirea furnizării de apă pe o perioadă extinsă de timp.\n\nDupă finalizarea lucrărilor, se vor efectua manevrele de vane, iar reluarea furnizării apei se va face progresiv în fiecare zonă afectată, ținând cont de topografia rețelei și de consumurile înregistrate. Datorită dimensiunii rețelei și numărului mare de utilizatori, sistemul va necesita între 6 și 9 ore pentru a atinge presiunea optimă necesară furnizării apei la parametrii adecvați.\n\nÎn continuare, sunt lipsiți de apă abonații din localitățile Cumpăna, Lazu, Agigea și Eforie Nord, dar și cei din municipiul Constanța, cartierele și zonele: Palas, Industrială, Brătianu, Medeea, CET, Viile Noi, Sere, Anda, Km 4, Km 4-5, Km 5, Veterani, Faleză Sud, Far, Abator, Gară, Icil, Balada, Casa de Cultură, Inel I, Inel II, Coiciu, Compozitori, Baba Novac cu Halta Traian și zonele comerciale Vest și Constanța Sud.\n\nAtenționăm abonații din zonele afectate că, din cauza manevrelor de golire și umplere a sistemului de alimentare cu apă potabilă, pot surveni modificări ale calității apei, în special în ceea ce privește turbiditatea și culoarea. În astfel de situații, recomandăm evitarea consumului de apă pentru băut și utilizarea acesteia doar în scopuri casnice și menajere, până la limpezire.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0440.html"
  }
}