{
  "title": "Cadastrul comunei Cobadin, făcut ferfeniță de o firmă din Buzău",
  "content": "Începând din vara anului trecut, am primit semnale despre problemele cu cadastrul comunei Cobadin. Problemele și semnalele persistând, am decis să mergem la Cobadin să aflăm sursa acestora. La primăria Cobadin am fost întâmpinat de 5-6 cetățeni care stăteau înghesuiți pe holul îngust de la parterul blocului în care se află biroul de urbanism. Cu toții așteptau pentru același lucru – să intre la urbanist să îi ajute să facă cerere de rectificare a cadastrului – și când m-au văzut s-au temut că am venit cu aceeași problemă și vreau să intru peste rând.\n\nÎn urmă cu câțiva ani, guvernul a anunțat cu mare fast proiectul de cadastrare generală a teritoriului național, finanțat din fonduri europene (circa 350 de milioane de euro). Pe hârtie, erau un demers minunat, pentru că mulți cetățeni nu își permiteau sau nu erau interesați să aibă cadastrul proprietăților, iar asta genera o serie de probleme – lor și autorităților.\n\nPentru Cobadin, contractul de cadastrare a fost semnat de Agenția Națională de Cadastru (ANCPI) în 2021. Reprezentantul firmei câștigătoare a venit în comună o singură dată, apoi nu a mai fost văzut, nici el, nici vreun alt lucrător al companiei. Unii cetățeni ne-au menționat că măsurătorile ar fi fost făcute din dronă (sau după fotografii din satelit). De partea sa, primarul Cristian Telehoi ne-a declarat că rugămintea sa și a celorlalți cetățeni a fost să se facă cadastrarea proprietăților care nu aveau deja acte – reprezentantul firmei dând asigurări că se va lucra în completare, doar pentru proprietățile care nu aveau cadastru.\n\nLa momentul când au venit hârtiile de la Oficiul județean de cadastru (OCPI Constanța), sute de cetățeni și-au pus mâinile în cap: Majoritatea s-au trezit că marea cadastrare i-a lăsat cu proprietăți micșorate sau mărite în acte și cu imobile trecute aiurea în cadastru. Și mai rău – au fost prelucrate inclusiv proprietățile care aveau cadastru – noile măsurători consemnând date greșite, clădiri inexistente și imaginare etc.\n\nPentru cetățenii care aveau deja cadastru, realizat pe banii proprii, supărarea este dublă: Noile măsurători – fiind cele mai recente – au devenit oficiale, iar pentru rectificarea greșelilor trebuie depusă cerere la OCPI. Unii dintre ei ne-au spus că firma le-ar fi comunicat că, din cauza numărului mare de cereri și a personalului mic, poate dura ani de zile până la soluționare – deci cei care au nevoie de o rezolvare mai rapidă (de exemplu, pentru a vinde o proprietate) trebuie să scoată alți bani din buzunar, să aducă un cadastrist la fața locului, care să „repare” erorile…\n\nIndiferent de natura boacănelor rezultate din mega-cadastrarea făcută de această firmă, inconveniențele sunt majore: Cei care s-au trezit cu proprietățile micșorate ar obține mai puțini bani la vânzare. Cei cu ele mărite din pix trebuie să plătească impozite mai mari. Cel mai rău este pentru cei care s-au trezit cu solariile din curte trecute ca construcții permanente – sau invers, cu casa sau dependința construită și anterior cadastrată și intabulată pe bani buni – dar acum dispărută din cadastru…\n\nPentru a ne lămuri dacă e ceva la Cobadin care dă cadastrul peste cap, ne-am interesat și la alte comune cadastrate de aceeași firmă. Din primele telefoane pe care le-am dat – la Amzacea și la Castelu – ni s-a conformat că și acolo erau aceleași probleme: Măsurători greșite, imobile inventate, zeci de cereri de rectificare. Iar acesta e doar vârful aisbergului – fiind mediu rural, vă dați seama câți cetățeni prea săraci sau prea bătrâni nu și-au dat seama de erori, sau nu știu cum și unde să pună cerere de rectificare…\n\nFirma din Buzău cu reputația unui loc de muncă pentru ibovnice, unde angajații își arată părțile intime\n\nDeși este din Buzău, firma Team Topografic SRL a prins, în mod magic, contracte în special în județul Constanța, și unul-două la Brăila. Amzacea, Castelu, Cobadin, Deleni, Ostrov, Peștera sunt doar câteva din comunele pentru care ANCPI a semnat contract cu această firmă, la o verificare în viteză noi putând evalua o sumă de minim 8 milioane de lei pe care ANCPI o plătește, din fonduri europene, pentru cadastrarea comunelor constănțene, la Team Topografic.\n\nCăutând pe internet referințe despre această firmă, am rămas cu gura căscată: Pe un site de referințe despre locurile de muncă, Team Topografic este descrisă de foști angajați ca având un mediu de lucru toxic, fiecare „team” (echipă de lucru) având ca ocupație principală bârfa – obligatorie se pare pentru fiecare nou angajat care nu vrea el însuși să devină subiect de, sau victima bârfei. Ca parte bună, cei care comentează pe acest site apreciază că se muncește puțin: „4-5 ore din programul de 8 ore” (n.n. – probabil că restul e pentru bârfă…), deci salariul este bun prin comparație cu timpul muncit efectiv.\n\nUnul din cei ce comentează (din ce este scris se pare că e vorba de o fostă angajată) care a lucrat la Constanța, se declară revoltat și de alte aspecte: „Vocabular vulgar în tot biroul, înjurături, se arată părți intime și se iau ca drept glume, se umblă fiecare cum vrea îmbrăcat, cu decolteu, fuste mini. Toate se deschid cu viața personală, și spun ca salariul pe care îl iau, îl țin la buzunar pentru că soțul/logodnicul plătește tot în casă.”\n\nCăutând pe internet actualii angajați, am reușit să identificăm o domnișoară care se prezintă ca „team leader” – șefa unei echipe din Constanța, care, potrivit propriilor declarații, se ocupă cu „coordonarea unei echipe de realizare a lucrărilor și documentațiilor privind cadastru general și sistematic” – adică exact lucrarea făcută praf la Cobadin, Amzacea, Castelu etc.\n\nConform propriului CV, domnișoara în cauză, înainte de a fi „team leader” la cadastrare, a lucrat ca animatoare la un loc de joacă din Cumpăna și ca manichiuristă. Între aceste două activități de înaltă calificare și jobul de team leader la Team Topografic, ea a lucrat 8 luni ca secretară la o firmă de imobiliare – unde, tot potrivit propriilor afirmații, a avut ca cele mai importante atribuții „preluarea apelurilor telefonice și inițierea apelurilor telefonice”.\n\nCu așa atmosferă de lucru și așa lideri de echipă, nici nu e de mirare că la Castelu, Cobadin și Amzacea cadastrele au ieșit așa cum au ieșit…",
  "metadata": {
    "original_file": "dezvaluiri.ro_0261.html"
  }
}