{
  "title": "RAJA a activat Comandamentul pentru Situații de Urgență",
  "content": "În urma avertizărilor meteo de Cod Portocaliu cu averse torențiale și intensificări ale vântului, RAJA SA a activat Comandamentul pentru Situații de Urgență la nivelul întregii societăți, până astăzi 11 septembrie, ora 20.00.\n\nÎn întreaga arie de operare, zeci de echipe de intervenție, dotate cu autospeciale tip womă, vidanje, motopompe de mare putere și autoutilitare, au fost pregătite pentru a acționa cu promptitudine în rezolvarea situațiilor specifice care pot apărea în funcționarea sistemelor operate la nivelul localităților deservite.\n\nLa nivelul municipiului Constanța intervin 17 formații de lucru, iar în restul județului sunt de alte 19 echipe care acționează în toată această perioadă.\n\nCele 36 echipe de intervenție asigură permanența și răspund la toate solicitările primite. Încă de noaptea trecută, echipele au intervenit în zonele sensibile ale orașului (Dacia, Delfinariu – str. Chiliei, Coiciu, bdul Al. Lăpușneanu) în sensul verificării/curățării sistemelor de canalizare, în special la nivelul căminelor de colectare, pentru ca aceastea să funcționeze la capacitate maximă.\n\nAngajații societății vor depune toate eforturile pentru menținerea serviciilor de alimentare cu apă și de preluare/tratare a apelor uzate la parametri optimi. Singurele probleme care pot apărea și care nu țin de operativitatea echipelor noastre, sunt cele legate de lipsa energiei electrice (căderi de tensiune sau cabluri și fire de înaltă tensiune smulse de vânt). În aceste condiții, rugăm toți abonații să dea dovadă de înțelegere, pentru că RAJA SA va face tot ce este necesar pentru reluarea serviciilor imediat ce vor fi remediate avariile survenite pe rețeaua de furnizare a energiei electrice.\n\nTotodată, consumatorii care înregistrează deficiențe la nivelul sistemului de distribuție apă potabilă sau de canalizare, pot sesiza avariile apărute la dispeceratul societății, la numărul de telefon 0241.924, tasta 3, pentru remedierea acestora într-un timp cât mai scurt.\n\nÎn funcție de informațiile primite pe parcurs de la Administrația Națională de Meteorologie, activitatea comandamentului se poate prelungi.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0446.html"
  }
}