{
  "title": "Patru ani în care Comuna Lipnița a fost repusă pe linia de plutire",
  "content": "De meserie navigator, primarul Comunei Lipnița Nicolae-Florin Dinu a avut o misiune grea după câștigarea alegerilor, în 2020. Pe lângă faptul că avea de administrat una din cele mai mari comune era și lipsa cronică a proiectelor de îmbunătățire a infrastructurii din localitățile componente.\n\nDupă patru ani de muncă, viitorul arată bine: Au fost implementate proiecte esențiale care să permită dezvoltarea accelerată a comunei.\n\nÎn 2020, actualul primar moștenea un mic proiect de reabilitare a unui cămin și o lucrare privind iluminatul public. Așa cum avea să descopere rapid noua administrație, pentru accesarea fondurilor europene și guvernamentale este importantă nu numai implicarea, ci mai ales ordinea în care proiectele sunt implementate.\n\nAstfel, deși asfaltarea era și rămâne una din prioritățile comunei, cele mai multe proiecte pe această axă sunt blocate, dacă nu a fost implementată anterior rețeaua de apă. Prin urmare, în acest moment se află în diferite stadii de execuție lucrările aferente acesteia, asfaltările și reabilitarea școlii din Lipnița fiind următoarele jaloane pe parcursul modernizării comunei.\n\nLa momentul preluării mandatului de către primarul Dinu, doar patru din cele șapte localități ale comunei aveau apă curentă. Lucrările demarate între timp fac ca în acest moment doar una din localități să nu poată dispună de apă curentă. În paralel, proiecte semnate recent vizează implementarea unei rețele comprehensive pentru preluarea și tratarea apei uzate – proiect care va aduce Comuna Lipnița, în fine, la nivelul secolului XXI.\n\nUn alt beneficiu al lucrărilor de canalizare este acela că finalizarea lor va debloca posibilitatea accesării de fonduri pentru asfaltări. Iar domino-ul proiectelor face ca următoarea pe listă să fie accesarea unei linii de finanțare pentru școala din Lipnița.\n\nDacă pentru școala din Canlia s-a putut demara un proiect de modernizare finanțat prin PNRR (programat a fi finalizat în circa trei luni), lucrările similare la Lipnița depind de finalizarea celorlalte proiecte – pentru că fără asfaltare, de exemplu, niciunul din programele guvernamentale sau europene nu ar puncta ca eligibil un asemenea proiect.\n\nDintre lucrările mai puțin vizibile, prin care Comuna Lipnița a fost repusă pe linia de plutire au fost cele aferente cadastrului și arhivei.\n\nArhiva – care anterior era păstrată în condiții insalubre – a fost reabilitată și reorganizată, făcând posibil ca acum un act să fie eliberat în două zile, în loc de o lună – înainte de modernizare.\n\nIar cadastrarea a permis accesarea liniilor de finanțare pentru toate proiectele aflate acum în derulare precum și cele viitoare – pentru că fără cadastru nu poți realiza studii tehnice și nu poți depune un proiect de finanțare complet.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0406.html"
  }
}