{
  "title": "VIDEO Modernizarea infrastructurii de transport în viziunea PSD",
  "content": "În cadrul unei conferințe de presă, oficiali ai PSD Constanța au prezentat proiecte ample pentru Modernizarea infrastructurii de transport din România, până în 2029. La conferință au participat președintele organizației județene, senatorul Felix Stroe și consilierii județeni Ionel Bucur și Daniel Learciu.\n\nCu un obiectiv clar – „modernizarea transportului în România” – partidul propune măsuri care să transforme rețeaua rutieră, feroviară și metropolitană. Aceste inițiative vizează atât reducerea decalajelor regionale, cât și creșterea competitivității economice a țării.\n\nUnul dintre cele mai ambițioase obiective este crearea unei rețele de peste 2.000 de kilometri de drumuri rapide. Finalizarea autostrăzilor cheie, cum ar fi A0, A1, A7 și A8, va conecta marile centre economice ale țării, facilitând transportul de marfă și călătoriile mai rapide.\n\n– Autostrada montană care va traversa Carpații, prima de acest tip din România, dotată cu tuneluri moderne.\n\n– Autostrada A8 – Moldova Express, care va contribui la reducerea decalajelor sociale și economice față de alte regiuni.\n\n– Finalizarea inelului de autostradă A0 în jurul Bucureștiului, pentru a reduce traficul din Capitală și a facilita tranzitul.\n\n„Conectarea Moldovei la rețeaua europeană de transport este o prioritate. Va deschide regiunea către noi investiții și oportunități economice”, au explicat oficialii PSD Constanța.\n\nO altă direcție majoră este modernizarea căilor ferate pentru a permite viteze mai mari și condiții mai sigure. Trenurile de călători vor atinge 160 km/h, iar cele de marfă 120 km/h, în urma modernizării coridorului feroviar Marea Neagră – București – Europa de Vest.\n\n– Tuneluri feroviare pe rutele Predeal-Brașov și Brașov-Sighișoara, pentru a reduce timpii de călătorie.\n\n„Până în 2028, vom introduce 128 de trenuri electrice noi și vom moderniza 71 de locomotive. Călătoriile vor deveni mai rapide și mai confortabile”, au adăugat reprezentanții PSD.\n\nPSD propune dezvoltarea transportului feroviar metropolitan pentru a reduce poluarea și traficul rutier din jurul marilor orașe. Locuitorii zonelor metropolitane vor beneficia de trenuri rapide și accesibile, care îi vor conecta direct cu locurile de muncă din orașe.\n\n„Transportul metropolitan este soluția pentru aglomerația din jurul orașelor. Va facilita accesul la locuri de muncă și va reduce costurile pentru locuitori”, au subliniat oficialii.\n\nRețeaua de metrou din București va cunoaște o extindere semnificativă în următorii patru ani, prin construcția a 26 de stații noi. Printre proiectele incluse în plan:\n\n– Magistrala M4, ce va lega Gara de Nord de Gara Progresu.\n\nAceste proiecte vor deservi aproximativ 250.000 de locuitori, reducând timpul petrecut în trafic și nivelul poluării.\n\nNavigabilitate pe Dunăre: 340 de zile pe an\n\nPentru creșterea utilizării Dunării ca arteră de transport, PSD va investi în dragarea sectoarelor comune cu Bulgaria. Astfel, navele și barjele vor putea naviga fără întreruperi timp de 340 de zile pe an.\n\n„Navigația pe Dunăre este crucială pentru economia României. Investițiile vor susține comerțul și vor facilita transportul de marfă pe termen lung”, au afirmat oficialii.\n\n– Instalarea de panouri solare pe aeroporturi, pentru reducerea consumului energetic.\n\n– Programe de finanțare pentru trenuri și mașini electrice, prin continuarea inițiativelor Rabla Clasic și Rabla Plus.\n\nUn punct important este sprijinirea industriei naționale printr-un instrument de finanțare dedicat, care să asigure disponibilitatea materialelor de construcții pentru proiectele de infrastructură. Astfel, riscul de întârzieri va fi redus semnificativ.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0138.html"
  }
}