{
  "title": "Extindere de sediu la Primăria Ceamurlia de Jos",
  "content": "Au început lucrările de Extindere de sediu la Primăria Ceamurlia de Jos, județul Tulcea. E vorba de o clădire nouă, care va include o sală de ședințe, trei birouri, un grup sanitar și un hol de distribuție. Investiția totală este estimată la 498.750 lei, finanțată integral din surse proprii ale Primăriei.\n\nNoua clădire va fi situată în intravilanul localității, pe strada Principală, la numărul 58, lângă actualul sediu al instituției. Construcția va ocupa o suprafață de 1801 mp, oferind suficient spațiu pentru funcțiunile administrative.\n\nPrimarul Dumitru Stan a explicat: „Ne dorim ca această clădire să răspundă necesităților actuale ale Primăriei, prin crearea unui mediu de lucru mai eficient. Prin construirea unei săli de ședințe moderne și a birourilor necesare, ne asigurăm că administrația locală poate funcționa la capacitate maximă, oferind cetățenilor servicii de calitate. Este un pas important pentru dezvoltarea comunității noastre”.\n\nLucrările de construcție vor include fundații din beton simplu, zidărie BCA, și o structură de rezistență din beton armat. Planșeul va fi realizat din lemn, acoperișul din tablă tip țiglă, iar izolația va fi realizată cu polistiren și vată minerală. Interiorul va beneficia de finisaje moderne, incluzând tencuieli decorative și pardoseli din gresie.\n\nDurata estimată pentru finalizarea lucrărilor este de 9 luni de la emiterea ordinului de începere. Contractantul este responsabil pentru respectarea termenelor și a specificațiilor tehnice stabilite prin caietul de sarcini.\n\nPerioada de garanție minimă solicitată este de 24 de luni, în care constructorul trebuie să remedieze orice defecțiuni apărute. „Ne așteptăm ca lucrările să fie de o calitate superioară, astfel încât clădirea să servească eficient comunității noastre pentru mulți ani de acum înainte”, a subliniat primarul.\n\nAceastă investiție în infrastructura locală reprezintă un pas important pentru modernizarea și eficientizarea activităților administrative din Ceamurlia de Jos, contribuind la creșterea calității serviciilor publice oferite locuitorilor.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0302.html"
  }
}