{
  "title": "Sală de sport nouă la Cernavodă: Proiect finalizat în proporție de 95%",
  "content": "Proiectul „Construire Sală de Sport Școlară, Str. Cazărmii, nr. 6, oraș Cernavodă”, realizat cu fonduri accesate de la Compania Națională de Investiții (CNI), se apropie de finalizare, fiind executat în proporție de 95%. Noua infrastructură sportivă va deservi peste 1.300 de elevi care își desfășoară activitatea în campusul școlar din Cernavodă.\n\nConstructorul se află în faza finală a lucrărilor interioare. În această etapă, se montează gresia și faianța, mobilierul pentru vestiare, ușile de interior și corpurile de iluminat. Suprafața de joc este deja finalizată, iar echipamentele sportive sunt instalate și pregătite pentru utilizare.\n\nNoua sală de sport din Cernavodă este proiectată pe două niveluri (P+1) și are o capacitate de 102 locuri pentru spectatori. Parterul este destinat sportivilor și activităților sportive, iar etajul superior va fi accesibil publicului, oferind condiții optime pentru vizionarea competițiilor.\n\nElevii a trei instituții de învățământ vor beneficia de această facilitate, desfășurând aici orele de educație fizică și antrenamentele pentru diferite concursuri. De asemenea, sala va găzdui competiții sportive interne de volei, handbal și baschet.\n\n„Finalizarea acestui proiect va contribui semnificativ la dezvoltarea activităților sportive din oraș și va oferi elevilor un mediu modern și sigur pentru desfășurarea antrenamentelor și competițiilor,” a declarat un reprezentant al administrației locale.\n\nProiectul de construire a sălii de sport vine ca răspuns la necesitatea de a oferi elevilor din Cernavodă acces la facilități sportive de calitate. Potrivit autorităților, investiția realizată cu sprijinul CNI reprezintă o etapă importantă în modernizarea infrastructurii educaționale și sportive a orașului.\n\n„Această sală de sport va deveni un punct de referință pentru comunitatea noastră, nu doar pentru elevi, ci și pentru toți cei pasionați de sport din Cernavodă,” a precizat un oficial al unității școlare.\n\nCu finalizarea iminentă a lucrărilor, sala de sport de pe Strada Cazărmii va deveni, în scurt timp, un centru important pentru activitățile fizice și competițiile sportive locale.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0113.html"
  }
}