{
  "title": "DLAF a confirmat legalitatea investițiilor Consiliului Județean Tulcea prin ITI Delta Dunării",
  "content": "DLAF a confirmat legalitatea investițiilor Consiliului Județean Tulcea prin ITI Delta Dunării. Investițiile realizate prin mecanismul ITI Delta Dunării au respectat toate condițiile legale. Corectitudinea acestora a fost confirmată de către Departamentul pentru Luptă Antifraudă (DLAF), care a clasat plângerea împotriva Consiliului Județean Tulcea. DLAF a precizat că, în urma verificărilor preliminare, „nu au fost identificate elemente care să ducă la declanșarea unei acțiuni de control“, motiv pentru care „lucrarea a fost clasată”.\n\nPreședintele Consiliului Județean Tulcea, Horia Teodorescu s-a exprimat vizavi de decizia DLAF declarând că:\n\n“Valoarea ITI Delta Dunării a depășit un miliard de euro, din care 350 de milioane de euro au fost investite doar în Podul peste Dunăre. Alte investiții au vizat Faleza Ivan Patzaichin, extinderea și modernizarea Aeroportului Internațional Delta Dunării, drumurile județene, cultura și sănătatea. Consiliul Județean Tulcea a beneficiat de ITI Delta Dunării, realizând 37 de proiecte, similar cu majoritatea primăriilor din județul Tulcea. Fondurile, pe care opoziția le-a acuzat că ar fi fost furate de Teodorescu, sunt vizibile în peste 1.400 de proiecte, atât în domeniul public, cât și în cel privat. Peste 1.000 de proiecte au fost accesate de întreprinderile mici și mijlocii, care s-au extins și au contribuit la creșterea economică a județului. DLAF a verificat și a confirmat că nu s-a încălcat legea în implementarea proiectelor Consiliului Județean prin mecanismul ITI. Nu există nicio anchetă în desfășurare din partea vreunei instituții naționale sau europene, contrar celor vehiculate.\n\nInvestițiile Teritoriale Integrate (ITI) reprezintă un mecanism pilot aplicat în județul Tulcea, care a fost o reușită majoră pentru județ și pentru Delta Dunării. Aproape toate proiectele majore de infrastructură, educație, sănătate, cultură și turism au fost inițiate și derulate de Consiliul Județean Tulcea.\n\nDacă acest proiect-pilot nu ar fi funcționat corect în România, nu s-ar discuta astăzi despre patru noi ITI-uri – Delta Dunării, Valea Jiului, Țara Făgărașului și Moții Țara de Piatră – și despre un nou apel de finanțare.\n\n„Este ușor să spui că Teodorescu a furat banii, mai ales în campania electorală când se fac acuzații nefondate. Opoziția trebuie să înceteze cu dezinformările și minciunile și să se concentreze pe proiectele realizate concret. Este simplu pentru cine este de bună credință să adune sumele din cele peste 1.400 de proiecte finanțate prin ITI Delta Dunării. În prezent, ADI ITI Delta Dunării face demersuri pentru continuarea acestui mecanism, noua cerere de finanțare a fost aprobată, astfel încât tulcenii să poată beneficia de o nouă rundă de proiecte”, a mai precizat Horia Teodorescu.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0394.html"
  }
}