{
  "title": "Muzeele din Constanța, protejate prin pază umană și monitorizare video",
  "content": "Consiliul Județean Constanța a confirmat că toate secțiile și muzeele din județ beneficiază de pază umană și sisteme de supraveghere video pentru a proteja patrimoniul cultural. În prezent, nu există lucrări trimise peste graniță, iar bunurile culturale sunt în siguranță.\n\nLa Muzeul de Istorie Națională și Arheologie Constanța (MINAC), paza umană specializată este asigurată permanent la sediile principale, precum și la siturile istorice de importanță majoră: Mormântul Pictat, Histria, Capidava și Adamclisi. De asemenea, Muzeul din Hârșova beneficiază de pază pe timpul nopții.\n\nSistemele de supraveghere CCTV sunt deja instalate la sediul principal din Piața Ovidiu și la Mormântul Pictat, iar procesul de implementare continuă și pentru celelalte locații muzeale. În sediul principal, unde sunt expuse obiectele de patrimoniu și sunt depozitate artefactele, există sisteme de securitate suplimentare, inclusiv detectoare de mișcare și detectoare de geamuri sparte pentru protecția Tezaurului.\n\nExpozițiile sunt monitorizate zilnic de personal specializat, incluzând supraveghetoare muzeale și gestionari custode, iar accesul în zonele sensibile este restricționat și protejat cu grilaje metalice.\n\nMuzeul de Artă Populară din Constanța dispune, de asemenea, de pază umană și un sistem complet de alarmă și monitorizare video. Astfel, obiectele de artă tradițională sunt protejate corespunzător, iar riscul de incidente de securitate este minimizat.\n\nConsiliul Județean Constanța a subliniat că, în acest moment, nu există bunuri culturale scoase din țară. Toate artefactele și lucrările de artă sunt păstrate în siguranță în muzeele județene, sub protecția personalului specializat și a sistemelor moderne de securitate.\n\nImplementarea continuă a măsurilor de supraveghere și protecție reflectă angajamentul autorităților de a conserva patrimoniul cultural al județului și de a asigura siguranța operelor de artă și a artefactelor istorice de valoare inestimabilă.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0014.html"
  }
}