{
  "title": "Evenimente de excepţie la Teatrul „Jean Bart“ din Tulcea, în onoarea Zilei Europei",
  "content": "Evenimente de excepţie la Teatrul „Jean Bart“ din Tulcea, în onoarea Zilei Europei. Consiliul Județean Tulcea și Centrul Cultural „Jean Bart” Tulcea organizează două evenimente pentru a marca Ziua Europei, celebrată anual pe data de 9 mai.\n\nMiercuri, 8 mai 2024, începând cu ora 18.00 va avea loc o serată specială, care aduce pe scena Teatrului „Jean Bart“ din municipiul Tulcea trei mari nume din industria muzicală românească: Corul Cantus Libera, Gabriel Dorobanţu și Ilie Caraș, vor oferi publicului un spectacol de excepţie, îmbinând armonios diversitatea culturală cu spiritul comunităţilor dobrogene.\n\nSub îndrumarea acordurilor muzicii, spectatorii vor avea privilegiul de a fi martorii unor interpretări emoţionante și captivante. Voci remarcabile precum cele ale lui Ilie Caraș și Gabriel Dorobanţu, alături de talentul incontestabil al Corului Cantus Libera, vă vor purta într-o călătorie sonoră plină de sensibilitate și emoţie.\n\nEvenimentul este deschis publicului și toți cei interesați sunt invitați de organizatori să se alăture acestei serate deosebite, în care muzica devine puntea ce unește inimi și culturi.\n\nJoi, 9 mai 2024, începând cu ora 19:00, „Eva Nostra“ se întoarce pe scena Teatrului „Jean Bart“.\n\nActorii teatrului tulcean vor readuce în fața publicului tulcean o captivantă comedie despre raporturile neobișnuite dintre ură și iubire. Centrul acțiunii îl constituie Eva (Irina NAUM), o femeie nefericită în căsnicie, care se lansează într-o relație amoroasă cu Bruno (Cristi NAUM). Atunci când ghinionul începe să-i umbrească existența lui Bruno, acesta descoperă că și el s-a îndrăgostit de Eva. Ceea ce pare a fi ,,fericirea” lor este pusă sub semnul întrebării de intervenția lui Mario (Radu NICULESCU), soțul Evei, un om aparent respectabil.\n\n,,Eva Nostra” este o poveste amuzantă despre un triunghi amoros, plină de întorsături de situație neașteptate, durere, dorință, lacrimi și râsete, transformând câștigătorul în învins și adversarul în cel mai bun prieten.\n\nPublicul este invitat să facă parte din această experiență teatrală memorabilă, care va încânta și va surprinde într-un mod plăcut.\n\nIntrarea la ambele evenimente este gratuită, pe baza invitației, în limita locurilor disponibile.\n\nMai multe informații se pot obține de la agenția de bilete a Teatrului „Jean Bart“ Tulcea (program 30 aprilie – 7,8,9 mai – orele 10:00 – 18:00).",
  "metadata": {
    "original_file": "dezvaluiri.ro_0410.html"
  }
}