{
  "title": "Calendarul competițiilor sportive ale CSM Constanța pentru ultima săptămână a lunii octombrie 2024",
  "content": "Sfârșitul lunii octombrie aduce un calendar plin cu evenimente! Sportivii CSM Constanța sunt angrenați în competiții naționale și internaționale. Sunt reprezentanți la Campionatul Mondial de lupte, la Campionatul Balcanic de ciclism, precum și la Campionatele Naționale de Box și de Cros. Echipele CSM Constanța de baschet și handbal își continuă campaniile în Europa, dar și în ligile interne, alături de cele de volei și rugby. Juniorii sunt și ei în prim-plan, cu meciuri și turnee de debut de sezon, la volei, handbal și baschet.\n\nEtapa a 4-a din Campionatul Diviziei A1 de volei feminin programează un meci interesant în Sala Sporturilor “Simona Amânar” din Constanța. Se vor afla de o parte și de cealaltă a fileului, CSM Constanța și Volei Alba Blaj, formația CSM Constanța antrenată de Florin Voinea și Radu Began încercând să obțină a doua victorie din actualul campionat. Partida se va juca sâmbătă, 26 octombrie, de la ora 19.00, iar intrarea spectatorilor va fi gratuită. Meciul va putea fi urmărit în direct pe aplicația CSM Constanța (Google App & App Store), pe site-ul www.csmconstanta.ro la secțiunea LIVE TV și pe FRV TV.\n\nÎn Sala Sporturilor “Simona Amânar” din Constanța se va disputa meciul contând pentru etapa a 2-a din Divizia A2 de volei feminin dintre CSM Constanța și Dinamo București. Echipa CSM Constanța, antrenată de Bianca Ioana Cojocaru și Alexandra Trică, vine după o victorie clară, 3-0 cu Știința București, și își dorește al doilea succes din campionat. Va fi meciul care va pune față în față două echipe ce vor avea în componența lor jucătoare care s-au luptat pentru titlul național U17 în sezonul precedent, la Blaj, atunci când CSM Constanța a cucerit pentru prima dată titlul de campioană națională în dauna celor de la Dinamo București, care au pierdut în ultimul meci cu Bega Timișoara în cadrul Turneului Final U17F de la Blaj. Partida are loc duminică, 27 octombrie, de la ora 14.00, iar intrarea spectatorilor va fi gratuită. Hai, Constanța! Meciul va putea fi urmărit în direct pe aplicația CSM Constanța (Google App & App Store), pe site-ul www.csmconstanta.ro la secțiunea LIVE TV.\n\nTurneul inaugural din campionatul național de volei feminin U15 este programat vineri, 25 octombrie și sâmbătă, 26 octombrie în Sala “Tomis” (“Flămânda”) din Constanța. CSM Constanța este clubul organizator și va întâlni, în ordine, pe Flamingo Volleyball Club Constanța, vineri, de la ora 13.00. pe CSS1 Constanța A, tot vineri, de la ora 19.00, și pe CSS1 Constanța B, sâmbătă, de la ora 13.00. Formația noastră este antrenată de Alexandra Trică și Bianca Cojocaru.\n\nPrimul turneu din campionatul național de volei masculin U15 se va desfășura sâmbătă, 26 octombrie și duminică, 27 octombrie, în Sala “Tomis” (“Flămânda”) din Constanța. Pregătită de antrenorul Răzvan Parpală, echipa CSM Constanța este organizatoarea turneului. Formația CSM Constanța se va confrunta sâmbătă, de la ora 13.00 cu CTF Mihai I București, duminică, de la ora 11.00 cu Dinamo București și în aceeași zi, de la ora 15.00 cu CSS 1 Constanța.\n\nLiderul Diviziei Naționale de Seniori la rugby, CSM Constanța va susține în deplasare, cu CSM Galați, meciul contând pentru etapa a 15-a și vine după zece victorii consecutive. În tur, pe 19 mai, CSM Constanța a dispus clar de CSM Galați cu 69-23. Pe primul loc al clasamentului se află echipa CSM Constanța (antrenată de Alexandru Lupu) cu 61 de puncte, urmată de Politehnica Iași cu 56 de puncte. Partida de la Galați este programată sâmbătă, 26 octombrie, de la ora 11.00.\n\nCSM Constanța merge în Spania să își apere poziția de lider în Grupa D EHF European League! După ce a câștigat duelul de pe teren propriu cu Bidasoa, vicecampioana României va avea o misiune dificilă în fief-ul vicecampioanei Spaniei, “Polideportivo Municipal Artaleku” din Irun. Orice punct câștigat poate conta enorm pentru calificarea în faza principală a competiției. Cele patru echipe din Grupa D au același număr de puncte, fiind separate în acest moment doar de golaveraj! Marți, 29 octombrie, Chrobry Glogow – Ystads IF deschide etapa a 4-a, de la ora 19.45, urmat de Bidasoa Irun – CSM Constanța, de la ora 21.45. Meciul va putea fi urmărit în direct pe Digi Sport 4.\n\nHandbaliștii CSM Constanța evoluează în etapa a 6-a a Campionatului Național de Tineret cu gândul la cea de-a treia victorie din acest sezon. CSM Constanța întâlnește, în deplasare, ultima clasată din Seria B, CSM Vaslui, iar băieții antrenați de Enis Murtaza sunt hotărâți să își impună jocul. Duminică, 27 octombrie, de la ora 10.30.\n\nJuniorii 2 susțin cel de-al patrulea meci din acest sezon în Campionatul Național de Handbal Masculin J2. Liderii Seriei D, cu 3 victorii, handbaliștii antrenați de Ionuț Pușcașu vor să continue seria invincibilă și în deplasarea de la Greci, din etapa a 4-a. CSM Constanța joacă pe terenul lui Arrubium Măcin. Duminică, 27 octombrie, de la ora 11.00.\n\nÎn perioada 21-27 octombrie, la Câmpia Turzii, sunt programate întrecerile Campionatului Național de box pentru cadeți, competiție la care au participat și trei tineri pugiliști de la CSM Constanța, Suliman Giuniet la categoria 48 kg, Ianis Călin la categoria 50 kg și Abletz Zein la categoria 63 kg. Toți aflați la prima competiție oficială. La CSM Constanța, sportivii sunt pregătiți de antrenorii Mihai Constantin și Ionuț Bodilcu.\n\nCapitala Albaniei, Tirana, găzduiește în perioada 21-28 octombrie întrecerile Campionatului Mondial de lupte pentru seniori U23. Printre componenții lotului național al României care participă la competiția mondială se află și Daniel Sandu de la CSM Constanța, la categoria 65 kg. Luptătorul este pregătit la club de antrenorul Marian Oancea.\n\nCSM Constanța continuă campania din FIBA Europe Cup și joacă în deplasare cu Windrose Giants Antwerp, în etapa a 4-a din Grupa C a competiției. Echipa CSM Constanța are o misiune dificilă pe terenul vicecampioanei Belgiei, în fața căreia a cedat la Constanța. Meciul se va disputa în “Heylen Vastgoed Basketcampus” din Antwerp, miercuri, 30 octombrie, de la ora 21.00, și va fi transmis în direct pe canalul de youtube FIBA Europe Cup.\n\nBaschetbalistele CSM Constanța susțin, la Sala Sporturilor, un meci crucial pentru calificarea în faza următoare a FIBA EuroCup Women! Cu două victorii și un meci pierdut în Grupa F, CSM Constanța are nevoie de un succes în duelul de pe teren propriu cu vicecampioana Finlandei, Peli-Karhut pentru a rămâne în fruntea clasamentului, alături de echipa belgiană Castors Braine. Fetele antrenate de Alexandru Olteanu, Alina Șerban și Volha Tămîrgeanu mizează pe tribune pline! Miercuri, 30 octombrie, de la ora 20.00! Meciul va fi transmis în direct pe canalul de youtube FIBA EuroCup Women.\n\nÎnvingătoare în primele două etape din acest sezon, campioana României, CSM Constanța, vrea să continue șirul succeselor în Liga Națională de Baschet Feminin Getica 95! Baschetbalistele antrenate de Alexandru Olteanu, Alina Șerban și Volha Tămîrgeanu joacă în Sala Rapid din București și sunt cotate favorite la victorie. CS Rapid – CSM Constanța este programat vineri, 25 octombrie, de la ora 16.00, și va fi transmis în direct pe aplicația CSM Constanța (Google App & App Store), pe site-ul www.csmconstanta.ro, la secțiunea LIVE TV și pe FRB TV.\n\nCSM Constanța continuă seria meciurilor tari în Liga Națională de Baschet Masculin Getica 95. După ce a jucat pe teren propriu cu campioana U-BT Cluj-Napoca, CSM Constanța va întâlni, în deplasare, vicecampioana CSM CSU Oradea! Un nou meci dificil pentru băieții antrenați de Dan Fleșeriu și Octavian Boian, în fief-ul liderului la zi din LNBM, care are un parcurs perfect până acum, cu cinci victorii în cinci etape. Meciul va fi transmis în direct pe aplicația CSM Constanța (Google App & App Store), pe site-ul www.csmconstanta.ro, la secțiunea LIVE TV și pe FRB TV. Sâmbătă, 26 octombrie, de la ora 18.00.\n\nBaschetbalistele U13 încep un nou sezon în Campionatul Național! Fetele noastre, antrenate de Andreea Dragoș, participă la primul turneu, în Sala CSȘ1 Constanța. Duminică, 27 octombrie, CSM Constanța va juca, de la ora 10.00, cu LPS Galați, iar, de la ora 15.00, cu CSȘ1 Constanța. Cele trei echipe fac parte din Grupa a 4-a.\n\nCSM Constanța U17 debutează în Campionatul Național de Baschet Feminin cu un turneu în Capitală. Fetele CSM Constanța, antrenate de Alina Șerban și Andreea Dragoș, vor susține primele meciuri din Grupa C la Arena de Baschet București. Sâmbătă, 26 octombrie, de la ora 13.00, cu Sportul Studențesc Leii București, iar duminică, 27 octombrie, de la ora 13.00, cu ACS Dan Dacian București.\n\nBaschetbaliștii U17 au susținut primul meci din noul sezon al Campionatul Național. Vineri, 25 octombrie, CSM Constanța a învins cu 79-29 rivala locală CS Fly OC Constanța, la Sala Tomis, iar echipa antrenată de Norbert Kovasch a bifat primul succes. Primul turneu al Grupei a 6-a s-a redus la un singur meci, din cauza retragerii de ultim moment a echipei MC Ball Mangalia.\n\nCampionatul Național de cros este programat pe 26 și 27 octombrie la Băile Felix. De la CSM Constanța va participa Petronela Simiuc Burr, care își dorește o medalie în proba de 8 kilometri.\n\nMatei Paris face parte din lotul României pentru Campionatul Balcanic de Ciclism pe Pistă! Competiția se desfășoară în Bulgaria, pe velodromul din orașul Plovdiv, în perioada 22-28 octombrie, și este rezervată seniorilor, juniorilor și cadeților. Ciclistul de la CSM Constanța a fost vedeta concursului de cadeți la Campionatele Naționale pe Pistă, care au avut loc, în septembrie, tot la Plovdiv. Sportivul CSM Constanța, antrenat la CSM Constanța de Filip Grigorescu, luptă acum și pentru prezența pe podiumul competiției balcanice.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0196.html"
  }
}