{
  "title": "Tabăra de pictură de la Topalu, la final. Frumusețea Dunării în culori pe șevalet",
  "content": "„Într-o săptămână de august, scăldată în soare, s-au întâmplat multe lucruri interesante și plăcute. Reîntâlnirea cu ospitalierele gazde pe care le cunoscusem în urmă cu un an, reîntâlnirea cu locurile pitorești, surse inepuizabile de inspirație, reîntâlnirea cu minunații copii ai comunei, interesați de activitatea noastră și lucrul în plein-air au făcut ca cele șapte zile să fie unele cât se poate de interesante și productive”, a spus pictorul Aurelian Broască.\n\n Cei nouă artiști care au participat în tabăra de la Topalu sunt pictori cu experiența lucrului în natură, cu respect pentru tradiție, pentru adevăratele valori. Aceștia și-au instalat șevaletul în locurile care i-au reținut și au realizat în diferite tehnici lucrări ce au făcut obiectul unei expoziții organizate în sala de ședințe a Consiliului Local Topalu. Lucrările surprind ulițele comunei, frumusețea satului și minunatele peisaje de pe malul drept al Dunării. \n\n „Este de admirat interesul domnului primar Valentin Stanciu pentru artele plastice și, dacă mai adăugam și faptul că are în program să transforme un imobil cu proporții corespunzătoare (prima școală înființată în comună ) aflat în vecinătatea muzeului Dinu și Sevasta Vintilă, în muzeu de artă contemporană, putem spune că este cât se poate de impresionant”, a mai spus profesorul Aurelian Broască. \n\n Artiștii participanți la Tabăra de Pictură de la Topalu 2018: Niță Manolescu, Florin Ferendino, Iolanda Manolescu, Laura Nistorescu Seniuc, Loretta Băluță, Constanța Petrescu Dănilă, Niculae Morarescu, Aurelian Broască și Mugur Coman.\n\n Tabăra de Pictură de la Topalu este o tradiție a locului renăscută de primarul Valentin Stanciu, cel care a dorit ca evenimentele culturale care se desfășurau înainte de 1989 să-și ocupe locul din nou pe agenda administrației publice locale.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0260.html"
  }
}