{
  "title": "Muzeul de Artă Constanța sărbătorește Ziua Dobrogei, 14 noiembrie 2024, prin lansarea unui nou album",
  "content": "Muzeul de Artă Constanța sărbătorește Ziua Dobrogei joi, 14 noiembrie 2024, începând cu ora 13.00, odată cu lansarea volumului „Cezar Atodiresei. Desen, pictură, obiect/ Drawing, Painting, Object”, de Silvia Stoica, publicat la Editura UNARTE București. Proiectul editorial a fost finanțat de Consiliul Județean Constanța, cu sprijinul Muzeului de Artă Constanța.\n\nInvitați, alături de autoare: Cristian-Robert Velescu – istoric și critic de artă, Constantin Aslam – prof. univ. dr., Cătălin Bălescu – prof. univ. dr., Rector al Universității Naționale de Arte din București, gazda evenimentului, moderator: Lelia Rus-Pîrvan – conf. univ. dr., Director al Muzeului de Artă Constanța.\n\nEvenimentul reprezintă un omagiu adus pictorului Cezar Atodiresei, un artist pentru care spațiul dobrogean a reprezentat o importantă sursă de inspirație pe parcursul a peste patru decenii de creație.\n\nCezar Atodiresei (1954-2022), pictor, membru al Uniunii Artiștilor Plastici din România, profesor la Universitatea Națională de Arte din București (1990-2022), decan al Facultății de Arte Plastice (2012-2020), a avut o bogată activitate expozițională, didactică, managerială, fiind recunoscut și apreciat pentru profesionalismul său, pentru consecvența, consistența și autenticitatea demersului plastic, pentru profunzimea operei sale și, nu în ultimul rând, pentru calitatea sa umană. Cezar Atodiresei a organizat și a participat la numeroase expoziții în țară și în străinătate, lucrări ale acestuia regăsindu-se în colecții de stat și particulare din România, Spania, Polonia, Germania, Belgia, Franța sau Statele Unite.\n\nÎn anul 2022, după dispariția pictorului, familia acestuia a oferit Muzeului de Artă Constanța, cu titlul de donație, 80 de lucrări semnate de artist: 20 de picturi și 60 de desene, acuarele, tușuri, colecția contribuind la îmbogățirea patrimoniului instituției de cultură constănțene. Dobrogea a reprezentat una dintre sursele de inspirație ale artistului, în compozițiile sale regăsindu-se peisajul specific dobrogean, peisaje marine sau personaje reprezentate pe plajă. O serie de desene care valorifică corpul uman (studii, crochiuri); picturi precum Epavă, Plaja sau Câmp – Calica – aceasta din urmă adăugată în expoziția permanentă a muzeului, în sala destinată donațiilor, sau lucrări de grafică, precum Costinești, ’981 – Costinești, Plaja albă – Costinești, G. Sud (Golf Sud Costinești) care fac parte astăzi din patrimoniul muzeului de artă constănțean sunt revelatoare în acest sens. Pentru a face cunoscută donația, precum și pentru a o raporta la opera lui Cezar Atodiresei, în sensul contextualizării lucrărilor donate în cadrul nucleelor tematice dezvoltate de artist, Muzeul de Artă Constanța a susținut și a sprijinit inițiativa publicării unui volum. Acestui demers i s-a alăturat Universitatea Națională de Arte din București.\n\nPublicația „Cezar Atodiresei. Desen, pictură, obiect/ Drawing, Painting, Object” reunește lucrări variate și intense din creația artistului; conține opere finite precum și stadii, studii, schițe, crochiuri. Acestea marchează momente semnificative ale formării sale profesionale și ale parcursului său artistic, de la perioada studiilor liceale și academice la perioada sintezelor formale și cromatice. În paginile cărții se răgăsește întreaga colecție donată Muzeului de Artă Constanța, precum și lucrări din alte colecții de stat și particulare. Autoarea cărții a organizat materialul vizual în zece capitole, incluzând atât lucrări publicate în cataloage de expoziții, albume, cărți de autor cât și lucrări nepublicate până în prezent, compoziții, studii aflate în mapele, carnetele de schițe ale artistului. Volumul beneficiază de contribuțiile autorilor invitați, Cristian-Robert Velescu – istoric și critic de artă, fost profesor la Universitatea Națională de Arte din București, prof. univ. dr. Constantin Aslam – cadru didactic la Universitatea Națională de Arte din București, prof. univ. dr. Cătălin Bălescu – rector al Universității Naționale de Arte din București, personalități cu care Cezar Atodiresei a colaborat intens la universitatea de arte bucureșteană. Publicația conține și o cronologie în care textul este însoțit de imagini-document din arhiva Cezar Atodiresei.\n\nCartea invită publicul să cunoască opera pictorului Cezar Atodiresei în profunzimea sa, oferind o incursiune substanțială în practica și creația artistului. Totodată, volumul contribuie la popularizarea Colecției Cezar Atodiresei aflată în patrimoniul Muzeului de Artă Constanța, unul dintre cele mai importante muzee de artă din țară.\n\nCu ocazia Zilei Dobrogei, 14 noiembrie 2024, intrarea în Muzeul de Artă Constanța și în sectile sale va fi gratuită.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0159.html"
  }
}