{
  "title": "VIDEO Florin Mitroi și-a prezentat echipa cu care promite să schimbe județul Constanța",
  "content": "Noul președinte al Consiliului Județean Constanța, Florin Mitroi, și-a prezentat echipa cu care va conduce instituția. Evenimentul a avut loc astăzi, a doua zi după depunerea jurîmântului și s-a desfășurat în fața celor 380 de angajați ai Consiliului Județean.\n\nFlorin Mitroi și-a reafirmat în acest fel intenția de a avea un mandat caracterizat de transparență și a subliniat că este deschis la colaborare cu orice persoană capabilă să aducă un plus de valoare pentru dezvoltarea județului.\n\n„Bună dimineața încă o dată, dragi prieteni! Am invitat presa și le mulțumesc că sunt alături de noi astăzi. Sunt un om transparent, iar prezența voastră mă ajută să fiu și mai aproape de cetățenii din județul Constanța.\n\nÎnainte de a vă spune câteva cuvinte, aș dori să vă prezint echipa mea, oameni care sunt aici, în stânga și dreapta mea, și cu care veți lucra de acum înainte. Sper să ne rămână alături pe întreaga perioadă a mandatului meu.\n\n– Ionela Costache, director de cabinet, și o prezență constantă în sprijinul meu.\n\n– Gianina Topolov, director adjunct la Agenția de Dezvoltare și Investiții, va coordona proiectele de dezvoltare.\n\n– Stelian Budeș, cunoscutul domn Budeș de la RAJA, îl felicit pentru noul rol de consilier personal.\n\n– Comăneci, care ni se alătură prin detașare, cu un mandat provizoriu.\n\n– Raluca Vericeanu, consilier personal pe probleme de sănătate, cu o contribuție valoroasă la Spitalul Județean.\n\n– Gabriel-Felician Croitoru, consilier pe probleme de cultură și patrimoniu, va coordona proiecte de protejare a moștenirii noastre istorice.\n\nAceasta este echipa care va lucra pentru dezvoltarea județului Constanța, în domenii precum infrastructura, investițiile și sănătatea. Suntem aici să facem diferența și să îmbunătățim viața locuitorilor printr-un parteneriat solid și transparent. Vă mulțumesc pentru sprijinul dumneavoastră și sunt convins că împreună vom reuși să aducem județul nostru la nivelul pe care-l merită!”, a spus Mitroi.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0179.html"
  }
}