{
  "title": "Parastasul piraților și Festivalul scrumbiei – evenimentele lunii mai la Sulina",
  "content": "Sâmbătă 18 mai au fost organizate la Sulina două manifestări care au potențialul de a deveni evenimente-etalon pe harta turismului românesc. La cimitir – punctul turistic numărul unu al Sulinei – a fost organizat Parastasul Piraților Nepomeniți, ocazie cu care cei prezenți au primit o masă delicioasă, vin și un tur cu ghid al istoriei orașului de la gurile Dunării – așa cum a fost ea consemnată pe crucile și pietrele funerare. În paralel, în fața clădirii Comisiei Europene a Dunării s-a ținut Festivalul Scrumbiei Albastre, eveniment de cântec, joc și voie bună, aflat deja la a treia ediție.\n\nÎn paralel cu cele două manifestări, comunitatea greacă din localitate a organizat un spectacol de muzică și dans pe Strada I (străzile principale Sulina nu poartă nume, ci sunt numerotate I, II, III etc., ca la New York). Turiștii și localnicii care s-au plimbat pe esplanada Dunării au fost întâmpinați de grecii din Sulina în frumoasele lor costume tradiționale și s-au oprit să admire dansul și muzica, sau s-au prins într-un sirtaki.\n\nAflată la a două ediție, Parastasul Piraților Nepomeniți a reunit la cimitirul din Sulina tradițiile creștine cu interesul turistic și istoria locului. Acest cimitir unic în România reunește monumente funerare inedite, aici fiind înmormântați prinți și prințese, pirați, militari români și străini căzuți la datorie în războaie din ultimii 200 de ani, victime ale naufragiilor cu povești desprinse parcă din basm și somitățile Comisiei Europene ce au supervizat la mijlocul secolului al XVIII-lea construirea Canalului Sulina și navigația pe Dunărea de Jos. Un alt aspect unic este acela că cimitirul reunește monumente funerare ale persoanelor de multiple credințe – protestanți, catolici, musulmani, evrei, ortodocși români, greci, de rit vechi etc., iar în cimitir poți trece de la o cruce de secol XVII cu inscripție cu caractere grecești sau arabe, la una recentă, în limba română.\n\nUnul din oraganizatorii evenimentului, Gelu Tușu, a explicat în câteva cuvinte felul în care s-a luat inițiativa creării acestui eveniment – câțiva prieteni au decis că morții din cimitirul devenit obiectiv turistic merită să fie pomeniți, chiar dacă în oraș nu mai trăiesc urmașii lor, iar ei și-au luat datoria de a face acest lucru.\n\nÎn spiritul tradiției creștine, organizatorii au oferit gratuit mâncare proaspătă sfințită de un preot din localitate – borș tradițional de pește și fasole cu ciolan și afumătură – tuturor ce au venit să pomenească morții Sulinei. De asemenea, a fost servit, tot gratuit, vin de la o apreciată podgorie dobrogeană.\n\nTuriștii au fost întâmpinați de bibliotecara Ilinca Mihăilă, bun cunoscător al istoriei orașului, care a răspuns la toate întrebările acestora legate de poveștile orașului și cimitirului și care a oferit un tur al celor mai interesante monumente funerare și al celor mai interesante povești ce și-au găsit finalul tragic în cimitirul Sulina. Efortul ei a fost suplimentat de câțiva copii din localitate, care, costumați în pirați și buni cunoscători la rândul lor ai miturilor cimitirului din Sulina, au condus pe alei și au explicat turiștilor istoria persoanelor ce își dorm somnul de veci sub lespezi de marmură.\n\nManifestarea dedicată eroilor din miturile Sulinei s-a terminat spre seară pe plaja din localitate, unde a fost organizat un foc de tabără.\n\nÎn paralel, în centrul Sulinei, în fața frumoasei clădiri istorice a Comisiei Europene a Dunării, a fost organizată a treia ediție a Festivalului Scrumbiei Albastre. Manifestarea, adresată atât localnicilor cât și turiștilor, a reunit pe scenă ansambluri folclorice ale etniilor ce populează Delta, cu interpreți de muzică modernă și spectacole cu implicarea publicului. Pretextul festivalului fiind unul gastronomic, nu au lipsit standurile cu mâncare. Pe lângă mititeii nelipsiți la orice manifestare de gen, participanții au putut servi mâncăruri tradiționale de pește.\n\nRegina evenimentului a fost, bineînțeles, scrumbia. În economia pescuitului, Sulina are două importanțe istorice. Este mai întâi aceea de principal punct de debarcare a peștelui prins de pescadoarele românești, pe vremea când țara noastră deținea o întreagă flotă de pescuit oceanic. Mărturie stau ruinele vechii fabrici de prelucrare a peștelui ce încă așteaptă să fie transformată pe noul specific – turistic – al locului, în hotel. La fabrică erau descărcate anual mii de tone de scrumbie albastră (cunoscută și ca macrou) pe vremea când\n\nîn orașele țării pe clădiri era pusă, alături de lozinca „Trăiască Partidul!” și lozinca „Consumați cât mai mult pește oceanic!”.\n\nO a doua semnificație este aceea de prim punct la care delicioasa scrumbie de Dunăre intră pe fluviu, în fiecare primăvară, pentru a se reproduce – ocazie cu care o parte din pești sunt prinși și ajung ca trufanda în fața gurmanzilor ce îi așteptau cu poftă încă de anul trecut.\n\nFestivalul Scrumbiei Albastre a fost un bun prilej pentru cei care au dorit să savureze o scrumbie de Dunăre, preparată ca la mama acasă. Arsă pe grătar sau pe tablă, cu mujdei sau cu lămâie, cu sau fără tradiționala mămăligă, la rândul ei proaspătă sau arsă pe grătar, scrumbia a fost servită în porții generoase și la prețuri de 3-4 ori mai mici decât cele practicate de restaurantele din Constanța sau București.\n\nSulina vă așteaptă în tot timpul anului\n\nDacă ați salivat citind rândurile de mai sus, vă anunț că, în ciuda numărului mare de pofticioși, stocul de scrumbie nu s-a epuizat. Sulina vă așteaptă să veniți sau să reveniți, cu scrumbia și cu toate poveștile ei. Oraș multietnic cu o istorie bogată, ea este primul oraș în care a funcționat o Comisie Europeană, cu 150 de ani înainte de crearea Uniunii Europene. Clădirile și bisericile vechi evocă istoria unui oraș ce a fost, pe rând, punctul de legătură pe noul drum al mătăsii, centru focal al comerțului european cu cereale, kilometrul zero al pescuitului și comerțului cu pește, și care actualmente este una din cele mai originale destinații turistice din România. Oferta turistică include poveștile prinților și piraților din cimitir, plaja sălbatică cu nisipul cel mai fin, plimbări în inima Deltei și multe alte activități.\n\nAsociația de Management al Destinației Turistice Delta Dunării este o organizație neguvernamentală, cu personalitate juridică, înființatăîn luna aprilie 2018, cu scopul de a promova și de a dezvolta, pe termen scurt, mediu și lung, Delta Dunării și Dobrogea de Nord. Membrii asociației sunt: Consiliul Județean Tulcea; Primăria Municipiului Tulcea; Primăria Comunei Jurilovca, Asociaţia Comunelor din România – Filiala Judeţeană Tulcea, „Complex Delta” S.R.L; „Europolis” S.A. „Holbina – Trei Bibani” S.R.L.; „Navlomar Maritime” S.R.L., Complex Cormoran; Complex Egreta Hidroturism; Asociaţia Eco Delta Dunării, formată din: Complex Green Village; Green Delta Tour S.R.L.; Touring Delta S.R.L.; Ibis S.R.L.; Descoperă Delta Dunării S.R.L.; Compania de Turism S.R.L. Ivan Patzaichin; Eden Travel Partener SRL; Hotel Delta Est – Sulina; Asociația operatorilor din agricultura ecologică „Bio România” – filiala Tulcea.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0259.html"
  }
}