{
  "title": "Informare RAJA - În perioada 19 august – 08 septembrie 2024, traficul rutier va fi blocat pe strada Baba Novac",
  "content": "În prezent, RAJA SA derulează la nivelul municipiului Constanța, în cadrul Programului Operațional Infrastructură Mare (POIM) 18 contracte de lucrări, cu o valoare totală de peste 652 milioane lei.\n\nInvestițiile privind extinderea și modernizarea infrastructurii de apă și apă uzată vor avea ca finalitate peste 76 km de rețele noi de apă și de canalizare pe 264 de străzi din municipiu.\n\nMare parte dintre aceste investiții au drept scop reabilitarea aducțiunilor și magistralelor de alimentare cu apă, precum și refulările ce asigură transportul apelor uzate către stațiile de epurare.\n\nToate lucrările vizează sistemele de mari dimensiuni (diametrele conductelor de aducțiune sunt cuprinse între 300 și 1000 mm), realizate pe lungimi extinse, la adâncimi cuprinse între 2 și 8 metri.\n\nÎnlocuirea conductelor îmbătrânite, unele cu o vechime de peste 70 ani, ai căror parametri tehnologici sunt depășiți, va conduce la creșterea siguranței în funcționare a sistemului de alimentare cu apă prin reducerea pierderilor, asigurarea serviciului fără discontinuități și menținerea calității apei potabile, în timp ce sistemul de canalizare va fi mai ușor de întreținut și va putea prelua un debit mai mare de apă uzată. Totodată, noile magistrale și conducte de aducțiune sunt dimensionate pentru a face față noilor cerințe de dezvoltare urbană a municipiului Constanța.\n\nÎn prezent, se desfășoară intervenții majore și pe strada Baba Novac, unde se execută lucrări de reabilitare a magistralelor de apă, cu diametrul de 800 mm, respectiv 560 mm.\n\nAcestea fac parte din contractul CL 33, “Reabilitare conducte de aducțiune și magistrale, stații de pompare și refulări aferente în municipiul Constanța”, în valoare de 82,38 milioane lei.\n\nCele două conducte existente, ce asigură transportul de apă potabilă de la stația Palas către o mare parte a municipiului Constanța, au o vechime de peste 50 de ani și se află pe proprietăți private, ceea ce îngreunează mult intervenția în cazul apariției unor avarii.\n\nDeoarece noile sisteme sunt pozate la o adâncime de aproximativ 4 metri și având în vedere riscurile și implicit respectarea normelor privind securitatea muncii, montarea conductelor se va face prin săpătură deschisă.\n\nÎn această situație, pentru realizarea investițiilor, este necesară oprirea în totalitate a traficului rutier în zona de intervenție.\n\nAstfel, în perioada 19 august – 08 septembrie 2024, pentru buna desfășurare a lucrărilor, suntem nevoiți să restricționăm total traficul auto pe strada Baba Novac, pe tronsonul delimitat de intersecțiile cu străzile Bogdan Vasile și Alexandru Dimitrie Xenopol.\n\nPentru a respecta termenul preconizat, echipele constructorului vor lucra permanent în 3 schimburi. În această perioadă, se va asigura accesul doar echipajelor pentru intervenții rapide în situații de urgență (pompieri, ambulanță, SMURD, poliție, etc). Pentru a limita cât mai mult disconfortul cauzat de blocarea în totalitate a acestei artere intens circulate, activitățile de montare a noilor conducte se vor desfășura pe tronsoane de câte 200 metri, după care trama stradală va fi adusă la starea inițială, inclusiv asfaltarea.\n\nDecizia de efectuare a lucrărilor în această perioadă a fost luată având în vedere începutul anului școlar la data de 09 septembrie 2024, moment în care se înregistrează un vârf al traficului în această zonă. Astfel, echipele care vor lucra non-stop pe șantier vor face tot posibilul ca, începând cu data de 09 septembrie 2024, traficul auto să fie reluat parțial pe toată lungimea străzii Baba Novac, circulația urmând să se desfășoare pe un singur sens.\n\nÎn această perioadă traficul rutier, inclusiv traseul autobuzelor CT BUS va fi deviat astfel: str. Soveja (stația Academia Navală) – str. Ștefăniță Vodă – bd. Aurel Vlaicu până la sensul giratoriu de pe b-dul Aurel Vlaicu, intersecție cu str.Baba Novac, și retur.\n\nReprezentanții RAJA SA vor urmări desfășurarea activităților pentru respectarea termenelor stabilite și vor monitoriza cu atenție activitățile, astfel încât disconfortul creat de lucrările derulate să fie cât mai redus pentru cetățenii municipiului Constanța. În acest sens, se vor lua toate măsurile pentru degajarea pământului excavat din zona intervențiilor și pentru eliminarea prafului rezultat.\n\nÎn vederea desfășurării lucrărilor, zona va fi împrejmuită și semnalizată corespunzător. Pentru fluidizarea traficului a fost anunțată și Poliția Locală, iar activitățile sunt avizate de către Poliția Rutieră. Ne cerem scuze participanților la trafic din zona respectivă, pe care îi asigurăm că echipele constructorilor fac eforturi pentru ca durata de intervenție să fie cât mai redusă, astfel încât zona afectată să poată fi redată circulației în cel mai scurt timp și în cele mai bune condiții.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0478.html"
  }
}