{
  "title": "Muzeul de Artă Constanța oferă accesibilitate la informațiile despre patrimoniul său și în limba turcă!",
  "content": "Prin proiectul „Ghidul meu este limba turcă”, Muzeul de Artă Constanța va putea fi accesibil de acum și în limba turcă!\n\nDin 7 decembrie 2024, site-ul Muzeului de Artă Constanța se bucură de o versiune în limba turcă, iar informațiile care se găsesc în instituția de cultură constănțeană cu privire la anumite lucrări din patrimoniu, și la care accesul se realizează prin QR Code, pot fi accesibile și în limba turcă. Acestora li se vor adăuga traducerea unor texte de sală, precum și accesibilitatea în limba turcă la versiunea QR Code audio, care urmează să fie implementate în viitorul apropiat în muzeu. Acțiunea face parte din proiectul „Ghidul meu este limba turcă”, derulat în colaborare cu Ministerul Culturii din România și Institutul Yunus Emre.\n\nMuzeul de Artă Constanța limba turcă: Site-ul instituției de acum are și versiunea în limba turcă\n\nCeremonia de deschidere a proiectului a avut loc sâmbătă, 7 decembrie 2024, la Muzeul de Artă Constanța, în prezența domnului Mustafa Yıldiz, Director al Institutului Yunus Emre, cu participarea Consulului General al Republicii Turcia la Constanța, domnul Ozan Çakır, a doamnei Lelia Ioniță – Şef Serviciu, Secretariatul General al Guvernului, Serviciul pentru suport strategic şi cooperare cu mediul asociativ și a gazdei evenimentului, doamna Lelia Rus Pîrvan, managerul muzeului. O plachetă bilingvă, amplasată la intrarea în Muzeul de Artă Constanța, cu această ocazie specială, a marcat începutul acestei fructuoase colaborări.\n\nCu acest prilej a fost deschisă și expoziția de pictură „Culori din Balcani”, curatoriată de doamna Yıldız Ibram, cu lucrări ale artistului Akın Ekici, din Istanbul. Expoziția este deschisă pâna la data de 16 decembrie 2024, la parterul muzeului, în sala de secol XIX, perioadă în care publicul este invitat să admire lucrările expoziției.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0071.html"
  }
}