{
  "title": "Update avarie RAJA pe conducta DN 800",
  "content": "Echipele RAJA au lucrat fără întrerupere pe parcursul întregii nopți pentru a remedia avaria majoră produsă ieri, 20 octombrie 2024, la magistrala de apă cu diametrul de 800 mm din zona Pod Butelii, Constanța. Deși am redus debitul de apă din stația Palas pentru a facilita lucrările de reparație, debitul foarte mare de apă rezultat din avarie a creat dificultăți semnificative în desfășurarea intervențiilor.\n\nConducta avariată, veche de peste 60 de ani, se află în planul de înlocuire prin Programul Operațional Infrastructură Mare, CL34 – “Reabilitare conducte magistrale tronson 3 – Municipiul Constanța”, în valoare totală de peste 38 milioane de lei, fiind una dintre principalele noastre priorități pentru modernizarea infrastructurii de apă din municipiul Constanța. Aceasta este o conductă de mari dimensiuni, cu un diametru de 800 mm, care a cedat din cauza vechimii. În urma avariei, apa scursă a spălat terasamentul care susținea conducta, ceea ce a dus la deplasarea și prăbușirea acesteia pe o distanță de aproximativ 50 de metri.\n\nIntervenția echipelor RAJA este complexă și de lungă durată, având în vedere nu doar dimensiunea conductei, dar și starea terenului. În acest moment, continuăm drenarea apei din zonă și lucrăm intens pentru asanarea și stabilizarea amplasamentului. Acești pași sunt esențiali pentru a putea monta noile tronsoane de conductă pe un teren stabil, ce nu va pune în pericol din nou funcționarea conductei.\n\nDecopertarea tronsoanelor avariate a fost deja realizată, iar în următoarele ore vom stabiliza zona, prin aducerea de piatră și compactarea acesteia, și vom poziționa noile tronsoane. Procesul de conectare, prin sudură, va începe imediat ce zona va fi complet asigurată. Vom face tot posibilul pentru a finaliza această lucrare într-un timp cât mai scurt, în ciuda condițiilor dificile create de volumul mare de apă și de complexitatea terenului.\n\nVechimea acestei magistrale de peste 60 ani și necesitatea reabilitării ei subliniază cât de important este Programul Operațional Infrastructură Mare pentru modernizarea rețelelor esențiale de apă. Deși RAJA depune toate eforturile pentru implementarea acestui program și pentru modernizarea infrastructurii, conductele vechi, cu o vechime apreciabilă, cedează inevitabil în timp. Chiar și în condițiile unei întrețineri constante, astfel de avarii sunt dificil de evitat, însă lucrăm continuu pentru a înlocui aceste magistrale cu soluții moderne și durabile, conform planului nostru de reabilitare și investiții.\n\nPână la finalizarea lucrărilor de remediere a avariei vor rămâne în continuare fără apă consumatorii din zonele Medeea, Anda, CET și bd. Aurel Vlaicu (între străzile Celulozei și Vârful cu Dor), cu punctele termice aferente.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0213.html"
  }
}