{
  "title": "Cum vrea Mihai Vîlcu să trezească la viață Ghindărești, un sat în declin VIDEO",
  "content": "Am încercat să aflăm cum vrea Mihai Vîlcu să trezească la viață Ghindărești, un sat situat pe malul Dunării și cunoscut pentru frumusețea sa naturală și minunatele tradiții ale rușilor lipoveni, dar care s-a încăpățânat parcă să își ignore potențialul de dezvoltare.\n\nUn sat din care tinerii pleacă la muncă în străinătate și în care fostele administrații locale nu au fost în stare să construiască un banal ponton de acostare a bărcilor. Un sat care se confruntă cu multiple probleme de infrastructură, în care strada principală pare lăsată în paragină și sistemul de canalizare e stricat „de nou”.\n\nAm vorbit cu noul primar, Mihai Vîlcu, despre aceste probleme și l-am provocat să își creioneze și un „profil personal”, pe baza lucrurilor pe care le-a realizat în viață până acum și a experiențelor sale profesionale.\n\nNe-am întâlnit cu Mihai într-un loc de referință al comunității, monumentul „Crucea Staroveră”, o stâncă uriașă scăldată de Dunăre, numită „Piatra”.\n\nCel mai mult l-a atras administrația publică\n\n„Sunt Mihai Vîlcu, căsătorit, tată, am o fetiță și un băiat. Am terminat Universitatea Româno-Americană, Facultatea de Informatică Economică. După facultate, am activat exclusiv în mediul privat până când am intrat în politică. După alegerile din 2020 am fost consilier local și ulterior am devenit subprefect al Județului Constanța până când partidul a fost înlăturat de la guvernare. Am candidat din nou la Primăria Ghindărești în 2024 și am câștigat”.\n\nMihai Vîlcu a dezvăluit că, deși și-a dorit să devină polițist în copilărie, a ajuns să-și găsească vocația în politică. „Când eram copil, voiam să fiu polițist pentru a face bine acolo unde vedeam lucruri rele. Sunt norocos că mi-am găsit vocația la această vârstă, în timp ce alții și-o găsesc mult mai târziu în viață”.\n\nDupă ce a încercat mai multe cariere, inclusiv navigator și antreprenor, Mihai Vîlcu a descoperit că adevărata sa pasiune este administrația publică. „Mi-am dat seama că doar implicându-te în politică poți schimba ceva. Am fost subprefect timp de șase luni, am fost și consilier local și această activitate m-a atras foarte mult. Dacă nu facem noi politică, cu siguranță vor veni alții care o vor face și atunci nu avem de ce să ne plângem”.\n\nMulți tineri din Ghindărești pleacă în străinătate din cauza lipsei de oportunități locale. „Nu au parte de școli bune, infrastructură necesară sau salarii comparabile cu cele din Vest. De aceea, mulți aleg să plece în străinătate”.\n\nÎntrebat dacă vede un viitor în care oamenii din Ghindărești să nu mai fie nevoiți să plece, Mihai Vîlcu a răspuns: „Planul meu pe termen mediu și lung va atrage mulți dintre cei care sunt acum plecați în străinătate. Nu pot face miracole în patru ani de zile, dar pot pune localitatea pe un drum bun”.\n\nCum vrea Mihai Vîlcu să trezească la viață Ghindărești\n\nMihai Vîlcu este convins că investițiile externe, fondurile europene și crearea de noi locuri de muncă sunt soluția pentru dezvoltarea Ghindăreștiului. „Oamenii din Ghindărești au diverse meserii, dar au nevoie de cadrul necesar pentru a-și desfășura activitatea. Trebuie să le oferim posibilitatea de a-și exprima talentul și soluția sunt investițiile externe, fonduri europene și crearea de noi locuri de muncă”.\n\nTurismul este văzut ca o șansă importantă pentru comunitate. „Un exemplu bun este <La Grisha>, punctul nostru gastronomic local, care a demonstrat că se poate trăi din turism. Turismul este una dintre soluțiile pentru Ghindărești”.\n\nPentru a atrage turiști, Mihai Vîlcu planifică să îmbunătățească în primul rând aspectul comunei. „Strada principală trebuie să fie una primitoare. De asemenea, trebuie să facilităm lansarea de ambarcațiuni la apă, să modificăm site-ul primăriei și să oferim un info point virtual. Vom atrage fonduri europene pentru dezvoltarea regională a Ghindăreștiului”.\n\nEducația este un alt punct central al planurilor sale. „Școala este foarte importantă și trebuie ajutată să atragă fonduri europene. Primăria va fi un partener loial în acest parcurs”.\n\nMihai Vîlcu a detaliat câteva dintre proiectele imediate pe care le va iniția odată ce va prelua mandatul de primar. „Vom începe cu îmbunătățirea străzilor și a canalizării. Oamenii ne-au spus că își doresc un parc și vom aduce și echipa Pescarul Ghindărești acasă. Ne apucăm de treabă din noiembrie”.\n\nMihai Vîlcu își propune să transforme Ghindăreștiul într-o comună prosperă și atractivă, atât pentru locuitori, cât și pentru turiști. Prin proiectele sale ambițioase și prin implicarea activă în viața comunității, noul primar speră să aducă schimbări pozitive și durabile.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0330.html"
  }
}