{
  "title": "Primăria Ceamurlia de Jos, sfaturi împotriva caniculei",
  "content": "Primăria Ceamurlia de Jos, sfaturi împotriva caniculei. Primăria îi informează pe cetățeni despre măsurile pe care trebuie să le ia pentru a limita efectele caniculei asupra sănătății.\n\nCăldura extremă este definită ca o perioadă de căldură intensă și umiditate ridicată, cu temperaturi ce depășesc 32.2°C pentru două-trei zile consecutive. Aceasta poate avea efecte devastatoare asupra sănătății publice și a mediului. Stresul termic, cauzat de variațiile extreme de temperatură, poate agrava afecțiuni cardiovasculare, diabetul, problemele mintale și astmul. De asemenea, crește riscul de accidente și de transmitere a unor boli infecțioase.\n\nPersoanele vârstnice, copiii, sugarii și cei cu afecțiuni cronice sunt cei mai vulnerabili la căldură. De asemenea, persoanele care muncesc în aer liber sau în spații neventilate sunt expuse riscurilor crescute, precum și persoanele fără adăpost sau cele care locuiesc în spații inadecvate.\n\nPentru a face față căldurii extreme, evitați expunerea prelungită la soare între orele 11-18 și folosiți creme de protecție solară. Activitățile în aer liber care necesită un consum mare de energie, precum sportul sau grădinăritul, ar trebui evitate în perioadele de temperaturi ridicate.\n\nCăutați umbra și petreceți 2-3 ore zilnic într-un loc răcoros. Păstrați legătura cu vecinii, rudele sau cunoștințele în vârstă pentru a vă asigura că sunt în siguranță. În locuință, țineți ferestrele închise când temperatura exterioară este mai mare decât cea interioară și folosiți jaluzele sau obloane pentru a bloca lumina directă a soarelui. Deschideți ferestrele după lăsarea întunericului pentru a răcori casa.\n\nVentilatoarele electrice sunt utile doar la temperaturi sub 40°C. La temperaturi mai mari, acestea pot încălzi corpul. Aerul condiționat ar trebui setat la 27°C și combinat cu un ventilator electric pentru a economisi până la 70% din factura de energie electrică pentru răcire.\n\nÎmbrăcați-vă în haine ușoare și lejere, din fibre naturale, de culori deschise. Purtând pălării de soare și ochelari de protecție, faceți dușuri răcoritoare și umeziți-vă pielea cu o cârpă umedă. Beți apă regulat, chiar dacă nu simțiți sete, pentru a vă menține hidratat. Evitați expunerea la soare în orele de vârf și consumați mai multe legume și fructe proaspete bogate în apă.\n\nCopiii și sugarii necesită măsuri speciale de protecție împotriva radiațiilor UV. Cei sub 6 luni nu ar trebui expuși direct la soare. Îmbrăcați-i în haine ușoare care acoperă brațele și picioarele, protejând capul, fața și gâtul cu pălării cu boruri largi. Pentru copiii de peste 6 luni, folosiți creme de protecție solară adecvate.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0333.html"
  }
}