{
  "title": "Eroii marinari tulceni, comemorați de Ziua Recunoștinței",
  "content": "La Cimitirul Eroilor din municipiul Tulcea s-a desfăşurat miercuri, 14 august, o ceremonie militară şi religioasă, organizată de Garnizoana Tulcea pentru a marca Ziua Recunoștinței, întipărită în memoria colectivă ca Ziua Eroilor Marinari.\n\nUn sobor de preoți, condus de Preasfințitul Visarion, Episcopul Tulcii, a oficiat slujba de pomenire a marinarilor căzuți în luptele pentru apărarea patriei.\n\nPrezent la eveniment, Eduard Lucian Simion, consilierul preşedintelui Consiliului Judeţean Tulcea, Horia Teodorescu, a subliniat importanţa evenimentului: „Evenimentul de astăzi, pentru care ne-am reunit cu deferență la Cimitirul Eroilor, de Ziua Recunoștinței, ne oferă prilejul de a onora marinarii tulceni, adresându-le mulțumiri pentru profesionalismul, dăruirea și sacrificiul de care dau dovadă în activitatea pe care o desfășoară zi de zi, dar nu trebuie să uităm de înaintașii nostri, eroii marinari, ale căror nume sunt scrise cu litere de aur în cartea gloriei noastre naționale.\n\nMoștenirea pe care ne-au lăsat-o este una bogată: curajul de a-ți depăși limitele, spiritul de echipă și devotamentul față de țară. Aceste valori sunt fundamentale pentru identitatea noastră națională și trebuie transmise din generație în generație, mai ales la ora actuală, într-un climat geopolitic deosebit de sensibil la nivel european și nu numai, când trebuie să facem eforturi pentru a apăra și păstra viu spiritul identităţii și securității naţionale.\n\nVă mulțumim, dragi eroi marinari, pentru tot ceea ce ați făcut și continuați să faceţi şi să vă asigur că întreaga societate apreciază la justa valoare eforturile pe care le depuneți zi de zi pentru bunul mers al lucrurilor în societatea românească. Mulțumesc și mă înclin cu respect!”\n\nAlocuțiunile oficialilor prezenți au fost urmate de depunerea coroanelor la osuar și o frumoasă paradă militară.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0312.html"
  }
}