{
  "title": "Dragoș Simion: Vom dezvolta Tulcea, organizat, nu haotic. E nevoie de o viziune de ansamblu VIDEO",
  "content": "Dragoș Simion: Vom dezvolta Tulcea, organizat, nu haotic. E nevoie de o viziune de ansamblu – este, pe scurt, viziunea candidatul PSD la funcția de primar al municipiului Tulcea. Simion și-a prezentat într-o conferință de presă programul de „guvernare locală”, atingând puncte precum: facilitățile pentru tineri, copii și seniori, dezvoltarea infrastructurii rutiere și sportive, sprijinirea antreprenoriatului în general și a turismului în particular, reducerea unor impozite și taxe și direcționarea sumelor obținute spre investiții.\n\nDe asemenea, Dragoș Simion a atras atenția asupra modului de cheltuire a banilor publici, care ar fi dus municipiul într-o situația financiară delicată, astfel încât ar fi solicitat ajutorul Guvernului.\n\n„Vreau să vă spun că de foarte mult timp am discutat cu domnul Președinte Horia Teodorescu, referitor la ideea de a deveni candidatul Partidului Social Democrat pentru primăria Municipiului Tulcea. Am îmbrățișat această poziție datorită faptului că am găsit oameni care să susțină ideile, alături de care avem idei comune și benefice pentru municipiul nostru”.\n\n„Pentru că trebuie să dezvoltăm municipiul Tulcea așa cum se cuvine și să îl dezvoltăm pe toate segmentele. Din păcate, în ultimii ani de zile am observat cu toții că ne-am axat foarte mult pe lucrările de infrastructură, pe lucrările edilitare, lucrări care vedem cu toții în ce stadiu sunt. Sunt neterminate chiar și astăzi, după 4 ani de administrație liberală. Numai că cele care sunt în curs de finalizare, știm cu toții că nu păstrează calitatea pe care noi toți ne-am fi dorit să o avem.\n\nÎn acest tandem, împreună cu domnul Președinte, cu colega mea Andaluzia Luca, dorim să aducem o altfel de abordare pentru municipiul Tulcea. Vrem să prezentăm tulcenilor un program de guvernare locală asumat. Cred că suntem printre puținii care am făcut lucrul acesta, prin care ne-am asumat negru pe alb în fața tulcenilor ce vrem să facem.\n\nUn program de guvernare local, așezat pe toate ramurile posibile, pentru că o administrație înseamnă mai mult decât lucrări de infrastructură și tehnico-edilitare.\n\nMult mai mult, dacă vreți să privim o administrație în ansamblul ei, noi trebuie să plecăm de la o dezvoltare economică durabilă. În timp, vorbim despre infrastructură, despre mediu, despre educație, sport, cultură. Vorbim despre sănătate, asistență socială, implicarea cetățenilor în deciziile municipalității și, nu în ultimul rând, un segment pe care eu pun o atenție deosebită sunt copiii și tinerii”.\n\nDe la conducerea multinaționalelor, la antreprenoriat privat și administrație publică\n\n„De ce spun copiii și tinerii, pentru că încă mă încadrez în categoria tineri și am fost unul dintre copiii Tulcei, am trăit aici zi de zi. Cunosc foarte bine problemele acestui oraș pentru că am lucrat pe poziții de manager în companii multinaționale, am fost antreprenor privat și apoi am activat în administrația publică.\n\nAm posibilitatea să le văd în ansamblu și, văzându-le în ansamblu, a fost punctul care m-a determinat și care a fost un declic pentru a mă implica în activitatea politică și administrativă la nivelul municipiului Tulcea. Iar pentru asta trebuie să îi mulțumesc domnului președinte Teodorescu, pentru că în urmă cu mulți ani de zile, dânsul a fost cel care a apăsat butonul, să spunem așa și care mi-a dat declicul de a mă implica. Și iată că am ajuns astăzi aici, împreună, la aceeași masă”.\n\n„Tinerii ar trebui să se poată dezvolta aici, acasă”\n\n„De ce vorbeam despre tineri? Tulcea este un municipiu ce a înregistrat un grad de depopulare destul de ridicat în ultimii 10 ani, ceea ce nu este bine deloc pentru pentru urbea noastră. Tinerii au plecat la studii și nu au mai revenit în oraș. De ce? Acest lucru se întâmplă din cauza faptului că Tulcea, ca municipiu, și administrațiile care au fost nu au pus un accent deosebit pentru dezvoltarea posibilităților de integrare a tinerilor.\n\nNu, nu s-au implicat pentru a crea posibilități reale tinerilor să se dezvolte aici, acasă. Aici vorbim despre crearea unui sistem de învățământ profesional bazat pe nevoile pieței de muncă, forței de muncă tulcene, vorbim despre învățământ superior adaptat nevoilor municipiului. Vorbim despre programe clare pentru tinerii căsătoriți, vorbim despre programe clare pentru stimularea natalității, lucruri care nu s-au întâmplat în toți acești ani.\n\nVorbesc despre faptul că în programul nostru de guvernare, care a fost elaborat cu specialiști în administrație, cu colegii mei din Partidul Social Democrat, am lucrat foarte mult pe nevoile tulcenilor, identificate în cursul anilor atât de mine, cât și de colega mea Andaluzia Luca, care a fost viceprimar al municipiului timp de patru ani. Am fost și eu viceprimar al municipiului, am avut posibilitatea să fim permanent între oameni și să înțelegem nevoile tulcenilor, iar acest program de guvernare locală, pe care noi ni l-am asumat și îl prezentăm tulcenilor, este axat pe nevoile reale ale concetățenilor noștri.\n\nȘi aș vrea să vă spun că în ceea ce înseamnă tinerii, partea de program pentru tineri și pentru stimularea natalității, încurajarea familiilor, tinerelor familii din municipiul Tulcea, avem un program prin care să le acordăm tinerilor terenuri pentru a-și construi case, pentru a rămâne aici acasă, pentru a le construi, a construi un cartier pentru tineri.\n\nVenim cu un program dedicat pentru tinerii căsătoriți, în care vrem să le acordăm un stimulent financiar la căsătorie, dar un stimulent financiar bazat pe anumite condiții. Spre exemplu, una dintre ele este să demonstreze că unul dintre soți activează, trăiește și că are un loc de muncă în Tulcea.\n\nȘi un alt lucru, pe scurt prezentat, este acordarea sau implementarea unui program de sprijin pentru tinerii părinți, un program care se intitulează <Copiii noștri viitorul nostru>, prin care vom sprijini tinerele familii, de la asistență în ceea ce înseamnă creșterea și educarea copiilor în vârstă de până la trei luni, până la acordarea de anumite lucruri de genul: pătuț, pilotă, saltea, toate cele necesare copiilor în vârstă de până la trei luni”.\n\n„Dacă vorbim mai departe despre dezvoltarea economică durabilă, vorbim despre puncte sensibile pentru municipiul Tulcea și puncte prin care municipiul Tulcea se poate dezvolta în mod real. Unul dintre aceste puncte este turismul. Pentru că știm cu toții că ne dorim ca Tulcea să devină oraș de destinație turistică și să nu mai servească doar ca oraș de tranzit pentru Delta Dunării.\n\nDar cu ce poate deveni un oraș atractiv? Tulcea poate deveni oraș de destinație, așa cum ni-l dorim și astfel să ajutăm la creșterea economiei locale. Asta înseamnă sprijinirea mediului privat. Asta înseamnă atragerea lângă noi, lângă municipalitate și lângă administrația publică locală, a marilor tour-operatori, alături de care să putem să construim programe turistice și includerea municipiului Tulcea în programele turistice ale marilor tour-operatori. Marilor tour-operatori români.\n\nTocmai de aceea vreau să vă asigur de faptul că și să-i asigur pe toți antreprenorii tulceni că avem în plan acordarea unor facilități și sprijinirea reală a antreprenorilor tulceni pentru dezvoltarea mediului privat. Acel edil care nu înțelege că mediul privat este de fapt baza bugetului administrației publice locale, nu a înțeles nimic din administrație. Mediul privat are nevoie de sprijin real, mediul privat are nevoie să găsească în administrația publică un partener și nu doar un încasator de taxe și impozite. Noi trebuie să sprijinim și asta vom face. Prin acest program vom sprijini în mod real mediul privat și eu îi asigur pe antreprenorii privați că în mine și în administrația locală condusă de Partidul Social Democrat vor găsi un sprijin real și un partener de nădejde”.\n\nTerenuri de sport în cartiere și un Centru Sportiv Multifuncțional\n\n„Voi continua cu partea de educație, cultură și sport. Din păcate, în municipiul Tulcea nu se mai întâmplă absolut nimic, lipsește cu desăvârșire partea de sport, lipsește cu desăvârșire partea de asigurare a facilităților sportive atât de masă, cât și de performanță.\n\nÎn programul nostru sunt incluse foarte clar o serie de acțiuni care cuprind amenajarea de terenuri sportive la nivelul fiecărui cartier, terenuri de sport multifuncționale, astfel încât copiii noștri, copiii tulceni, să poată să își dezvolte activitățile sportive la ei acasă. În același timp, subliniez că este extrem de important parteneriatul cu Consiliul Județean, exact cum a spus și domnul președinte Horia Teodorescu, este esențial pentru dezvoltarea municipiului nostru.\n\nÎmpreună dorim să punem bazele unui unei centru sportiv multifuncțional, după modelele vestice. Pentru că nu inventăm noi roata sau apa caldă, iar în țările occidentale există așa ceva. Colaborarea dintre cele două instituții va conduce la realizarea, fără doar și poate, a acestei baze sportive multifuncționale, care va fi pusă la dispoziția cluburilor sportive, astfel încât copiii noștri să poată să se bucure de sport în condiții decente, sprijiniți fiind de noi, de administrație locală, pentru că de fapt noi avem rolul esențial de a sprijini comunitatea din toate punctele de vedere, toți pentru copii”.\n\n„Dar în același timp vorbim și despre seniori, punându-i față în față pe seniori și copii, pentru că am ținut foarte mult cont în elaborarea programul nostru de guvernare locală de aceste două segmente. Seniorii sunt oamenii care au reușit să aducă comunitatea noastră aici la momentul actual, ei sunt cei care ne-au sprijinit, care ne-au învățat, care au construit pentru noi și noi trebuie să venim acum în sprijinul lor, iar copiii sunt de fapt viitorul real al nostru.\n\nȘi datorită acestui fapt, una dintre măsurile pe care le vom adopta este aceea de a acorda transport gratuit atât seniorilor, cât și copiilor tulceni pe raza municipiului Tulcea. Asta având în vedere faptul că ne dorim cu toții să decongestionăm traficul rutier, ne dorim cu toții să dezvoltăm partea de transport public în comun și nu putem face lucrul acesta decât dacă luăm măsuri clare și concrete”.\n\n„Dar dacă vorbim despre decongestionare de trafic, dacă vorbim despre infrastructură, trebuie să vă spun că este imperios necesar a interveni urgent asupra infrastructurii rutiere din Tulcea, dar o intervenție rapidă, organizată și nu haotică. Ceea ce am văzut până acum a fost o intervenție haotică asupra infrastructurii, care în loc să aducă avantaje ne-a adus mari dezavantaje tuturor. Pentru că am fost nevoiți să scoatem bani din buzunar, trebuie să recunoaștem, să ne reparăm mașinile timp de patru ani de zile, din cauza infrastructurii.\n\nLucrurile acestea trebuie să se întâmple, sunt necesare într-un oraș, dar într-un mod organizat, foarte bine pus la punct și rapid”.\n\n„Vom reduce substanțial toate tarifele pentru parcare. Banii colectați se vor întoarce în construcția de noi locuri de parcare”\n\n„În ultimii doi ani, în municipiul nostru toată lumea se confruntă cu problema lipsei parcărilor. Eu am sesizat de prima dată că acest regulament de parcări care a fost implementat la nivelul municipiului este un regulament neadaptat nevoilor cetățenilor municipiului.\n\nEste un regulament care nu aduce beneficii, ci aduce doar bani în bugetul local. Dar haideți să plecăm de la scopul unui regulament de parcare. Scopul unui regulament de parcare este acela de a decongestiona traficul și de a rezolva problema parcărilor din municipiu și nicidecum doar acela de a încasa.\n\nTocmai de aceea, venim cu un program foarte clar referitor la parcări și vom spune doar atât : vom reduce tarifele pentru parcările publice cu plată cu 50 % , vom reduce tarifele pentru parcările de reședință într-un mod consistent, astfel încât să fie facil pentru ca fiecare tulcean să-și poată plăti acel abonament de parcare de reședință.\n\nVom reduce tariful abonamentului de parcare pentru parcările publice cu plată de la 1.500 RON cât este astăzi, îl vom reduce substanțial, astfel încât fiecare tulcean să poată să-și facă abonament de parcare și să parcheze în municipiul nostru.\n\nConstruirea de noi parcări, pentru că nu putem decongestiona traficul, nu putem rezolva problema parcărilor în municipiul decât prin construirea de noi parcări, iar viziunea noastră asupra bugetului parcărilor este acela <Sursă-destinație>. Ca să fiu mai explicit, sumele încasate din parcări se vor întoarce în construcția și amenajarea de noi parcări, lucru care nu s-a întâmplat în această administrație în ultimii patru ani de zile”.\n\n„Vom reduce cotele de impozitare. Vom reduce taxa de habitat, iar banii vor merge în reabilitarea cartierelor”\n\n„Am ținut cu tot dinadinsul ca acest program de guvernare să ajungă la tulceni, pentru a fi informați și ne-am bazat campania pe programe reale, clare.\n\nReferitor la impozite, noi vom veni și vom sprijini atât mediul privat cât și cetățenii, prin reducerea cotelor de impozitare, pentru că avem soluții.\n\nCeea ce înseamnă că tulcenii vor plăti impozite mai mici, dar totodată mai este o altă problemă a tulcenilor. Este aceea a taxei de habitat, de care toți ne lovim, care știm că a înregistrat o creștere fantastică în ultimul mandat.\n\nAvem o taxă de habitat care este, să spunem, sufocantă pentru mulți dintre tulceni, până și copiii nou-născuți sunt luați în evidență imediat după naștere pentru a plăti această taxă de habitat. De ceea ce am propus tulcenilor este ca această taxă de habitat să se reducă semnificativ, pentru că avem soluția tehnică reală care va conduce la reducerea acestei taxe de habitat.\n\nIar tulcenii nu vor mai fi nevoiți să privească această taxă ca pe un jug apăsător asupra lor. Trebuie să fim conștienți că suma actuală de 217 RON este o sumă destul de apăsătoare pentru fiecare familie din municipiul nostru. Dar, în același timp, trebuie să și beneficiem de aceste sume pe care le încasăm.\n\nIar beneficiind de aceste taxe, am propus într-un alt proiect al nostru reabilitarea cartierelor. Eu am reușit să reabilitez un astfel de cartier în primul an de mandat, în care am avut atribuții. Ulterior mi-au fost ridicate atribuțiile și în acest sector de activitate, și nu a mai putut să fac. Se poate reabilita fiecare dintre cartiere, pornind de la spații verzi, de la modalitatea de colectare a deșeurilor, pe care o propunem în continuare la nivel de întreg municipiu.\n\nColectare de deșeuri se va face prin puncte de colectare subterane sau supraterane, după caz, dar puncte de colectare ecologice. Tulceni trebuie să beneficieze, deci, de fiecare bănuț pe care îl plătesc cu titlu de taxe și impozite, iar acești bani trebuie să se întoarcă în beneficiul lor, pentru că asta înseamnă transparență”.\n\n„Primăria a cerut ajutor financiar de la Guvern. Eu am spus de la început că bugetul este greșit structurat”\n\n„Asta înseamnă administrație pentru cetățeni, iar singurul meu țel și obiectiv real este Tulcea sută la sută. Pentru că îmi doresc să fac lucrul ăsta, iar alături de mine am o echipă foarte bine pregătită, o echipă de specialiști cu care în mod cert și sigur vom reuși să dăm o altă față, o cu totul altă față administrației locale, iar cetățenii vor fi de fapt partenerii administrației publice locale. Eu pe asta mizez, pe un parteneriat real între administrația publică locală și cetățean.\n\nTrebuie să înțelegem odată pentru totdeauna, lucrul pe care unii edili nu-l înțeleg. Este faptul că noi, cei aleși, suntem în slujba cetățeanului și nu cetățeanul în slujba noastră. Noi suntem angajați de cetățeni și cetățenii ne angajează prin vot. În momentul în care noi suntem angajați, noi trebuie să aducem un plus de valoare comunității noastre. Trebuie să gestionăm eficient bugetul comunității noastre, astfel încât toți cetățenii să se bucure în mod real de acest aspect.\n\nVreau să fac o precizare referitor la ceea ce înseamnă cheltuieli și modul de gestionare a bugetului. Am aflat cu stupoare că primăria Municipiului Tulcea a solicitat sprijin guvernului României în ceea ce privește partea financiară, pentru că ne confruntăm cu mari probleme în ceea ce înseamnă partea de funcționare dar și partea de cofinanțare a proiectelor.\n\nSituația economică a municipiului nostru, astăzi nu este bună deloc și o spune un economist, nu sunt de altă profesie, sunt economist, sunt jurist. Iar eu am tras acest semnal de alarmă încă din luna februarie, când am spus că bugetul municipiului este greșit structurat și că la până la jumătatea anului ne vom lovi de această problemă. Și iată-ne, astăzi, în fața acestei probleme”.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0379.html"
  }
}