{
  "title": "Tulcea, un oraș în plină transformare: Proiecte de reabilitare și modernizare a infrastructurii rutiere",
  "content": "Tulcea, un oraș în plină transformare, așa este prezentat municipiul de către primarul Ștefan Ilie. Edilul a spus că în ultimii trei ani și jumătate, municipiul Tulcea a cunoscut o amplă campanie de reabilitare a infrastructurii rutiere. Ilie spune că în această perioadă s-au reabilitat 10 străzi principale, peste 22 de străzi secundare, 25 de alei și s-au asfaltat 25 de parcări, inclusiv primul Park&Ride din municipiu.\n\n„Ce înseamnă Tulcea stradă cu stradă? Înseamnă că în acești 3 ani și jumătate s-au reabilitat 10 străzi principale, peste 22 de străzi secundare, 25 de alei și s-au asfaltat 25 de parcări, inclusiv primul Park&Ride din municipiu,” a declarat primarul Ilie. El a subliniat că orașul are proiecte și finanțare pentru a finaliza atât lucrările aflate în desfășurare, cât și pe cele care urmează să fie începute.\n\n„Avem proiecte și finanțare pentru a mai finaliza în perioada următoare atât pe cele aflate în lucru, cât și pe toate celelalte neîncepute. Adică, în 2028, vom avea un oraș cu străzi noi în proporție de peste 80%. Asta înseamnă să ai curaj într-un oraș care nu și-a mai refăcut drumurile de peste 30 de ani.”\n\nPrintre străzile importante care au fost reabilitate sau sunt în curs de reabilitare se numără Alexandru cel Bun, Pelinului, Cicoarei, Podgoriilor, Forestierului, Mahmudiei, IL Caragiale și Alunișului. De asemenea, primarul a menționat și planurile pentru alte artere majore, cum ar fi Eternității, Viticulturii, Victoriei, Babadag și Isaccei.\n\n„Terminăm Alexandru cel Bun, Pelinului, Cicoarei, Podgoriilor, Forestierului, intrăm pe Mahmudiei, IL Caragiale și Alunișului și ne pregătim și pentru alte artere importante, Eternității, Viticulturii, Victoriei, Babadag sau Isaccei. Pe Corneliu Gavrilov vom avea lucrări complexe, la fel ca pe strada Păcii, deoarece acolo trebuie să construim de la zero sistemul de ape pluviale, care acum nu există, să separăm apa din ploi, de canalizarea menajeră.”\n\nIlie a evidențiat și necesitatea permanentă de modernizare a orașului, subliniind că tulcenii sunt conștienți de importanța acestor proiecte și nu pot fi manipulați de promisiuni nefondate sau de tactici intimidante.\n\n„Un oraș are nevoie în permanență de modernizare, iar tulcenii știu că acesta este adevărul și nu pot fi păcăliți cu promisiuni jenante și nici intimidați de agresivitatea celor intrați în panică.”\n\nPrin aceste declarații, primarul Ștefan Ilie a reafirmat angajamentul administrației locale față de modernizarea și dezvoltarea infrastructurii rutiere din Tulcea, subliniind eforturile continue și planurile ambițioase care vor transforma orașul într-o localitate cu străzi moderne și eficiente până în anul 2028.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0370.html"
  }
}