{
  "title": "Incendiu de vegetație uscată în Pantelimon. Primarul trage un semnal de alarmă",
  "content": "Incendiu de vegetație uscată în Pantelimon, județul Constanța, care a cuprins pășunea și miriștea. Focul a fost stins rapid, dar pericolul a fost imens. Primarul comunei, Costel Armășescu, avertizează cetățenii asupra pericolelor generate de neglijență și acțiuni iresponsabile.\n\nPrimarul Costel Armășescu subliniază importanța intervenției rapide și coordonate. Utilajele primăriei și voluntarii locali au reușit să stingă focul înainte ca acesta să se extindă. „Încerc din răsputeri să trag un semnal de alarmă și de conștientizare”, a declarat primarul, evidențiind pericolul iminent pe care l-a reprezentat incendiul. „Putea să se sfârșească mult mai rău, focul fiind foarte aproape iar condițiile meteo propice”.\n\nPrimarul face un apel ferm către toți locuitorii să respecte regulile de prevenire a incendiilor. „Ce trebuie să se întâmple ca să înțelegem că acțiunile iresponsabile ale unor cetățeni pot duce la consecințe grave?! Nu mai vorbesc de faptul că generează blocaje în activitățile desfășurate de forțele de intervenție pentru salvarea vieții”, a adăugat Costel Armășescu.\n\nPentru a preveni astfel de incidente în viitor, primarul Costel Armășescu a enumerat câteva reguli esențiale:\n\n– Utilizarea focului deschis în perioadele caniculare și pe timp de vânt este interzisă.\n\n– Supravegheați în permanență copiii pentru a preveni jocul acestora cu focul.\n\n– Nu aruncați resturi de țigări la întâmplare, acestea pot aprinde vegetația uscată sau alte materiale combustibile.\n\n– Dacă întâlniți focuri lăsate de alții, stingeți-le, dar fără a vă pune viața în pericol.\n\n– Anunțați imediat orice incendiu pe care îl observați la 112.\n\nPrimarul Costel Armășescu subliniază că doar prin conștientizare și respectarea regulilor simple putem preveni dezastrele. „Vă rog pe toți să respectăm câteva reguli simple, dar esențiale”, a insistat acesta, concluzionând cu un apel la responsabilitate și vigilență.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0357.html"
  }
}