{
  "title": "Peste 2200 pacienți au beneficiat de servicii de asistență medicală, în perioada sărbătorilor de Crăciun, la Spitalul Clinic Județean de Urgență \"Sf. Apostol Andrei\"",
  "content": "În zilele de 25 și 26 Decembrie, în maternitatea Spitalul Clinic Județean de Urgență, au venit pe lume 17 bebeluși (9 fete și 8 băieți).\n\nAstfel, începând cu prima zi de Crăciun și până astăzi, 30.12.2024, au fost înregistrați 2221 pacienţi (1580 adulți și 641 copii), care au beneficiat de servicii medicale de urgenţă.\n\nCele mai multe urgenţe, în urma triajului, 1917, au fost repartizate pe codul verde (pacienţi cu funcţii vitale stabile, dar care necesită investigații și posibil internare).\n\nUn număr de 182 pacienţi au fost încadraţi pe codul galben, iar 46 au fost preluați în regim de urgență pe codul roșu (camera de resuscitare).\n\nÎn urma investigațiilor, în cele cinci zile, 470 de pacienți au rămas internați pentru tratament de specialitate.\n\nDintre secțiile cu număr crescut de internări amintim secțiile Pediatrie, Cardiologie, Psihiatrie, Obstetrică Ginecologie și Gastroenterologie.\n\nÎn prima zi de Crăciun, echipele de gardă au consultat, investigat și tratat 360 de pacienți.\n\nÎn ziua de 25 decembrie 2024, în maternitatea Spitalul Clinic Județean de Urgență s-au născut 6 copii (2 fete și 4 băieți), iar pe 26 decembrie au venit pe lume 7 fete și 4 băieți.\n\nTotodată, din cauza temperaturilor scăzute înregistrate în perioada sărbătorilor de Crăciun, la Unitatea Primiri Urgențe a Spitalului Clinic Județean de Urgență „Sf. Apostol Andrei” au fost aduși 22 pacienți reprezentând cazuri sociale. După ce au fost evaluați și investigați, trei dintre aceștia au fost internați. Pacienții fără afecțiuni au fost îndrumați către adăpostul social Sfânta Filofteia, în timp ce ceilalți pacienți fie au fost externați și preluați de către aparținători, fie au părăsit Urgența fără avizul cadrelor medicale, refuzând găzduirea în adăpostul social.\n\nPersonalul medical al SCJU Constanța se asigură, în continuare, că toți pacienții primesc îngrijirile necesare de care au nevoie.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0038.html"
  }
}