{
  "title": "Investiții majore în infrastructura sportivă din Cernavodă: Proiectul de amenajare al Clubului Sportiv Axiopolis prinde contur",
  "content": "Administrația Publică Locală Cernavodă investește în infrastructura orașului, cu un proiect ambițios care vizează modernizarea Clubului Sportiv Axiopolis. Primarul orașului, Liviu Negoiță, subliniază că investițiile permanente în infrastructură sunt esențiale pentru comunitate. În acest context, se derulează lucrările pentru „Amenajare teren minibaschet, parcare auto și refacere alei carosabile din incinta Clubului Sportiv Axiopolis Cernavodă”.\n\nProiectul are o valoare totală de 1.357.213,68 lei, fondurile fiind alocate integral de la bugetul local. Prin această investiție, autoritățile locale își propun să îmbunătățească semnificativ condițiile pentru activități sportive, dar și să ofere locuri de parcare moderne și un sistem eficient de gestionare a apelor pluviale.\n\nUn obiectiv central al proiectului este amenajarea unui teren de minibaschet de 680 mp, acoperit cu tartan special, material ce asigură un grad înalt de protecție și durabilitate. Terenul va fi împrejmuit cu panouri de plasă zincată, sporind astfel siguranța celor care practică sporturi aici.\n\nAlături de terenul de baschet, se construiește o parcare modernă pentru autoturisme, cu o suprafață de 1660 mp și 18 locuri de parcare, dintre care două sunt destinate persoanelor cu dizabilități. Aceasta va contribui la reducerea aglomerației și la facilitarea accesului la bază sportivă, asigurând un spațiu bine organizat și sigur.\n\nPentru a preveni acumularea apei în jurul terenului de baschet și a parcării, lucrările includ un sistem eficient de dirijare a apelor pluviale. Apele vor fi colectate în rigole pietonale și carosabile prefabricate, amplasate strategic pentru a asigura un drenaj eficient și un spațiu sigur pentru activități.\n\nLucrările avansează rapid, iar până acum constructorul a trasat și a cofrat limitele terenului, a pregătit suprafața pentru asfaltare și a finalizat o parte din aleile pietonale, inclusiv montarea rigolelor pluviale. Aceste progrese subliniază angajamentul administrației de a finaliza proiectul la standarde înalte, pentru a transforma baza sportivă într-un loc accesibil și modern pentru locuitorii din Cernavodă.\n\nPrin această investiție, orașul Cernavodă dovedește că sprijină activitățile sportive și asigură o infrastructură care răspunde nevoilor comunității.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0189.html"
  }
}