{
  "title": "Informare RAJA - Pe strada Baba Novac se continuă lucrările în regim non-stop",
  "content": "Pe 19 august 2024, au început lucrările de reabilitare a magistralelor de apă pe strada Baba Novac din municipiul Constanța. Aceste investiții fac parte din contractul CL 33, intitulat „Reabilitarea conductelor de aducțiune și magistrale, stațiilor de pompare și refulare din municipiul Constanța”, cu o valoare totală de 82,38 milioane de lei. Finanțate prin Programul Operațional Infrastructură Mare, care însumează peste 652 de milioane de lei, lucrările includ înlocuirea conductelor vechi de peste 50 de ani cu sisteme moderne și durabile, menite să asigure un serviciu continuu și de calitate pentru locuitorii orașului. Proiectul are ca scop și garantarea unei alimentări suplimentare și alternative cu apă pentru Constanța, prin conectarea stațiilor de pompare Palas și Călărași.\n\nEchipele constructorului, care lucrează non-stop, în trei schimburi, aproape au finalizat intervențiile pe zona pentru care a fost blocat inițial traficul rutier. Lucrările au fost îngreunate de condițiile meteo nefavorabile, cantitățile de precipitații căzute îngreunând realizarea săpăturilor și implicit stabilitatea malurilor, fiind nevoie de sprijiniri suplimentare. Mai mult, pozarea conductelor de mari dimensiuni a fost deviată de la traseul inițial, deoarece în urma excavațiilor a fost descoperită și conducta principală de alimentare cu gaze a zonei. În prezent, se desfășoară lucrări de refacere a tramei stradale, inclusiv asfaltarea tronsonului cuprins între intersecțiile cu străzile Bogdan Vasile și Eduard Caudella.\n\nÎn cadrul operațiunilor desfășurate a fost reabilitată și conducta principală de distribuție cu diametrul de 250 mm, pe lângă înlocuirea sistemelor de 800 și 560 mm.\n\nÎn urma executării săpăturilor pentru pozarea noilor conducte, s-a constatat că magistralele aflate în funcțiune sunt într-o stare avansată de degradare, existând riscul ca acestea să cedeze în orice moment și o mare parte a abonaților din Constanța să rămână fără apă potabilă la robinete pe o perioadă nedeterminată de timp. În această situație, suntem nevoiți să urgentăm finalizarea lucrărilor de montare și punere în funcțiune a noilor conducte de la stația de tratare și pompare Palas. Pentru a putea executa lucrările în regim non-stop, nu doar pe timpul nopții, este imperios necesar ca traficul să fie în continuare blocat pe stradă încă patru săptămâni. Astfel, în perioada 09 septembrie – 07 octombrie 2024, pe strada Baba Novac se restricționează în continuare traficul auto pe tronsonul delimitat de intersecțiile cu străzile Eduard Caudella și Operei. Se va asigura accesul doar pentru echipajele de intervenții rapide în situații de urgență (pompieri, ambulanță, SMURD, poliție, etc).\n\nDe asemenea, traseul mijloacelor de transport în comun va fi deviat pe durata lucrărilor, pentru a asigura fluiditatea traficului și siguranța călătorilor. Autobuzele se vor deplasa pe traseul str. Soveja (stația Academia Navală) – str. Ștefăniță Vodă – bd. Aurel Vlaicu până la sensul giratoriu de pe b-dul Aurel Vlaicu, intersecție cu str.Baba Novac, și retur.\n\nPentru a reduce disconfortul resimțit de rezidenți, lucrările care generează zgomot se vor desfășura doar în timpul zilei, pe parcursul nopții se vor efectua operațiuni precum îndepărtarea pământului excavat, montarea conductelor și alte activități care generează un nivel redus de zgomot.\n\nCa și până acum, reprezentanții RAJA S.A. vor supraveghea îndeaproape desfășurarea lucrărilor pentru a asigura respectarea termenelor stabilite și pentru a minimiza disconfortul resimțit de locuitorii municipiului Constanța. În acest scop, vor fi luate măsuri pentru îndepărtarea pământului excavat și eliminarea prafului generat de intervenții.\n\nZona lucrărilor va fi împrejmuită și semnalizată corespunzător, iar pentru a facilita traficul, a fost implicată și Poliția Locală. Ne cerem scuze participanților la trafic pentru inconvenientele create și îi asigurăm că echipele de construcție depun toate eforturile pentru a reduce durata intervențiilor, astfel încât circulația să fie reluată în cel mai scurt timp și în cele mai bune condiții.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0451.html"
  }
}