{
  "title": "Lucrări majore de reabilitare a magistralelor de apă pe strada Baba Novac – Stadiul actual al proiectului RAJA",
  "content": "Astăzi, 19 august 2024, au demarat lucrările de reabilitare a magistralelor de apă pe strada Baba Novac din municipiul Constanța. Investițiile fac parte dintr-un amplu proiect derulat în cadrul Programului Operațional Infrastructură Mare (POIM), cu o valoare totală de peste 652 milioane lei. Proiectul are ca scop modernizarea și extinderea infrastructurii de apă și apă uzată, acoperind 264 de străzi din municipiu.\n\nTraficul rutier rămâne restricționat pe strada Baba Novac, pe tronsonul delimitat de intersecțiile cu străzile Bogdan Vasile și Alexandru Dimitrie Xenopol, până pe 08 septembrie 2024, pentru a permite desfășurarea intervențiilor. Echipele lucrează în trei schimburi pentru a respecta termenul stabilit și pentru a reduce disconfortul creat locuitorilor. În această perioadă, circulația rutieră și traseul autobuzelor CT BUS a fost deviat, iar accesul va fi permis doar echipajelor de intervenție rapidă.\n\nAutobuzele se vor deplasa pe traseul str. Soveja (stația Academia Navală) – str. Ștefăniță Vodă – bd. Aurel Vlaicu până la sensul giratoriu de pe b-dul Aurel Vlaicu, intersecție cu str.Baba Novac, și retur.\n\nReprezentanții RAJA SA, împreună cu echipele constructorului, au prezentat la fața locului detalii suplimentare despre desfășurarea investițiilor, care sunt esențiale pentru îmbunătățirea siguranței și eficienței sistemului de alimentare cu apă, reducerea pierderilor și asigurarea continuității serviciilor pentru cetățenii municipiului.\n\n“Suntem bucuroși că reușim să facem această lucrare. Discutăm de reabilitarea a două conducte foarte importante, cu diametre mari de 800, respectiv 560 mm, care au rolul de a oferi mai multă flexibilitate atunci când trebuie să asigurăm alimentarea cu apă a Zonei Centrale și a Stațiunii Mamaia. Scopul nostru este să reducem nemulțumirile în situația producerii unor avarii pe conductele principale. Este o investiție cu fonduri europene pentru care am luptat mult. Am ales să executăm lucrările în această perioadă în speranța că impactul va fi minim, având în vedere că vârful sezonului estival a trecut și înainte de începerea școlilor, când traficul rutier pe acest tronson va fi reluat.” a spus Alexandru Borcan, coordonator Programe Investiții RAJA S.A. El a subliniat și eforturile echipelor de a reduce neplăcerile create pentru populația din zonă: „Vom încerca să minimizăm impactul asupra rezidenților. Lucrările care produc zgomot vor fi efectuate pe timp de zi, iar seara vor fi executate operațiuni de pozare a conductelor și alte activități care să genereze cât mai puțin zgomot pentru populație. Știm că va fi o perioadă dificilă pentru oamenii care locuiesc aici și le mulțumim pentru înțelegere.”\n\nProiectul urmărește să asigure o alimentare cu apă suplimentară și alternativă pentru orașul Constanța, prin conectarea celor două Stații de pompare Palas și Călărași.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0474.html"
  }
}