{
  "title": "La Tulcea se dă startul unui nou sezon turistic. Vezi ce obiectiv important va fi redeschis sâmbăta aceasta!",
  "content": "La Tulcea se dă startul unui nou sezon turistic, unde spectaculoasa fântână arteziană amplasată pe Faleza Ivan Patzaichin din municipiu va fi redeschisă, la finalul acestei săptămâni. Inaugurarea noului sezon de funcționare a unuia dintre principalele puncte de atracție din oraș va avea loc în cadrul unui eveniment organizat de Centrul Cultural „Jean Bart” și susținut de Consiliul Județean Tulcea. În întâmpinarea Zilei Internaționale a Dansului, sărbătorită pe 29 aprilie, va fi organizat și un moment artistic, cu sute de dansatori, care vor prezenta jocuri ale minorităților naționale și jocuri românești. Alături de inaugurarea unui nou scenariu de lumini și muzică pentru fântâna arteziană, organizatorii anunță și o serie de surprize pentru participanți.\n\nAstfel, tulcenii sunt invitați pe faleză, sâmbătă, 27 aprilie, începând cu ora 18:30, deschiderea fântânii fiind programată să înceapă la ora 20:00.\n\nÎn cadrul proiectului de modernizare a falezei orașului, Consiliul Județean a urmărit amenajarea unui spațiu de întâlnire pentru tulceni și pentru turiști, care să ofere nu doar opțiuni de plimbare, ci și un spectacol vizual și sonor, de care se pot bucura în egală măsură copiii și adulții. Cu jocuri de apă sincronizate pe ritmuri muzicale diverse, puse în valoare de lumini colorate, care se schimbă dinamic, fântâna arteziană a devenit rapid un punct de reper pentru locuitorii orașului și un loc preferat de petrecere a timpului liber, în serile sezonului cald.\n\n„Atunci când am început proiectul de reabilitare a falezei, mi-am dorit să creăm un loc pentru toți tulcenii, care să adune comunitatea laolaltă. După inaugurare, răspunsul oamenilor mi-a depășit așteptările și mă bucur că acest spațiu s-a transformat dintr-unul cu care ne era rușine, într-un reper al orașului. Mă bucur că reușim, o dată cu vremea caldă și cu vacanța de sărbători, să redeschidem și fântâna arteziană așa încât și noi, și turiștii care ne trec pragul în această perioadă, să avem parte de acest spectacol”, a declarat Horia Teodorescu, președintele Consiliului Județean Tulcea.\n\nRedeschiderea fântânii arteziene nu este singurul eveniment de care tulcenii se pot bucura în acest sfârșit de săptămână. Vineri, 26 aprilie, începând cu ora 10:00, Aeroportul Internațional „Delta Dunării” organizează evenimentul Ziua Porților Deschise, în cadrul căruia va avea loc un spectacol de acrobație aeriană, susținut de Șoimii României – Hawks of Romania, dar și expoziții de tehnică militară și automobile de epocă.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0424.html"
  }
}