{
  "title": "La Tulcea s-au marcat împlinirea a 25 de ani de la înființarea Asociației Directorilor Economici și Contabililor din Județele din România",
  "content": "Președintele Consiliului Județean Tulcea, Horia Teodorescu, vicepreședintele Mihai Huleni și administratorul public au participat, astăzi, începând cu ora 9.30, la deschiderea Adunării Generale a Asociației Directorilor Economici și Contabililor din Județele din România, eveniment care este organizat în contextul împlinirii a 25 de ani de la înființarea acestei structuri asociative.\n\nÎn deschiderea evenimentului, care a avut loc la sala Mihail Kogălniceanu, președintele Asociației, Nicoleta Anton (directorul economic al Consiliului Județean Tulcea) a vorbit despre momentele de început ale acestei structuri asociative cu scop profesional, dar și despre principalele repere care definesc activitatea într-un domeniu deosebit de important în prezentul context economic.\n\n„Am avut onoarea de a colabora și cu cea care a pus bazele acestei asociații, doamna Sirma Caraman. Bănuiesc că știți cu toții că Nicoleta Anton a fost un discipol al doamnei Caraman, de la care a învățat (și a învățat bine) tot ce trebuie să știe despre domeniul în care activează. Este un om de calitate excepțională, care ne-a fost alături în toate proiectele menite să contribuie la dezvoltarea acestui județ. Cred că orice președinte se bucură că are alături un aparat de specialitate bun. Fără dumneavoastră, specialiștilor din instituții, lucrurile în administrația publică ar fi mult mai complicate. Dumneavoastră sunteți, practic, cei care administrează, sub o formă sau alta, această țară“, a transmis președintele Consiliului Județean Tulcea, Horia Teodorescu.\n\nLa rândul său, vicepreședintele Mihai Huleni a adus în discuție importanța colaborării în administrația publică.\n\n„Cea mai importantă resursă a noastră este omul: avem oameni de calitate, avem profesioniști de excepție și ne mândrim cu ei peste tot în lume. Și pentru că vorbeam despre doamna Caraman și doamna Anton, care s-au dezvoltat împreună: este precum în povestea cu maestrul cu ucenicul , se spune că valoarea unui maestru este dată de reușitele ucenicului “, a adăugat și vicepreședintele Huleni.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0400.html"
  }
}