{
  "title": "Cobadin: 35 de proiecte în 4 ani",
  "content": "Cel mai important proiect derulat în Comuna Cobadin în ultimii patru ani a fost asfaltarea Drumului Comunal 26 ce leagă localitatea Conacu de Cobadin, investiție ce s-a ridicat la valoarea de 10 milioane de lei, fonduri obținute prin Programul Național de Investiții Anghel Saligny. În paralel însă, au fost derulate și alte investiții, bilanțul lor reprezentând un adevărat record: 35 de proiecte în 4 ani!\n\nDintre proiectele deja finalizate, merită menționate amenajarea Parcului Central din localitatea Cobadin; extindere rețelei de iluminat public în comună; finalizarea lucrărilor de execuție la proiectul „Reabilitare și amenajare străzi în comuna Cobadin”; amenajarea zonei pietonale din centrul localității Cobadin, reabilitarea și modernizarea pieței și construirea unei centrale fotovoltaice de 45 KW.\n\nAlte lucrări importante au ținut de rețeaua de apă: Forarea a două puțuri (zona stadion și pacrul central din Cobadin) și extindere rețelei de apă în satele Cobadin și Viișoara. Au fost totodată reparate imobilul multifuncțional din viișoara și căminul cultural din Cobadin și a fost realizat sistemul video de supraveghere al comunei, iar pentru școlarii comunei a fost achiziționat un microbuz.\n\nLa primăria Cobadin munca continuă, fiind în derulare o serie de proiecte ce vor asigura alte direcții de dezvoltare a comunei. În domeniul educațional, se află în diferite stadii de execuție sau urmează să fie implementate renovarea Școlii Germane și a Școlii Tătare din Cobadin (finanțare PNRR) și a școlii generale vechi din Viișoara (tot PNRR). Tot prin PNRR sunt modernizate și dotate corespunzător școlile din comună și se asigură lucrări de rabilitate moderată la căminul cultural din Viișoara.\n\nÎn același timp, se află în execuție o serie de proiecte pentru creșterea eficienței energetice, înființarea unui parc fotovoltaic de mare capacitate la Viișoara, modernizarea iluminatului public la Conacu (finanțări prin AFM și Fondul pentru Modernizare). La Negrești este în proceduri realizarea sistemului de alimentare cu apă, localitatea fiind ultima fără un asemenea sistem, din Comună, iar proiectul urmând a fi implementat cu o finanțare guvernamentală prin programul Anghel Saligny.\n\nÎn total, Primăria Cobadin are 15 asemenea proiecte aflate în diferite stadii – de la asigurarea finanțării, la cel de licițaie sau lansare în execuție.\n\nȘi la capitolul „proiecte de viitor” situația este una bună: Se au în vedere amenajarea de noi locuri de joacă, extinderea rețelei de canalizare, amenajarea rutieră și Pieței Eroilor din Cobadin, reparații la grădinița din Conacu, dar și lucrări importante ce vor duce la dezvoltarea comunei și creșterea gradului de confort și siguranță a locuitorilor, ca înființarea unui serviciu voluntar pentru situații de urgență și a unui serviciu pentru evidența populației. Toate aceste proiecte vor intra de asemenea în linie dreaptă, în momentul în care se va identifica și asigura finanțarea potrivită.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0376.html"
  }
}