{
  "title": "SEMNELE TIMPULUI - Liviu ANTONESEI Semne din ianuarie…",
  "content": "Joi 23 ianuarie, ora 18, la Casa Muzeelor din str. Vasile Alecsandri nr. 6, a avut loc lansarea primului număr din noua serie a revistei Timpul. Cum se vede pe afiș, după o absență de vreo zece ani, m-am întors! Înainte de absență, am condus această revistă din 1993 pînă în 2014, mai bine de douăzeci de ani.\n\nSala plină, atmosferă caldă, poate a durat cam mult – în viitor probabil va trebuie să nu aglomerăm mai multe evenimente într-unul singur. Au venit și membri din primele echipe ale Timpului – Gabriel Cucuteanu, Dorin Popa (de la care am primit un volum nou de poeme), artistul vizual Iulian Copăcel, prieteni scriitori sau umaniști – Mihai Dinu Gheorghiu, Conțiu Șoitu, Liviu Apetroaie (care mi-a dat o carte nouă de poezii), Lucian Merișca -, mulți medici, că s-a lansat și noua publicație Timpul medical, foarte mulți tineri și mulți maturi și seniori. Prietenul Eduard Antoniu a filmat momentul în care am ținut și eu o scurtă vorbire, că discurs n-a fost… Am reușit să văd imaginea, pe o fîșie de ecran, n-am auzit și sunetul, dar cum eu n-am cont de Facebook… Am o pagină de autor dependentă de contul unei prietene, dar și acolo am parte de un fel de acces. Pun linkul de pe pagina lui Edi.\n\nPun și o fotografie realizată într-o pauză de țigară la intrarea în sală.\n\nAm avut bucuria să-i revăd pe colegii care conduc surata revistei noastre de la Chișinău: Maria Ivanov, director executiv, și Dumitru Crudu, redactor Crudu. Maria este și una din cele mai interesante poete din generația de dincolo de Prut, iar Dumitru unul din remarcabilii prozatori dintr-o generație care nu duce lipsă de povestași, dar este de asemenea poet și dramaturg jucat nu doar în Basarabia și România, ci și pe scenele multor teatre din lume. M-am bucurat mult să-i revăd, dar îmi pare rău că nu am reușit să vorbim mai mult. Rămîne pe data viitoare, fie aici, fie la Chișinău… În fotografie, eu și Dumitru suntem surprinși de artistul vizual Iulian Copăcel printre umerii spectatorilor!\n\ndoar în ele te îmbeți cu lumină.\n\ndoar acolo nu exiști în divorțul ei\n\nde ai avea măcar un suflet de Vineri\n\nUn nou capitol din Iubirea între rai și iad de Cezar Straton, cel dedicat lui Henry Miller, nemuritoarei sale opere și captivantei sale vieți. Am avut șansa să citesc cam toate cărțile marelui scriitor american la intersecția deceniilor opt cu nouă, grație lui Luca Pițu, care le-a împrumutat de la regretatul profesor Al. Andriescu. Erau volumele de la Gallimard, deci în franceză. După 90, am citit și cele cîteva volume lipsă, iar prin 2000 am recitit totul în vederea redactării volumului meu Literatura, ce poveste! Un diptic și cîteva linkuri în rețeaua literaturii, care dezvolta ultima parte din volumul meu de debut din 1988. Dar Miller a mai lăsat urme și într-un volum manuscris, care va rămîne probabil postum, dacă va interesa pe cineva ce va rămîne în urma mea, Henry către Anais, redactat sub forma unei corespondențe milleriene inventate. Mi-a făcut plăcere să citesc articolul lui Cezar. Aproape jumătate de veac de relație cu Miller s-a derulat în fața ochilor mei interiori. În cazul acestui autor uriaș nici nu știi dacă este mai importantă viața sau opera, asta desigur dacă reușești să distingi între ele…\n\nHenry Miller (1891-1980) a fost un scriitor american care a publicat mai multe romane semi-autobiografice și neconvenționale. Amestecul său de filosofie personală, critică socială și reprezentări sincere ale sexului l-a definit ca un rebel, atât în ​​viață, cât și în artă. A fost interzis timp de decenii în Statele Unite și, odată publicat în anii 1960, a determinat modificarea legilor care împiedicau libertatea de exprimare și cenzurau excesiv „obscenitatea” în America. Cărți: : Tropicul Racului (1934), Tropicul Capricornului (1939), Colosul lui Maroussi (1941), Sexus (1949), Zile liniștite în Clichy (1956), Big Sur și portocalele lui Hieronymus Bosch (1957). Soții: Beatrice Wickens (1917-1924), June Miller (1924-1934), Janina Martha Lepska (1944-1952), Eve McClure (1953-1960), Hiroko Tokuda (1967- 1977). Copii: Barbara, Valentine și Tony. Henry avea 22 de ani când a cunoscut-o pe Beatrice Wickens, o pianistă amatoare, de la care lua lecții de pian. Primul Război Mondial începuse și s-au căsătorit rapid în 1917, astfel încât Henry să scape de recrutare. Căsnicia lor nu a fost una fericită – cei doi se certau mereu, Henry amintindu-și-o pe Beatrice ca fiind „frigidă” și, în consecință, a înșelat-o iar și iar. Cuplul va avea o fiică pe nume Barbara, născută în 1919. Henry a lucrat apoi patru ani la Western Union Telegraph Co, iar mulți dintre oamenii pe care i-a întâlnit în această perioadă au fost portretizați în cartea sa Tropic of Capricorn. Viața lui Miller s-a schimbat când a cunoscut-o pe June Mansfield în vara anului 1923, în sălile de dans din centrul orașului. June, o dansatoare de 21 de ani , era la fel de pasională ca Henry. Au avut o aventură și Miller a divorțat de Beatrice în decembrie 1923. S-a căsătorit cu June în anul următor, 1924. Proaspeții căsătoriți o duceau greu, mai ales după ce Miller a fost concediat. A vândut și acadele pe stradă, iar această perioadă de sărăcie lucie va deveni material pentru celebra sa trilogie autobiografică. Miller a scris atunci Crazy Cock, despre relația romantică începută de June cu un alt artist, Jean Kronski, care a locuit cu ei timp de un an. Noul cuplu l-a părăsit pe Miller și a plecat la Paris, dar June s-a întors și l-a întâlnit la New York pe Ronald Freedman, un bogătaș care a promis că o va plăti dacă va scrie un roman despre viața ei cu Henry. Miller a început atunci să scrie This Gentile World, redenumit Moloch, sub semnătura lui June. Era vorba despre prima sa căsătorie și timpul petrecut la Western Union. În 1928, Miller a terminat romanul și June i l-a dat lui Freedman; cuplul a plecat la Paris în iulie și a rămas acolo până în noiembrie. Miller iubea Europa și s-a mutat singur la Paris în 1930. Nu avea bani și-și plătea hotelurile vânzându-și valizele și hainele. Când a rămas fără bani, a dormit pe sub poduri, însoțit doar de periuța de dinți, haina de ploaie, bastonul și pixul. Norocul i-a surâs când l-a cunoscut pe Alfred Perles, un austriac pe care îl întâlnise pentru prima dată în timpul călătoriei sale din 1928. Cei doi locuiau împreună, în timp ce Perles l-a ajutat pe Henry să învețe limba franceză. Și-a creat un cerc de prieteni, de filosofi, scriitori și pictori, între care Lawrence Durrell, și a preluat toată cultura pe care Parisul o avea de oferit. A fost influențat în special de suprarealiştii francezi. A continuat să scrie eseuri, dintre care unele au fost publicate în ediția de la Paris a lui Chicago Tribune. O vreme a fost angajat ca și corector al cotațiilor bursiere, dar și-a pierdut slujba când a plecat brusc în Belgia cu o femeie pe care o iubea. Miller a cunoscut-o în această perioadă pe Anaïs Nin, care avea să aibă o influență covârșitoare asupra vieții sale din punct de vedere creativ, dar și emoțional. Cei doi au păstrat o relație strânsă. Nin a fost ea însăși scriitoare, renumită pentru scrierile ei erotice și l-a ajutat financiar în timp ce a locuit la Paris. De asemenea, a editat și a finanțat prima sa carte publicată, Tropic of Cancer, un roman autobiografic cu încărcătură sexuală, despre viața lui în Paris. A fost publicat la Paris în 1934 și ulterior interzis pentru obscenitate în Statele Unite. June și Miller au divorțat în acel an, după ani de certuri și tulburări emoționale. Următorul roman al lui Miller, Primăvara Neagră, a fost publicat în iunie 1936, urmat de Tropic of Capricorn în 1939. Ambele titluri au fost, de asemenea, interzise, ​​dar copii ale operei sale au fost introduse ilegal în SUA, iar Miller a început să câștige o anumită notorietate „underground”. Prima sa carte publicată în America a fost The Cosmological Eye, publicată abia în 1939. Miller a călătorit în Grecia cu Lawrence Durrell în 1939, când al Doilea Război Mondial era iminent, iar Durrell a scris atunci Cartea Neagră, care fusese inspirată de Tropic of Cancer. Călătoria lor avea să inspire lui Miller The Colossus of Maroussi , pe care l-a scris imediat ce s-a întors la New York și a fost publicată în 1941, după multe respingeri. Romanul era considerat de Miller cea mai importantă lucrare a sa. Miller a plâns în călătoria sa spre casă din Europa, speriat să se întoarcă în America, după peste un deceniu. N- a stat mult la New York. Dorea să călătorească în Statele Unite, într-un fel de căutare spirituală. Și-a cumpărat un Buick împreună cu prietenul său, pictorul Abraham Rattner, și au pornit într-o călătorie timp de un an, iar Miller a fost șocat de (ceea ce credea el a fi) natura „barbară” a regiunilor puternic industrializate și poluate. Această călătorie avea să devină cartea sa de memorii The Air Conditioned Nightmare, din 1941. Miller a început să scrie Sexus în 1942, care va fi publicată în 1949. Romanul a fost o relatare a vieții sale din Brooklyn, când s-a îndrăgostit de June (ficționată ca personajul Mona). A fost primul din trilogia Rosy Crucifixion a lui Miller, urmat de Nexus și Plexus. El avea să termine ciclul în 1959, dar, interzis în SUA, va fi publicat în străinătate, în Franța și Japonia. Miller s-a mutat în California după ce a urmat-o pe o femeie pe care o iubea. A încercat să-și găsească de lucru ca scenarist, dar fără succes. A călătorit apoi pe coastă până la Big Sur, unde a locuit într-o cabană izolată, unde nu exista electricitate și nici telefon, până la mijlocul anilor 1950. S-a întors pe Coasta de Est pentru a-și vizita mama în 1944, când aceasta era bolnavă, și atunci a cunoscut-o pe Janina Martha Lepski, studentă la filozofie la Yale, cu 30 de ani mai tânără decât el. S-au căsătorit în decembrie la Denver și s-au stabilit în Big Sur. Au avut o fiică, Valentine în 1945, și un fiu, Henry Tony Miller, în 1948. Miller va mai fi căsătorit de două ori după ce a divorțat de Janina în 1952. Cu Eve McClure, o artistă cu 37 de ani mai tânără decât el, s-a căsătorit în 1953, dar au divorțat în 1960. În 1967, el s-a căsătorit cu a cincea și ultima lui soție, cântăreața Hoki Tokuda, și vor rămâne împreună zece ani, despărțindu-se în 1977. Romanul lui Miller Air Conditioned Nightmare, publicat în cele din urmă în decembrie 1945, era extrem de critic la adresa culturii consumeriste americane și a fost primit prost de critici. Cu toate acestea, cărțile lui din trilogia erotică circulau în Europa, iar Miller câștiga popularitate. În cele din urmă, a început să facă bani pe măsură ce redevențele au început să-i vină din Europa. Cărțile sale au fost introduse ilegal în State și a devenit o influență majoră asupra scriitorilor Beat. Apoi, în 1953, a publicat Plexus, despre căsătoria lui cu June și despre suferințele lui în încercarea de a ajunge scriitor, și despre aventura lui June cu Jean Kronski. Nuvela Zile liniștite în Clichy, despre experiențele lui Miller ca expatriat la Paris, a fost publicată în Franța în 1956. A revenit în New York în 1956, deoarece mama lui era foarte bolnavă, și trăia cu sora sa Lauretta, în sărăcie. A avut și o scurtă și șocantă revedere cu June, care l-a dezamăgit. În martie, mama lui a murit, iar Miller a luat-o cu el pe Lauretta în California și a dus-o într-un azil. Ultima carte din trilogia Rosy Crucifixion a fost publicat în 1959: Nexus urmărește relația tot mai intensă dintre June și Jean și fuga lor la Paris, precum și finalul relației lor. În 1961, Tropic of Cancer a fost publicat în sfârșit în Statele Unite. A fost un succes uriaș, vânzându-se 1,5 milioane de exemplare în primul an și încă două milioane în următorul. Dar a stârnit și o reacție negativă: au existat aproximativ 60 de procese intentate împotriva sa. În final, Curtea Supremă a declarat-o ca fiind „o operă literară”. Acesta a marcat un moment crucial în evoluția „revoluției sexuale” din America. După proces, care s-a încheiat în 1965, și restul cărților lui Miller au fost publicate în SUA: Primăvara neagră, Tropicul Capricornului și trilogia Rosy Crucifixion. Henry Miller este azi considerat ca unul dintre cei mai mari scriitori ai secolului al XX-lea. A trăit în străinătate o parte semnificativă a vieții sale și, astfel, și-a îndreptat lucid privirea către America, scriind o critică dură a valorilor și „miturilor” americane. Și-a folosit viața și experiențele ca sursă de inspirație și a trăit o viață boemă, înconjurându-se de rebeli și artiști care aveau credințe asemănătoare. Personajele lui sunt portrete ale oamenilor pe care i-a cunoscut. Cărțile lui au fost extrem de importante pentru noua „revoluție sexuală” din anii 60, stimulând ascensiunea feminismului și a scriitoarelor feministe. A avut o influență majoră pentru o mulțime de autori – recunoscută de unii dintre aceștia: Jack Kerouac, Allen Ginsberg, Norman Mailer, Phillip Roth. Conrad McCarthy și Erica Jong îl consideră și ei ca având asupra lor o influență majoră. Final. Miller s-a mutat la Los Angeles în 1963, unde va locui pentru tot restul vieții. A murit din cauza unor complicații circulatorii la domiciliul său, la 7 iunie 1980, la vârsta de 88 de ani. După moartea sa, opera sa a continuat să fie publicată: Moloch, unul dintre primele sale romane scrise în 1927, a fost publicat în cele din urmă în 1992. Crazy Cock, scris tot în acel deceniu, a fost publicat în 1991. Citat: „Viața oricui creator nu este niciodată un loc, ci un nou mod de a vedea lucrurile.” Henry și June este primul volum din seria erotică Jurnalul dragostei a lui Anaïs Nin și relatează momentul în care aceasta îi întâlnește la Paris pe Henry Miller și pe soția lui, June. Cu toate că era căsătorită cu Hugo, un bărbat care o iubea sincer și pentru care ea nutrea aceeași dragoste (lipsită de pasiune), viața lui Anaïs se schimbă atunci când îi întâlnește pe soții Miller. Mai întâi este cuprinsă de o pasiune pentru June, regăsindu-se parțial în ea, pentru ca apoi să se îndrăgostească iremediabil de Henry. Henry și June descrie într-un mod foarte senzual, pasional și totuși lucid, idila bazată pe acest triunghi amoros. Cartea este, în același timp, și un manifest pentru libertatea de gândire și eliberarea de inhibiții atunci când vine vorba de propria plăcere și de descoperirea de sine. Tropicul Cancerului este o combinație savuroasă și dezinhibată între ficțiune și biografie, care spune povestea tânărului Miller și a experiențelor sexuale ale acestuia, în Parisul boem al anilor ’30. Tânărul scriitor american auto-exilat în Franța, duce o existență precară, presărată cu aventuri amoroase prin baruri, săli de dans și bordeluri. Un roman cult a literaturii americane și considerat un clasic al literaturii erotice, Tropicul Cancerului s-a numărat printre cărțile interzise în SUA, timp de peste douăzeci și cinci de ani, din pricina limbajului lipsit de inhibiții și extrem de sincer. Relatările naratorului sunt pasionale și poetice deopotrivă, iar intensitatea trăirilor, descrise aparent lejer şi detaşat, alternează cu o luciditate contemplativă și filosofică.\n\nDa, cum ne-am obișnuit de o bună bucată de vreme – dacă e luni, e Emil Belu, dragul nostru eseist din Montreal/ Quebec. Noi fragmente din însemnările sale din peregrinările prin lume, vreme și cărți. Lectură plăcută!\n\n■ Într-un sfârșit de septembrie, la câţiva ani de la moarte, aflându-mă la Paris, m-am gândit să-l caut pe „Aristocratul îndoielii” pe unde bănuiam că l-au purtat paşii. Dacă nu l-am cunoscut în viaţă, cel puţin să văd câteva dintre locurile pe unde i-a trecut umbra. La soneria de la poarta grea de stejar (21, rue de l’Odéon) maestrul nu a răspuns. Am cotit-o la dreapta, pe lângă teatrul Odéon, intrând în Jardin du Luxembourg, cu speranţa de a-l găsi pe vreo alee, aşezat pe o bancă, la un lung taifas cu Samuel Beckett, aşteptându-l, poate, pe Godot! Nu era nici sub platanul unde altădată sporovăia cu Henri Michaux sau Gabriel Marcel. Am ieşit din parc, intrând în câteva anticariate ale cartierului, călăuzit de gândul că poate îl găsesc răsfoind o carte sau, de ce nu! hărţuindu-se cu buchiniştii, după obicei. La Café de Flore, un chelner în vârstă, vestă neagră peste o cămaşa albă, imens papion negru, ţeapăn de parcă era împăiat, mi-a răspuns ţâfnos că l-a cunoscut pe „client”, dar nu l-a mai văzut de ani. Unde să-l mai caut? Am intrat în Église Saint-Sulpice unde ştiam că îi plăcea să asculte concertele de orgă. Scaune goale, liniște profundă, nici ţipenie de om! Obosit de atâtea căutări, am traversat piaţa cu numele aceluiaşi sfânt şi m-am aşezat pe terasa unei cafenele. Căutările au fost zadarnice. M-am dat bătut! Prin aburii cafelei, în acea seară rece de toamnă, văd o mâna întinsă într-un gest implorator. O bătrână cerşetoare, în vădit război cu apa şi săpunul, cu părul vâlvoi şi riduri adânci ca arăturile de toamnă, îmi spune că l-a cunoscut pe idolul meu, E.M. Cioran, asta după ce i-am pus câteva monede în căuşul palmei. Cu sprâncenele arcuite a mirare, m-a întrebat dojenitor: „Cum, nu ştiţi unde este?”. Poate la spitalul Broca, chiar mai trist, în cimitirul Montparnasse, i-am răspuns spăşit. „Câtă ignoranţă, Monsieur! Într-o noapte de vară spuzită de stele, Maestrul a deschis lucarna mansardei şi a plecat în Marea Călătorie, aşa cum şi-a dorit: agăţat de o stea căzătoare…”\n\n■ Despre Gustav Fechner, cel care a scris Zend-Avesta, mai citisem câte ceva, dar despre boala lui nu ştiam nimic. Am dat peste câteva amănunte legate de acest subiect într-o însemnare a lui Mircea Eliade. Creator de şcoală, „tatăl psihofizicii”, Gustav Fechner a fost un savant şi scriitor prodigios. Contribuţiile sale în domeniul analizei senzaţiilor în psihologie, au fost unanim recunoscute. Tragicul vieţii nu-l ocoleşte. Spre 40 de ani a orbit. Nu mai putea citi, nu mai dormea, nu mai putea gândi. Ajunsese un schelet. „Supravieţuirea lui ţinea de miracol”, zice Mircea Eliade, cunoscător al scrierilor iniţiatice ale prolificului autor german. La un miracol se adaugă un alt miracol. O prietenă visează un leac tămăduitor: un amestec de carne crudă tocată, macerată în vin de Rin, ierburi aromatice şi zeamă de lămâie. Gustav Fechner reuşeşte să digere acest amestec şi, în final, să se vindece complet. A mai trăit încă vreo patruzeci de ani, dându-şi întreaga măsură a înzestrării sale intelectuale. Opera ştiinţifică ce ne-a rămas, stă mărturie. Explicaţiile sunt imposibile şi inutile, ca oricare dintre transcenderile raţionalului. Așadar, vise folositoare! (M. Eliade, Jurnal )\n\n■ „Dumnezeu l-a iubit pe fiecare dintre noi prin cineva”, scria abatele Michel, pe la jumătatea mileniului trecut, o frază care a încântat-o pe Marguerite Yourcenar. Pe lângă „alte iubiri” – alcoolul, drogul etc. –, oamenii au primit în dar şi o iubire celestă, care pentru Dante s-a numit Beatrice, pentru Petrarca – Laura, pentru Eminescu – Veronica, pentru Kafka – Felice, pentru Rilke – Lou Salomé. A fost, adesea, picătura care a umplut paharul. Singurătatea bântuită de iubiri neîmpărtăşite a făcut ravagii printre romanticii europeni. Şi, de-ar fi fost numai ei! Puţini au avut puterea să poarte această nouă povară: iubirea, care pentru unii, pe lângă alte nenorociri, e adevărat, le-a influenţat benefic creaţia. Dacă nu era Beatrice, mai cunoştea Dante treptele eshatologice: Infernul, Purgatoriul, Paradisul, explorate din imanent, cum spun teologii? Cine mai ştia de „nefericirile” lui Kierkegaard dacă nu era Regine Olsen? Rămânea, poate, „un profesor de teologie, episcop, eventual predicator la Curte în mari circumstanţe, de care nimeni nu ar fi auzit vorbindu-se”, crede G. Gusdorf. Dacă nu era Felice – sau Milena, numele nu mai are nicio importanţă – îşi mai striga Kafka cumplita-i durere, acel „ghimpe din carne”? S-ar putea ca decepţiile amoroase să-şi aibă partea lor de glorie în opera multor creatori. După despărţirea de Lou Andreas-Salomé, Nietzsche şi Rilke – se mai întâmplă să existe şi o „muză comună” – au cunoscut o fază de fertilă creaţie, poate apogeul. Alţii, părăsiţi de muze, au căzut în cea mai neagră mizerie, existenţială şi creatoare, deopotrivă. Autorul Tiraniei singurătății, Kierkegaard, un alt însingurat căruia destinul hărăzit un sinuos drum în viață, înainte de a închide ochii, l-a chemat pe El i-amil Boesen, prietenul din copilărie, rugându-l să transmită umanității mesajul său: „Salut pe toți oamenii, i-am iubit mult pe toți și le spun că viața mea este o mare suferință, necunoscută și de neînțeles pentru alții…”. Un om care a sondat toate abisurile existențiale, un eretic al vieții, își mărturisea, resemnat, durerea. „Dincolo”, îl aștepta moartea – „suprema singurătate”!\n\nE foarte bine cînd ai prieteni care cercetează hrisoave vechi sau noi și, cînd găsesc cîte ceva foarte interesant, ți le semnalează. Tocmai am primit de la Bogdan Stoicescu un schimb de replici dintr-un interviu luat în 2018 de Marius Chivu regretatului meu prieten, poetul Emil Brumaru…\n\nMarius Chivu: – Dacă vi s-ar acorda favoarea de a vă putea întoarce pe Pămînt sub forma unui obiect, ce obiect v-ar plăcea să fiți?\n\nEmil Brumaru: – Un dulap în care să se afle lenjeria mamei!\n\nDacă aș scrie un articol despre situația politic-prezidențială la zi, probabil asta aș scrie și eu. De bună seamă că nu atît de plastic pe cît o face Doru ot Cațavencii…\n\nTocmai am primit de la prietenul nostru, poetul și editorul Adrian Grauenfels, primul număr din acest an al Caietelor Saga. Un regal de lectură, pe cît sînt de diverse contribuțiile, pe atît sînt de interesante. Iar ilustrațiile…vce să spun? Se văd mîna și ochii ageri ai lui Adrian. Lectură plăcută, vizualizare de asemenea!\n\nDe la linkul următor, publicația poate fi descărcată în format pdf.\n\nAm primit de la scriitorul Ion Fercu „adevărata scrisoare” lăsată de Joe Biden în Biroul Oval pentru succesorul său. Cum în media circulă un fals, găsesc de cuviință s-o fac publică. Enjoy!\n\nÎn primul rând, să știi că am făcut unele modificări în Biroul Oval. Am adus baia mai aproape. Este chiar sub masă. Poți ajunge printr-o trapă, în doar 15-30 de secunde. De asemenea, în spatele tabloului cu Abraham Lincoln am ascuns în perete un mic bar cu Coca Cola, Jack Daniel’s, Dom Pérignon și ceva bun de ronțăit. Am pus acolo și un buton pentru comenzi rapide la McDonald’s. Știu că ești fan. Încă o dată, te rog să mă scuzi că mi-am grațiat familia și colaboratorii apropiați. Este un precedent binevenit. Ai putea să faci la fel în 2030 cu Melania, cu Barron, cu Elon și cu alți pungași care abia așteaptă să se înfrupte din banul public. Știi foarte bine, așa merg treburile peste tot, nu doar în frumoasa noastră țară.\n\nȘi acum să trecem la treburi serioase. La Casa Albă am deratizat chiar în urmă cu trei săptămâni. Nu mai există picior de șobolan în departamentele importante. Ar fi bine să o păstrezi, totuși, pe domnișoara Katty, de la Resurse Umane. Este o păpușă cuminte, face o cafea de milioane și rămâne mult peste program – în caz de nevoie.\n\nÎn legătură cu politica externă, încep cu Ursula von der Leyen. O cunoști la fel de bine ca mine. Dacă ridici puțin tonul, se ascunde imediat după birou. Este înspăimântată că ar putea ajunge la închisoare. Afacerile cu vaccinuri, cu armament și cu ajutoarele trimise în Ucraina au marcat-o profund. Avem despre ea un dulap întreg cu înregistrări. Să ții cont că îi plac trandafirii și se dă în vânt (să nu râzi!) după mâncarea pentru pisici. Poate îl inviți pe bărbatu-su la o partidă de golf, ca să-i amintești câți bani i-a băgat Pfizer în traistă.\n\nDonald, știu că nu-ți place, dar va trebui să mai tragi de timp în chestiunea războiului din Ucraina. Afacerile merg bine și pentru noi, și pentru ruși. Cât mai avem mercenari disponibili, ar fi păcat să tragem obloanele. Cheia negocierilor nu se află la Zelensky, ci la următorul președinte. Așa că ține minte: alegeri în Ucraina, un nou șef, o nouă abordare față de Moscova. Vorbește cu băieții de la CIA, le-am lăsat mesaj să te ajute. Cu Putin, încearcă să tergiversezi și să-i amintești că timpul curge în favoarea Axei Binelui.\n\nDragă Donald, cu Xi Jinping te sfătuiesc să ai relații excelente. Ultima noastră discuție a fost fructuoasă. I-am propus să le dăm câteva idei pentru reality show-uri, iar ei să ne scutească de datoria aia de câteva sute de miliarde. Părea foarte interesat.\n\nEmmanuel Macron și Olaf Scholz sunt ca un duo de comedie. Macron, cu stilul său de „Je ne sais quoi”, și Scholz, cu seriozitatea lui germană, fac din UE un loc în care politica e aproape la fel de distractivă ca turul Franței la ciclism. Poate vei putea să-i convingi să finanțeze zidul. Mă refer la zidul din jurul Ucrainei, de după încheierea ostilităților.\n\nAh, și să nu uit de Elon Musk. Te bârfește pe la colțuri și vrea să-ți ia locul. Am o înregistrare beton de la Secret Service. Elon i-a spus Melaniei să-ți toarne otravă în cafea și ei doi să rămână împreună la Casa Albă. Ai grijă, te rog!\n\nÎn final, îți atrag atenția că Bucureștiul (capitala României) va deveni noul Ierusalim, centrul spiritual al lumii. Locul care va rămâne intact după Apocalipsă. Ia legătura cu preotul Ciprian Mega și vezi poate îți găsește o locație sigură – undeva la munte, la Bușteni, pentru tine și familia ta.\n\nAșadar, Donald, ai tot ce-ți trebuie: o națiune care te așteaptă cu sufletul la gură, lideri mondiali îngroziți de întoarcerea ta și o agendă globală care seamănă cu ultimul episod din „Twin Peaks”. Fă ca America să fie din nou mare. Dacă se poate, fără tweet-uri la miezul nopții.\n\nP.S. Nu uita să verifici sub birou. Am lăsat cheile de la Air Force One, o pernă sfințită de la Papa Francisc și două borcane de miere de albine cu efect Viagra.\n\nO zi de iarnă, pe aici însorită, în care Marele Will, însoțit de excelentul său traducător, poetul Adrian Vasiliu, se apropie cu un nou minunat sonet… Enjoy!\n\nCând draga mea că-i sinceră se jură\n\nSperând în van că ea mă crede tânăr,\n\nCând știe-n spate câte zile port,\n\nMinciuna ei o iau cumva de bună;\n\nDe ce nu spune ea că-i necinstită?\n\nIar eu, că-s cam trecut, de ce nu spun?\n\nDe-aceea eu o mint și ea pe mine,\n\nFlatați, doar în minciună ne e bine.\n\nUn grupaj de bancuri culese, alese, bibilite și titrate de scriitorul Cezar Straton… Enjoy!\n\nGânsacul lui Stalin. După ce Rusia bolșevică a devenit, cu ajutorul puterilor occidentale, stăpână pe jumătate din țările Europei, Stalin – atotputernicul lider comunist – a convocat la Kremlin pe toți șefii statelor răsăritene, pentru un instructaj asupra noii metode de conducere a popoarelor. Drept material didactic, fiecare participant trebuia să aducă un gânsac. Imediat, cei convocați au procurat câte o pasăre, au pus-o la îngrășat intensiv și i-au făcut o colivie pe măsura rangului lor. La data stabilită s-au adunat toți în sala mare a Kremlinului. Cu vreun sfert de oră întârziere, a apărut și „Tătucul”, însoțit de un gânsac slăbănog, fără nici un fel de colivie și care era tot timpul cu gâtul întins spre buzunarul de unde Stalin îi dădea din când în când, cu zgârcenie calculată, câte un grăunte. Stalin le-a cerut să deschidă coliviile și să dea drumul la gânsacilor. Acestea, când s-au simțit libere au plecat care încotro, neluând seama de stăpânii lor. Singură gâsca lui Stalin a rămas credincioasă și atentă la buzunarul stăpânului ei și a jumătate de continent. În această situație, Stalin a tras concluzia: – Vedeți ce se întâmplă dacă le-ați dat mâncare pe săturate!? Nu vă mai recunosc. Gâscanul meu, ținut doar cu câteva grăunțe să nu moară de foame, este cea mai credincioasă ființă. La fel trebuie să vă purtați și voi cu popoarele voastre, dacă vreți să fie fidele și să nu vă creeze probleme!\n\nSex. Un funcționar ajunge – transpirat și obosit – la serviciu, abia pe la jumătatea programului de lucru. Șeful îi cere explicații. – Soția mea așteaptă un copil, îngaimă omul. – Scuze! Va fi azi, mâine? – Nu, peste vreo nouă luni. Sper…\n\nRețetă. La inaugurarea bibliotecii universității americane pe care a finanțat-o în totalitate, un miliardar se adresează studenților: – Tinerilor, vă voi spune cum am început. Când aveam șaptesprezece ani, am găsit un măr în grădină. L-am spălat, l-am vândut și cu banii câștigați, am cumpărat două mere, apoi patru… și tot așa. Atunci a murit bunicul meu, lăsându-mi o sută de milioane de dolari…\n\nSfat. Eu și soția mea, se destăinuie un bărbat unui prieten, suntem căsătoriți de zece ani și îți voi spune secretul succesului relației noastre: mergem mereu la un restaurant șic. Începem cu o cină la lumina lumânărilor, apoi coborâm la subsol… acolo whisky, lumini discrete, dans, sărutări… atingeri… pricepi tu… – Și mergeți des acolo? – În fiecare săptămână. Ea joi și eu sâmbătă…\n\nAlergătură (uneori e… ucigașă!). Sultanul are chef să-şi iubească favoritele din harem. Se îmbăiază, se dă cu uleiuri aromatice şi strigă: – Eunuc! Adu-mi prima nevastă! Fuge eunucul şi o aduce. – Eunuc! Nu-mi place! Adu-mi a doua nevastă! Apoi, iar se răzgândește: – Eunuc! A treia nevastă! Iar aleargă eunucul, îi aduce sultanului nevasta cerută şi tot aşa. Pe la a 20-a nevastă cerută, îl strigă sultanul pe eunuc. Tăcere. Îl strigă iarăși. Nimic. Se ridică sultanul furios și plecă să-l caute. Îl găseşte în iatacul nevestelor, mort. Morala: Nu sexul te omoară, ci alergatul după femei.\n\nRețetă. Cea mai eficientă dietă pentru bărbații însurați: mănâncă doar în zilele în care faci dragoste!\n\nReg(u)lări. Un om intră într-o noapte într-un bar, merge la tejghea și comandă o bere. – Cât costă? – Nimic domnule, e din partea casei. – Serios? – Da, domnule. Uitați aici și un sandvich, tot din partea casei. . – Nu pot să cred așa ceva…atunci am să cumpăr, să plătesc, măcar un pachet de țigări! – Nu trebuie domnule, vă dau eu un cartuș… din partea casei… – Domnule, dar eu așa ceva nu am întâlnit de când sunt! Ce mod e ăsta de a face afaceri? Din ce câștigați voi? Unde este șeful tău, vreau să îl cunosc personal! – Momentan este sus într-o cameră, cu nevasta mea. – Dar ce face el acolo, cu nevasta dumitale? – Cam același lucru cu ce fac eu acum cu afacerea lui!\n\nHuni. Prima hoardă de huni ajunge în Dacia. Dacii lucrau pământul. Hunii îi întreabă: – Unde-i Câmpia Panoniei? Dacii indică direcția: – Într-acolo ! Trece o hoardă, trece a doua, mai trece una, și de la o vreme, dacii se satură să tot fie întrerupţi de la muncă şi scriu pe un afiș mare în ce direcţie e Câmpia Panoniei. Morala: Hunii care-au ştiut să citească au mers acolo, cei care n-au ştiut, au rămas aici.\n\nCosturi. „Costurile sunt un element important al oricărei afaceri. Modelul nostru este văduva care a mers la ziarul local să depună un necrolog. Când a aflat că prețul pentru fiecare cuvânt este de 0,25 dolari, ea a cerut să se scrie: „Fred Brown a murit”. Atunci a fost informată că limita minimă este de zece cuvinte. Ok, spuse femeia îndoliată, scrieți: „Fred Brown a murit, vând ieftin cinci crose de golf”. (Warren Buffett)\n\nTrei bancuri, dar foarte bune, de la trei furnizori diferiți, care vor fi divulgați fără milă… Și o caricatură de Matty dintr-un set amplu, din care voi mai publica, primit de la poetul Liviu Mățăoanu. Enjoy!\n\nIntru astăzi într-un magazin. Ajung la casă. Vreau să plătesc. Brusc, aud un telefon sunînd. M-am simțit ca la teatru. E al casierei, blondă, drăguță, fardată cu gust și inabordabilă. Telefonul suna frumos. Se auzea un pian. Ceva ales cu rafinament. Poate un pic nepotrivit pentru soneria unui telefon, dar plăcut și liniștitor. Mă uit admirativ și zic:\n\nCasierița stă o secundă, se uită la mine ca la o rudă săracă, apoi la telefon și zice:\n\n-Să nu mai mergi pe acolo!\n\nLa nutriționist… Trei pensionari în cabinetul unui nutriționist:\n\n-Ce pensie aveți?, în întreabă pe primul.\n\n-De la masă să nu vă lipsească friptura, sticla de vin și fructele tropicale.\n\nAl doilea pensionar avea 1000 de lei pe lună.\n\n-De la masă să nu vă lipsească legumele și fructele.\n\nAl treilea avea o pensie de numai 300 de lei.\n\n-Tataie… aer curat, cît mai mult aer!\n\nBancul cu Georgescu, poza cu Trump… Azi cele două sînt asociate, cei doi semănă nu prin calibru, ci prin formula mentală, forma mentis dacă sîntem pretențioși. Știam că de la o vîrstă bărbații pot avea anumite probleme, dar nu credeam că în ce privește sărutul! Poza am primit-o din Canada, de la eseistul Emil Belu. Bancul este de la scriitorul Ion Fercu. Enjoy!\n\nGeorgescu se duce noaptea la frigider să-și ia o bere. Auzind zgomot, soția sa se duce să vadă ce se întîmplă și dă nas în nas cu el. Speriată, exclamă:\n\nLiviu ANTONESEI este un foarte cunoscut scriitor, cercetător, publicist și profesor universitar din Iași…",
  "metadata": {
    "original_file": "gazetadambovitei_0122.html"
  }
}