{
  "title": "ITM DÂMBOVIȚA: Munca unui zilier trebuie plătită cu minimum 176 lei, pentru o zi de lucru de 8 ore",
  "content": "În contextul modificărilor legislative privind stabilirea salariului de bază minim brut pe țară garantat în plată și a întrebărilor repetate primite în ultima perioadă, telefonic sau la ghișee instituției, Inspectoratul Teritorial de Muncă Dâmbovița face o serie de precizări cu privire la prevederile HG 598/2024. Acestea au la bază punctul de vedere transmis de Ministerul Muncii și Solidarității Sociale, pentru o aplicare unitară a prevederilor Hotărârii de Guvern.\n\nAstfel, potrivit art.1 din HG nr. 598/2024, „începând cu data de 1 iulie 2024 salariul de bază minim brut pe țară garantat în plată prevăzut la art. 164 alin. (1) din Legea nr. 53/2003 – Codul muncii, republicată, cu modificările și completările ulterioare, se stabileste în bani, fără a include indemnizații, sporuri si alte adaosuri, la suma de 3.700 lei lunar, pentru un program normal de lucru în medie de 168,000 ore pe lună, reprezentând 22,024 lei/oră”.\n\nPotrivit OUG nr. 93/2023, pentru stabilirea salariului de bază minim brut pe tară garantat în plată pentru sectoarele construcții, agricol si industria alimentară, prin derogare salariul de bază minim va fi de 4.582 de lei, lunar în construcții și 3.436 lei lunar, pentru agricultură și industria alimentară, fără a include indemnizațiile, sporurile și alte adaosuni, pentru un program normal de lucru în medie de 165,333 ore pe lună.\n\nReamintim că majorarea salariului minim prin Hotărâre de Guvern implică mai multe formalități pe care angajatorii le au de îndeplinit în termenele prescrise de lege, respectiv modificarea salariului minim pentru cei plătiți la acest nivel, precum și raportarea modificării în Revisal. Orice modificare a salariului de bază brut lunar, a sporurilor sau adaosurilor, se transmite în registrul general de evidență a salariaților în termen de 20 de zile lucrătoare de la data producerii modificării, conform prevederilor H.G. nr.905/2017.\n\nFacem precizarea că majorarea salariului minim la noul nivel stabilit prin act normativ în cazul angajaților cu contractele suspendate nu se poate produce mai devreme de încetarea suspendării.\n\nObligația prevăzută în Codul Muncii conform căreia salariații încadrați în muncă cu salariul minim brut pe țară pot primi acest cuantum cel mult 24 de luni, de la momentul încheierii contractului individual de muncă, rămâne valabilă și în continuare. Astfel, începând cu data de 1 iulie, angajații care au raporturi de muncă mai vechi de doi ani, vor fi remunerați cu salarii peste valoarea salariului de bază minim brut pe tară garantat în plată.\n\nNu în ultimul rând, facem precizarea că de creșterea salariului minim brut pe țară începând cu 1 iulie 2024 vor beneficia și zilierii deoarece Legea nr.52/2011 care reglementează activitatea lor a stabilit o legătură directă între remunerația celor care lucrează cu ziua și salariul minim pe țară, astfel încât plata minimă orară ce poate fi acordată zilierilor reprezintă echivalentul salarizării orare minime a angajaților raportată la salariul minim brut pe țară. Creșterea salariului minim brut pe țară determină o creștere a tarifului minim orar și pentru zilieri la 22,024 lei/oră. Astfel, pentru o zi de lucru de 8 ore, munca unui zilier trebuie plătită cu minimum 176 lei.",
  "metadata": {
    "original_file": "gazetadambovitei_0052.html"
  }
}