{
  "title": "FIRUL ÎN PATRU – Claudia F. BADEA – Mort de viu",
  "content": "Când te-am întrebat dacă mă iubești mi-ai spus că iubirea e ceva superficial, ceva ce se termină, ceva ce trece și se schimbă după cum dictează nevoile, traumele și tiparele sociale. Mi-ai spus atunci, sigur pe tine și cu persuasiunea unui politician, că iubirea e ceva ce ne păcălește doar mintea pentru o vreme, ne-o droghează și apoi ne-o bagă în sevraj făcând-o dependentă de o senzație puternică de nemurire și atotputere. În sevraj și cu dorința de mai mult ajungem să proiectăm iubiri inexistente, să înșelăm atunci când o doză se termină, să risipim vieți una după alta în căutarea unei emoții false.\n\nTe-am crezut atunci și-am acceptat inexistența iubirii. Am acceptat că e doar ceva menit să ne paralizeze rațiunea și n-am mai sperat să mă iubești, n-am mai cerut dovezi ale iubirii și-am încetat să mă iubesc chiar și pe mine. Am trăit așa o vreme și mi se părea că toate discursurile conștiinței sunt rațiune pură, că văd limpede și că pot gândi adevăruri absolute încă nedescoperite. Am simțit o vreme că-n lipsa iubirii care să-mi paralizeze mintea, gândirea mea nu avea cum să fie altfel decât rațiune pură, atotștiință. Și-am trăit o vreme ca un profet.\n\nDar cum gândeam într-o zi la felul în care mintea mea limpede avea să schimbe lumea, te-am zărit și parcă abia ce te văzusem pentru prima dată. Stăteai paralizat, privind în gol, cu pumnii strânși, bătând din picior fără să-ți dai seama și cu una dintre cele mai expresive frunți încruntate pe care le văzusem până atunci. Abia după ce-am realizat că nu emanai niciun fel de energie am conștientizat și că, de fapt, tu nu stăteai nemișcat, ci îți făceai activitățile tale obișnuite doar că, atât de nefiresc era pentru mine felul în care părea că deși exiști, nu ești totuși viu, încât creierul meu a perceput imaginea ta ca pe un cadru blocat în curgerea timpului.\n\nDin ziua aceea nu te-am mai putut vedea decât ca pe un leș ce se zbate din răsputeri să mimeze viața. Orice-mi spuneai părea rostit de un trup ce speră să nu putrezească sub ochii celor pe care încearcă să-i convingă de vitalitatea sa. Orice atingere era rece, orice privire era goală, orice suflare era forțată. Ajunsesem să te studiez ca pe un peștișor de acvariu, să aștept cu nerăbdare să văd ce-ai să mai faci, ce-ai să mai spui ca să pari viu și cum te comporți de fapt atunci când nu se uită nimeni. În realitate erai atât de obsedat să nu se vadă lipsa vieții și carnea care începe să cadă încât te mințeai chiar și pe tine că ești viu.\n\nDar într-o bună zi, pe când nici nu mai conta ce făceai pentru că viermii oricum își făcuseră loc prin haine și se hrăneau cu leșul ce se voia altceva, m-am apropiat de tine, am încercat să fixez cu privirea mea ochii goi și-am început să-ți vorbesc despre tine. Ți-am spus atunci că nu e vina ta că n-a avut cine să te învețe cum să fii viu. Nu e vina ta că nu te-a iubit nimic atât de puternic și sănătos încât să vezi și tu ce rol are de fapt iubirea pentru trupurile noastre și clar n-a fost vina ta fiindcă ai fost învățat că să fii viu îți va distruge rațiunea. Am încercat să-ți explic atunci și n-am mai stat să aflu dacă ai priceput, că emoțiile, că transa și sevrajul în care iubirea-ți bagă mintea e de fapt ce o face să funcționeze în parametri normali. Ți-am spus atunci că în lipsa iubirii suntem niște cadavre pe care ușor-ușor le devorează insectele, viermii și corbii, dar că nu mai cred că pentru trupul tău deja putrezit mai e loc de întoarcere. Ți-am spus doar sperând că-n viața viitoare ăsta va fi unul dintre puținele lucruri pe care ți le vei aminti.\n\nAi existat în lipsa iubirii și m-ai convins și pe mine o vreme că iubirea este parazitul care-mi macină rațiunea, însă nu m-ai putut îngropa de vie. Am fost vie mereu și m-am coborât în mormânt crezând că de acolo voi vedea ce nu văd alții, dar când pământul pe care îl aruncai peste mine a devenit greu și apăsător, cât încă mă mai puteam mișca, m-am scuturat și am ieșit din groapă. Eu am fost învățată ce înseamnă iubirea și că, mai ales atunci când prima persoană pe care-o iubești ești tu, iubirea nu se termină niciodată. Nu e ca un drog care vine, îți ia mințile și te lasă apoi în sevraj, ci e ca o pastilă pe care o iei zilnic și care te ține viu.\n\nNu te pot opri din a îngropa de vii și alte suflete, dar mă pot opri eu din a crede că există ceva mai viu, mai rațional, mai adevărat sau mai absolut decât iubirea. Nu te mai pot salva acum, dar mă pot salva pe mine și pot să-i salvez iubirii onoarea pe care ai încercat să o pătezi. Te las să exiști ca un cadavru mâncat de viermi în lipsa iubirii pe care o blamezi și îmi promit mie că n-am să încerc vreodată să te salvez pentru că știu că-n clipa în care voi mai privi în acei ochi goi, îți vei înfige mâinile murdare în trupul meu și mă vei azvârli din nou în groapă și vei pune peste mine pământ cu mai multă rapiditate. Să te asiguri că nu mai am nicio șansă să fiu vreodată vie.",
  "metadata": {
    "original_file": "gazetadambovitei_0013.html"
  }
}