{
  "title": "LUMEA DE DINCOLO DE CURCUBEU - Pușa ROTH - Reamintiri",
  "content": "Aşa cum am mai spus şi în celelalte episoade, dacă e să ne raportăm la relaţia omului, cetăţeanului, cu statul, omul, cetăţeanul, are atâtea obligaţii faţă de stat, obligaţii sub formă de taxe, unele, să zicem, necesare, altele făcute să mai scoatem un ban din buzunar. Ideea de a pune fel de fel de taxe, unele chiar biruri, nu s-a inventat azi, ci a fost pusă în practică de când există statul. Acum, dacă stăm strâmb şi socotim drept, conducătorii statelor, fie că s-au numit faraoni, regi, împăraţi, domnitori, voievozi, ţari, preşedinţi etc., au promulgat legi, unele bune, altele strâmbe, în defavoarea cetăţeanului. Ele au rămas în istoria lumii, dar unele chiar merită amintite pentru ineditul lor, altele pentru năstruşnicia lor.\n\nAstăzi vom vorbi despre taxa pe sare, dar nu înainte de a vă aminti, doamnelor şi domnilor, de povestea „Sarea în bucate” basm popular din folclorul românesc, cules de Petre Ispirescu! Ei, bătrânul împărat s-a lăsat amăgit de vorbele celor două fete care au spus că-l iubesc ca mierea şi ca zahărul, pe când mezina a fost alungată din casa părintească pentru că i-a spus părintelui său că-l iubeşte ca sarea în bucate. Împăratul a înţeles importanţa sării în mâncare, atunci când a ajuns la nunta fiicei sale şi i s-au servit bucate cu zahăr şi miere. Ţinând cont de importanţa bobului de sare în alimentaţia omenirii, realizăm că este una dintre cele mai taxate mărfuri din istorie. Drumul Sării este numit drumul comercial antic sau medieval pe care se transporta anevoios sarea de la saline la locurile de vânzare. Aceste drumuri în Germania, de exemplu, erau numite „Salzstraße” sau „Salzwege”. Localități ca Salzburg au cunoscut o perioadă de înflorire, prin faptul că erau așezate pe traseul unui astfel de drum comercial. Fenicienii au fost primii neguţători care aprovizionau cu sare popoarele care locuiau în jurul Mării Mediterane. Egiptenii preţuiau atât gustul sării cât şi însuşirea de a conserva resturile corpului omenesc. Da, da, așa consemnează istoria! Ei foloseau sarea la îmbălsămarea morţilor al căror corp îl depuneau mai întâi, vreme de mai multe zile, într-o baie de sare.\n\nImportanţa sării a fost recunoscută de romani care au numit-o ,,harul pământului”. La începutul secolului al XX-lea, în Tibet şi Mongolia „banii” cu care se achitau mărfurile erau, încă, plăci şi bare de sare. În unele regiuni din Africa, mireasa se cumpăra cu 13 castroane de sare. Privaţiunea de sare era considerată în Borneo ca o pedeapsă mare, de vreme ce jurământul în faţa justiţiei suna astfel: „Bucatele mele să fie distruse, să-mi piară animalele şi să nu mai gust niciodată sare, dacă nu spun adevărul”.\n\nExistă mai mult de 30 de referiri la sare în Biblie! În Vechiul Testament, legea mozaică cerea ca sarea să fie adăugată la toate animalele care erau arse în cadrul sacrificiilor rituale.\n\nÎn Noul Testament (Evanghelia după Matei), Iisus spune: „Căci tu eşti sarea pământului”, pentru a arăta discipolilor cât de preţioşi îi erau, iar această expresie este folosită astăzi în mod comun pentru a descrie o persoană valoroasă pentru societate. În Sfânta Evanghelie după Marcu, 10, 50, Iisus cere discipolilor săi: „Aveţi sare întru voi şi trăiţi în pace unii cu alţii.”\n\nPentru a înţelege mai bine originea cuvântului apelăm, doamnelor şi domnilor, la Dicţionarul Explicativ al Limbii Române. SÁRE, (2, 4) săruri, s. f. 1. Substanță cristalină, sfărâmicioasă, solubilă în apă și cu gust specific, care constituie un condiment de bază în alimentație și este folosită în industria conservelor, în tăbăcărie, în industria chimică etc.; clorură de sodiu. ◊ Expr. Sarea pământului = ceea ce este mai de preț, mai valoros. Marea cu sarea sau sarea și marea = ceva exagerat de mult, imposibil de realizat. A-i fi (cuiva) drag ca sarea în ochi sau a-i sta (cuiva) ca sarea în ochi = a-i fi (cuiva) nesuferit. A-i fi cuiva de ceva (sau a-i veni cuiva să facă ceva) cum îi este câinelui a linge sare = a nu dori deloc (să facă) un anumit lucru. A primi pe cineva (sau a ieși înaintea cuiva) cu pâine și sare = a primi pe cineva cu deosebită cinste. ♦ Fig. Spirit, farmec, haz. 2. Substanță chimică formată de obicei prin reacția unui acid cu o bază. 3. (în sintagmele) Sare amară = substanță chimică sub formă de praf alb, folosită în medicină ca purgativ; sulfat de magneziu. Sare de lămâie = acid citric; săricică. 4. (La pl.) Lichid volatil preparat din carbonat de amoniu și substanțe puternic mirositoare (fenol, camfor etc.), folosit, în trecut, pentru trezirea din leșin. — Lat. sal, salis.\n\nDacă ne oprim la obârşia cuvântului, aflăm ca „salariu” vine de la „sare”. Pe lângă solda cuvenită, soldaţii romani primeau „salarium”, o cotă de sare. Mai târziu, în loc de sare au primit un supliment în bani la soldă, care s-a numit tot „salarium”, din care să-şi cumpere singuri sarea. În timp, sub denumirea de „salarium” s-a înţeles întreaga soldă. Trecând în limbile romanice, cuvântul a căpătat sensul pe care îl cunoaştem noi astăzi: salariu. Dar să revenim la tema noastră, aceea a taxelor care au făcut din acest produs unul extrem de scump, mai ales dacă ţinem cont de faptul că nu poate lipsi din nicio bucătărie, ca să nu mai vorbim de industrie, medicină sau alte domenii.\n\nDintre toate taxele pe sare, probabil, cea mai cunoscută este cea impusă de britanici în India colonială. Taxa pe sare nu era nici o noutate în India, dar în 1835 Compania Indiilor de Est a mărit considerabil impozitul, Imperiul Britanic agravând situaţia până în 1858. Hegemonia impozitului pe sare a atras atenţia mondială, în martie 1930, când Mahatma Gandhi a condus marşul sării pe drumul spre Dandi. Era primul act din cadrul campaniei Salt Satyagraha, un protest non-violent împotriva taxelor britanice, ba mai mult, primul act de nesupunere civică organizată după Declaraţia de Independenţă a Congresului Naţional Indian. Mahatma Gandhi (2 octombrie 1869, Oprbandar, India – 30 ianuarie 1948, New Delhi, India) cu adevăratul său nume Mohandas Karamchand Gandhi este părintele independenței Indiei și inițiatorul mișcărilor de revoltă nonviolente. Numele de „Mahatma” i-a fost dat de poetul indian Rabindranath Tagore.\n\nDeşi am vorbit despre taxe, revolte, sare şi câte şi mai câte, nu putem părăsi India fără a ne bucura sufletul cu „Sufletul priveliştilor”, evident o poezie semnată de Rabindranath Tagore. Traducere de George Popa…\n\n„Tu eşti felurită la nesfârşit în exuberanţa universului,\n\n Doamnă cu multiple măreţii!\n\nCalea ta este semănată cu lumini,\n\n atingerea ta face să nască flori,\n\n trena rochiei tale mătură un dans de stele\n\n şi muzica ta cu note diverse îşi află ecoul printre\n\n nenumărate lumi.\n\nDar unică în misterul de necunoscut al sufletului,\n\n o, Doamnă a tăcerii şi singurătăţii,\n\n iată, te-ai preschimbat în corolă de lotus pe tulpina\n\n Iubirii…”\n\nPușa ROTH este scriitoare, membră a USR, jurnalist, membră a UZPR, redactor-șef al Editurii Leviathan, redactor-șef adjunct al publicației Leviathan și, mai ales, dâmbovițeancă de-a noastră…",
  "metadata": {
    "original_file": "gazetadambovitei_0027.html"
  }
}