{
  "title": "TABLETA DE VINERI – Marius MIHĂLĂCHIOIU - Nosferatu",
  "content": "Chiar dacă ştii în orice clipă ce urmează pentru că ai citit cartea, ori măcar ai văzut una dintre variantele de ecranizări ale romanului Dracula, după o lungă perioadă cu seriale pline de vampiri binevoitori, metrosexuali, iar unii chiar vegani, regizorul Robert Eggers revine și readuce pe ecrane fiinţa de coşmar care înfiora auditoriul, cititori și spectatori, făcându-i să verifice dacă au închis fereastra înainte de culcare şi să-şi facă semnul crucii. Acest Nosferatu este o creatură a răului absolut, lacomă, nerăbdătoare şi gata să arunce lumea în întuneric.\n\nFilmul din 2024 este un tribut adus filmului „original”, Nosferatu, arhitectură a groazei, în care regizorul F.W. Murnau schimba numele personajelor din romanul lui Bram Stoker din simplul motiv că nu plătise drepturi de ecranizare familiei autorului. Regizorul și producătorii păstrează toate scenele de acolo, dar le fac mai înfricoșătoare pentru că au ajutorul unei întregi armate de specialiști în efecte speciale şi machiaje protetice gata să aducă pe ecran însuşi întunericul. Regizorul trage cu ochiul şi la un alt subgen al horror-ului, cel cu posedări demonice, sexualizând interacţiunile şi făcându-l pe Nosferatu să soarbă nu doar sângele, ci însăşi viaţa şi puritatea victimelor sale.\n\nDevine un incubus acel demon cu înfățișare masculină despre care se presupune că se furișează pe lângă femeile adormite pentru a avea contact sexual cu ele, în funcție de o serie de tradiții mitologice și legende.\n\nBill Skarsgård este impecabil în rolul principal. Desigur, este complet acoperit de machiaj şi proteze, iar Eggers îl învăluie adesea într-un întuneric ce activează frici imemoriale, dar gesturile, vocea şi accentul aproximează inspirat acest simbol al răului. Pe actor îl ajută foarte mult faptul că, deşi engleza sa este ireproşabilă (ca a mai tuturor scandinavilor), suedezul poate pronunţa î-urile închise, r-urile apăsate şi d-urile dure slave, convingându-te auditiv că te afli în faţa unui nobil transilvănean care doar face o concesie vorbind în engleza sa bolovănoasă. În contextul actual e amuzant când îl auzi pe Orlok vorbind „limba dacă” care sună mai degrabă ca o latină cu accente gotice.\n\nSă nu uităm că Bill Skarsgård nu este la prima interpretare a unui personaj demonic.\n\nLily-Rose Depp în rolul lui Ellen Hutter: Descrisă ca o femeie pură și o soție angelică care în tinerețea ei singuratică a căutat „un înger păzitor, un spirit de mângâiere… orice.” Această dorință deschide ușa – printr-o conexiune psihică – către Nosferatu, care devine obsedat de ea. Bazat pe personajul lui Bram Stoker, Mina Harker, Ellen are o pisică de casă pe nume Greta, al cărei nume este o aluzie la Greta Schröder, care a portretizat-o pe Ellen în originalul Nosferatu din 1922.\n\nUn rol reușit îl face Willem Dafoe ca Prof. Albin Eberhart Von Franz: Un filosof elvețian controversat, expert în alchimie, misticism și ocultism. El este singurul personaj care înțelege cu adevărat legătura psihică ciudată dintre contele Orlok și Ellen. Este bazat pe personajul lui Henrik Galeen, Profesor Bulwer, care se bazează la rândul său pe personajul lui Bram Stoker, Abraham Van Helsing ; prenumele său face aluzie la Albin Grau , producătorul și designerul de producție al originalului Nosferatu din 1922, care era cunoscut în mod similar pentru interesul său pentru ocultism.\n\nÎn 1953 criticul de origine greacă Adonis Kyrou a întrebat răutăcios în cartea sa Le Surrealisme au Cinema dacă actorul este un vampir. Ideea a prins și, mai târziu, a inspirat un film.\n\nÎn continuarea din 1992 „Batman Returns”, Christopher Walken joacă rolul unui răufăcător pe nume Max Shreck, în timp ce în 2000, în filmul lui E. Elias Merhige „Shadow of the Vampire” l-a distribuit pe Willem Dafoe în rolul lui Schreck, sugătorul de sânge din viața reală angajat să joace în „Nosferatu”. Albin Grau a fost unul dintre personajele principale din același filmul și fost interpretat de Udo Kier.\n\nSpre deosebire de Bela Lugosi și Christopher Lee, vedete ale adaptărilor ulterioare ale lui Dracula, Schreck Walken nu a reluat niciodată rolul și și-a petrecut cea mai mare parte a carierei sale cinematografice ulterioare în roluri mici, non-horror.\n\nDar ca actor, a fost egal cu amândoi, a spus Eickhoff.\n\n„Dracula lor era o creatură rafinată, în timp ce cea a lui Schreck era o viziune mai veche, de coșmar”, a spus el. „Într-un fel, semăna puțin cu Lee prin faptul că s-a testat în cele mai variate roluri. Și, destul de amuzant, amândoi au cântat și ei.”\n\nMi-a plăcut că s-a insinuat ideea că Nosferatu a fost cândva un Solomonar care a fost blestemat de Diavol să devină vampir.\n\nAlbin Graua a fost un artist, arhitect și ocultist german, producător și scenograf al filmului Nosferatu (1922) al lui F.W. Murnau. El a fost în mare parte responsabil pentru aspectul și spiritul filmului, inclusiv decorurile, costumele, storyboard-urile și materialele promoționale. Fiind ocultist, Grau a reușit să-l impregneze pe Nosferatu cu nuanțe ermetice și mistice, un exemplu mai aparte este contractul criptic pe care contele Orlok și Knock l-au schimbat, care a fost plin de simboluri enohiene, ermetice și alchimice.\n\nÎn acest context cred că Orlok seamănă mai mult cu Nicolas Flamel decât cu contele Dracula.\n\nNu am putut să nu mă întreb dacă acesta este prețul nemuririi.\n\nÎn imagini, chiar dacă sunt mai greu digerabile pentru privitor, regăsim multă filosofie.\n\nToți avem coșmaruri, dar doar unii le fac și filme.",
  "metadata": {
    "original_file": "gazetadambovitei_0066.html"
  }
}