{
  "title": "Ciprian Iacob: “Am reușit, iar acum trebuie să dovedim că suntem la înălțimea așteptărilor”",
  "content": "Avocatul Ciprian Iacob, senator ales din partea AUR Dâmbovița a transmis un mesaj de mulțumire alegătorilor și a declarat că își dorește o colaborare deschisă cu instituțiile statului, cu primăriile dâmbovițene și cu Consiliul Județean Dâmbovița, pentru a răspunde așteptărilor dâmbovițenilor.\n\nPeste 37.000 de oameni au ales să ne acorde încrederea lor, iar prin accest vot, AUR Dâmbovița va avea reprezentant în Senat şi în Camera Deputaților. Acest vot este mai mult decât o cifră – este un angajament de care suntem pe deplin conștienți.\n\nÎi mulțumesc Bunului Dumnezeu pentru că ne-a călăuzit pașii și ne-a dat puterea să mergem înainte, indiferent de provocări. Fără sprijinul Lui, nimic nu ar fi fost posibil.\n\nLe sunt recunoscător colegilor din echipa AUR Dâmbovița, organizațiilor locale și tuturor membrilor noștri care au muncit neobosit. Mulțumirile mele merg către soția mea, Iacob Silvia Elena, care mi-a fost mereu aproape, familiei, rudelor, prietenilor și tuturor celor care, într-un fel sau altul, ne-au sprijinit. Acest drum l-am parcurs împreună, și tot împreună vom merge mai departe.\n\nȘtim că adevărata muncă începe abia acum. Uniți, am reușit, iar acum trebuie să dovedim că suntem la înălțimea așteptărilor. În fața noastră se află 4 ani în care vom reprezenta cu toată seriozitatea vocea oamenilor din Dâmbovița în Parlamentul României.\n\nAm fost mereu în teren, aproape de oameni, și vă asigur că vom rămâne în continuare acolo, alături de dumneavoastră, pentru a vă asculta și pentru a discuta direct despre nevoile și așteptările pe care le aveți. Nimic nu se construiește de la distanță – totul începe din comunitate.\n\nÎmi doresc o colaborare deschisă cu instituțiile statului, cu primăriile dâmbovițene și cu Consiliul Județean Dâmbovița, pentru că doar prin dialog și unitate putem să răspundem așteptărilor dumneavoastră. Munca noastră nu este despre politică, ci despre oameni, dialog și soluții.\n\nVă mulțumesc încă o dată pentru încrederea acordată! Suntem aici pentru dumneavoastră, pentru fiecare #om indiferent de culoarea politică! De acum, mai puține vorbe și mai multe fapte.",
  "metadata": {
    "original_file": "gazetadambovitei_0123.html"
  }
}