{
  "title": "USR cere Guvernului Ciolacu 2 oprirea secretomaniei și dezbatere publică pe ordonanța care modifică regulile pentru organizarea alegerilor prezidențiale",
  "content": "Ordonanța de urgență privind organizarea alegerilor prezidențiale în 2025 trebuie pusă în transparență decizională și adoptată numai după o dezbatere cu societatea civilă. În acest moment, proiectul nu este publicat în transparență nici pe site-ul Guvernului, nici pe cel al MAI sau al AEP. Totuși, cu sfidarea oricăror norme democratice, el apare pe ordinea de zi a ședinței de guvern de astăzi.\n\n„De ce toată această secretomanie? Crede cineva că domnul Toni Greblă face în secret reguli noi bune, după ultimele alegeri? Nu. Este inacceptabil. Cerem Guvernului Ciolacu 2 organizarea unei dezbateri publice, cu accesul societății civile și al experților independenți, pentru modificarea regulilor de campanie, de utilizare a social media în promovarea candidaților și de organizare a alegerilor prezidențiale, înainte de adoptarea acesteia”, declară Oana Țoiu, deputat și vicepreședinte USR.\n\nO solicitare în acest sens a fost adresată de vicepreședinta USR, premierului Marcel Ciolacu, ministrului Afacerilor Interne, Cătălin Predoiu, și președintelui Autorității Electorale Permanente, Toni Greblă.\n\nUSR cere guvernului Ciolacu 2 să respecte legea, mai ales în contextul tensionat din societate generat de decizia de anulare a alegerilor prezidențiale din 2024. Legea nr. 52/2003 privind transparența decizională obligă Executivul să publice proiectul ordonanței de urgență și să-l supună dezbaterii publice înainte de adoptare.\n\nÎn plus, Toni Greblă trebuie demis de la conducerea Autorității Electorale Permanente înainte de organizarea de noi alegeri. Președintele AEP a fost prins la grătare cu extremiștii și există dovezi clare că, în paza dumnealui, campaniile pe social media finanțate de PNL au ajuns să promoveze un candidat extremist, iar filialele PSD au mutat voturi către candidații extremiști.",
  "metadata": {
    "original_file": "gazetadambovitei_0041.html"
  }
}