{
  "title": "Blaga și Dobra, echipa USR Dâmbovița pentru Parlament. Educația și dezvoltarea economică priorități pentru mandat",
  "content": "Daniel Blaga, deputat și Adelina Dobra, senator vor reprezenta Dâmbovița din partea USR. Cei doi au primit astăzi certificatele doveditoare ale alegerii și au transmis mesaje alegătorilor:\n\nDaniel Blaga (deputat): Am avut astăzi onoarea de a fi validat drept membru în noul Parlament al României. Îți mulțumesc enorm pentru asta. Fie că m-ai susținut și votat, fie că ai preferat pe altcineva, nu aș fi aici fără tine. Îmi doresc să știi asta. Și să ai convingerea că îți sunt recunoscător.\n\nMă încearcă aceleași emoții din urmă cu 4 ani. Și atunci, și acum, traversăm zile complicate. O perioadă volatilă în care nu e timp de pierdut și în care această poziție privilegiată în care mă aflu trebuie răsplătită prin muncă asiduă. Și prin rezultate concrete.\n\nÎmi doresc și îmi propun să fiu la fel de activ dar, dincolo de statisticile Parlamentului, îmi doresc să îți fie (mai) bine. Pentru asta sunt aici. Pentru nimic altceva. Eu nu-s omul promisiunilor, știi deja; ai însă garanția că dacă voi putea să-ți fiu de folos, voi face ceea ce depinde de mine. Continuăm. Împreună!\n\nAdelina Dobra (senator): Vreau să împărtășesc cu tine emoția și onoarea de a începe o nouă etapă în viața mea. Acasă, Dâmbovițenii mei mi-au oferit prin vot încrederea lor pentru a-i reprezenta în Senatul României. Le sunt profund recunoscătoare și vreau să îi asigur și pe această cale că următorii ani vor fi puși doar în slujba lor și a copiilor, nepoților lor.\n\nActualul context ne-a arătat că este nevoie mai mult ca oricând de a investi în educație și în dezvoltarea economică a țării noastre. Eu mă voi dedica acestor obiective în viitorii 4 ani și doresc ca județul Dâmbovița să fie un exemplu prin munca noastră.\n\nLe mulțumesc tuturor colegilor din USR și mai ales întregii echipe USR Dâmbovița pentru toate eforturile depuse în acest an greu. Te asigur că împreună cu domnul deputat Daniel Blaga și consilierii noștri locali îți vom fi alături și vom face o echipă extraordinară.\n\nTe invit să rămânem în contact și te anunț că de acum înainte o să comunic despre proiectele, provocările și realizările mele și ale echipei USR Dâmbovița pe pagina oficială",
  "metadata": {
    "original_file": "gazetadambovitei_0002.html"
  }
}