{
  "title": "TABLETA DE VINERI - Radu PĂRPĂUȚĂ - La borta rece…",
  "content": "Nu, pentru noi Radu Părpăuță nu a plecat, chiar dacă e pe undeva, printre îngeri, și le spune povești… Mai avem încă multe dintre gândurile lui de ieri și continuăm, o vreme, să vi le spunem… Cu un colț de lacrimă…\n\nCât ai răsuci o ţigară cu Păstorel\n\nPentru mine Păstorel nu este un autor de raftul al doilea, cum pare că s-a convenit în istoria literară, şi nici de strada a doua, ca să zic aşa. Onorata Primărie iaşiotă a dat numele de Al.O.Teodoreanu unei străzi prăfuite şi cu asfaltul cariat din Bularga. Pe o parte a străzii se văd urmele unei căi ferate uzinale dezafectate, iar pe cealaltă se înşiruie nişte blocoteţe ceauşiste cu miros de tocăniţă, cu izmene şi ţîţare atîrnînd în balcoane. În fine…\n\nRecitesc ce a scris G.Călinescu în „Istoria…” sa despre Păstorel. Am primit un studiu sau un briefing, cum se zice în păsăreasca mai nouă a Uniunii Europene, despre Păstorel întocmit de domnul avocat Gheorghe Culicovschi. Îl citesc şi pe acesta şi aflu lucruri noi. Deplîng alături de autor faptul că nimeni nu a studiat până acum dosarul condamnatului Al.O.Teodoreanu. Şi mai mult deplîng faptul că pînă acum nu s-a găsit un istoric literar de talia lui Z.Ornea, de pildă, care să scoată o ediţie de opere Păstorel Teodoreanu. Astfel de îngrijitori de opere sînt ca şi caprele negre, căci o asemenea intreprindere presupune multă şi profesionistă muncă, bani fiind puţini. Insă universitarii noştri mai noi vor invers, după cîte văd. Citesc apoi postfaţa lui Gheorghe Hrimiuc la „Hronicul măscăriciului Vălătuc”(Junimea, 1989), care mi se pare cel mai bun lucru care s-a scris pînă acum despre Păstorel. Şi nici măcar nu ştiu cine este acest autor. Apoi mă cufund în proza mustoasă a lui Păstorel: gust din Soliman Ali-Fîstîc, încalec pe Pursîngele căpitanului, mă desfăt cu Inelul Marghioliţei.\n\nApoi vine timpul să scriu. Oh, Doamne, „treacă de la Mine paharul acesta!”… Mă cuprinde ca întotdeauna aceeaşi neputinţă în faţa colii albe (acum a monitorului albastru al computerului). Mă sucesc, mă-nvîrtesc, cîr-mîr…Mă apucă invidia: cum dracu’ fac unii texte cum fată unele adolescente năuce în şanţ? Colac peste pupăză îmi pică şi nişte neamuri şi o facem lată. Mă trezesc luni dimineaţa, când se îngînă ziua cu noaptea, avînd capul ca o baniţă. Chiaun cum eram, abia zăresc prin perdelele fluturînde de la fereastra deschisă un domn elegant rezemat de pervaz. Îşi răsucea în tihnă o ţigară. Îl recunosc imediat după pozele din cărţi: ESTE PĂSTOREL! Cum de nu l-a simţit Bambucea, cîinele meu? Apoi îmi dau seama că e doar duhul lui Păstorel, iar duhurile nu sînt simţite de cîini.\n\n“Să mă iertaţi, maestre, sînt cam matrafoxat”. „Nu-i nimic, ce crezi că eu duceam paharul la ureche? În tagma asta a noastră se bea temeinic, cu toate că scriitorii nu beau mai mult ca alte categorii de oameni ai muncii. Numai că noi amestecăm la marea ştiinţă vinul cu taifasul prietenesc şi cu femeia. Ştii vorba: Fie cofa cît de plină şi femeia cît de goală”. „Aşa-i, maestre, numa’ că al dracu’ mă mai doare capul”\n\nPăstorel mai trage un fum chibzuind: „Băutura şi scrisul sînt cam la fel. E ca atunci cînd desfaci un borcan de dulceaţă şi dai peste mucegai deasupra. Buna gospodină, adică bunul scriitor, nu aruncă mucegaiul laolaltă cu o parte din dulceaţă. Nu! Ia o lingură şi amestecă mucegaiul cu restul dulceţii. Aşa nu se pierde nimic : rămîne o dulceaţă cu o leacă de amar. Ca şi viaţa. Ca şi vinul. După ce te-ai dezmierdat cu el şi ai ajuns în cerul al şaptelea, te faci clei şi cazi plăcintă. Trebuie să le rabzi şi pe acestea. Nu ai ce face, aşa-i viaţa. A doua zi, cînd eşti cu mintea beteagă, e bun curechiu murat şi mai ales multă-multă moare. Ai moare?” „Am.” „Atuncea bea moare, drege-te şi nu te potrivi la confraţi, care-s în faţă miere şi-n dos fiere. Dacă te-ai potrivi lor…\n\nEhei, am fost şi eu spaima sticloanţelor şi căpcăunul poloboacelor, de mi-o mers buhul ca de popă tuns. Am mîncat straşnic ş-am băut năpraznic. Ce te uiţi ca o ciubotă căscată la mine? Mă vezi mic? Ăsta mi-i feleşagul, dar află că puricele mic pişcă tare. Şi încep dis-de-dimineaţă: un ou răscopt, o pîrjoală rece din piept de curcan şi o stacană de Pîhneşti.” „Pîhneşti?” întreb. „Pîhneşti, da, care-i văr primar cu Cotnariul. Pe urmă Băbeasca, Feteasca, cum zice o babă: Sfrijită ca o Sfîntă Vineri/Mi-a spus o babă: la români,/”Băbeasca” place mult la tineri/Pe cînd „Feteasca“ la bătrîni. Cum era şi la restaurantul Uniunii Scriitorilor: „Beau băieţii harnici/De cu seară-n zori/Unii sînt paharnici/Alţii turnători”\n\n„Într-un cuvînt, vinul e sîngele Domnului şi cînd văd cîte unul care nu bea, îmi vine să fac moarte de… idiot. Aceştia, nebăutorii, îs vrăjmaşii sfintei noastre biserici dreptcredincioase. Mie îmi place omul cumsecade, bun de pus la rană, care dovedeşte un curcan la masă fără să rămînă un dram de carne pe oase. Iar în pîntece să-i încapă două vedre de Cotnari şi să-i mai rămînă loc şi de cafele. Femeia îmi place duhlie, s-o pui în rachiu s-o sorbeşti, nu smerită şi prifacută, fi-i-ar smerenia de rîs. Şi să nu fie prea tînără, că o aşa căprioară îţi pune degrabă o pereche de coarne de cerb şi alta nimică”.\n\n„Maestre – îndrăznesc şi eu într-un sfîrşit – asta era odinioară. Astăzi viaţa e mai grea, mai trepidantă. Cine mai are timp de comunicarea şi comuniunea propuse de dumneavoastră. Cine să mai ridice sindrofia la rang de banchet, de symposion? Cine să mai caute azi perimetrul dezinhibator al cramei şi fluidul dionisiac al vieţii?”\n\n„Prietine, oamenii nu s-au schimbat în esenţa lor. Veşnica prefacere este a vieţii , nu a omului. Ca să vorbesc precum un critic, reabilitarea etică şi estetică a temei erotico-bahice, pe care am făcut-o eu, prin recuperarea dimensiunii mitice şi a implicaţiilor profund umane care îi sînt proprii, este exemplară în temeritatea ei. Aicea trebuie vorbit de rîs, care are drept rost să nege tristeţea şi spaima de moarte omului. Cînd nu e fiziologic sau patologic, rîsul este un refuz al terorii existenţiale şi o sfidare a inevitabilului. Pofta, setea, apetitul vital al lumii nu sînt decît o presimţire tulbure a sfîrşitului. Lumea moare rîzînd, sfidînd implacabilul, dar moare, cum moare şi autorul cîte un pic scriindu-se. Şi vreau să-ţi mai spun ceva. Rîsul rabelaisian sau al lui Creangă al nostru este acea soluţie existenţială, care…”\n\nRadu PĂRPĂUȚĂ a fost (este…) un prozator rafinat și talentat, un traducător de mare valoare și un povestitor fără egal, mare iubitor de Ion CREANGĂ…",
  "metadata": {
    "original_file": "gazetadambovitei_0061.html"
  }
}