{
  "title": "Fost director al Companiei de Apă Târgoviște Dâmbovița condamnat la 4 ani și 6 luni de închisoare. Decizia nu e definitivă",
  "content": "Tribunalul Dâmbovița l-a condamnat, în primă instanță, pe fostul director al Companiei de Apă Târgoviște – Dâmbovița, Adrian Dumitru, într-un dosar din 2021, în care era acuzat de corupție. În speță a fost vorba despre alimentarea cu energie electrică a unei organizări de șantier pentru firma Motris Comany Bacău, care executa lucrări pentru reabilitarea stațiilor epurare și rețelelor de alimentare cu apă si canalizare Pucioasa si Fieni. În același dosar a fost condamnat și administratorul societății.\n\nAdrian Dumitru a primit o pedeapsă de 4,6 ani cu executare, dar decizia nu este definitivă. Acesta are dreptul la apel în 10 zile de la pronunțarea sentinței. Administratorul societății Motris a primit o pedeapsă de 3 ani cu suspendare și obligația executării de 85 de zile de muncă în folosul comunității.\n\n„În temeiul art. 13 indice 2 din Legea nr. 78/2000 republicată şi art. 297 alin. (1) Cod penal, cu aplicarea art. 396 alin. (2) Cod procedură penală, condamnă inculpatul D. A., la pedeapsa de 3 ani şi 6 luni închisoare, sub aspectul săvârșirii, în cursul lunii noiembrie 2017, a infracțiunii de abuz în serviciu. În temeiul art. 67 Cod penal, raportat la art. 297 alin. (1) Cod penal, interzice inculpatului D. A. drepturile prevăzute de art. 66 alin. (1) lit. a) şi b) Cod penal, respectiv dreptul de a fi ales în autorităţile publice sau în orice alte funcţii publice şi dreptul de a ocupa o funcţie care implică exerciţiul autorităţii de stat, pe o durată de 4 ani, în condiţiile art. 68 Cod penal. În temeiul art. 65 alin. (1) Cod penal, raportat la art. 297 alin. (1) Cod penal interzice inculpatului D.A. drepturile prevăzute de art. 66 alin. (1) lit. a) şi b) Cod penal, în condiţiile art. 65 alin. (3) Cod penal. 2. În temeiul art. 297 alin. (1) Cod penal, cu aplicarea art. 396 alin. (2) Cod procedură penală, condamnă inculpatul D.A. la pedeapsa de 3 ani închisoare, sub aspectul săvârșirii, în cursul lunii decembrie 2020, a infracțiunii de abuz în serviciu. În temeiul art. 67 Cod penal, raportat la art. 297 alin. (1) Cod penal, interzice inculpatului D.A. drepturile prevăzute de art. 66 alin. (1) lit. a) şi b) Cod penal, respectiv dreptul de a fi ales în autorităţile publice sau în orice alte funcţii publice şi dreptul de a ocupa o funcţie care implică exerciţiul autorităţii de stat, pe o durată de 4 ani, în condiţiile art. 68 Cod penal. În temeiul art. 65 alin. (1) Cod penal, raportat la art. 297 alin. (1) Cod penal interzice inculpatului D.A. drepturile prevăzute de art. 66 alin. (1) lit. a) şi b) Cod penal, în condiţiile art. 65 alin. (3) Cod penal. În temeiul art. 38 alin. (1) Cod penal, constată că infracțiunile deduse judecății sunt concurente. În temeiul art. 39 alin. (1) lit. b) Cod penal, contopește pedepsele de 3 ani ?i 6 luni închisoare ?i 3 ani închisoare, aplică inculpatului pedeapsa cea mai grea de 3 ani ?i 6 luni închisoare, la care adăugă 1/3 din cealaltă pedeapsă, respectiv 1 an, în final inculpatul D. A. urmând să execute pedeapsa rezultantă de 4 ani ?i 6 luni închisoare. În temeiul art. 60 Cod penal, pedeapsa închisorii se execută în regim de detenţie. În temeiul art. 45 alin. (3) lit. a) Cod penal, cu aplicarea art. 67 Cod penal, interzice inculpatului drepturile prevăzute de art. 66 alin. (1) lit. a) şi b) Cod penal, respectiv dreptul de a fi ales în autorităţile publice sau în orice alte funcţii publice şi dreptul de a ocupa o funcţie care implică exerciţiul autorităţii de stat, pe o durată de 4 ani, în condiţiile art. 68 Cod penal. În temeiul art. 45 alin. (3) lit. a) Cod penal, cu aplicarea art. 65 Cod penal, interzice inculpatului drepturile prevăzute de art. 66 alin. (1) lit. a) şi b) Cod penal, în condiţiile art.65 alin. (3) Cod penal. B.” se arată în pronunțarea publicată pe portalul Tribunalului Dâmbovița. Textul complet AICI.",
  "metadata": {
    "original_file": "gazetadambovitei_0134.html"
  }
}