{
  "title": "TABLETA DE LUNI – Ionuț CRISTACHE - Un glosar cu termeni politici și electorali",
  "content": "Pentru ei, oamenii din bucăți care ne conduc, mai departe, spre culmi de progres și civilizație… Se prăbușesc peste noi mizeriile timpului pe care îl trăim. Simțim, iată, că vorbele nu mai sunt ocrotitoare, că toate pier în ispite încolăcite peste zilele murdare de azi. Chipurile lor tulburate de tentații asumate la repezeală, fără măsură și fără o judecată dreaptă, ne lasă lipsiți de orice speranță. Pe „aleși” îi mai „educ” puțin, dar fără speranță. Astfel scriu aici, de câteva luni bune. O „luăm” metodic, alfabetic, cu mare drag de ei și continuăm o instrucție și educație politologică. Inutilă? Probabil, dar…\n\nIată un termen politic foarte plăcut auzului fin al suveraniștilor de pe tot globul, dar și al celor auriți, potiți sau sosiști etc. Heteropatriarhatul este un sistem sociopolitic în care genul masculin și heterosexualitatea au supremație asupra altor genuri și orientări sexuale. Prin urmare, heteropatriarhat înseamnă heterosexualitate plus patriarhat… Păi, să ne bucurăm de cuvinte, iată o celebră poezie: la jumătatea zilei/s⁠-⁠a întors de la marșul/Zilei Mondiale a Femeii/care s⁠-⁠a organizat în semn de protest/ față de secolele de dominație și abuz/de heteropatriarhat// cum a deschis ușa/primul lucru pe care mi l⁠-⁠a spus/ pe cel mai ascuțit ton/când m⁠-⁠a văzut întins pe canapea/cu berea lângă pat/a fost „ești un plăvan nenorocit!” Iar titlul este pe măsură: n⁠-⁠am avut decât să-i devin faclă…\n\nPatriarhatul reprezintă un anume tip de relații sociale, bazate pe dominația masculină și poziția de supunere, secundară a femeilor. Tatăl este capul familiei, având autoritate asupra femeilor și copiilor. Patriarhatul, de asemenea, se referă la un sistem de guvernare de către bărbați, precum și poziția dominantă a bărbaților în sistemele sociale sau culturale. Comunitatea patriarhală a familiei a constat din 3-5 generații de rude apropiate din partea părintească, descendenți ai unui strămoș, împreună cu soțiile bărbaților din acest grup. Aceasta ar putea include până la 200-300 de persoane. Viața ei este condusă de consiliul familiei. Aurită treabă…\n\nCum e cu hinterlandul? Ar fi o regiune învecinată cu o posesiune colonială, dar și un termen care indică starea de aservire a unei țări față de altele, cu o economie mai dezvoltată, precum și o zonă imediată și apropiată de aprovizionare cu mărfuri a unui oraș. Alt sens, ar fi de regiune relativ rigidă din punct de vedere teritorial, situată în spatele unui sistem muntos cutat sau un teritoriu care gravitează spre un centru economic; și încă, mai înseamnă o regiune învecinată cu un teritoriu ocupat, folosită ca bază a unor acțiuni expansioniste sau o regiune în spatele unui port din care provin produsele exportate sau în care se expediază mărfurile importate. Prin urmare, hinterland este un termen antropo-geografic; de obicei, este vorba de un domeniu „de la țară”, puțin locuit, care înconjoară un oraș sau o zonă mai locuită. Deseori, hinterlandul are o infrastructură slabă sau, cu alte cuvinte, este o regiune înapoiată. Evoluția istorică a așezărilor a presupus, totuși, o opoziție clară între oraș și hinterlandul său – ce îi asigura urbei în primul rând existența economică – prin simplul fapt că exista o limită fizică fermă: cea a zidurilor de apărare. Cândva, pe la sfârșitul secolului al XIX-lea, când ultimele centuri de fortificații au fost demolate, mai mult sau mai puțin simbolic, mai mult sau mai puțin din rațiuni funcționale, în celebre exemple precum Paris sau Viena, această diferențiere a încetat treptat să mai existe. Orașul practic a explodat, invadând arealul pastoral din proximitate. Sub-urbanizarea accentuată actuală – pentru că astfel s-a întâmplat în fond prin această „ieșire din sine” a orașului – diluează până la disoluție limitele dintre urban și rural.\n\nBine, așa! Iată sugestii teoretice pentru intențiile expansioniste ale celui mai puternic om din lume! Primul cuvânt care se asociază aici, cu marele bărbat, în mintea mea limitată, este cabotinul…",
  "metadata": {
    "original_file": "gazetadambovitei_0046.html"
  }
}