{
  "title": "AUR Dâmbovița anunță organizarea unui protest pe 18 ianuarie, în fața Prefecturii din Dâmbovița",
  "content": "AUR Dâmbovița a anunțat că sâmbătă, 18 ianuarie, va organiza o acțiune de protest, în fața prefecturii Dâmbovița. Acțiunea se înscrie în seria de acțiuni organizate de formațiunea politică la nivel național.\n\n“AUR Dâmbovița se alătură mișcării naționale de protest împotriva încălcării voinței suverane a românilor, care se va desfășura pe 18 ianuarie 2025, începând cu ora 14:00, în fața Prefecturii din Târgoviște. Această manifestare face parte dintr-o serie de acțiuni organizate la nivel național, în toate județele din țară, ca reacție față de ignorarea votului românilor în alegerile prezidențiale și al altor procese politice esențiale.\n\nPe 12 ianuarie, peste 100.000 de români au ieșit în stradă pentru a-și exprima nemulțumirea față de modul în care autoritățile ignoră voința poporului. La primul tur al alegerilor prezidențiale, peste 9 milioane de români au votat, iar mii de români din Diaspora și-au exprimat deja opțiunea la turul al doilea, pe 6 decembrie. Cu toate acestea, președintele Klaus Iohannis și regimul său, susținut de partidele politice PSD, PNL și UDMR, continuă să refuze să asculte mesajul clar al poporului român.\n\nAUR Dâmbovița consideră că acest act de dispreț față de democrație și față de drepturile fundamentale ale cetățenilor trebuie să înceteze. Votul românilor nu poate fi încălcat, iar voința acestora nu este negociabilă.” se arată într-un comunicat al AUR Dâmbovița.a\n\n“În cadrul protestului autorizat, vom transmite un mesaj ferm și unitar: Nu cedăm, nu renunțăm și nu trădăm! Vom lupta până când adevărata voință a poporului va fi respectată de cei aflați la putere!\n\nFacem apel la toți cetățenii din Dâmbovița și din întreaga țară să se alăture acestui protest pașnic și să își exprime nemulțumirea față de abuzurile și disprețul arătate de autoritățile statului față de drepturile fundamentale ale românilor.” a transmis deputatul AUR Dâmbovița, Valeriu Munteanu.",
  "metadata": {
    "original_file": "gazetadambovitei_0014.html"
  }
}