{
  "title": "Ambasadorul Turciei, din nou în Dâmbovița. Peste 70 de societăți din județ au capital turcesc",
  "content": "Excelența Sa Özgür Kıvanç Altan, Ambasador Extraordinar și Plenipotențiar al Republicii Turcia în România, s-a aflat pentru a doua oară în această săptămână în județul Dâmbovița. Miercuri, Özgür Kıvanç Altan a participat la aniversara a cinci ani de la inaugurarea Curent Metal, fabrică cu capital turcesc, aflată pe teritoriul comunei Văcărești, iar vineri a avut o întâlnire cu autoritățile județene. Özgür Kıvanç Altan a vizitat în cursul anului trecut și societatea Arctic.\n\nLa nivelul județului aproximativ 70 de societăți au capital turcesc, din totalul de 1600 de societăți cu participare străină la capital. Totuși trei dintre societățile cu capital turcesc se află în top 15 firme din Dâmbovița, după cifra de afaceri: Arctic, care ocupă primul loc și este totodată și cel mai mare angajator privat din județ cu peste 4300 de angajați, Erdemir – România și Kablutronic. În curând turcii vor finaliza și cel mai mare teren de golf din România, investiție care se derulează tot pe teritoriului județului nostru, în comuna Niculești.\n\n„Am discutat despre consolidarea relațiilor româno-turce și inițierea de noi parteneriate în domenii de interes comun, având în vedere experiența părții turce, precum și potențialul forței de muncă și trendul economic în creștere al județului Dâmbovița. Suntem deschiși la inițiative care facilitează acest proces, investițiile în infrastructura rutieră dâmbovițeană fiind un punct forte dacă ne referim la transportul rapid și sigur al mărfurilor și materiilor prime.” a precizat președintele CJD, Corneliu Ștefan, în cadrul vizitei.\n\nConform oficialului turc țara sa este în continuare interesată să lărgească domeniile de colaborare economică cu România. Deși au fost printre primii investitori străini în România după 1989, astăzi Turcia se află pe locul 14 în topul investițiilor străine din țara noastră. În ceea ce privește Dâmbovița, pe lângă zona economică, ambasadorul Özgür Kıvanç Altan a precizat că se pot stabili colaborări în domeniul sportiv și în cel universitar.",
  "metadata": {
    "original_file": "gazetadambovitei_0062.html"
  }
}