{
  "title": "EDITORIALUL DE MARȚI - Gheorghe SCORȚAN - Somnolența statului naște și ea monștri",
  "content": "N-aș fi crezut că voi ajunge să mi-l doresc pe nea mesia Georgescu în funcția de prezident. Și, în ciuda faptului că nu l-aș vota, rațiunea-mi spune că ar putea fi omul cel mai potrivit pentru o atare postură. Argumentul? Cât se poate de simplu: chiar dacă, potrivit actualei Constituții, instituția prezidențială autohtonă nu poate schimba semnificativ situația în care suntem, mai că-mi vine să cred că doar un diliu mai poate trezi din somnolență întreaga și stufoasa configurație a statului. O întreprindere asemănătoare curățirii grajdurilor lui Augias. Așadar, ceva pe măsura unei „lucrări” extrem de laborioase.\n\nO „lucrare”, trebuie precizat, amenajată cu răbdare în răstimpul celor trei decenii de parcurs postcomunist. Și la care, să ne înțelegem, și-au adus contribuția toate partidele și politicienii care s-au perindat în fruntea statului nostru mioritic. Mai toate instituțiile statului sunt pline de clienții acestor partide. Dispuși în straturi, în funcție de perioada când partidele acestora au fost la putere. Într-un fel, pare un fenomen asemănător modului în care sunt așezate straturile geologice care conțin fosilele dinozaurilor care și-au dat duhul de-a lungul timpului. Fără îndoială, asemănarea are valențe euristice: așa cum fosilele pot fi catalogate potrivit stratului lor de „veci”, la fel poate fi identificat și partidul care și-a plasat omul după anul angajării acestuia în instituția bugetară a statului.\n\nNu sunt adeptul așa-numitului stat paralel. Cred că la mijloc este vorba despre ceva mult mai simplu. Fenomenul constând dintr-un regim funcțional pus în mișcare de către indivizi aflați în centre decizionale, plătiți de către stat, dar care, în realitate, ținând cont de obiectivele asumate în mod formal, sunt parazitari în raport interesele entității care-i plătește. Și-i face, totodată, să prospere. Este vorba, fără exagerare, despre un fel de simbioză, osificată treptat, între partide și unele structuri parțial deturnate ale statului. O simbioză a cărui scop este obținerea de foloase care, în mod cert, n-au nicio legătură cu interesele cetățenilor. Și al căror cuantum-uri depășesc chiar și generozitatea atât de ofertantă a statului. O generozitate „stimulată” în propriul interes, dar și al celor apropiați, chiar de către indivizii mai sus pomeniți. A se vedea, în acest sens, lefurile consistente, bașca tot felul de alte bonusuri și indemnizații.\n\nDe pildă, scandalosul bonus de ieșire la pensie al directorului Romsilva este în vigoare, conform contractului colectiv, încă din 1992. De fapt, toți angajații Romsilva, și nu numai, primesc bonusuri. De bună seamă, diferențiat în funcție de salariu. Faptul nu a ajuns însă în spațiul public. Ceea ce este și mai scandalos, este faptul că de atunci, din 1992 și pănă în zilele noastre, niciun ministru nu a fost scandalizat de sinistrul aranjament dintre sindicate și factorii de decizie din ministerul de resort. Desigur, de pe margine, toată tărășenia pare scandaloasă. Din interior, nici vorba de așa ceva. Beneficiarii se bucură. Că așa-i românu’!. Așa se face că, deși alte categorii de bugetari nu beneficiază de un atare privilegiu, faptul nu s-a constituit în vreun motiv de contestare juridică ori politică. Asta ne duce cu gândul că parazitarea statului nu doar că nu este uniformă, prezintând zone mai intens fagocitate, în care partidele și-au plantat mai abitir clienții, dar se caută ca asemenea realități să fie trecute sub tăcere.\n\nDacă ne gândim numai la faptul că habarnismul și moralitatea îndoielnică a celor care populează instituțiile statului fac ca interesele semenilor noștri să fi fost plasate într-un plan secund, comparativ cu interesele celor care s-au perindat la putere, nu ne gândim decât la jumătate din problemă. Cealaltă, decurge din faptul că, din nefericire, românii trag după ei o moștenire culturală greu de „diluat”. Căci, de dislocare nici nu poate fi vorba. O moștenire care nu poate fi pusă doar pe seama unor contexte nefavorabile ori modele culturale alogene. Este vorba despre un fenomen, persistent – prezent în creațiile populare – dar măsurat, în prezent, de către sociologi. Și care ne spune că românii, ne place ori ba, nu se valorizează pe ei înșiși. Dimpotrivă! Este, din nefericire, o caracteristică rămasă constată de-a lungul timpului. Modul, în care se percep românii între ei, continuă să funcționeze sub auspiciile unei neîncrederi funciare reciproce.\n\nDin această pricină, cum era de așteptat, politicienii români, într-un alt plan, altul decât în cel uman, nu fac altceva decât să-și subvalorizeze semenii. Și o fac în mod natural. Numai că, ținând însă cont de poziția lor în societate, ei nu-și subvalorizează semenii în calitatea acestora de vecini, cunoscuți etc., ci în postura extrem de abstractă, de cetățeni, a celor din urmă. Este un automatism care continuă să funcționeze, având drept consecință întârzierea structurării societății autohtone într-o veritabilă comunitate politică. Într-un fel, debilitatea alcătuirii noastre de factură democratică se datorează nu atât unor idei și proiecte de factură anti-democraticâ, cât proceselor de valorizare a semenilor noștri de către politicienii mioritici. Din nefericire, politicianul român este obișnuit să nu-și perceapă semenii în calitatea lor de cetățeni. Nici nea mesia Georgescu nu este mai breaz: românul ar fi parte a unui plan divin, a unei revoluții în conștiință, nicidecum al unui proiect care îi atribuie calitatea de cetățean.\n\nReferindu-ne la fenomenul parazitării, facem vorbire, așadar, despre o realitate care în ochii multora pare să fie un fel de „lucrătură” supusă voinței unor ticăloși fără seamăn. Și a căror moralitate ar fi iremediabil găunoasă. Dar care, în fapt, aparține unor indivizi cât se poate de normali. Iar aceasta, petrecându-se în absența oricărui plan elaborat cu intenție. Ei bine, cu toate acestea, pomenita lucrare s-a dezvoltat cu o vigoare și o viteză asemănătoare buruienilor. Oricât ar încerca unele instituții să le smulgă, mereu apar altele. Și, drept urmare, ca orice buruieni posedă abilități tot mai crescute de adaptare la mediu.\n\nSpațiul public mioritic este plin cu dovezi care îți spun cât de monstruos de buiernoase au devenit instituțiile statului. Astfel, aflăm că javre funcționărești, ieșite la pensie, pun labele pe prime de sute de mii de euro. Că tot felul de cotarle, pe post de primari, adună averi fabuloase. Că sinecuri, gras remunerate, au fost acaparate de țiitoare, neveste etc. în cadrul unor instituții-cheie ale unei democrații. Este vorba de Senat și Cameră. Că numeroasele consilii de administrație ale statului sunt adjudecate tot de către clienții partidelor aflate la putere. Și unde sunt încasate, pentru o prezență simbolică la așa-zise ședințe, indemnizații de mii de euro. Și câte și mai câte!\n\nMai că-ți vine să-i trimiți la Dracu’ pe toți și să-ți cauți o altă țară!\n\nFără îndoială, acesta este contextul în care mulți dintre semenii noștri ajung să se întrebe: să reprezinte cumva „președintele ales”- așa cum îl perie anumite posturi Tv. pe nea mesia Georgescu – acea mult așteptată boată la care speră de tot mai mulți dintre semenii noștri. O ditamai boată „mare și noduroasă”, în stare să dea naștere la „împrejurări istorice” care să ducă la stârpirea unei părți semnificative a buruienilor care parazitează instituțiile statului. Ori, dacă nu place comparația, să ne gândim la aceiași boată, dar capabilă să spargă un car de oale defecte și care conțin tot felul de scârnăvii morale.\n\nDar, oricum ai ne-am gândi, semnificativ rămâne faptul că un lucru pare să devină tot mai limpede, pe zi ce trece: somnolența convenabilă în care se complac cei care populează instituțiile statului este zămislitoare de monștri. Iar acești monștri nu se vor rezuma doar să suprapopuleze alveolele statului, în care sunt protejați, precum niște coconi, clienții partidelor, ci se vor strecura, îmbolnăvindu-le, și în mințile celor care vor înmulți nu doar rândurile celor extrem de nemulțumiți, gata să arunce la gunoi propria libertate, dar și pe a altoara. Și, fără să prindem de veste, vor da consistență ideilor care vor inspira cohorte de așa-ziși salvatori. Să sperăm că nea mesia Georgescu nu este decât unul dintre primele și ultimele exemplare ale unui lung șir de lideri care-și imaginează că ar fi „destinați” să-i salveze pe români. Și cu el, slavă Domnului, povestea salvatorilor se va încheia…\n\nGheorghe SCORȚAN este sociolog și un foarte cunoscut cercetător în domeniul științelor sociale…",
  "metadata": {
    "original_file": "gazetadambovitei_0143.html"
  }
}