{
  "title": "GEOMETRIA CUVÂNTULUI - Ecaterina PETRESCU BOTONCEA - Dincolo de politică…",
  "content": "Deși nu mă pricep la politică nici cât negru sub unghie, necochetând nicicând cu vreun partid, singura mea ideologie de viață fiind libertatea și autoconstrângerea din convingere, iar relația cu oamenii, familie, prieteni, colaboratori, fiind în linia „primul dintre egali și eu și ei”, adică a respectului reciproc, iar dacă nu, lipsa oricărei comunicări, iată-mă, azi, prinsă în vâltoarea unor anomalii sociale fără precedent, care îmi distrug liniștea și echilibrul.\n\nParcă în corespondență cu schimbările climatice, foc, apă, mișcări tectonice, așa cum de obicei se instalează răul, ne pomenim loviți de o farfurie zburătoare, mai ceva ca un meteorit, aterizată din neant în mijlocul societății românești, producătoare de un fum înecăcios, cu capacități anestezice de ultimă generație, care tinde să înghită toată țara. Dar fumul, ușor, ușor se ridică… Farfuria picată din cer poartă inscripții cu litere rusești și, deși descarcă din interiorul ei tot felul de boți și troli și alte personaje din poveștile de adormit copiii, oamenii se trezesc din somn și se duc, încet, încet, spre treburile lor cu ceva dureri de cap, grețuri, amețeli. Uitându-se atent, văd un pământ pârjolit, hambarul comun micșorat, imaginea lor în oglindă urâțită, plină de vânătăi, dar și calul și călărețul coborâți din farfuria zburătoare, luând-o la fugă, mâncând pământul, în timp ce nava „comică” sosită aiurea, cum dispare pe cer, așa cum a apărut, nepăsătoare și rece, obiect fără suflet al inteligenței artificiale luciferice.\n\nLa modul generic, „rusul” parcă se vrea să întruchipeze, de la o vreme, imaginea căpcăunului, iar dacă mă uit mai bine la Putin, cu toate intervențiile asupra chipului său, cred că ar putea primi un Oscar pentru rolul Bestiei din filmul pe care îl joacă de trei ani încoace cu Frumoasa Ucraină, el, o inteligență malefică scăpată din infern… Cum am mai spus cândva, toată urâțenia personajului și nota de blam se răsfrânge, din păcate, asupra rusului de rând, fără vină, dar care va suporta multă vreme, de aici în acolo, oprobiul public.\n\nNu sunt Casandra, dar îndrăznesc să fac o previziune. După două luni de frământări, cred că societatea românească va începe să se liniștească, tensiunile să se mai domolească, bobul să se separe de neghină, guvernanții, după ce și-au dat pe față putreziciunea, vor suporta consecințele prin îndepărtare treptată. Populația și-a arătat forța, dar și slăbiciunile înspăimântătoare, impostorul se va deconspira pas cu pas, căci orice pasăre pe limba ei piere.\n\nPutin cred că își trăiește ultimele zvârcoliri, căci și-a găsit nașul, (un paranoic și mai periculos, înconjurat de o armată de miliardari), toate încercările de dezbinare din Estul Europei fiind semnele lui de slăbiciune, nu de putere. Epoca Putin se încheie, începe epoca Trump. Va fi o perioadă în care vom merge, probabil, ca pe sârmă, multe nedreptăți se vor agrava, dar multe anomalii se vor îndrepta.\n\nMă rog mie și inimii mele să rezistăm, la fel le urez tuturor, să ne vedem țara scoasă din furcile caudine ale momentului, întreagă, liberă, vindecată moral prin schimbări de la rădăcină, cu lideri vizionari, așa cum obligă momentul pentru supraviețuire.",
  "metadata": {
    "original_file": "gazetadambovitei_0042.html"
  }
}