{
  "title": "Astăzi se deschide Mobexpert Târgoviște în Dâmbovița Mall. O investiție de 700.000 de euro în cadrul unui magazin de tip „Concept Store”",
  "content": "Mobexpert își continuă strategia de expansiune la nivel național prin deschiderea în următoarea perioadă a unor noi magazine de tip „Concept Store”.\n\nJoi, 19 octombrie, Mobexpert inaugurează la Târgoviște un nou magazin tip „Concept Store” cu mobilier și decorațiuni pentru casă. Reţeaua Mobexpert va ajunge astfel la 26 de magazine pe teritoriul României.\n\n„Continuăm extinderea rețelei noastre și deschidem încă un magazin Mobexpert de tip “Concept store” la Târgoviște. Până la finalul anului, avem planificat să mai deschidem cel puțin încă un magazin de acest tip.\n\n Dorința noastră este să fim prezenți în orașele importante din țară cu magazine reprezentative pentru colecția Mobexpert de mobilier și decorațiuni. Vrem să fim mai aproape de clienții noștri din toată țara și să le oferim soluții complete pentru amenajarea locuințelor. De aceea, pentru anul viitor ne propunem să inaugurăm un nou hipermagazin si încă trei magazine tip concept store.”, a declarat Adelina Badea, CEO Mobexpert.\n\nMobexpert Târgoviște este al cincilea magazin de tip „Concept Store” din rețeaua Mobexpert și al doilea deschis în 2023. Proiectul a implicat o investiţie de aproximativ 700.000 euro, noul magazin având o suprafaţă de 1.500 de metri pătraţi. Spațiul este închiriat în cadrul proiectului Dâmbovița Mall prin intermediul partenerului MAS P.L.C.. Acesta este al patrulea proiect comun al Mobexpert și al grupului MAS P.L.C. – Prime Kapital.\n\n„Inaugurarea magazinului Mobexpert din Dâmbovița Mall reprezintă o nouă etapă în dezvoltarea și consolidarea parteneriatului nostru strategic. Mobexpert vine în completarea și armonizarea mix-ului de chiriași, fiind o ancoră importantă în segmentul home&deco, ce oferă produse de calitate și servicii excelente clienților noștri, într-un spațiu modern și generos, cu o atmosferă plăcută și personal calificat, oferind produse care pot satisface toate nevoile și cerințele.”, a declarat Florin Anton, Director Dâmbovița Mall.\n\nMobexpert dorește să ofere produse frumoase și de calitate la prețuri corecte, care să îmbunătățească viața clienților și să le transforme casele în acasă.\n\n Magazinul din Târgoviște va prelua cu ușurință comenzile clienților din zonă și le va putea livra în scurt timp din depozitele centrale ale Mobexpert.\n\n În plus, în noul magazin toate decorațiunile vor fi coordonate cu mobilierul expus, astfel încat să ofere soluții rapide și complete de amenajare. De asemenea, magazinul va fi echipat cu ecrane digitale mari care vor facilita interacțiunea online; clienții se vor putea inspira, vor putea crea liste de cumpărături și, bineînțeles, vor avea posibilitatea de a plasa comenzi online sau în magazin. Totodată, clienții vor beneficia de consultanță în amenajare precum și de servicii rapide de transport și montaj.\n\n Magazinul Mobexpert din Târgoviște este integrat în Dâmbovița Mall din Bd. Regele Ferdinand, nr. 6 și va fi deschis de luni până duminică, între orele 10:00 – 22:00.\n\nGrupul Mobexpert este o companie 100% românească care împlinește anul acesta 30 de ani de existență pe piața din România. Mobexpert este o companie vertical integrată, care pornește cu designul și proiectarea produselor, trece cu acestea prin fabricare și retail, până ajunge în spațiul clientului final. Reţeaua regională a Mobexpert numără 26 de hipermagazine şi magazine de dimensiuni mai mici, precum și un magazin online, www.mobexpert.ro.\n\n Grupul Mobexpert are 2.100 de angajaţi şi o cifră de afaceri anuală de aproximativ 250 milioane euro. Grupul Mobexpert deţine, de asemenea, opt fabrici de mobilă care produc pentru piaţa românească şi pentru export.",
  "metadata": {
    "original_file": "gazetadambovitei_0104.html"
  }
}