{
  "title": "TOATE LUCRURILE FRUMOASE - Daria POPA - Despre tratarea nefericirii",
  "content": "Pe final de ianuarie, încep deja să aud oamenii murmurând cu dor de primăvară, de flori, și de alte cele senine și calde. Frigul a fost drăgălaș cât era împreunat cu fundițe roșii, brazi și moși, însă i-a trecut vremea, spun unii. Așteaptă toți să zică „La mulți ani” de 1 Martie și au trecut deja mental peste Februarie, săracul, așa cum se trece mental mereu peste nefericire, în căutarea neterminată și neodihnită a fericirii.\n\nAm o ușoară impresie că omul, fără exercițiu, nu știe să fie nefericit – creierul are tendința să se îndepărteze de orice idee negativă ca murdăria de săpun: nu îi place să se tulbure prea tare sau să se întrerupă din alergătura lui către gânduri bune și pozitive – spre o ușoară superficialitate, tendință pe care o avem cu toții.\n\nSpre ghinionul lui, în viața unui om, mai vine și Ianuarie, cu cerurile lui gri și adunate, așa că iată, se găsește în fața unei nefericiri care nu poate fi ocolită, sărită, sau împinsă la o parte – și nu are încotro decât să o ia voinicește prin ea. Și constat că nici în fața unei tristeți inevitabile, omul nu se oprește prea mult să sufere – ci pornește un sprint spre partea cealaltă, ca și cum are lucruri de făcut; ca și cum suferința ar fi un inconvenient uriaș în planurile lui pentru ziua respectivă; ca și cum ar murmura continuu: „hai, gata! Să sărim la partea în care sunt fericit din nou”.\n\nNu numai cel în cauză, dar nici cei din jur nu par să aibă prea multă răbdare; realitatea e că nimic nu se oprește și nimic nu așteaptă – ca să avem timp de toate: timp de muncă, de îndatoriri, timp liber, timp să fim fericiți – de toate, mai puțin de o tristețe cumsecade. Oamenii cu exercițiu știu însă că suferința trebuie și ea trăită din plin, pentru a duce la vindecare – face și ea parte din îndemnul „trăiește viața la maxim!”, și trebuie tratată ca un ianuarie întunecos și rece: cu odihnă, solitudine și multă liniște.\n\nMereu mă gândesc la nefericire ca la o gripă, care te ține în pat cu febră 3 zile, te obligă să iei o pauză, să ai grijă de tine, să ceri ajutorul și care mai apoi pleacă de la sine, lăsându-te în urmă ușor slăbit, dar sănătos și puțin mai grijuliu.\n\nAm început să scriu „Despre toate lucrurile frumoase” ca un refugiu de la relele din lume, însă cred cu tărie că nefericirea nu este un rău în lume, ci doar felul nostru unic de a ne raporta și adapta la el – felul frumos în care sufletele și mințile noastre încearcă să se consoleze, să se vindece, să crească. Aș îndrăzni chiar să spun că tristețea contemplativă e singurul mod prin care omul poate învăța profunzimile vieții și întortochelile inimii; reflectând în mijlocul nefericirii, înțelegem iubirea, acceptarea și toate darurile lui Dumnezeu. În liniștea aceea, se cultivă răbdarea, credința.\n\nFără să realizăm, ne vindecăm… ca nu cumva, grăbind și ușuind supărările, să umblăm prin lume cu rănile deschise, văitându-ne că ne doare…\n\nDaria POPA e absolventă de master în Sociologie și Dezvoltare Comunitară, a căutat să aibă un impact real în serviciul celor defavorizați, prin scrierea și organizarea de proiecte Europene dedicate tinerilor NEET; este, desigur, absolventă de „Carabella” și (din nou) scriitoare de proză scurta…",
  "metadata": {
    "original_file": "gazetadambovitei_0140.html"
  }
}