{
  "title": "TÂRGOVIȘTENI ÎN SUFLET ȘI ÎN GÂND – Iuliana RICH - Oglinda întoarsă",
  "content": "Catalina de Aragón și Castilla, fiica Reginei catolice Isabela de Castilla, înainte de a fi căsătorită cu Prințul Arthur pentru a forja o alianță istorică, i-a spus mamei ei: ,,Madre, e ciudat că nu-mi este frică de destin?’’ Temuta învingătoare a maurilor din Andalucia, Isabela, i-a răspuns: ,,Atunci să îți fie frică de tine însăți’’. Catalina de Wales avea să fie măritată apoi cu Henry al VIII-lea, care era gelos pe fratele lui mai mare, Arthur, dar îi lua locul când acesta murea, la numai cinci luni de la nunta cu Infanta.\n\nSe pare că, fiind de înclinație poet și pictor, Henry fusese cel care răspunsese la scrisorile emoționale și ingenue, trimise de Catalina de Aragón și Castilla, lui Arthur, cel menit ei. Spania trimisese nu numai pe fiica Regilor catolici care au făcut din cele patru provincii ale lor o țară de temut, ci și o zestre care să plătească stipendiile soldaților regelui englez.\n\nUitându-se în oglindă, Catalina a văzut nu numai o tânără frumoasă și plină de ambiție, ci un destin. Moștenirea lăsată de ea a fost religia catolică adusă într-o țară protestantă.\n\nÎn graba noastră de a ajunge într-un loc sau altul, de a îndeplini o funcție sau alta, uităm că destinul nostru are și el ceva de spus. Când avem dăm timp să ne uităm în oglindă, suntem superficiali, centrați pe frumusețea fizică și deșertăciunea de zi cu zi. Uneori ne înconjurăm de oameni și mai pierdem direcția, sensul vieții. De la Cristobal Colón, Catalina avea o busolă de conquistador, care îi amintea de menirea ei, o menire care depășea intrigile din Alhambra și castelele britanice.\n\nToți avem o menire, redevenim solitari pentru a ne împlini destinul, credem în ceva în care poate alții nici nu cred, dar acea oportunitate, odată transformată în reușită, devine, în ochii tuturor, un succes.\n\nScrie Ștefan Caraiman în ,,Scrisori către Rita’’: „Pentru că oamenii sunt ca oglinzile. Te așezi lângă unii și te vezi urât. Lângă alții te vezi prost. Iar lângă alții te vezi neclar și nu știi ce să crezi. Iar asta îți creează nesfârșite păreri de rău. Uneori însă, rar, foarte rar, sunt oameni lângă care te vezi nu neapărat frumos, nu neapărat ideal, ci doar întreg, sau complet sau pur și simplu într-un mod pe care îl găsești acceptabil. Nu e nevoie să îi cauți, ei apar dintr-o dată din mulțimea mută, trebuie doar să fii atent și, dacă e posibil, să ți-i apropii.”\n\nUnii oameni ne ating sufletul cu o vorbă bună, alții cu un gest frumos. În mulțime, cei care fac nu vorbesc, nu se laudă, sunt doers, not talkers. Pe aceștia trebuie să îi vedem, pentru că ei sunt oglinda lumii în care vrem să trăim, sunt after all, o oglindă întoarsă spre noi. De la ei învățăm, cu ei suntem fericiți, gestul lor frumos (un zâmbet, o privire) generează o stare de bine. Ne dăm seama că putem conversa cu alții doar cu o privire. Oglinda nu ne va trăda. Tăcerea este și ea o conversație spirituală.\n\nLa începutul vieții, răspundem unor reguli impuse de societate și de părinți, nu vrem să dezamăgim. Oglinda îndreptată spre noi ne arată realizările celorlalți. La început, vrem să aparținem să umplem un gol sufletesc când ei nu mai sunt. Ne uităm din nou în oglindă, dându-ne seama ca viața noastră se învârte nu numai în jurul unui destin implacabil stabilit de undeva de Sus, dar și al iubirii dăruite. Nopți nedormite, griji, eforturile împlinirii…\n\nTrebuie să continuăm să credem în oameni. Fără ei, am fi precum frunzele căzute dintr-un copac, lăsate în voia vântului singurătății. În romanul favorit al tatălui meu, ,,Cel mai iubit dintre pământeni”, Marin Preda ne avertizează: ,,Dispariția iubirii e ca o oglindă întoarsă, nu se mai vede nimic, te uiţi zadarnic în ea. Gestul tău nu se mai reflectă, nu-i mai răspunde nimeni. Eşti singur.‘’\n\nNe regăsim la câte un pas greșit. Cineva, undeva, ne iubește.\n\nIuliana RICH, „târgovișteancă în suflet și în gând”, a fost elevă și profesoară de engleză la liceele „Ienăchiță Văcărescu” și „Constantin Carabella”, trăiește de mulți ani în Țara Galilor, de unde, ca profesoară, interpretă și traducătoare, a adus programele educaționale Erasmus cu Guvernul Velș, la Târgoviște…",
  "metadata": {
    "original_file": "gazetadambovitei_0141.html"
  }
}