{
  "title": "TABLETA DE MARȚI - Gabriel ENACHE - Anaklasis",
  "content": "Apa era deci scăzută, iar în lumina lanternei, care străpungea pânza ei până în adâncul butoiului, vedeam minusculi viermișori, al căror nume îl știam atunci, dar l-am uitat între timp, dansând, coborând și urcând cu mișcări pline de grație spre luciul apei, ca niște vrăbii nuntind deasupra firului înalt al ierbii… – Marius Oprea, Turma păstorului mut, Editura Polirom, 2016.\n\nMarius Oprea scrie o literatură trăită parcă în vis, o literatură croșetată din frame-uri imagistice, din bucăți de imagini care se dezvoltă una din alta, care se cresc una pe alta și care năvălesc undeva în afară, în fața celui sau celor care vor să le vadă, să le trăiască alături de autorul lor. O literatură între… câine și lup (ca să spun așa), o literatură în care dozele de viață se amestecă și se completează cu cele onirice și invers, în care textele erup, irump și exaltă și, totodată, se transformă în solilocviu elegant și plăcut parfumat, emanând siguranță, eleganță, lumină, îmbrăcate adică în haine textuale alese cu grijă și făcute să vibreze la atingerea (lectura) lor.\n\n„Turma păstorului mut” este un roman al descătușării, al eliberării și al constrângerii autorului/personaj din chingile unor trăiri… trăite și din cel al unor trăiri visate, este, în același timp, un roman al încercării unei evadări în interior, in lumea ascunsă și mai puțin vizibilă în care caută, încearcă și reușește să sape galerii adânci și să le lumineze, să le facă vizibile și să le aducă în apropierea posibilității înțelegerii lor.\n\nCu fiecare pas făcut în miezul cărții senzația de plutire se accentuează și creează un efect benefic, de mulțumire, de plăcere intensă, de trecere în/spre ceva vag cunoscut dar plăcut simțurilor, lecturii. Propozițiile și cuvintele lor se caută, se găsesc, se îmbrățișează formând un corp viguros care crește în continuare depășindu-și limitele și transportându-și cititorul, cu pași mici și siguri în lumea aceasta, aparentă, fără ieșire, în care personajele par că nu au răbdare unele cu altele, că vor să iasă în afară, să evadeze la rândul lor, înainte de a-și termina de dus la capăt povestea.\n\n„Turma păstorului mut”, romanul lui Marius Oprea, are multe încăperi, populate cu personaje care se transformă încet, încet, în personalități, care își impun cuvintele/punctele de vedere, care se fac auzite/ascultate și are, în același timp, multe încăperi goale, încăperi care îți înlesnesc hoinăreala, plimbarea ta cu tine însuți, alături de tine și cu stările și gândurile tale împrejurul tău, făcându-se și ele văzute, auzite.\n\n… Cu toată încărcătura unui întreg popor nenăscut, nu mă trece nici un fior..\n\nMarius Oprea aduce istoria în literatură, o face să locuiască și să trăiască firesc în sânul ei după care lasă literatura să se scurgă ca un pârâiaș în lacul format de istorie, făcându-l deseori să își iasă din matcă și să cucerească noi și noi teritorii. Marius Oprea este un cunoscător al istoriei care nu poate pleca definitiv din ea și face în așa fel ca tot ce simte și tot ce trăiește, să se poată așeza firesc în formele ei, făcând accesibile zone care, altfel, greu ar putea fi vizitate de cei din afara ei. Odată cu istoria pășește și literatura și invers, un mixaj fericit în acest caz, o cale căutată și frumos desăvârșită de Marius Oprea. Risipirile, golurile, nu sunt lăsate să se manifeste, să încetinească ritmul lecturii și așa, continuu și cadențat, romanul își așază firesc și cu siguranță propozițiile care îl fac să fie vizibil, din ce în ce mai vizibil.\n\nSă nu vă îndoiți că tot ce am descris nu ar fi aidoma. Realitatea este baza oricărei ficțiuni, iar ceea ce descriem într-o anume transă a scrisului este greu de împărțit, în deplinul sens al cuvântului, între ce s-a petrecut cu adevărat și ce e rodul închipuirii…\n\n„Turma păstorului mut” este cartea prin care Marius Oprea își arată încă o dată puterea de prozator, puterea de a striga, de a spune cu voce tare și de a arăta nebunia, nebunia istoriei care cade peste vieți ca un tăvălug și care le ia cu ea și le transportă (de cele mai multe ori forțat) în zone luminoase sau întunecate, în locuri în care merită să trăiești sau în locuri în care este mai bine să mori. Marius Oprea își transmite mesajele alarmante despre oameni și despre răul din ei prin intermediul literaturii, al unei literaturi care își caută și își urmărește desăvârșirea făcând în așa fel ca toate cuvintele ei să prindă glas într-un univers din ce în ce mai orbit, din ce în ce mai amuțit.\n\n„Turma păstorului mut” este cartea prin care Marius Oprea ne face să credem și să vedem, este cartea în care ne întâlnim cu literatura, cu istoria și cu lumea care le trăiește și, în urma citirii ei nu trebuie să ne îndoim că tot ceea ce a descris nu ar fi aidoma…",
  "metadata": {
    "original_file": "gazetadambovitei_0037.html"
  }
}