{
  "title": "Târgovișteanul Cosmin Benu, la Imperiul Leilor cu o afacere unică în Europa",
  "content": "Cosmin Benu este un târgoviștean în vârstă de 37 de ani, absolvent de teologie, care a mers încrezător la Imperiul Leilor cu o afacere unică nu doar în România. Conform surselor PRO TV, postul care difuzează această emisiune, ideea de afacere este unică în Europa, Cosmin Benu având brevet de invenție pentru acest produs și marca înregistrată pentru denumirea acestuia.\n\nCosmin s-a prezentat în fața Leilor cu Grătarul Sănătos, o afacere ce vrea să producă un înlocuitor pentru clasicii cărbuni de grătar. Târgovișteanul vrea să folosească tulpină de viță de vie și știuleți de porumb pentru a reduce de până la 35 de ori substanțele nocive din prepararea alimentelor pe grătar.\n\nInițial, pentru afacerea sa care încă este în stadiul incipient, Cosmin le-a cerut leilor 200 000 de euro în schimbul a 25% din companie. Târgovișteanul estima un profit de un milion de euro pentru primul an și un profit de până la 60 de milioane de euro pentru următorii 5 ani.\n\nCristina Bâtlan și Waragha Enayati s-au retras fără să clipească, necrezând în cifrele de afacere estimate de Cosmin și nesimțind că aceasta ar putea avem un impact important la nivel social. Și Dragoș Petrescu a avut dubii din cauza entuziasmului excesiv al târgovișteanului, dar a ales să-i întindă o mână de ajutor și să fie primul care cumpără combustibilul alternativ pentru lanțul său de restaurante.\n\nLeul cu care Cosmin Benu a bătut palma a fost Răzvan Raț. Acesta a fost de acord să-i ofere cei 200.000 de euro pentru 49% din companie. De asemenea, Răzvan a promis că dacă își va scoate investiția în primul an, pe viitor va accepta doar 30% din companie.\n\nCosmin este interesat, însă, și de parteneriate cu alți investitori pentru a grăbi procesul de producție. Acesta poate fi contactat la numărul de telefon: 0784 709 903.\n\nMai multe detalii despre produse pot fi găsite pe site-ul www.gratarul-sanatos.ro",
  "metadata": {
    "original_file": "gazetadambovitei_0031.html"
  }
}