{
  "title": "Guvernul limitează plățile cu bani cash. Este acesta un motiv de îngrijorare?",
  "content": "Guvernul României se aliniază tendințelor globale și vrea ca de la 1 ianuarie 2024 să limiteze sumele care pot fi plătite cash la magazine, dar și pe cele care pot fi tranzacționate între persoane fizice sau juridice.\n\nCe se întâmplă cu plata cash de la 1 ianuarie 2024?\n\nÎncepând de anul viitor românii nu vor putea plăti cu bani lichizi o sumă mai mare de 5 000 de lei. Astfel, cine vrea, de exemplu, să cumpere un telefon care are o valoare de 4 999 de lei, îl va putea plăti cash. Dacă cineva vrea să cumpere, de exemplu, un frigider în valoare de 7 000 de lei, va putea plăti cash cei 5 000 de lei, restul fiind obligat să-i plătească prin card sau transfer bancar.\n\nȘi firmele vor avea limită de tranzacționare. Mai exact, companiile vor putea tranzacționa cash doar până la 1 000 de lei. Orice depășește această sumă se va tranzacționa virtual, prin operatorii bancari.\n\nCe se întâmplă cu plățile cash între persoane fizice?\n\nDacă vreți să vă vindeți mașina de la 1 ianuarie 2024 sau dacă vreți să cumpărați una, ori dacă vreți să achiziționați o casă, un teren sau orice altceva printr-un contract de vânzare-cumpărare, trebuie să știți că orice bun a cărui valoare depășește 10 000 de lei, trebuie plătit prin transfer bancar.\n\nCe va face Guvernul de la 1 ianuarie 2025?\n\nLa diferență de un an, Executivul își propune să reducă acel plafon de 5 000 de lei la jumătate, maximul de plata cash să fie de doar 2 500 de lei. La fel și plafonul pentru tranzacțiile între persoanele fizice, scade de la 10 000, la 5 000 de lei.\n\nJustificarea oficială pentru o astfel de decizie pe care Guvernul vrea să își asume răspunderea este limitarea evaziunii fiscale și a altor infracțiuni deoarece plățile cu cardul pot fi ușor accesate, consulate, verificate și supravegheate. Nu se pune problema de dezbatere publică sau de vreun pas înapoi din partea Executivului.\n\nCe credeți? Este bine să limităm plățile cash, mai ales dacă acele plafoane vor continua să scadă?",
  "metadata": {
    "original_file": "gazetadambovitei_0007.html"
  }
}