{
  "title": "Ponta, deputat de Dâmbovița, a postat filmulețe din stradă și dintr-un hol din Washington, în goana după atenția alegătorilor",
  "content": "Învestirea președintelui Donald Trump le-a dat ghes politicienilor români să încerce să-și asocieze imaginea cu acesta într-o încercare de a se legitima politic într-o zonă încă impredictibilă. Unul dintre cei care face eforturi să fie asociat cu noul mandat a lui Trump este Victor Ponta, deputat de Dâmbovița, politician vehiculat ca posibil candidat pentru președinție. Acesta a postat două filmulețe, unul din stradă în care apar câteva mașini cu girofar și în care Ponta susține că s-ar afla chiar Trump, și unul dintr-un spațiu exterior unde ceremonia de investire este transmisă pe două ecrane de mari dimensiuni. Majoritatea reacțiilor internauților sunt ironice sau critice, mulți spunând că la televizor se putea urmări învestirea și din România.\n\nInternauții i-au reamintit și declarația sa din 2020, când saluta pierdere alegerilor de către Trump: „În America se ajunsese deja la un nivel insuportabil și probabil că încă 4 ani cu Donald Trump ar fi fost foarte dificili pentru toată lumea. Spre deosebire de Donald Trump, care dacă jucai golf cu el și te înțelegeai se rezolvau problemele, cu Joe Biden poți să fii prieten, poți să te cunoști foarte bine. Cu siguranță Joe Biden știe mult mai multe despre România decât Donald Trump. Asta este evident. Donald Trump, nefiind niciun teren de golf important în România, n-are investiție, nu a știut foarte mult și nu a fost preocupat de România. La Donald Trump nu știai…când se supără când te pupă… te bate.””\n\nConform cutumei de peste ocean, la ceremonia de învestire pot fi cumpărate bilete de cei care își permit acest lucru. Biletele la evenimentele care însoțesc preluarea funcției de către Donald Trump au fost vândute de Comitetul de Inaugurare. Cel mai scump costă un milion de dolari (sau implică o strângere de fonduri de două milioane de dolari), iar cel mai ieftin, 50.000 de dolari. Internauții au presupus, având în vedere locațiile din care a transmis politicianul de Dâmbovița, că acesta are un bilet de 50.000 de dolari. În Rotonda Capitoliului, unde Trump a depus jurământul, au fost doar aproximativ 800 de persoane: politicieni aliați ai președintelui, miliardari, donatori importanți din campanie și câțiva lideri de stat din alte țări.\n\nConform ambasadorului României în SUA, Andrei Muraru, singurele invitaţii oficiale au fost transmise exclusiv şefilor de misiuni diplomatice acreditate la Washington. Pe lângă aceste invitații oficiale au existat și invitaţii în mod privat sau bilete de acces destinate publicului care permit intrarea doar la unele evenimente din ziua învestirii.\n\nSâmbătă Victor Ponta a postat și imagini care atesta participarea sa la un bal, duminică 19 ianuarie. Toate biletele vândute au printre altele și acces la un bal, fiind organizate mai multe astfel de evenimente neoficiale în care susținătorii au putut sărbătorii învestirea noului președinte. Au fost vândute aproximativ un sfert de milion de bilete. Participarea lui Trump este așteptată doar la trei baluri oficiale desfășurate luni, 20 ianuarie, după învestire. DETALII\n\nLa Washington a mers și George Simion, alt pretendent la fotoliul de președinte al României. Acesta însă a asistat la învestirea noului președinte american Donald Trump, alături de delegația partidului Conservatorii și Progresiștii Europeni (ECR). Delegația este condusă de către fostul premier al Poloniei, Mateusz Mazowiecki. Și George Simion a încercat să-și „umfle” prezența în fața electoratului anunțând că a dat un interviu pentru Washington Times, unde acesta este prezentat drept “lider al conservatorilor români”. (publicația Washington Times este o publicație social-conservatoare, acuzată de popularizarea unor idei extremiste. A nu se confunda cu The Washington Post, unul din cele mai mari ziare americane.)",
  "metadata": {
    "original_file": "gazetadambovitei_0116.html"
  }
}