{
  "title": "Mesaj de la Doha a lui Victor Ponta, după decizia CCR, nuanțat câteva ore mai târziu cu emoticoane vesele",
  "content": "Ales pe listele PSD Dâmbovița, Victor Ponta s-a poziționat ferm contra deciziei centrale a partidului de susținere a candidaturii Elenei Lasconi, într-o declarație publică la un post național de televiziune.\n\nVictor Ponta a fost primul social democrat din organizația Dâmbovița care a votat la turul II, în Doha acolo unde participă la un forum. Spre Doha a zburat cu același avion și lidera partidului SOS, Diana Șoșoacă, conform presei centrale.\n\nDupă decizia CCR, Victor Ponta a postat pe facebook o imagine ștampilei votat de pe pașaport și una când introducea votul în urnă. Acesta a scris: “Eu am fost la vot! Chiar dacă am fost degeaba; mi-am făcut datoria de cetățean al României! Am uitat însă că “Romania Lucrului Bine Făcut” a lui Klaus înseamnă că am ajuns în zona Venezuela”.\n\nDupă sute de mesaje primite de la susținătorii candidatului Călin Georgescu care îi mulțumeau pentru vot și susținere și după ce liderul Marcel Ciolacu a salutat decizia Curții Constituționale, Ponta a modificat postarea, adăugându-i emoticoane vesele, sugerând că prima variantă a fost doar așa să vadă ce zice lumea “Ps: știam deja că se anulează Alegerile (n.r. se anulaseră deja la momentul postării inițiale) – și normal că mi-am anulat votul (n.r. fapt care nu reiese din prima variantă), pentru ca oricum nu mai conta ! Dar am vrut să văd reacțiile! În fiecare zi învăț ceva – de 10 ani! De exemplu că unii oameni consideră în 2024 că trebuie sa te execute pentru ca îndrăznești să votezi ; chiar pot să ne execute pe toți care votăm?”\n\nOrganizația PSD Dâmbovița a acceptat prezența pe liste a fostului premier, așa cum majoritatea organizațiilor au primit, cu mai multă sau mai puțină plăcere, un om de la centru. Ponta a devenit membru al organizației PSD Niculești, condusă de Dorinel Soare unul din cei mai vechi primari social democrați, președintele filialei județe a Asociației Comunelor. În comună, Marcel Ciolacu a pierdut alegerile în turul 1, în fața lui Călin Georgescu. Totuși PSD a câștigat cu 40,0% alegerile parlamentare.",
  "metadata": {
    "original_file": "gazetadambovitei_0101.html"
  }
}