{
  "title": "SVN Credit, companie de top pe piața creditelor imobiliare, a deschis un birou regional la Târgoviște",
  "content": "Compania de consultanță financiară și creditare ipotecară SVN Credit & Financial Solutions a deschis un birou în Târgoviște, unde va oferi consiliere financiară și intermediere de credite ipotecare și de consum la dobânzi preferențiale. Biroul este al șaselea din țară, după cele din București, Brașov, Oradea și Timișoara, Târgoviște fiind primul pas pe care compania în face către orașele mai mici, ca parte a unei strategii viitoare de dezvoltare.\n\n“Au fost analizate mai multe orașe cu populația sub 200.000 de locuitori. Târgoviște este primul dintre aceste orașe, dar vor urma în scurt timp și altele. Vizăm zona de credite ipotecare, credem foarte mult că în viitorul apropiat acest segment se va dezvolta foarte mult, totodată țintim și zona de credite de consum.” a precizat Cătălin Marin, managing partner SVN Romania Credit & Financial Solutions.\n\nEchipa SVN Târgoviște numără deja 14 persoane, sub coordonarea City managerului, Mihăiță Gălețeanu. În șase luni se dorește creșterea numărului de personal cu încă patru persoane. La nivel național compania numără peste 100 de angajați, fiind una dintre cele mai mari companii de consultanță imobiliară din România și liderul segmentului rezidențial.\n\n”Credem că piața de creditare din România are foarte mult loc de creștere, ținând cont și de raportul dintre totalul creditelor în plată și PIB-ul național, raport care în România este de peste două ori mai mic comparativ cu statele vestice din Uniunea Europeană. Dobânzile s-au stabilizat pe parcursul lui 2023 – cele legate de ROBOR au înregistrat chiar reduceri – și estimăm că 2024 va aduce noi scăderi de dobânzi și implicit de rate,” a mai spus Cătălin Marin, managing partner SVN Romania Credit & Financial Solutions.\n\nNoul birou SVN din Târgoviște este amplasat pe Strada Revoluției (în scuarul primăriei Târgoviște). La deschiderea biroului au fost prezenți partenerii SVN Credit Romania: Liviu Fierăstrău, Alexandru Rădulescu și Cătălin Marin\n\nSVN Romania | Credit & Financial Solutions a intermediat în 2022 acordarea unui volum de credite ipotecare care s-a ridicat la aproximativ 75 de milioane de euro. La nivel mondial, SVN International Corp. are peste 200 de birouri în opt țări și regiuni, în care activează peste 1.600 de consultanți imobiliari și personal administrativ.",
  "metadata": {
    "original_file": "gazetadambovitei_0082.html"
  }
}