{
  "title": "Proiect de dialog pentru starea de bine a adolescenților - DIALOG",
  "content": "Cu emoție și entuziasm, tinerii voluntari pentru incluziune ai Asociației THINK BIG anunță startul proiectului DIALOG. Tu ești bine, eu sunt bine dedicat stării de bine a adolescenților din zona de nord a județului Dâmbovița.\n\nInteracțiunea, emoțiile și învățarea sunt componente esențiale în perioada adolescenței, iar provocările sociale și culturale actuale necesită soluții actuale. Scopul pe care ni l-am propus în proiectul DIALOG. Tu ești bine, eu sunt bine, care se va desfășura în orașele Fieni și Pucioasa, este de a facilita dialogul și interacțiunile dintre tinerii tipic sănătoși și tinerii cu dizabilități și traume prin creșterea gradului de conștientizare și sensibilizare cu privire la impactul violenței în rândul tinerilor, prin încurajarea socializării asigurând un spațiu sigur de dialog și terapie de grup pentru tineri pe termen mediu și lung, și prin dezvoltarea unei strategii de intervenție locală specifică acestor două comunități pentru combaterea izolarii tinerilor, atât cei cu nevoi speciale, cât și a celor tipic sănătoși.\n\nProblema care apare și este comună acestor categorii de tineri este izolarea, ce dă naștere la singuratate și la o multitudine de probleme în ecosistemul adolescentului, iar această lipsă de dialog și de interacțiune duce la separarea în comunități a celor două categorii de tineri care se confruntă cu aceleași nevoi și la o deteriorare a stării de bine a tinerilor. Printre ambele categorii regăsim nevoia de socializare, de dezvoltare personală și de incluziune.\n\nPe perioada implementării, vom derula pentru tinerii între 14 și 18 ani: ateliere de gestionare a emoțiilor, consiliere psihologică, activități de socializare cu adolescenții, ateliere sportive, piese de teatru forum și dezbateri pe tema violenței și vom inființa două centre de dialog în Fieni și Pucioasa, ce vor funcționa și ca un spațiu sigur de socializare pentru liceeni după orele de școală. Împreună cu o echipă de tineri, părinți, cadre didactice, specialiști și reprezentanți au autorităților publice locale vom dezvolta o strategie de dezvoltare locală în care vom propune soluții de impact pentru combaterea izolarii tinerilor, atât a celora cu nevoi speciale, cât și a celor tipic sănătoși.\n\nPrin obiectivele propuse, ne dorim să scoatem în evidență realitatea că prin dialog, prin socializare fizică, prin ajutorul acordat celuilalt (adică a fi activ în comunitate) nu contribuim doar la bunăstarea acestor tineri cu nevoi speciale, prin urmare a ”celuilalt”, ci și la propria bunăstare și la eliminarea stereotipurilor și a barierelor sociale care s-au ridicat între aceste două categorii sociale care, în fond, au nevoi similare.\n\nOrganizăm și un sondaj de opinie în rândul tinerilor liceeni din zona de nord a județului Dâmbovița pentru o analiză a nivelului de implicare în comunitate, de participare la evenimente locale, a nivelului de interacțiune cu alti tineri sau cu alte categorii de vârstă, așteptări și nevoi, și pe această cale îi invităm să accese următorul formular: https://forms.gle/JB45uKQAeskUxuks8.\n\nProiectul DIALOG. Tu ești bine, eu sunt bine este derulat de Asociația TB THINK BIG în parteneriat cu Asociația Culturală METAFORA și finanțat prin programul În Stare de Bine, susținut de Kaufland România și implementat de Fundația pentru Dezvoltarea Societății Civile.\n\nDespre programul În Stare de Bine\n\nÎn Stare de Bine este un program anual de finanțare ce oferă granturi nerambursabile în valoare totală de 1 milion de euro pe an organizațiilor neguvernamentale din România. Programul este implementat de Fundația pentru Dezvoltarea Societății Civile, cu susținerea financiară a Kaufland România.\n\nObiectivul programului este creșterea calității vieții locuitorilor din comunitățile rurale și urbane prin sprijinirea inițiativelor care au un impact pozitiv în trei domenii esențiale – cultura, sportul și viața sănătoasă – și care se adresează grupurilor vulnerabile și comunităților din care acestea fac parte.\n\nKaufland se numără printre cele mai mari companii de retail din Europa, cu 1.300 de magazine în 8 țări, 132.000 de angajați și o rețea de 149 de magazine în România. Asumarea responsabilității ecologice și sociale este un aspect esențial al politicii corporative Kaufland. Crezul companiei constă în ideea că lumea poate fi un loc mai bun prin implicarea fiecăruia, de aceea, în 2018, Kaufland a dezvoltat platforma „Implicarea face diferența”, sub umbrela căreia sunt comunicate toate acțiunile de responsabilitate socială. Cea mai mare parte a proiectelor CSR ale companiei sunt desfășurate în parteneriat cu asociații nonguvernamentale regionale sau naționale și urmăresc implementarea de programe sociale complexe ce se adresează unor grupuri mari de beneficiari.\n\nFundația pentru Dezvoltarea Societății Civile (FDSC) este o organizație neguvernamentală, independentă, înființată în anul 1994, care promovează o societate civilă puternică și sustenabilă, ce contribuie la apărarea valorilor democratice prin sprijinirea actorilor societății civile, mobilizarea de resurse, încurajarea unui mediu favorabil și întărirea cooperării cu celelalte sectoare.\n\nMai multe detalii sunt disponibile la www.fdsc.ro.",
  "metadata": {
    "original_file": "gazetadambovitei_0022.html"
  }
}