{
  "title": "Deputatul Daniel Blaga (USR): “Statul român se reîntoarce la comunism?!”",
  "content": "Deputatul Daniel Blaga critică modul în care este gestionată problema exproprierilor pentru modernizare DN 71 pe traseul Târgoviște – Sinaia, traseu pentru care Guvernul a emis o hotărâre de Guvern, pentru care se lucrează la modificări.\n\n“Dâmbovițenii care au proprietăți pe traseul DN 71, atât pe segmentul Bâldana-Tărgoviște, cât și pe Târgoviște-Sinaia, au primit, prin poștă (vezi foto), în urmă cu câteva zile, notificări de expropriere pentru proprietățile adiacente drumului.\n\nPractic, statul român îi anunță că trebuie să părăsească locuințele, în unele cazuri în 20 de zile, pentru că urmează a fi demolați. Exact ca la sistematizarea satelor, din timpul dictaturii comuniste. Fără informări prealabile, fără consultare publică, dar pe un ton imperativ si sentențios. Un fel de “ciocu mic, că noi suntem la putere!”\n\nSute de dâmbovițeni au fost în pragul infarctului, în momentul în care au primit aceste scrisori, ce au ca expeditor DRPD București (o sucursală a CNAIR, de fapt). “Este doar un exces de zel”, “Cei de la DRDP București au greșit“, „Nimeni nu va fi demolat sau evacuat din casă”, transmit, neoficial, reprezentanții Ministerului Transporturilor, autorii morali ai nenorocirii transmise poștal.\n\nEvident că și în cazul în care au greșit, oricum nu își asumă nimeni greșeala. Pentru că nu le pasă. Nici la Ministerul Transporturilor, nici la Consiliul Județean Dâmbovița, adică beneficiarul final al proiectului de reabilitare a DN 71. Se acoperă unii pe alții, că tot fac parte din aceaiași familie. Politică, evident.\n\nÎntre timp, legal, dâmbovițenii sunt mintiți si “liniștiți” cu vorbe în vânt, asta în timp ce, chiar Statul, care îi liniștește, pregătește buldozerele pentru demolare. Ar putea să o facă oricând, iar asta pentru că HG-ul, ce anunța exproprierile, este încă în vigoare, chiar dacă e contestat în instanță, iar modificarea planului de reabilitarea a DN 71 este doar la stadiul de intenție, nici măcar oficial anunțată.” a declarat Daniel Blaga.",
  "metadata": {
    "original_file": "gazetadambovitei_0139.html"
  }
}