{
  "title": "EDITORIALUL DE JOI – Vasile LUPAȘC - Sincronism sau imitație?",
  "content": "În perioada interbelică, Eugen Lovinescu a emis teoria sincronismului, exprimând necesitatea sincronizării culturii române cu cea mult mai matură și sofisticată (?) a Occidentului. Ceea ce părea atunci o atitudine firească naște acum semne de întrebare.\n\n Oare mai suntem în urma Occidentului din punctul de vedere cultural și al potențialului creativ? Oare am fost vreodată? Dacă da, oare distanța existentă mai este atât de mare încât să justifice faptul că această sincronizare este, în fapt, o imitație patetică, sclifosită și aproape mereu dăunătoare?\n\nImitația Vestului este dăunătoare mai ales prin sufocarea filonului original românesc.\n\n Privesc stupefiat cum un personaj diluat „de viță veche”, prea mult băgat în seamă de media strict datorită numelui pe care îl poartă, nu pierde nicio ocazie să se mire de prostia incomensurabilă a românilor. Doar el a fost crescut pe la Paris și Berlin. Deci este zeu, nu? Nu!\n\nAscult, cu același sentiment de stupefacție, piese muzicale în limba română, în care pronunția este super englezită. Chipurile, așa este mai muzical! Dacă nu ar fi adevărat, ar fi o glumă destul de reușită…\n\nCunosc persoane care recită cu emfază din Byron, dar care nu ar putea spune cine a scris, pe la 1672, versurile: „Vremea începe țările, vremea le sfârșește./Îndelungate împărății vremea primenește./Vremea petrece toate; nici o împărăție/Să stea în veci nu o lasă, nici o avuție.”\n\nDin punctul meu de vedere, nu literatura, pictura, teatrul, arhitectura și celelalte arte au nevoie de acest sincronism, ci mai degrabă atitudinea socială și chiar legislația. Da, legislația, care astăzi permite acte uriașe de corupție, inclusiv în cultură, unde promovarea pe „piața” mondială a valorilor culturale este condiționată, în cele mai multe cazuri, de legăturile cu cei aflați la putere la un moment dat. Iar societatea încă mai poziționează valorile Occidentului, ca și pe cele ale Orientului, automat deasupra celor autohtone, pentru că așa s-a spus și s-a repetat de câteva sute de ani.\n\nOare care ar fi rezultatul unui experiment centrat pe talentele românești din toate domeniile culturii? Am putea avea surpriza să fim descoperiți chiar și de către cei pe care îi admirăm necondiționat astăzi. Ar exista, cel mai probabil, și o auto-descoperire cu efecte constructive pe termen foarte, foarte lung.\n\nFără o promovare sistematică a culturii românești, vom fi și în deceniile sau secolele următoare în urmărirea unor curente aflate într-o cvasi-permanentă schimbare. Din păcate, această goană, atât de puțin justificată și logică, nu va putea fi stopată de nicio personalitate sau instituție a culturii, ci doar de cei care conduc țara. Slabe speranțe!\n\nAșadar, pregătiți-vă pentru continuarea maratonului, pe al cărui trofeu este scris mereu într-o limbă străină! Sau, dacă v-ați săturat de alergat, începeți săpăturile în adevărata cultură română. În mare parte, este îngropată adânc, dar nestematele găsite vă vor surprinde și vă vor bucura mult mai mult!\n\nVasile LUPAȘC este scriitor, a publicat romane istorice și versurile primei opere rock din România, iar în septembrie 2008 a lansat cartea „Răstignit între cruci”, un roman despre Vlad Țepeș, bazat pur pe adevărul istoric…",
  "metadata": {
    "original_file": "gazetadambovitei_0057.html"
  }
}