{
  "title": "Spectacol caritabil întru prețuirea vieții",
  "content": "\n• Spectacolul „Dulcea pasăre a tinereții” se joacă sâmbătă, 18 ianuarie 2025, de la ora 19:00, în Sala Mare.\n• Toate încasările vor fi donate Secţiei de Îngrijiri Paliative a Spitalului Judeţean de Urgenţă din Târgovişte.\n\nSub motto-ul „Viața e ca un zbor de fluture”, Teatrul Tony Bulandra Târgoviște își păstrează bunul obicei de a organiza, în preajma sărbătorilor de iarnă și cu ocazia începutului de an, un spectacol caritabil în scopul susținerii Secţiei de Îngrijiri Paliative, compartiment destinat îngrijirii bolnavilor cronici din cadrul Spitalului Judeţean de Urgenţă Târgovişte.\n\nAici, pacienţii beneficiază de îngrijiri de specialitate. Boala i-a făcut să își piardă speranţa şi pe mulţi i-a transformat în prizonieri ai propriului corp.\n\nSunt nouă ani de când angajaţii inimoşi ai Secţiei Paliative le alină durerile celor aflaţi în mare suferinţă.\n\nPe lângă tratamentul atât de necesar, cei internaţi aici se bucură şi de terapie pentru trup şi suflet. Empatia personalului secţiei contează extrem de mult. Statul decontează prea puţin pentru îngrijirea bolnavilor, iar costurile cu materiale sanitare, medicamente şi produse de îngrijire sunt de fiecare dată mai mari, dat fiind contextul socio-politic și economic mondial.\n\nMedicul Carmen Marcu a reuşit să realizeze acest proiect de suflet, dar pentru continuarea lui are nevoie de sprijinul nostru, al tuturor. Orice ajutor oferit secţiei va duce mai departe funcţionarea acesteia.\n\nPersonajele spectacolului „Dulcea pasăre a tinereții” ne reamintesc cât de frumoasă poate fi tinerețea, pentru că ea conține multe daruri încă nealterate: sănătatea, frumusețea, entuziasmul, idealismul, bucuria de a trăi clipa. Să încercăm cu toții să păstrăm aceste daruri cât mai mult timp!\n\nPentru aceasta vă aşteptăm la teatru, în data de 18 ianuarie 2025!\n\nToate încasările acestui spectacol vor fi donate asociației. Prețul minim de acces la spectacol este de 30 de lei (fără excepții pentru pensionari, studenți sau elevi).",
  "metadata": {
    "original_file": "impactdb_0041.html"
  }
}