{
  "title": "Festivalul Naţional de Interpretare şi Creaţie a Romanţei „Crizantema de Aur”, ediţia a 57-a, 2024",
  "content": "Vă facem cunoscut că, în perioada 17-19 octombrie 2024, se va desfăşura în municipiul Târgovişte, sub patronajul Comisiei Naţionale a României pentru UNESCO, cea de-a 57-a ediţie a Festivalului Naţional de Interpretare şi Creaţie a Romanţei „Crizantema de Aur”, cel mai longeviv festival muzical din România, organizat neîntrerupt din anul 1968 la Târgoviște, cu scopul promovării Romanței – gen muzical de patrimoniu al culturii naţionale.\n\n TEMA EDIȚIEI A 57-a: „ROMANȚA ROMÂNEASCĂ – TRADIȚIE ȘI IDENTITATE”, își propune celebrarea tradiției și a valorilor identitare românești slujite de Romanța românească. Gen muzical de patrimoniu al culturii naționale, dedicat promovării poeziei românești, a limbii române literare și a spiritului unionist, Romanța românească este purtătoare de DOR, DRAGOSTE, SPERANȚĂ, CREDINȚĂ, virtuți creștine care definesc spiritualitatea românească.\n\n Organizatorii ediţiei a 57-a: Primăria şi Consiliul Local Municipal Târgovişte, Consiliul Judeţean Dâmboviţa, Centrul Judeţean de Cultură Dâmboviţa, Teatrul „Tony Bulandra” din Târgovişte, în colaborare cu Ministerul Culturii, Uniunea Compozitorilor şi Muzicologilor din România și cu Uniunea Muzicienilor din Moldova.\n\n Direcția artistică a festivalului este asigurată de Asociația Culturală „Cetatea Romanței” Târgoviște.\n\n Evenimentul se va desfăşura la Cinematograful „Independența” din Târgovişte.\n\n Concertele vor începe în fiecare seară la ora 18.00 și vor fi transmise integral în direct de TVR 2 și TVR Craiova. Seara de Gală va fi transmisă în direct și de Radio România Antena Satelor.\n\na. Programul Național de Concerte „Suflet de Romanță”. Programul va continua seria concertelor de mare succes desfășurate, în perioada 2017-2023, sub genericul „Romanța ne unește”, „Comori ale Romanţei”, „Izvoare ale Romanţei”, „Tinerețea Romanței”, „Romanța, regina inimilor”, „Romanțele Dorului”. În cadrul acestui program național, vor fi organizate concerte de Romanță în zone istorice ale țării, în mari oraşe din România, din Republica Moldova, din comunitățile românești din Diaspora, la care vor participa tineri laureaţi ai Festivalului „Crizantema de Aur”, alături de prestigioşi interpreţi de romanţe din fiecare zonă istorică. Numeroase instituții prestigioase din România susțin demersul de înscriere a Romanței pe Lista Reprezentativă UNESCO a Patrimoniului Cultural Imaterial al Umanităţii, demers pe care îl continuăm și în acest an la Ministerul Culturii și Academia Română, în colaborare cu Comisia Naţională a României pentru UNESCO, cu organizatorii festivalului și cu prestigioși specialiști.\n\n b. Programul Național Educațional „Tinerețea Romanței” va continua și în acest an pentru a promova în rândul tinerilor acest gen muzical al sufletului românesc și pentru a fi inclus în programa de studii în licee și facultăți de muzică, pentru a repune Romanța românească în drepturile ei firești, alături de alte genuri muzicale românești și internaționale.\n\n c. Evenimentul „Tineretul și muzeele”, cu tema „Tinerii – ambasadori ai patrimoniului cultural; tehnologii inovative pentru promovarea muzeelor”, realizat împreună cu Federația Română și Federația Europeană a Asociațiilor și Cluburilor pentru UNESCO – 18-19 octombrie 2024. Evenimentul se va desfășura la Muzeul „Casa Romanței” din Târgoviște;\n\n d. Omagiu corifeilor romanţei – eveniment realizat cu sprijinul Fundaţiei „Henry Mălineanu”, cu scopul celebrării creației compozitorului de romanțe Henry Mălineanu, precum și pentru omagierea altor mari personalități (exemplu: Anton Pann – 170 ani de la trecerea în veșnicie, George Sbârcea – 110 ani de la naștere ș.a.).\n\n e. Lansări discografice și editoriale, expoziții vestimentare, florale și de fotografie – evenimentele au loc în fiecare seară a festivalului, în foaierul Cinematografului „Independența” din Târgoviște. \n\n SINTEZA PROGRAMULUI FESTIVALULUI „CRIZANTEMA DE AUR”, ediția a 57-a\n• Festivalul Naţional de Romanţe „Crizantema de Aur”, ediţia a 57-a, va fi transmis integral în direct pe postul TVR 2 și TVR Craiova, în perioada 17-19 octombrie 2024, în fiecare seară, începând cu ora 18.00. Postul Radio România „Antena Satelor” va transmite în direct Seara de Gală din 19 octombrie 2024, începând cu ora 18.00.\n• Ediţia a 57-a a Festivalului „Crizantema de Aur” va fi structurată astfel:\n\n a) Concursul de interpretare – Joi, 17 octombrie 2024 și Vineri, 18 octombrie 2024;\n\n b) Concursul de creaţie – Vineri, 18 octombrie 2024;\n\n c) Gala laureaților – Sâmbătă, 19 octombrie 2024;\n\n d) Microrecitaluri „Petale de crizantemă” susținute de laureați ai concursului de interpretare\n\n e) Concertul „La Izvoarele Romanței” – Joi, 17 octombrie 2024;\n\n f) Concertul „Suflet de Romanță” – Sâmbătă, 19 octombrie 2024;\n\n g) Medalioane omagiale dedicate compozitorilor Eugen Doga, Constantin Rusnac (Republica Moldova), Henry Mălineanu, Titel Popovici, Vasile Veselovski, Dan Mizrahy, Elly Roman, Paraschiv Oprea, Dan Stoian, precum și pentru compozitori din Bucovina – Dumitru Caulea și Luminița Demianic;\n\n h) In memoriam „Mari voci ale Romanței, comemorări: *Cristian Vasile (50 ani †); *Ileana Sărăroiu (45 ani †), Emil Gavriș (35 ani †), Nicu Stoenescu (35 ani †); Dorina Drăghici (30 ani †);\n\n Mia Braia (25 ani †); Alexandru Grozuță (25 ani †); Rodica Bujor (110 ani de la naștere †).\n\n *****\n• Concursul de Interpretare: participă 18 concurenţi, selecţionaţi în urma a șase preselecţii regionale și a unei preselecții internaționale online, realizate în perioada 15 mai – 30 iunie 2024;\n• Concursul de Creaţie: participă 13 creatori cu romanţe în primă audiţie, selecționate în urma preselecţiei naţionale realizate la 28 iunie 2024, în colaborare cu Uniunea Compozitorilor și Muzicologilor din România, cu Uniunea Muzicienilor din Moldova și cu Societatea Muzicienilor Români „Armonia” din Cernăuți – Ucraina;\n\n Notă: În festival participă concurenți și mari artiști de romanță românească din România, Republica Moldova, Germania, Austria, Ucraina, alături de prestigioși laureați ai festivalului.\n• Acompaniază:\n\n – Orchestra „Folclor” din Chișinău – dirijor Petre Neamțu – artist al poporului\n\n – Orchestra „Romanţa” din București – dirijor Alexandru Ilie\n• Juriul Concursului de Interpretare va fi format din interpreţi prestigioși de romanţă şi din personalităţi ale vieţii muzicale care promovează romanța românească în țară și în străinătate.\n• Juriul Concursului de Creaţie va fi format din personalități artistice și compozitori desemnaţi de Uniunea Compozitorilor și Muzicologilor din România, Uniunea Muzicienilor din Moldova și de organizatorii festivalului.\n• Prezentatori: Alexandra Velniciuc şi Octavian Ursulescu; Eda Marcus și Silviu Biriș.\n• Scenografia: Alin Gavrilă.\n\n Co-producător: TVR – transmisiune integrală ÎN DIRECT pe TVR 2 și TVR Craiova.\n\n Parteneri media: Radio România; Revista „Actualitatea Muzicală” a Uniunii Compozitorilor și Muzicologilor din România (UCMR); Uniunea Ziariștilor Profesioniști din România (UZPR).\n\n Producător TVR: Luiza Caravasile.\n\n Director artistic: Alina Mavrodin Vasiliu.\n\n Sponsori: *ROMPAN; *BIMBO; *PAMBAC; *CEC BANK BUCUREȘTI; *CUIUL TÂRGU NEAMȚ; *FUNDAȚIA HENRY MĂLINEANU; *NEW CONCEPT TRAVEL; * BOROMIR; *EXPERT RECYCLING; *CAMERA NOTARILOR PUBLICI PLOIEȘTI; *HOTEL DÂMBOVIȚA; *HOTEL TURIST PUCIOASA; *MENS SANA TÂRGOVIȘTE; *ALIZZE – MAGAZIN ROCHII DE SEARĂ TÂRGOVIȘTE; * FLORĂRIA BLOOM TÂRGOVIȘTE\n\n* Biletele se vor pune în vânzare la casa de bilete a Cinematografului Independența din Târgoviște,\n\n str. Libertății nr. 2-2C, telefonul casei de bilete: 0374.871.823; WhatsApp: 0749.253.935;\n\n Programul de lucru al casei de bilete: Marți – Duminică: 10:00 – 19:00",
  "metadata": {
    "original_file": "impactdb_0028.html"
  }
}