{
  "title": "GIGI BECALI E GATA SĂ-L VÂNDĂ PE DÂMBOVIȚEANUL DANIEL POPA",
  "content": "Presa străină a făcut anunțul conform căruia Daniel Popa ar avea o ofertă venită din Azerbaidjan, iar FCSB ar fi acceptat oferta făcută atacantului campioanei. Daniel Popa a fost trecut pe „linie moartă” de patronul Gigi Becali, iar acum finanțatorul roș-albaștrilor dorește să scape cât mai repede de jucătorul transferat vara trecută de la Universitatea Cluj, anunță gsp.ro.\n\nDaniel Popa este pe lista neagră a lui Gigi Becali, deși este înregistrat de FCSB în lotul pentru partidele din Superliga, atacantul este pe cale să plece de la campioana României în această iarnă. Presa străină scrie că Popa ar avea avea o ofertă venită din partea azerilor de la Neftchi Baku, iar Becali și-a dat acordul ca fotbalistul să plece la formația ce ocupă locul 7 în campionatul azer.\n\nPopa a refuzat oferta venită de la Neftchi, după ce a mai fost subiectul unui transfer la Aktobe, echipă din Kazahstan. Fotbalistul roș-albaștrilor a spus nu și kazahilor, deși i-au propus un salariu de 25.000 de euro lunar, motivând că soția sa este însărcinată și dorește să rămână deocamdată în România, potrivit Digi Sport.\n\nSite-ul de specialitate transfermarkt.com îl evaluează pe Daniel Popa la 650.000 de euro, iar în acest sezon a îmbrăcat de 29 de ori tricoul celor de la FCSB, a oferit patru pase decisive și a marcat doar de două ori, ambele reușite fiind înscrise împotriva celor de la Virtus, în turul întâi preliminar din UEFA Champions League.\n\nDacă Daniel Popa ar fi acceptat oferta lui Neftchi Baku, atacantul celor de la FCSB ar fi fost adversar cu cei de la Qarabag, fosta adversară a campioanei României din Europa League. Trupa pregătită de Elias Charalambous a învins campioana din Azerbaidjan cu 3-2. Gruparea roș-albastră a pornit cu handicap partida din Azerbaidjan încă din primele minute, când Qarabag a înscris prin brazilianul Leandro Andrade.\n\nAdrian Șut a restabilit egalitatea în minutul 7, iar finalul primei reprize a fost unul tensionat. Dawa a înscris în propria poartă în minutul 41 și i-a adus pe azeri în avantaj, dar Miculescu a reușit să egaleze în prelungiri, iar la pauză s-a intrat la cabine cu scorul de 2-2. Golul victoriei roș-albaștrilor a fost marcat de același Adrian Șut, în minutul 73.\n\nE o anomalie. Adică, domn-le, am un jucător, trebuie să îl scot de pe listă pentru că depășesc numărul, după aia, când îmi fac loc să îl bag înapoi. Domn-le stai să vezi că nu poți decât dacă îi desfaci contractul și îl refaci. Ce e asta? E o tâmpenie! De ce să faci așa ceva? Asta e, au zis așa, bine, mă, facem așa. Ei se prevalează de regulamentul UEFA, care se referă la meciurile europene – Gigi Becali, despre Daniel Popa.",
  "metadata": {
    "original_file": "ziardambovita_0013.html"
  }
}