{
  "title": "ECHIPELE CARE BAT TÂRGOVIȘTE DAU CELE MAI MULTE JUCĂTOARE ÎN ECHIPA ETAPEI DIN VOLEIUL FEMININ",
  "content": "Victoria celor de la Volei Alba Blaj la Târgoviște a coincis cu debutul pe banca tehnică a selecționerului României, Guillermo Naranjo Hernandez. Blajul are trei jucătoare în formația ideală a rundei: Monika Krasteva, Mara Leao și Katerina Valkova. Toate sunt pentru prima dată în șaptele ideal!\n\nCampioana CSO Voluntari are și ea două jucătoare în echipa etapei: Nikola Radosova și noul libero al formației, Anja Mazej. Slovena este și ea debutantă.\n\nUltimele două premiante pe listă sunt Shayla Taylor Hoeft, de la Corona Brașov, și Ramona Rus, de la Dinamo. Hoeft este a patra oară în echipă, Ramona este prima dată.\n\nExtremă: Nikola Radosova (CSO Voluntari). Principala realizatoare în victoria cu CSM Constanța (3-0), slovaca și-a trecut în cont 15 puncte (+9), dintre care un as și două blocaje. A avut 41% procentaj de eficiență în atac, iar pe preluare a avut 50% recepție pozitivă.\n\nCentru: Shayla Taylor Hoeft (Corona Brașov). Evoluție fantastică a americancei. Cele mai multe puncte reușite în succesul de la București cu CSM (3-1). 21 de puncte (+19), dintre care 4 ași și 4 blocaje! A avut 57% procentaj de eficiență în atac.\n\nOpus: Monika Krasteva (Volei Alba Blaj). Una dintre jucătoarele de bază în succesul de la Târgoviște (3-1). Bulgăroaica a terminat partida cu 13 puncte (+2) și cu un procentaj de 41% la mingile din atac.\n\nCoordonator: Katerina Valkova (Volei Alba Blaj). Cehoaica începe să-și impună stilul, devenind una dintre cele mai importante coordonatoare din campionat. Colaborează perfect cu colegele, scoțându-le în evidență. A reușit și 4 puncte (+4), toate reușite cu blocajul.\n\nCentru: Mara Leao (Volei Alba Blaj). Foarte bună evoluția braziliencei pe fileu. Greu de trecut în apărare, excelentă în atac. A terminat meciul cu 13 puncte (+13), dintre care un as și două blocaje. 56% procentajul ei de reușită în atac.\n\nExtremă: Ramona Rus (Dinamo București). Principala realizatoare a echipei în disputa cu U Cluj (3-0). 13 puncte (+10) realizate de jucătoarea dinamovistă, dintre care doi ași și un blocaj. A avut 59% procentaj de reușită în atac. Pe preluare, 31% recepție pozitivă.\n\nLibero: Anja Mazej (CSO Voluntari). Slovena, adusă în această iarnă în lotul campioanei, prinde prima data echipa etapei. Cifrele ei pe preluare: 71% recepție pozitivă și 29% excelentă. A greșit o singură minge.\n\nAntrenor: Guillermo Naranjo Hernadez (Volei Alba Blaj). A preluat echipa într-un moment de oarecare degringoladă, după înfrângerile de la Rapid și Brașov. Va trebui să aducă echipa la un nivel cât mai ridicat pentru că obiectivul Blajului este acela de a câștiga titlul.",
  "metadata": {
    "original_file": "ziardambovita_0011.html"
  }
}