{
  "title": "PSD exclude candidații trimisi în judecată pentru alegerile parlamentare",
  "content": "Marcel Ciolacu, premierul României și președinte al Partidului Social Democrat (PSD), a anunțat astăzi o decizie clară și fermă în privința candidaților partidului pentru alegerile parlamentare viitoare. În cadrul unei conferințe de presă, Ciolacu a declarat că PSD nu va avea pe listele sale niciun candidat care este trimis în judecată, subliniind angajamentul partidului față de integritate și transparență.\n\n„Repet: trimis în judecată, nu condamnat în primă instanță. Aceasta este o distincție importantă, pe care unii din alte partide încearcă să o redefină în funcție de conveniențele politice”, a afirmat Ciolacu. Această poziție vine într-un context în care politica românească este din ce în ce mai marcată de scandaluri de corupție și acuzații la adresa unor politicieni de rang înalt.\n\nDecizia de a exclude candidații cu probleme legale este parte a unei strategii mai largi de reconsolidare a încrederii publicului în PSD, în special după criticile aduse partidului în trecut. Ciolacu a adăugat că această măsură are rolul de a promova o imagine curată a partidului și de a încuraja cetățenii să participe activ la procesul electoral.\n\nReacțiile la această declarație au fost mixte. Susținătorii PSD au salutat decizia, considerând-o un pas necesar spre o politică mai responsabilă, în timp ce opoziția a criticat partidul pentru că, în trecut, a avut membri implicați în scandaluri legate de corupție.\n\nCiolacu a subliniat că PSD va continua să colaboreze cu instituțiile de justiție pentru a se asigura că orice suspiciune de comportament necorespunzător este investigată cu seriozitate. „Noi credem în justiție și în principiul că toți sunt nevinovați până la proba contrarie. Dar, ca partid, avem responsabilitatea de a ne asigura că reprezentanții noștri sunt persoane de încredere”, a concluzionat Ciolacu.\n\nAceastă decizie va fi un test important pentru PSD în viitoarele alegeri, oferind o oportunitate de a se distanța de scandalurile din trecut și de a atrage un electorat care valorizează integritatea și responsabilitatea în politică.",
  "metadata": {
    "original_file": "ziardambovita_0035.html"
  }
}