{
  "title": "Hartă interactivă cu zonele de risc seismic din România! Dâmbovița este în zona cu risc moderat, la fel ca Bucureștiul",
  "content": "Pe pagina Ministerului Dezvoltării, Lucrărilor Publice și Administrației a fost publicată și poate fi consultată harta privind gradul de risc seismic.\n\nHarta este interactivă și poate fi de folos constructorilor și autorităților locale care intenționează să acceseze fonduri pentru consolidări, în contextul aprobării programelor de investiții care se derulează la nivelul Ministerului Dezvoltării, atât pentru clădiri publice, cât și pentru blocuri de locuințe. Aplicația este utilă și locuitorilor care intenționează să facă lucrări de renovare a clădirilor pe care le dețin în proprietate ori celor care intenționează să facă investiții în domeniul imobiliar.\n\nDe remarcat că 80% (2.681) din numărul total de unități administrativ-teritoriale din România au fost incluse pe harta riscului seismic, Județul Dâmbovița fiind poziționat- după cum se poate observa în imagine, într-o zonă cu risc mediu. Riscul seismic este ceva mai ridicat în partea estică a județului, limitrofă Județului Prahova și mai redus în sud-vestul extrem- Comuna Șelaru. Cei mai feriți sunt locuitorii din Transilvania.\n\nMai trebuie adăugat că MDLPA a promovat Programul național de consolidare a clădirilor cu risc seismic ridicat, fiind semnate 66 de contracte de finanțare, în valoare de 1.126.198.835 de lei, din care șapte contracte, în valoare de 258.497.594,34 de lei, pentru blocuri de locuințe. Prin Programul național de investiții „Școli sigure și sănătoase” au fost semnate 30 de contracte de finanțare, în valoare totală de 845.218.081,52 lei, iar prin Programul național de investiții pentru consolidarea spitalelor „Mihail Cantacuzino”, au fost semnate două contracte de finanțare, în valoare totală de 15.370.151,27 de lei. Suplimentar, din fonduri europene, prin Planul Național de Redresare și Reziliență, Ministrul Dezvoltării finanțează consolidarea a 39 blocuri de locuințe și 165 clădiri publice.",
  "metadata": {
    "original_file": "ziardambovita_0031.html"
  }
}