{
  "title": "Brașovul a fost selectat ca unul dintre cele 10 orașe din România care vor participa la Misiunea UE „100 de orașe inteligente și neutre din punct de vedere climatic\"",
  "content": "Brașovul a fost selectat ca unul dintre cele 10 orașe din România care vor participa la Misiunea UE „100 de orașe inteligente și neutre din punct de vedere climatic”, alături de alte orașe precum Alba Iulia, Bistrița, București, Buzău, Constanța, Iași, Oradea, Reșița și Timișoara. Această inițiativă, prezentată în cadrul Forumului pentru Neutralitate Climatică M100, are ca scop sprijinirea comunităților urbane în atingerea neutralității climatice până în 2035.\n\nÎn cadrul forumului de la București, desfășurat între 29 și 30 octombrie, primarul George Scripcaru, reprezentant al Brașovului, a declarat că această selecție subliniază angajamentul orașului pentru o dezvoltare sustenabilă, axată pe un mediu urban prietenos și adaptat cerințelor moderne. El a subliniat că includerea Brașovului în Misiunea M100 înseamnă o responsabilitate comună pentru toți cetățenii, având ca obiectiv un oraș mai verde și mai curat.\n\nCele 10 orașe selectate vor primi sprijin în dezvoltarea planurilor de acțiune specifice prin intermediul M100 Climate City Contracts, un model european de plan de neutralitate climatică care va identifica soluții concrete pentru reducerea emisiilor de carbon. Cu ajutorul M100, acestea vor putea accesa finanțări pentru implementarea măsurilor în domenii precum energie verde, mobilitate sustenabilă și economie circulară. Forumul M100 oferă o platformă de colaborare pentru experți din domenii variate, reprezentanți ai administrației publice și sectorului privat, fiind susținut de parteneri europeni precum Net Zero Cities, Banca Europeană de Investiții și alții.\n\nEvenimentul este organizat sub coordonarea Hub-ului Național M100, prin sprijinul mai multor instituții, inclusiv Urbanize Hub și Ordinul Arhitecților din România. Forumul facilitează schimbul de bune practici și deschide oportunități de finanțare, oferind studii de caz din orașele partenere din Norvegia și Islanda, ca exemple de succes în tranziția către neutralitate climatică.",
  "metadata": {
    "original_file": "brasovultau_11.html"
  }
}