{
  "title": "Probleme cu ridicarea gunoiului în comuna Beclean. Primarul: Situația se va remedia imediat",
  "content": "Comuna Beclean se confruntă cu probleme în privința ridicării deșeurilor, după ce contractul cu societatea Salco Serv Făgăraș a expirat și nu a mai putut fi prelungit, iar la licitație nu s-a înscris nicio firmă. Primarul Claudiu Motrescu spune că situația se va remedia de săptămâna viitoare, după ce a fost contractată o altă firmă.\n\nRedacția Bună Ziua Făgăraș a fost sesizată de un locuitor din satul Hurez, care susține că oamenilor le rămân două variante: „să-l ardă, să îl îngroape!”\n\n„Primarul din Beclean a trimis un anunț sec că, începând de miercuri, Salco nu va mai ridica gunoiul de la cetățenii din Hurez. A transmis anunțul prin vocea preotului”, a mai precizat cititorul BZF.\n\nContactat de colegii noștri, primarul Claudiu Motrescu afirmă că dificultățile se vor soluționa începând de săptămâna viitoare. Edilul explică faptul că nu a fost posibilă o nouă prelungire a contractului cu societatea de salubritate aflată în subordinea Consiliului Local Făgăraș, dar a fost contractată o nouă firmă.\n\n„Contractul cu Salco Serv, societatea de salubritate care a prestat serviciile în comuna Beclean, s-a încheiat în luna august 2024. Contractul a fost prelungit trei luni de zile, timp în care am scos la licitație serviciile de salubritate. Licitația s-a încheiat zilele trecute, dar nu s-a înscris nicio firmă de profil, pentru că prețul pe care l-am gândit pentru oamenii din comună nu a fost atractiv. Am anunțat populația prin afișe, s-a mers cu portavoce prin sate, inclusiv am apelat la sprijinul preoților pentru ca mesajul să ajungă la oameni. Am avut o discuție cu o altă societate de profil, luni dimineață la ora 9.00, și se va debloca imediat situația. Începând de săptămâna viitoare, gunoiul va fi ridicat după un program pe care îl vom comunica zilele următoare. Acum se lucrează la procedură”, a declarat primarul Claudiu Motrescu, pentru Bună Ziua Făgăraș.\n\nEl face apel la locuitorii comunei să acorde atenție selectării deșeurilor.\n\n„Trebuie să tratăm cu maximă seriozitate, nu cum am făcut până în prezent, aspectul colectării și selectării deșeurilor, pentru că, altfel, costurile vor fi din ce în ce mai mari. Resturile vegetale nu se pun în containere!”, a precizat Motrescu.",
  "metadata": {
    "original_file": "bunaziuafagaras_6.html"
  }
}