{
  "title": "Marian Rasaliu, PSD Braşov: „Suntem la nivelul aşteptărilor novembriştilor şi ale tuturor românilor?” | Buna ziua Brasov",
  "content": "Marian Rasaliu, PSD Braşov: „Suntem la nivelul aşteptărilor novembriştilor şi ale tuturor românilor?”\n\nÎn urmă cu 37 de ani, în 15 Noiembrie 1987, a fost momentul în care muncitorii de la Fabrica de Autocamioane din Braşov au avut curajul de a ieşi în stradă, unde au strigat „Jos comunismul!”. Au plătit pentru gestul lor: anchete în beciurile Securităţii, deportări şi umilinţă. Dar, în ciuda tuturor suferinţelor, ei au rămas uniţi, pentru că ştiau că aceasta este singura lor şansă de supravieţuire. Abia după 1989, când a fost Revoluţia, viaţa novembriştilor braşoveni a revenit la normal.\n\n Unul dintre cele mai importante episoade din istoria Braşovului şi a României, revolta novembriştilor, a fost evocat marţi, în Parlamentul României, de deputatul PSD Braşov, Marian Rasaliu:\n\n „Despre ceea ce s-a întâmplat în urmă cu 37 de ani, cred că cei mai în măsură să povestească sunt novembriştii braşoveni. Iar mărturiile lor sunt impresionante şi emoţionante. Povestea fiecăruia dintre ei poate fi o lecţie de viaţă pentru noi. O lecţie despre principii şi valori. De cealaltă parte, noi, politicienii, care suntem acum în postura de a conduce destinele României, nu putem decât să ne înclinăm cu respect în faţa lor şi să ne întrebăm dacă ne-am achitat de misiunea pe care ei ne-au trasat-o în momentul în care au scandat «Jos comunismul!» Eu cred că, în mare măsură, ne-am achitat de această misiune”.\n\n În continuare, deputatul braşovean Marian Rasaliu a venit cu argumente care să susţină cele afirmate anterior. În primul rând, a menţionat parlamentarul PSD Braşov, România a devenit o ţară democratică, în care nimeni nu a suferit din cauza opiniilor politice, iar cetăţenii au avut libertatea de a-i alege pe cei care să le reprezinte interesele.\n\n Apoi, a continuat el, în toţi aceşti ani, România şi-a atins principalele obiective: aderarea la Uniunea Europeană şi includerea în Alianţa Nord Atlantică. Acum, este un partener respectat şi de încredere la nivel european şi nu numai. România nu este nicidecum „oaia neagră a Europei”, aşa cum mai auzim pe ici pe colo.\n\n De asemenea, în toţi aceşti ani nivelul de trai al românilor a crescut. „A fost o tranziţie grea, am trecut prin momente dificile, dar ne-am ridicat din punct de vedere economic, iar perspectivele sunt încurajatoare”, a mai spus Marian Rasaliu. \n\n Dar, a mai afirmat acesta, „misiunea noastră nu s-a încheiat. Mai avem obiective de atins, mai avem destule greutăţi cărora trebuie să le facem faţă, dar încredere că le vom depăşi cu bine. Avem toate motivele să fim optimişti. Unitatea, răbdarea şi perseverenţa sunt câteva dintre atuurile noastre. Românii au fost uniţi în momentele importante, inclusiv în 15 Noiembrie 1987. Românii au avut răbdare şi au fost perseverenţi când au avut de atins obiectivele importante. După mulţi ani, istoricii au ajuns la concluzia că revolta anticomunistă de la Braşov s-a petrecut cu doi ani prea devreme. Comunismul nu a căzut atunci, dar acest lucru s-a întâmplat după doi ani, în decembrie 1989. Românii nu au uitat nicio clipă pentru ce au ieşit în stradă braşovenii în 15 Noiembrie 1987, ci au avut răbdare şi au aşteptat momentul oportun pentru a scăpa de dictatura comunistă”.\n\n În final, Marian Rasaliu a făcut un apel către toţi parlamentarii: „Vreau să vă cer, dragi colegi, ca în aceste zile importante pentru istoria României, să ne oprim din certurile mărunte şi să ne întrebăm dacă suntem şi dacă vom fi la nivelul aşteptărilor novembriştilor braşoveni şi ale tuturor românilor”. \n\n \n\n CMF 11240017",
  "metadata": {
    "original_file": "bunaziuabrasov_10.html"
  }
}