{
  "title": "Ciprian Muntiu revine la Făgăraș, după 28 de ani, cu peste 60 de picturi expuse la cetate",
  "content": "Stabilit în Franța din 2011, în metropola Lille, Ciprian Muntiu revine la Făgăraș, orașul natal, după 28 de ani.\n\nVineri, 16 august 2024, de la ora 17:00, Muzeul Țării Făgărașului „Valer Literat” vă așteaptă la vernisajul expoziției de pictură a artistului Ciprian Muntiu, unde se vor regăsi peste 60 de picturi structurate în trei proiecte diferite panotate în trei săli ale muzeului:\n• „Moștenirea lui Pavlov sau Perspectivă albastră asupra unui viitor presupus roz” – o critică socială adresată falselor nostalgii din perioada comunistă;\n• „Rufele se spală în familie” – interpretări în stilul propriu ale unor picturi cunoscute din istoria artelor;\n• „După 28 de ani” – o selecție de lucrări dintre cele mai recente ale artistului.\n\n„Inventarul iconografic al picturilor sale este inspirat din realitatea imediată, cumulând scene cotidiene cu personaje, peisaje, universul familial, subiecte cu accente sociale, portrete, motive simple și de altfel «tot ce-mi trece prin cap», dintr-o pasiune ce i-a transformat arta într-un stil de viață. Cum de altfel însuși mărturisea: «îmi plac scenele mărunte de viață simplă, care trezesc instincte comune în privitori». Pentru artist «scenele mărunte de viață simplă» devin pretexte pentru transfigurarea lor plastică, într-un univers bine gândit și construit, în care realul și narativul se împletesc, iar orchestrarea rafinată a gamelor de culoare le oferă o accentuată expresivitate. Artistul preferă să construiască imaginea plastică prin tușe largi, saturate, aplicate generos, oferindu-i privitorului, cu care este în permanent dialog, posibilitatea de a recompune optic subiectul. El folosește lumea culorilor cu multă generozitate, cu o forță specifică artiștilor ce exaltă bucuria existenței și a creației plastice”, afirmă Doina Udrescu, istoric de artă și fost director al Muzeului Brukenthal, Sibiu.\n\nExpoziția va putea fi vizitată până pe 15 octombrie 2024.",
  "metadata": {
    "original_file": "bunaziuafagaras_27.html"
  }
}