{
  "title": "Roxana Mînzatu, urmărită de „fantoma casei” şi la audierile din Parlamentul European | Buna ziua Brasov",
  "content": "Roxana Mînzatu, urmărită de „fantoma casei” şi la audierile din Parlamentul European\n\nEa a dat noi explicaţii privind modul în care a extins clădirea de pe strada Lungă din Braşov\n\nCandidata României pentru postul de vicepreşedintă a Comisiei Europene pentru Oameni, Competenţe şi Pregătire, Roxana Mînzatu (PSD), a fost audiată marţi, 12 noiembrie de din două comisii ale Parlamentului European.\n\n Audierile au durat trei ore, iar după au fost încheiate, Roxana Mînzatu a spus că i s-au adresat peste 50 de întrebări, iar rezultatul evaluării se aşteaptă miercuri.\n\n Potrivit publicaţiei online Hot News, ea a fost nevoită să dea explicaţii nu doar despre drepturile angajaţilor şi programul Erasmus, ci şi despre extinderea ilegală a casei din Braşov, despre care a scris site-ul de investigaţii Snoop, şi despre care au întrebat doi europarlamentari diferiţi.\n\n \n\n Recunoaşte că nu a avut autorizaţie pentru extindere\n\n „Aţi cumpărat o casă şi aţi dublat suprafaţa fără autorizaţia cerută. Puteţi să ne confirmaţi că aţi extins această casă fără autorizaţie de la Ministerul Culturii, aşa cum a relatat presa, citând ministerul? Cum vedeţi rolul de a proteja patrimoniul cultural şi cum puteţi fi compatibilă cu această funcţie?”, a întrebat Sabine Verheyen, creştin democrată germană.\n\n Mînzatu spune că într-adevăr, a terminat extinderea casei înainte ca certificatul de urbanism să fie gata, dar spune că Ministerul Culturii i-a atestat că locuinţa nu este monument istoric.\n\n Henrik Dahl, creştin-democrat danez, a revenit la chestiunea extinderii casei din Braşov. Dahl i-a cerut să confirme dacă „relatarea de presă minţea şi dacă Ministerul Culturii minţea”, cu referire la casa din Braşov.\n\n „Două documente oficiale, unul din 2011 şi altul de ieri, ale Ministerului Culturii spun că locuinţa nu este monument istoric. Este în centrul istoric al oraşului, dar nu este monument istoric. Unul dintre documentele vizate, cel din 2011, este în articolul despre care vorbiţi, dar îl am şi pe celălalt, care este de ieri (11 noiembrie, n.r.)”, a declarat Mînzatu.\n\n Întrebată dacă această discuţie privind lipsa unui aviz pentru extinderea casei sale de la Braşov în cadrul audierii reprezintă o vulnerabilitate, ea a răspuns: „Din păcate”.\n\n \n\n S-a apărat cu 3 documente\n\n Ea a prezentat presei trei documente care ar atesta că locuinţa sa din Braşov nu este clasificată ca monument istoric. Pe de altă parte, ea a admis că extinderea acestui imobil s-a făcut fără autorizaţie de construcţie. Două dintre documentele prezentate, marţi, de Mînzatu datează din octombrie 2011. În primul dintre ele, Direcţia Patrimoniu Cultural Braşov îl notifică pe Cătălin Mînzatu, soţul candidatei la postul de comisar european, că acel corp de clădire în care locuiau „nu are valenţe culturale care să-i confere regim de monument istoric”.\n\n Al doilea document este o notificare din partea aceleiaşi direcţii către consilierul însărcinat cu evidenţa monumentelor istorice din oraş în care se spune că locuinţa familiei Mînzatu datează din 1948, lângă o clădire mai veche, monument istoric.\n\n Construcţia „nu aparţine lotului orginar al casei monument istoric şi nu prezintă valoare istorică sau arhitecturală”. În consecinţă, Direcţia recomanda radierea din lista monumentelor istorice a corpului respectiv, invocând o eroare materială.\n\n În fine, ultimul document prezentat de Roxana Mînzatu este trimis de familiei sale de către Direcţia Judeţeană de Cultură Braşov, datând din noiembrie 2024. Ea a subliniat pasajul în care se spune „corpul asupra căruia s-a intervenit a fost identificat ca nefăcând parte din monumentul istoric.”\n\n Însă Direcţia Judeţeană invocă prevederile Legii 422/2001 potrivit cărora orice construcţii aflate în zonele de protecţie ale clădirilor monumente istorice trebuie făcute cu avizul Direcţiei Judeţene de Cultură/ Ministerului Culturii. „Am solicitat instituţiilor abilitate demararea procedurilor legale şi intrarea în legalitate a imobilului”, se comunică familiei Mînzatu.\n\n \n\n Evaluarea audierii, amânată pentru azi\n\n Pe de altă parte, în timpul audierilor, Roxana Mînzatu a afirmat că, în cazul în care va fi confirmată, se va concentra asupra pregătirii, a locurilor de muncă de calitate şi a echităţii sociale. Pentru a asigura locuri de muncă de calitate, va promova o foaie de parcurs privind locurile de muncă de calitate, asigurându-se că legislaţia socială a UE şi legislaţia privind salariul minim sunt puse în aplicare. Ea doreşte, de asemenea, să consolideze Autoritatea Europeană a Muncii.\n\n De asemenea, Roxana Mînzatu a anunţat că vrea să lanseze un dialog european pentru a asculta aşteptările cetăţenilor în ceea ce priveşte echilibrul dintre viaţa profesională şi cea privată, precum şi un nou plan de acţiune privind punerea în aplicare a Pilonului european al drepturilor sociale.\n\n „A fost o audiere intensă, cel mai complex examen al vieţii mele – trei ore, vreo 50 de întrebări. Dar la final am primit îmbrăţişări, aplauze, bănuiesc însă că trebuie să aşteptăm votul ca să-mi dau seama cum a fost”, a declarat Mînzatu pentru presa română după audierea din comisiile reunite pentru ocuparea forţei de muncă şi afaceri sociale (EMPL) şi pentru cultură şi educaţie (CULT) ale PE, la Bruxelles.\n\n La finele audierilor, purtătoarea de cuvânt a Parlamentului European, Delphine Colard, a anunţat că preşedinţii EMPL şi CULT au decis să amâne evaluarea audierii Roxanei Mînzatu. „La fiecare dintre comisari, mai este ceva de lămurit, de aceea evaluările nu s-au putut face”, a declarat vicepreşedintele PE Siegfried Mureşan (PNL). Potrivit acestuia, miercuri se va şti dacă evaluările candidaţilor de comisari se vor face la pachet sau individual. „La doamna Mînzatu este o suspiciune în zona de legalitate. Este o chestiune gravă care trebuie lămurită”, a comentat Mureşan.",
  "metadata": {
    "original_file": "bunaziuabrasov_5.html"
  }
}