{
  "title": "Mugurel își expune lucrările în Cetatea Făgăraș: #CURAJ, expoziție-manifest despre sănătatea mintală",
  "content": "Cetatea Făgăraș devine gazda unei expoziții de artă unice. Artistul local Mugurel Răducanu, cunoscut pentru abordările sale emoționante, își va prezenta lucrările create din materiale reciclate – rame vechi, componente electronice, plastic, hârtie, metal sau materiale textilele.\n\nVernisajul expoziției #Curaj va avea loc vineri, 19 iulie, de la ora 17.00, iar publicul este invitat să descopere creații unice în cadrul unui eveniment care promite să nu fie doar o expunere artistică, ci și un prilej de reflecție asupra sănătății mintale.\n\nMugurel Răducanu, un făgărășean talentat, a găsit în artă calea de a se elibera din temnițele întunericului mental. În urmă cu mai bine de un deceniu, el a început să se confrunte cu atacuri violente de panică. Această expoziție reflectă călătoria sa prin lumini și umbre, o metaforă a cetății minții în care uneori suntem prizonieri fără voia noastră.\n\nExpoziția #Curaj este o poveste despre curajul de a ieși din întuneric, despre modul în care Mugurel a ales să înfrunte cele mai grele momente ale vieții sale, o mărturie a luptei sale interioare și, în același timp, un pas către vindecare.\n\n„Nu mă consider un artist care face artă din reciclare, în acest context, ci mai degrabă un curajos care deschide în spațiul public dintr-un mic orășel de provincie, o discuție liberă despre sănătatea mintală în România secolului XXI. Este o invitație de a privi dincolo de aparențe”, mărturisește Mugurel Răducanu.\n\nFiecare lucrare expusă este o fereastră deschisă către sufletul făgărășeanului, o chemare la empatie și înțelegere. Printre acestea se numără:\n• Atacul meu de panică –Mugurel descrie această lucrare ca o personificare a atacului său de panică, dorind să transmită intensitatea acestei experiențe.\n• We need books – Un manifest împotriva declinului cititului în rândul copiilor, lucrarea subliniază necesitatea conștientizării efectelor negative ale utilizării necotrolate a tehnologiei.\n• Mincinosul –O lucrare desprelumea în care trăim, despre oamenii care se ascund în spatele măștilor, care subliniază că adevărata libertate vine din onestitate.\n• Maria – O reflecție asupra credinței și recunoștinței. Deși nu a avut parte de o mână salvatoare în timpul atacurilor de panică, Mugurel își exprimă recunoștința în momente tainice.\n• Lavinia – Un tablou manifest, care face apel la curaj, inspirat de o prietenă, care l-a învățat că niciodată nu e prea târziu să lupți cu tine însuți și să te eliberezi de demoni.\n• Țiganca – Inspirat de o obsesie pentru tabloul lui Theodor Aman, Mugurel a creat șase lucrări diferite pe această temă, unele dintre ele simbolizând deschiderea către lumină și căldură.\n\nPublicul este așteptat să ia parte la această călătorie emoționantă și să susțină inițiativa unui artist care își transformă vulnerabilitatea în forță creatoare. Vernisajul va avea loc în Muzeul din Cetatea Făgăraș, vineri, 19 iulie 2024, de la ora 17:00.\n\nEvenimentul marchează începutul unui demers mai amplu, prin care artistul intenționează să inițieze discuții deschise despre sănătatea mintală, în diverse spații publice sau private.",
  "metadata": {
    "original_file": "bunaziuafagaras_29.html"
  }
}