{
  "title": "Noaptea Muzeelor la Sate și în județul Brașov, pe 31 august",
  "content": "A doua ediție a evenimentul național „Noaptea Muzeelor la Sate” se va desfășura sâmbătă, 31 august, în peste 128 de localități, din 31 de județe ale României, inclusiv în județul Brașov.\n\nUnic în Europa, proiectul organizat și derulat de Rețeaua Națională a Muzeelor din România pune în valoare patrimoniul cultural rural românesc, prin aducerea laolaltă, prin prezentarea și prin promovarea a peste 136 de obiective muzeale, evenimente și programe educative și culturale din România, disponibile gratuit vizitatorilor din a doua parte a zilei de 31 august, până spre miezul nopții.\n\nDetaliile despre desfășurarea acestei ediții și programul de pe 31 august pot fi consultate pe website-ul www.noapteamuzeelor-la-sate.ro, precum și pe rețelele de comunicare ale instituțiilor culturale locale implicate, înscrise în proiect. Detalii despre obiectivele din județul Brașov sunt disponibile la adresa www.noapteamuzeelor-la-sate.ro/muzee/brasov/\n\nSâmbătă, vizitatorii sunt invitați să se conecteze cu atmosfera de sărbătoare a satelor și comunelor României și să descopere colecții muzeale etnografice inedite, case memoriale, centre culturale sătești, lăzi de zestre și poduri spectaculoase din gospodăriilor țărănești, muzee parohiale, șezători, arhive, ritualuri și istorii fascinante, mori, chilii de zâne, mausolee, castele, biserici fortificate, trasee fabuloase de case albastre și semne ale meșterilor zugravi, muzee ale învățătorului, copiilor, mineritului, chihlimbarului sau ale viei și vinului, servicii de pompieri, fierării și multe alte surprize.\n\nAșa cum ne-am obișnuit și la evenimentul internațional Noaptea Muzeelor, fratele mai mic, local și rural Noaptea Muezeelor la Sate invită publicul cu acces gratuit în toate obiectivele înscrise. Județele cu cele mai numeroase reprezentări sunt Brașov (18 obiective), Iași (13 obiective), Satu Mare (12 obiective), Vrancea (8 obiective), Maramureș și Sibiu (6 obiective).\n\nCa și la prima ediție, Noaptea Muzeelor la Sate include o serie de proiecte punctuale de recuperare a patrimoniului uitat, de sporire a gradului de alfabetizare și de expunere la cultură și la patrimoniu a copiilor și a tinerilor din comunitățile rurale. Este un demers de arheologie culturală, care, în fiecare ediție, scoate la lumină valori inestimabile ale României puțin văzute, dar foarte valoroase.\n\nPentru ediția în curs, a fost configurată o întreagă echipă de educatori culturali, care se va deplasa în localități din județele Neamț, Vaslui și Giurgiu pentru a derula o serie de programe educative demonstrative. Coordonatorul micro-proiectului este Iulia Iordan.\n\nDe asemenea, Asociația Centrul Memorial Cultural „Dr. Gh. Telea Bologa”, partener al Nopții Muzeelor la Sate, intervine creativ și pedagogic în comunitățile rurale din Noul Român, Arpașu de Sus și Arpaşu de Jos, din judeţul Sibiu. Prin proiectul „Influenceri pentru satul meu”, copiii din aceste trei localități sunt antrenați în acțiuni de repertoriere, interpretare și valorificare a patrimoniului cultural rural din Țara Făgărașului. Coordonatorul micro-proiectului este Cristina Ioana Dan.\n\nAl treilea micro-proiect sub umbrela Nopții Muzeelor la Sate 2024 constă într-o campanie de cotrobăit prin gospodăriile și podurile caselor din județul Sălaj. Intenția organizatorilor este de a scoate la iveală zestrea contemporană a satului românesc, obiecte tăinuite ce pot fi recuperate și donate colecțiilor private din areal. Coordonatorul acestui micro-proiect este Patricia Toma.\n\nVestea Nopții Muzeelor la Sate a fost dată și de Compania Poșta Română, care a transmis prin rețeaua sa peste 20.000 de cărți poștale–invitație în 10 județe, în cadrul campaniei pilot „Trimitem vorbă”.",
  "metadata": {
    "original_file": "bunaziuafagaras_23.html"
  }
}