{
  "title": "Autostrada Sibiu-Făgăraș: contestație pentru lotul Arpașu de Jos-Sâmbăta de Sus",
  "content": "Firma de proiectare Proyapi a depus pe 7 noiembrie o nouă contestație la contractul de aproximativ 50 de milioane lei pentru supervizarea lucrărilor pe lotul 3 al Autostrăzii Sibiu-Făgăraș, dar și la contractul pentru supervizare pe lotul 1, scrie Economedia.\n\nPentru Lotul 3, Arpașu de Jos-Sâmbăta de Sus (18 km) unde constructorul Makyol (Turcia) a început lucrările pregătitoare, Proyapi a depus a doua contestație și cere reevaluarea ofertelor după ce CNAIR a desemnat proiectantul Consitrans câștigător al licitației. După prima evaluare a ofertelor, în iulie 2024 CNSC a admis contestația Proyapi și a dispus reevaluarea ofertelor.\n\nLa a doua contestație, proiectantul din Turcia susține că firma Consitrans nu ar îndeplini critierul „servicii de consultanță/supervizare de 20.000.000 lei duse la bun sfârșit”, conform documentelor pe care le-a consultat Economedia.\n\nLotul 1 Sibiu (Boița) – Mârșa cu o lungime de 14 kilometri. Contract semnat în decembrie 2023. Ordin pentru începerea proiectării: 26 februarie 2024. Contestație Proyapi la contractul de supervizare\n\nLotul 2 Mârșa – Arpașu de Jos, lungime 19 kilometri. Contract semnat în 28 decembrie 2023. Ordin pentru proiectare 26 februarie 2024.\n\nȘapte oferte au fost depuse la contractul pentru supervizare. Câștigător desemnat în 5 noiembrie.\n\nLotul 3 Arpașu de Jos – Sâmbăta de Sus (18 kilometri lungime). Contract semnat pe 24 august 2023. Ordin pentru proiectare emis în data de 16 octombrie 2023. Proyapi a depus o nouă contestație.\n\nLotul 4 Sâmbăta de Sus – Făgăraș (17 km). Contract semnat în noiembrie 2023 cu ordin pentru începerea proiectării în 15 ianuarie 2024.\n\nPentru lotul 4 sunt șase oferte depuse pentru supervizare. Câștigător desemnat în 5 noiembrie.\n\nAutostrada Sibiu – Făgăraș are 68 kilometri (cu 5 km drum de legătură Lot 4), cuprinde 4 loturi, iar durata este de 48 de luni din care primele 12 pentru proiectare și 36 de luni pentru șantier. Investiția se ridică la aproape 7 miliarde de lei. Este prima secțiune a Autostrăzii dintre municipiile Sibiu și Brașov (A3 Râșnov).",
  "metadata": {
    "original_file": "bunaziuafagaras_10.html"
  }
}