{
  "title": "Roxana Mînzatu, luată la întrebări, dar și aplaudată în audierea din Parlamentul European",
  "content": "Roxana Mînzatu, candidata României la funcția de vicepreședinte pentru portofoliul „Oameni, competențe și pregătire”, a răspuns marți, 12 noiembrie, timp de trei ore, la Bruxelles, întrebărilor adresate de eurodeputații din două comisii.\n\nBrașoveanca Roxana Mînzatu a spus încă de la început că, dacă va fi confirmată, se va concentra pe asigurarea locurilor de muncă de calitate, pe echitate socială și pregătire educațională. Mînzatu a declarat că intenționează să lanseze un dialog european pentru a asculta așteptările cetățenilor în ceea ce privește echilibrul dintre viața profesională și cea privată, precum și un nou plan de acțiune privind punerea în aplicare a Pilonului european al drepturilor sociale, informează Serviciul de presă al Parlamentului European.\n\nMînzatu a subliniat necesitatea de a combate sărăcia și de a asigura echitatea socială, mai ales că un sfert dintre copiii din UE trăiesc în pragul sărăciei și că în UE există un milion de persoane fără adăpost.\n\nPe lângă o colaborare apropiată cu toate statele membre și reprezentanții lor, Roxana Mînzatu a promis o finanțare mai puternică a programului Erasmus+ în următorul cadru financiar multianual, care ar trebui, de asemenea, să fie mai incluziv și să ajungă la mai mulți beneficiari din medii economice vulnerabile.\n\nMînzatu își propune să transforme diploma europeană în realitate, asigurându-se că Alianța Universităților Europene primește statut juridic prin creșterea numărului de universități care se alătură inițiativei și prin oferirea unei diplome general recunoscute.\n\nDeputații au chestionat-o, de asemenea, pe Roxana Mînzatu cu privire la Agenda pentru profesori și la relația dintre copii și noile tehnologii.\n\nUnul dintre subiectele frecvent abordate a fost legat de impactul inteligenței artificiale asupra locurilor de muncă, dar au fost și întrebări despre directiva privind salariul minim european.\n\nÎn cadrul sesiunii de audieri, reprezentanta României a fost întrebată de o deputată din Ungaria despre viziunea sa asupra relației tensionate dintre Comisia Europeană și Guvernul Ungariei. Din cauza disputelor, programul Erasmus+ a fost blocat pentru această țară, iar peste 10.000 de studenți maghiari nu au acces la program.\n\n„Europa îi vrea pe studenții unguri înapoi pe drumul cel bun. De aceea vă invit să rezolvați acele problemele legale care arată că nu sunteți angajați față de toate valorile europene care ne țin împreună în această Uniune. Finanțăm, sprijinim și asigurăm politici în toată Europa, dar este esențial ca să ne angajăm și să rămânem puternici prin valorile noastre comune. Libertatea și autonomia academică sunt esențiale. Dacă Ungaria reușește să rezolve problemele de încredere, finanțările vor continua iar studenții vor putea beneficia de mobilitate universitară. Totul depinde însă de dumneavoastră. Eu îmi doresc și sper ca Guvernul ungar să înțeleagă acest lucru. Sunt bucuroasă că fondurile Erasmus pentru Ungaria sunt în Ungaria și că resursele au fost redirecționate spre pregătiri vocaționale și educaționale, conform dorințelor și priorităților populației maghiare. Pentru noi este esențial să rămânem puternici prin valorile noastre comune. Iar dacă rămânem puternici, nimeni nu va suferi, mai ales generația tânără”, a explicat Roxana Mînzatu (video AICI).\n\nLa fel s-a întâmplat și când a fost întrebată despre locuința din Brașov, pe care ar fi modificat-o ilegal, fiind monument istoric.\n\nRoxana Mînzatu a explicat că poate pune la dispoziție acte doveditoare din partea Ministerului Culturii, instituție care certifică faptul că clădirea nu a este monument istoric și deci nu a făcut nimic ilegal (video AICI).\n\nTot cu aplauze a fost răsplătit și discursul final al candidatei din România (video AICI).\n\nPreședinții și coordonatorii grupurilor politice din ambele comisii se vor reuni pentru a evalua performanța și calificarea vicepreședintei desemnate.\n\nPe baza recomandărilor comisiei, Conferința președinților urmează să efectueze evaluarea finală și să declare audierile închise la 21 noiembrie, când vor fi publicate scrisorile de evaluare.\n\nAprobarea de către eurodeputați a colegiului complet al comisarilor este programată să aibă loc în cadrul sesiunii plenare din 25-28 noiembrie de la Strasbourg.",
  "metadata": {
    "original_file": "bunaziuafagaras_1.html"
  }
}