{
  "title": "Poiana Brașov este căutată și de mountain bikeri. Avem cel mai mare parc de downhill din țară",
  "content": "Adrenalina pură se simte pe două roți - aceasta nu este o afirmație bizară pentru mountain bikeri. Iubitorii acestui sport ar putea să-și găsească noul traseu preferat chiar la noi, în Poiana Brașov.\n\nAdesea, practicanții acestui sport pe două roți sunt tinerii care iubesc adrenalina. Printre aceștia se află Darius, în vârstă de 17 ani, care este pasionat să coboare cu bicicleta pe munte. Despre acesta aflăm de la observatornews.ro.\n\nPasiunea sa pentru mountain bike a început în grupul de prieteni, încercând sportul împreună. Mai apoi, a decis să atace cel mai mare parc de downhill din țară, alături de tatăl său.\n\n„Sunt mai în vârstă, cred că blue line. Este foarte greu, este intens, sunt foarte multe. Adrenalina e maximă, după o secţiune tremur tot\", spune tatăl lui Darius.\n\n„L-aş lua pe blue line, e perfect pentru începători, dar restul traseelor, black line şi red line e un pic mai avansat. Adrenalina, să fiu sincer. Îţi dă o senzaţie, îţi pune sângele în mişcare\", afirmă adolescentul.\n\nCele șase trasee din Bike Park-ul Postăvarul sunt marcate în funcție de dificultate: un blue line pentru începători, trei red line - intermediar şi două de black line, cu o dificultate extrem de ridicată. Fiecare dintre acestea vine cu diverse provocări menite să facă parcurgerea acestora mai palpitantă.\n\n„E un traseu pe sectorul black line ca dificultate, e destul de abrupt, sunt multe rădăcini şi este destul de ud în momentul de faţă. Când sunt pe bicicletă sunt mult mai liniştit şi mă simt mai fericit şi implinit, iar viteza cu care eşti în aer e minunată. Mă simt liber când mă dau cu bicicleta, acest sport mă face mai fericit\".\n\nPentru a ajunge în vârful muntelui, sportivii iau telegondola, care îi duce până sus cu tot cu biciclete. Fiind cea mai rapidă cale de a urca muntele, telegondola se poate lua din stațiunea Poiana Brașov și costă 35 de lei pentru adulți și 25 de lei pentru copii.\n\nÎnsă, cei ce vor să practice acest sport trebuie să vină echipați corespunzător și să-și aleagă traseul potrivit nivelului lor de experiență. \"Să aibă un echipament de protecţie adecvat, cască full face, cotiere, genunchere, protecţie pentru coloană, cât mai multe protecţii cu atât mai bine\", spune Vlad Spiru, Salvamont Braşov.",
  "metadata": {
    "original_file": "brasovultau_19.html"
  }
}