{
  "title": "Anul viitor, pasionații de călătorii pot merge “În jurul lumii cu trenul de lux”",
  "content": "Agenția de turism de lux Railbookers a anunțat relansarea itinerariului „În jurul lumii cu trenul de lux” pentru anul 2025, potrivit Euronews.com. Aceasta este a doua ediție a acestei călătorii exclusiviste, semnalând un interes sporit pentru excursiile de lux cu trenul. Călătoria, care durează 59 de zile, traversează 4 continente, 12 țări și implică 7 trenuri de lux.\n\nPrețul acestei experiențe unice este de 116.000 de euro per persoană, iar nu toate costurile sunt incluse. Călătoria începe pe 3 septembrie 2025, oferind o combinație de confort opulent și activități culturale unice pentru fiecare destinație.\n\nPe parcurs, participanții vor călători la bordul unor trenuri emblematice precum Belmond Royal Scotsman în Scoția, La Dolce Vita Orient Express în Italia și Venice Simplon-Orient-Express în Europa. În Canada, vor explora Munții Stâncoși cu Rocky Mountaineer, în timp ce în Africa de Sud vor călători cu Rovos Rail. În India, se vor îmbarca pe The Maharajas’ Express, iar în Asia de Sud-Est vor fi la bordul Eastern and Oriental Express.\n\nItinerariul Railbookers include un număr de zboruri pentru a conecta diversele regiuni, ceea ce ridică întrebări cu privire la impactul ecologic al călătoriei. Începând din Vancouver, călătorii vor explora Canada, apoi vor zbura în Europa pentru a vizita Scoția, Italia și Franța, de unde vor continua spre Budapesta, București și Istanbul.\n\nOaspeții vor efectua apoi un zbor spre Delhi, India, urmat de o excursie prin Delhi, Agra și Jaipur. Urmează un alt zbor, de 14 ore, spre Johannesburg pentru o incursiune în Africa de Sud și Zimbabwe, inclusiv Parcul Național Hwange și Cascada Victoria. După aceasta, vor reveni în Cape Town pentru a explora Muntele Table și regiunea viticolă, apoi vor zbura spre Singapore pentru o călătorie cu Eastern and Oriental Express prin Malaezia și înapoi în Singapore, de unde se vor întoarce pe cont propriu acasă.\n\nSpre deosebire de programul anterior, noul itinerar include și cazare de lux în hoteluri de cinci stele în orașele de pe traseu, oferind oaspeților o experiență completă de confort și rafinament.",
  "metadata": {
    "original_file": "brasovultau_9.html"
  }
}