{
  "title": "Cinci firme și un ofertant individual concurează pentru a realiza lucrările de modernizare a străzii Narciselor, drumul ce va conecta Brașovul de Sânpetru.",
  "content": "Odată cu finalizarea acestei investiții, ambuteiajele de pe strada 13 Decembrie vor fi reduse. Proiectul beneficiază de cofinanțare prin Programul Național de Investiții „Anghel Saligny“, în valoare de 43 de milioane de lei. Ieri a fost termenul limită pentru depunerea ofertelor pentru proiectarea și execuția lucrărilor de modernizare a străzii Narciselor, arteră care va contribui la dezvoltarea zonei de est a orașului și va oferi o alternativă pentru strada 13 Decembrie, facilitând accesul locuitorilor din noua zonă a cartierului Tractorul către locuințe.\n\nInteresul pentru acest proiect a fost ridicat, fiind depuse șase oferte, dintre care cinci din partea unor consorții de firme și una de la un ofertant unic. Ofertele au fost depuse de: Proger Global Network SRL (ofertant unic); Valdek (lider), împreună cu FIXIMO, Beta-Cops și Viarom Construct; Geiger Transilvania SRL (lider), alături de Geiger Brașov; Antrepriza de Construcții Drumuri și Autostrăzi (lider), cu Anstahll Accent, Proiect-Construct Regiunea Transilvania și Concordia Con. Strade; Straco Holding (lider), împreună cu Elis Pavaje; Gott Strasse (lider), alături de Hydrostroy AD și Perfect Consult Europe. Fiecare ofertă este susținută de firme terțe sau subcontractanți.\n\n„După multiple amânări cauzate de numeroasele clarificări solicitate de ofertanți, ieri a fost termenul limită pentru licitația privind proiectarea și execuția lucrărilor de extindere a străzii Narciselor la patru benzi și construirea unui pasaj subteran sub ocolitoarea municipiului. Aceasta va oferi o alternativă pentru locuitorii din Sânpetru la strada 13 Decembrie, reducând astfel traficul pe această arteră și facilitând accesul brașovenilor din noua zonă a cartierului Tractorul la locuințe. Modernizarea acestei artere va contribui și la dezvoltarea zonei. Pe lângă finanțarea din programul «Anghel Saligny», încercăm să identificăm și alte surse de finanțare nerambursabilă pentru a minimiza efortul bugetar local. Urmează etapa de evaluare a ofertelor, un proces complex pentru comisia de licitație, având în vedere că sunt implicate 55 de firme ca ofertanți sau subcontractanți, și datorită complexității proiectului, care include și un pasaj subteran realizat prin forare, astfel încât să nu se închidă traficul\", a declarat primarul Allen Coliban.\n\nPrimăria Municipiului Brașov a încheiat ieri termenul limită pentru depunerea ofertelor privind modernizarea străzii Narciselor, un proiect de amploare ce are drept scop reducerea traficului de pe strada 13 Decembrie. Modernizarea este cofinanțată prin Programul Național de Investiții „Anghel Saligny” cu 43 de milioane de lei, dintr-un total de 125,5 milioane.\n\nStrada Narciselor va deveni o arteră principală, conectând Brașovul de Sânpetru și contribuind la dezvoltarea zonei de est a orașului. Proiectul include lărgirea la patru benzi și construirea unui pasaj subteran pe sub ocolitoarea Brașovului, cu scopul de a fluidiza traficul. Strada va avea o lungime de 2.828 metri și o lățime de 20 metri, incluzând două benzi pe fiecare sens, trotuare de 2 metri și o zonă verde.\n\nCele șase oferte depuse provin de la: Proger Global Network SRL (ofertant unic), Valdek și partenerii săi FIXIMO, Beta-Cops și Viarom Construct, Geiger Transilvania SRL împreună cu Geiger Brașov, Antrepriza de Construcții Drumuri și Autostrăzi cu parteneri, Straco Holding împreună cu Elis Pavaje, și Gott Strasse împreună cu Hydrostroy AD și Perfect Consult Europe. Fiecare ofertă este susținută de subcontractanți sau firme terțe.\n\nPrimarul Allen Coliban a declarat că proiectul va îmbunătăți accesul pentru locuitorii din noua zonă a cartierului Tractorul și va susține dezvoltarea urbană. Etapa următoare constă în evaluarea celor 55 de firme implicate în ofertă, un proces complex având în vedere dimensiunea și dificultatea proiectului, inclusiv subtraversarea ocolitoarei, care va fi realizată fără întreruperea traficului.\n\nPasajul subteran va avea o lungime de 101,3 metri și va conecta Brașovul și Sânpetru, având rampe de acces de peste 290 de metri pe o parte și 188,85 metri pe cealaltă. Proiectul se desfășoară parțial pe teritoriul Brașovului și parțial pe cel al Comunei Sânpetru. Strada, în prezent o arteră de categoria III, va fi modernizată pentru a susține traficul urban și dezvoltarea zonelor rezidențiale și comerciale din proximitate.",
  "metadata": {
    "original_file": "brasovultau_24.html"
  }
}