{
  "title": "La Ucea se construiește cea mai mare fabrică de pulberi explozive din Europa",
  "content": "În comuna Ucea, lângă orașul Victoria, se construiește cea mai mare fabrică de pulberi explozive din Europa. O firmă germană, lider european în producţia de sisteme de apărare, a început șantierul pe terenul platformei Pirochim unde și în trecut se fabricau materiale explozive. Investiția este de 400 de milioane de euro, din care Comisia Europeană a alocat 47 de milioane de euro, transmite TVR Info.\n\nConcernul Rheinmetall a început lucrările pentru noua fabrică, care se va construi pe terenul comunei Ucea. Alături de Rheinmetall, participă şi compania românească Pirochim Victoria SA, filială a Companiei Naționale ROMARM.\n\n„La ora actuală, Pirochimul are undeva în jur de 70 de ha, dar trebuiesc în jur de 400 de ha. S-a ajuns la soluția aceasta, să exproprieze Virometul care de câțiva ani buni se afla în insolvență. Nu mai produce”, spune Adrian Grovu, primarul comunei Ucea.\n\nChiar dacă specialiștii în domeniul chimic sunt acum la pensie, tinerii ar putea fi pregătiți local.\n\n„La liceul tehnologic se poate crea un învățământ dual, un învățămînt care a luat naștere anul trecut și în prezent pregătește mecanici și electromecanici în instalații și utilaje, unde își vor putea găsi de lucru, iar ulterior să pregătească specialiști și pentru industria chimică”, a declarat Camelia Bertea, primarul orașului Victoria, pentru TVR Info.\n\nGigantul german a achiziţionat anul acesta și Uzina Automecanica Mediaş. Fabrica de pulberi ar trebui să fie gata în 2027.\n\nÎn anul 1936, Ministerul Înzestrării Armatei a încredințat unui grup de firme germane, printre care și Rheinmetall, proiectarea și construirea în comuna brașoveană Ucea a unei fabrici pentru producerea de pulberi fără fum, prima de acest fel în țară. În anii ce au urmat, întreprinderea s-a extins și a ajuns una dintre cele mai mari platforme chimice din țară. Odată cu ea, a luat naștere și orașul actual, Victoria.\n\nDupă 1990, după o privatizare nereușită, combinatul a avut aceeași soartă ca multe alte fabrici și uzine. Numărul angajaților a scăzut dramatic, la fel și cel al locuitorilor: de la 12 mii, la jumătate, în prezent. Noua fabrică ar crea în jur de 1.500 de locuri de muncă și ar revitaliza localitățile din jur.",
  "metadata": {
    "original_file": "bunaziuafagaras_19.html"
  }
}