{
  "title": "Silviu Prigoană a murit la un restaurant din Bran",
  "content": "El ar fi făcut infarct. Echipajul medical sosit la fața locului a aplicat manevre de resuscitare, însă fără succes.\n\n„Era la masă cu cineva, nu era în București, a făcut un acces de tuse, probabil s-a înecat. A căzut la pământ… cel cu care era la masă a sunat la 112 și au încercat să-l resusciteze. A ajuns medicul acolo… nu au reușit, din păcate. Este o mare pierdere, în primul rând pentru presă, pentru că el a fondat, într-adevăr Realitatea TV și s-a bătut cu foarte multă guverne pentru ca această televiziune să supraviețuiască. Este unul din oamenii care a simțit pe pielea lui ce înseamnă Statul Paralel. A început să povestească săptămâna trecută și plănuiam să facem o următoare emisiune care să prezinte documente. Din păcate, acum nu o să mai poată”, a anunțat Anca Alexandrescu, realizatoare Realitatea TV.\n\nPotrivit Poliței Brașov, „în această dupa-amiază, polițiștii din cadrul Poliției Stațiunii Bran au fost sesizați cu privire la faptul că, în timp ce o persoană, de 60 de ani, lua masa împreună cu alte persoane, la un restaurant din Stațiunea Bran, a resimțit o stare de rău, fapt pentru care a fost solicitat sprijin de specialitate. Echipajul medical sosit la fața locului a întreprins procedurile de resuscitare, însă, în pofida tuturor manevrelor, a fost declarat decesul bărbatului. În cauză, la acest moment, se desfăsoară actvitățile specifice de cercetare, sub coordonarea procurorului de caz din cadrul unității de parchet competente”.\n\nConform ISU Brașov, „un echipaj SMURD de la punctul de lucru Moieciu s-a deplasat imediat la fața locului și a început aplicarea manevrelor de resuscitare. Ulterior, a ajuns la fata locului și o ambulanță SAJ cu medic, însă, din nefericire, în ciuda tututor eforturilor depuse, bărbatul nu a răspuns manevrelor de resuscitare și a fost declarat decesul acestuia de către medicul de pe ambulanță”.\n\nPrigoană avea probleme cu inima, a avut stenturi la inimă și în fiecare an mergea la cardiologie în Germania pentru control.\n\nSilviu Prigoană a fost un om de afaceri și politician român, acționar principal al Rosal Grup și fondator al posturilor de televiziune Realitatea TV, Etno TV și Taraf TV, deputat de București din partea PD-L în legislatura 2008-2012.",
  "metadata": {
    "original_file": "bunaziuafagaras_4.html"
  }
}