{
  "title": "A fost ultimul zbor pentru Vali. S-a prăbuşit în gol de la 100 de metri | Buna ziua Brasov",
  "content": "A fost ultimul zbor pentru Vali. S-a prăbuşit în gol de la 100 de metri\n\nVali Cârlan, un instructor de zbor cu parapanta (47 de ani, din Sânpetru) a murit duminică, 20 octombrie, în zona Bunloc – Săcele, judeţul Braşov . Bărbatul efectua un zbor în tandem cu o femeie de 23 de ani, dar a căzut de la zeci de metri înălţime, iar echipajele ajunse la faţa locului nu au mai putut decât să declare decesul lui.\n\n Femeia era din Bucureşti şi venise cu familia. Ea a scăpat cu câteva zgârieturi uşoare.\n\n „Persoana care a căzut din parapantă, de sex masculin, aproximativ 47 de ani, era un instructor. Ambulanţa de tip C2 cu echipaj complet, inclusiv medic, care a ajuns la locul evenimentului, a constatat că existau leziuni incompatibile cu viaţa la această persoană. Ce mai putem spune este că persoana de sex feminin care efectua zborul cu persoana căzută din parapanta a reuşit să aterizeze în condiţii normale”, a declarat Liviu Stelea, şeful Serviciului Judeţean de Ambulanţă (SAJ) Braşov.\n\n Apelul la Poliţie a fost făcut în jurul orei 12.20. „Imediat, faţă de sesizarea primită, la faţa locului a fost direcţionată o echipă operativă, care în acest moment efectuează cercetări pentru lămurirea condiţiilor care au dus la producerea incidentului. Verificările efectuate până la acest moment au arătat faptul că un bărbat, de 47 de ani, instructor de zbor, din localitatea Sânpetru, judeţul Braşov, în timp ce efectua un exerciţiu de zbor cu parapanta, în tandem cu o persoană de 23 de ani, s-a desprins de echipamentul de zbor, în condiţii ce urmează a fi lămurite, iar în urma precipitării de la înălţime, după impactul cu solul, a decedat. În cauză, cercetările urmează a fi continuate de către procurori din cadrul Curţii de Apel Braşov, iar finalizarea anchetei va stabili atât circumstanţele, cât şi cauza producerii acestui accident”, a spus şi agent şef principal de poliţie, Daniel Zontea, purtătorul de cuvânt al IPJ Braşov.\n\n O ipoteză luată în calcul este că bărbatul nu şi-ar fi legat chinga de siguranţă. Din motive încă neştiute încă, Vali (foto) nu s-ar fi asigurat cum trebuie de seleta parapantei şi în timpul zborului sistemele de siguranţă s-au desprins. S-a luptat cu greu să nu se prăbuşească, a făcut eforturi uriaşe, dar nu a mai putut. S-a desprins şi a privit moartea în faţă. Un ultim zbor de la 100 de metri înălţime. Aripile i s-au frânt de asfalt, pe o stradă.\n\n Toată tragedia a avut loc în faţa elevului, care a rămas sus în parapantă, dar şi a colegilor care au văzut ce s-a întâmplat. Ca să fie siguri că elevul ajunge în siguranţă l-au sunat şi l-au ghidat cu ce are de făcut. Aşa că acesta a aterizat în siguranţă. Din păcate, pentru Vali nu s-a mai putut face nimic. Impactul cu solul i-a fost fatal. Dragostea pentru zbor i-a adus nu doar fericire, dar şi moartea.",
  "metadata": {
    "original_file": "bunaziuabrasov_15.html"
  }
}