{
  "title": "APM Braşov vrea să se asigure că scăpăm de mirosul „de Fin-Eco”. Administratorul depozitului a primit „temele de casă” pentru construirea noii celule | Buna ziua Brasov",
  "content": "APM Braşov vrea să se asigure că scăpăm de mirosul „de Fin-Eco”. Administratorul depozitului a primit „temele de casă” pentru construirea noii celule\n\nAvând în vedere că Celula nr. 4 a depozitului ecologic de deşeuri de la Săcele se umple destul de repede, administratorul depozitului, SC Fin-Eco SA a început în vară demersurile pentru autorizarea lucrărilor la Celula nr. 5. Astfel, în luna august, reprezentanţii operatorului au transmis un prim set de documente la Agenţia pentru Protecţia Mediului (APM) Braşov, iar specialiştii instituţiei au solicitat, la rândul lor, realizarea unui raport de evaluare a impactului asupra mediului.\n\n Pentru ca acest raport să se pregătească cum trebuie, APM Braşov i-a transmis operatorului şi un îndrumar. Printre altele, consultantul care va pregăti documentaţia va trebui să estimeze cantitatea de deşeuri, dar şi emisiile ce pot afecta calitatea aerului.\n\n „Pentru zonele locuite din cartierul Craiter, Timiş-Triaj, Florilor, Zona Hărman, zona Liziera Braşov, Târlungeni, de unde au fost transmise anterior depunerii prezentului proiect reclamaţii referitoare la disconfortul olfactiv trebuie transmise: distanţele de la corpul depozitului figurate pe hărţi actualizate, tabelele cu valorile concentraţiilor şi hărţile de dispersie referitoare la concentraţiile de compuşii cu impact olfactiv obţinute prin modelare şi numărul de depăşiri modelate obţinut din modelarea dispersiei poluanţilor cu impact olfactiv în atmosferă în interiorul zonelor locuite şi/sau valorile maxime globale (luând în considerare toţi compuşii cu impact olfactiv) ale concentraţiilor de miros orare obţinute prin modelare în interiorul zonelor şi numărul de depăşiri ale mirosurilor de diferite intensităţi (slabă, medie, mare) obţinute prin modelare, în interiorul zonelor locuite indicate ca fiind unele cu disconfort olfactiv”, se arată în îndrumarul transmis de agenţie. \n\n De asemenea, în raport trebuie să se regăsească şi o evaluare a riscurilor asupra sănătăţii populaţiei şi a impactului asupra climei.\n\n Tot în documentul amintit trebuie prezentată soluţia constructivă şi modalitatea de administrare a depozitului, precum şi măsurile avute în vedere pentru evitarea, prevenirea sau reducerea efectelor negative asupra mediului.",
  "metadata": {
    "original_file": "bunaziuabrasov_2.html"
  }
}