{
  "title": "Târgul de Crăciun de la Sibiu se deschide vineri seară",
  "content": "Sibiu redevine Capitala Crăciunului vineri, 15 noiembrie, de la ora 18:30, când luminile festive vor străluci în bradul de Crăciun şi în întreaga Piaţă Mare.\n\nSub tema Christmas Unboxed, Târgul de Crăciun din Sibiu oferă „atracţii memorabile pentru toate vârstele”. Cele 120 de căsuţe vor întâmpina vizitatorii cu delicii pentru toate gusturile – de la cozonac tradiţional, la ciocolata Dubai – şi o varietate de suveniruri şi cadouri speciale, potrivit News.ro.\n\nPotrivit organizatorilor, deschiderea festivă a celei de-a 17-a ediţii a Târfului de Crăciun de la Sibiu este marcată de spectacolul „Magia de Crăciun” şi invită la atmosfera de sărbătoare care va cuprinde centrul istoric al oraşului până pe 5 ianuarie. Târgul va debuta cu un spectacol despre spiriduşii care încearcă să aprindă bradul de Crăciun cu ajutorul dorinţelor din inimile copiilor. Publicul va fi invitat să-şi pună dorinţe şi să participe la aprinderea bradului, dar şi să cânte împreună cele mai îndrăgite colinde.\n\nEvenimentul care a transformat oraşul Sibiu în Capitala Crăciunului în România aduce spiritul Sărbătorilor pentru sutele de mii de vizitatori şi turişti care sunt aşteptaţi la această ediţie. Anul acesta, plimbarea la Târgul de Crăciun din Sibiu se extinde şi în Piaţa Mică şi Piaţa Huet, unde există o serie de activităţi create pentru toate vârstele şi gusturile.\n\nAnul acesta, terasa panoramică, punctul central al Pieţei Mari, este decorată sub îndrumarea celui mai premiat florist român pe plan internaţional, Nicu Bocancea. Căsuţa lui Moş Crăciun cu Liftul Fermecat este una dintre noile atracţii, unde vizitatorii vor fi transportaţi într-o lume magică: acasă la Moş Crăciun. În casa amenajată ca în poveşti, cei mici vor avea ocazia să-şi exprime dorinţele pentru Crăciun, să-şi facă poze şi să-l întâlnească pe Moş Crăciun, arată organizatorii.\n\nO altă experienţă nouă va fi în Piaţa Mică, unde a fost amplasată o cabană din lemn masiv, cu specific autentic tirolez, construită într-un atelier din Austria. Întinsă pe 150 de metri pătraţi, oferă o atmosferă de apres-ski pentru cei care caută un loc mai liniştit şi călduros. Tot în Piaţa Mică se deschide şi Santa’s Land, unde sunt incluse atracţiile pentru copii precum trenuleţul şi caruselul, dar şi proiecţiile colorate pe clădirile istorice.\n\nAnul acesta, Târgul de Crăciun din Sibiu organizează primele curse de autocar cu Sibiu Christmas Shuttle, care vor traversa Valea Oltului pentru a aduce iubitorii de Crăciun din Bucureşti la Sibiu. Cursele vor pleca din Bucureşti în primele două weekend-uri din decembrie. Mai multe detalii despre date şi bilete se găsesc pe website-ul oficial al târgului.\n\n„Redeschidem Capitala Crăciunului în România pe 15 noiembrie şi readucem spiritul sărbătorilor, de care avem nevoie atât de mult în această perioadă. Ne place să ne provocăm în fiecare an, să aducem experienţe noi şi să rafinăm ce avem deja. Extinderea în Piaţa Huet şi Piaţa Mică vine ca o urmare firească pentru că am crescut suficient cât să creăm un traseu al Crăciunului, cu zone amenajate pentru toate gusturile. De asemenea, ne-am asigurat că portofoliul de expozanţi din acest an să ofere diversitatea cu care am obişnuit”, spune Andrei Drăgan Răduleţ, organizatorul Târgului de Crăciun din Sibiu din 2009, de la prima ediţie.\n\nÎn prima săptămână se redeschide şi Atelierul lui Moş Crăciun, primul workshop având tema „Lumânărar de Crăciun”. În zilele de sâmbătă şi duminică, atelierul poate fi vizitat fără programare, iar părinţii îi pot lăsa pe cei mici pentru o activitate interesantă timp de o oră. Programul atelierului de luni până vineri este destinat şcolilor şi grădiniţelor, pe bază de programare on-line.\n\nTârgul va putea fi vizitat zilnic până la 5 ianuarie. De luni până vineri, căsuţele expozanţilor sunt deschise între 11:00 şi 22:00, iar sâmbătă şi duminică, programul începe la 10:00 şi se termină la 22:00, cu garanţia că în acest interval toate căsuţele sunt deschise.\n\nPrintre cei 120 de expozanţi care vor deschide vineri seară se numără şi participanţi internaţionali precum Due In Uno, un artizan din Sicilia care aduce o varietate de produse tradiţionale dulci pe bază de fistic. Evenimentul de la Sibiu a devenit, în timp, o platformă pentru afaceri locale, antreprenori, artişti şi artizani. Printre aceştia, se numără Lullula, un atelier sibian de creaţie, care aduce culoare şi originalitate cu produsele sale create manual, de la căni pictate, seturi de ceai, cuiere şi lămpi de aromaterapie, sau AleArtizan care realizează păpuşi din macrame şi tablouri unice. Vizitatorii vor avea ocazia să observe măiestria cu care artista construieşte o lume în miniatură folosind doar aţă. Artista Nana Bledea vine cu produse tradiţionale din ceramică, lucrate manual, cu tematică de Crăciun, la căsuţa Arta Olăritului.\n\nArtizanatul se regăseşte şi în oferta gastronomică, care include produse tradiţionale precum cozonaci şi plăcinte pe lespede, dar şi preparate în vogă, precum tagliatelle din clătite şi alte produse din ciocolată. În Piaţa Mare, este inaugurată o terasă special amenajată sub cupola de lumini, unde vizitatorii se pot aşeza şi se pot bucura de bunătăţile calde de la târg.\n\nCel mai longeviv târg de Crăciun din România\n\nTârgul de Crăciun din Sibiu, parte a Agendei Culturale a Municipiului Sibiu, a fost lansat în 2007, fiind primul târg de gen din România organizat după un model european şi, totodată, cel mai longeviv, fiind organizat de aceeaşi echipă şi în prezent. Prima oară a avut loc în Piaţa Mică a oraşului şi a adus la un loc 38 de artizani şi producători locali. Din 2009, s-a desfăşurat în Piaţa Mare ajungând, peste ani, la un portofoliu de 120 de expozanţi locali, naţionali şi internaţionali. Târgul de Crăciun din Sibiu este vizitat anual de peste 300.000 de turişti din ţară şi din afara ţării.",
  "metadata": {
    "original_file": "bunaziuafagaras_5.html"
  }
}