{
  "title": "Arhitectura unui jaf de 140 de miliarde. Comşa, despre speţa Rulmentul, „mecanismul prin care furtul este premiat” | Buna ziua Brasov",
  "content": "Arhitectura unui jaf de 140 de miliarde. Comşa, despre speţa Rulmentul, „mecanismul prin care furtul este premiat”\n\nStabilit în Braşov în urmă cu aproximativ 10 ani, omul de afaceri Cornel-George Comşa a sperat că va trăi într-un oraş mai curat din punct de vedere politic şi gospodărit mai eficient. Dar nu a fost aşa, spune Comşa, care venit şi cu un prim exemplu care să motiveze punctul său de vedere: concursul de soluţii pentru reconversia Platformei Rulmentul. Pe scurt, arată acesta, e un „desen” cu care se goleşte bugetul de 14 milioane de lei (140 de miliarde lei vechi în limbajul oamenilor care îşi aşteaptă pensia mărită, accentuează el), pentru un proiect de 60 de milioane de euro pe care oraşul nu îi are.\n\n \n\n Complici: politicienii care tac\n\n „Profitând de neatenţia braşovenilor, a românilor, în general, care au fost concentraţi pe alegerile din Republica Moldova, din SUA sau pe cele ce urmează a se desfăşura în România, fostul primar al Braşovului, Allen Coliban, în ultimele zile de mandat, a băgat mâna în buzunarul nostru şi a luat 2.815.976 de euro. Asta înseamnă 14.080.000 de lei sau, dacă ar fi să vorbim în limbajul oamenilor care îşi aşteaptă pensia mărită, adică în leii vechi, rezultă suma de 140.794.060 lei. Aceasta este suma care s-a alocat pentru un desen, pentru o construcţie cumva iluzorie, arhitecturală, ce e drept, pentru această zonă: Rulmentul. Este un proiect născut şi asumat ca atare, doar pentru a se plăti nişte bani. Faptul că în acest oraş se întâmplă astfel de lucruri nu poate să mă lase rece. Din păcate, nu am văzut vreo reacţie din partea oamenilor publici, a parlamentarilor de Braşov, indiferent de partidele din care provin”, a spus Cornel-George Comşa, într-un material video pe care l-a difuzat pe reţelele de socializare.\n\n Comşa e candidat al Partidului Social Democrat Independent (PSDI) – Filiala Braşov pentru Camera Deputaţior, într-un proiect politic care, spune el, aduce împreună doar oameni ce au performat deja în domeniul lor de activitate.\n\n \n\n Cum s-a ajuns la această situaţie? \n\n „În anul 2019, Banca Mondială a recomandat reconversia fostei platforme industriale Rulmentul, pentru a o aduce la standardele secolului XXI şi pentru a acoperi această zonă cu verdeaţă şi civilizaţie: un loc în care oamenii să simtă că trăiesc într-un oraş european. Ce a făcut primarul Allen Coliban? În anul 2020 a preluat mandatul şi a ignorat recomandarea Băncii Mondiale. În anul 2021 nu a făcut nimic, în anul 2022 nu a făcut nimic, iar în anul 2023... absolut nimic. În anul 2024, pe final de mandat, împins probabil de faptul că avea excedent bugetar - ceea ce se traduce printr-o proastă gestionare a oraşului - a lansat acest proiect fabulos de reorganizare a zonei, iar în patru luni a dat această sumă unor oameni talentaţi care vor avea de muncă timp de 10 ani”, a menţionat George Cornel Comşa.\n\n Cine a câştigat? „Un melanj interesant, format din trei firme, care au făcut un pacheţel şi vor revendica acest premiu. Conform datelor oficiale, una dintre firme a avut anul trecut un profit de 16.000 de euro şi eu cred că este «îndreptăţită» să câştige peste 2 milioane de euro. A doua firmă, care, cel mai probabil, a făcut şi «munca de jos» are, tot potrivit datelor publice, 30 – 35 de angajaţi în ultimii ani”, este răspunsul lui George Cornel Comşa. \n\n \n\n Pe piaţa reală, un astfel de Plan Urbanistic Zonal ar costa 100.000 de euro\n\n Vorbim de realizarea unui Plan Urbanistic Zonal, pentru un teren cu o suprafaţă de câteva zeci de hectare. Comparativ, un Plan Urbanistic General la care se lucrează mulţi ani, are un buget de aproximativ 200.000 de euro. În schimb, pentru o bucăţică mică din Braşov a fost alocată o sumă de 14 ori mai mare. „Este cel puţin bizar. Realizarea unor PUZ-uri similare costă în jur de 50.000 – 60.000 de euro, poate 100.000 de euro, firme serioase au muncit cel puţin 6 luni, 8 luni, 9 luni. Aceasta este piaţa reală”, este constatarea lui Comşa.\n\n \n\n Probleme de legalitate: „Este ca şi când eu aş angaja un arhitect să îmi proiecteze casa, dar intru şi în curtea vecinului”\n\n O altă problemă este legată de legalitate. Pentru acest Plan Urbanistic Zonal este luat în calcul un teren de aproximativ 50 de hectare, care include Platforma Rulmentul (aproximativ 32 de hectare aflate în proprietatea municipiului Braşov) şi terenuri private. „Este ca şi când eu aş angaja un arhitect să îmi proiecteze casa, dar intru şi în curtea vecinului, pe terenul de joacă de la blocuri, dar şi pe o parte din stradă. Altfel, spus, extinzând terenul studiat, în mod automat creşte şi preţul”, a exemplificat Comşa.\n\n Toate aceste aspecte au fost neglijate, susţine Comşa. „Eu fac un apel public către noul Consiliu Local, către noul primar al municipiului Braşov şi să ia în considerare ce au spun oamenii şi să se uite pe ce ar urma să fie plătit. Unde sunt parlamentarii din Braşov? Unde sunt oamenii care trebuie să aibă o atitudine publică? A fost cineva din zonă consultat privind acest desen care are toate şansele să fie mort, îngropat?”, a continuat candidatul PSDI Braşov pentru Camera Deputaţilor. \n\n \n\n Cu ce bani? O întrebare şi o propusă soluţie\n\n Dincolo de acest concept arhitectural, se pune problema implementării proiectului. Cum se poate dezvolta această ruină şi, mai ales, cu ce bani? „Dacă analizăm piaţa, observăm că pentru o dezvoltare, costul documentaţiilor tehnice şi a serviciilor de avizare reprezintă undeva la 5% - 10% din totalul proiectului. Luând în calcul costul de proiectare, 2.800.000 de euro, pentru a face reconversia Platformei Rulmentul este nevoie de 50 – 60 de milioane de euro. De unde se gândeşte administraţia locală să facă rost de aceşti bani? Când va fi gata o astfel de investiţie, astfel încât braşovenii să beneficieze de reconversia acestei platforme?”, este întrebarea lui Cornel - George Comşa.\n\n Soluţia propusă de Comşa este ingenioasă şi poate fi aplicată de orice primărie. „Dacă aş fi în postura de a decide, aş face în felul următor: aş aduce la o masă cei mai mari investitori din România şi aş împărţi această platformă. Ar lua fiecare un teren, eu aş stabili regulile după care trebuie să se dezvolte zona. Fiecare investitor ar cumpăra, de exemplu, 60% spaţiu verde şi 40% pentru locuri de relaxare, plus ce vor ei – birouri, apartamente, săli de sport. Într-o astfel de situaţie ai parte de investitori serioşi, care vin cu bani, îţi dezvoltă oraşul iar tu, autoritate locală, nu plăteşti nimic”. \n\n După ce a propus această soluţie, Cornel George Comşa a avertizat că va acest caz cu mare atenţie, în calitate de plătitor de taxe şi, cu voia braşovenilor, în calitate de parlamentar al Partidului Social Democrat Independent, după alegerile din 1 decembrie 2024. \n\n \n\n „Fiecare braşovean trebuie să înţeleagă şi metodele soft şi cele hard prin care banul lui este batjocorit”\n\n „Fiecare braşovean trebuie să înţeleagă şi metodele soft şi cele hard prin care banul lui este batjocorit. În ultimele săptămâni, oamenilor de bună credinţă din Braşov, plătitori de taxe, nu le-a fost explicat mecanismul prin care furtul este premiat, iar cei care trebuie să vorbească în numele lor – deputaţi, senatori, aleşi locali – tac mâlc pentru că nu ştiu exact ce combinaţii politice vor mai face USR-PNL-PSD în următoarele săptămâni. În afară de câteva bâlbâieli ale actualei administraţii locale şi în afară de lupta de cocoşei de munte dintre doi consilieri locali, viralizată luni seara (aluzie la încăierarea de după şedinţa de plen a Consiliului Local Braşov, dintre Allen Coliban şi Dan Tanasă, n.r.) cetăţenii acestui judeţ nu au primit nicio explicaţie coerentă până astăzi. Asta am încercat să fac în acest video. Acest material nu este o investigaţie gen Recorder, este un demers corect, în care am folosit doar date publice şi oficiale şi le-am pus într-un limbaj comun, pentru ca braşovenii să înţeleagă exact cât de defectuos şi oneros a fost organizat acest simulacru de concurs”, a încheiat candidatul PSDI Braşov, Cornel – George Cornea.",
  "metadata": {
    "original_file": "bunaziuabrasov_1.html"
  }
}