{
  "title": "Cum se stabileşte cât „drog” ai voie la volan? Curtea de Apel Braşov a sesizat Înalta Curte | Buna ziua Brasov",
  "content": "Cum se stabileşte cât „drog” ai voie la volan? Curtea de Apel Braşov a sesizat Înalta Curte\n\nDrogurile la volan sunt interzise, însă nu ştim care va fi pragul permis, în cazul în care Legea s-ar modifica. Experţii spun că acest lucru ar trebui reglementat. În contextul stabilirii unui prag de la care conducerea sub influenţa drogurilor intră sub incidenţa legii, punctele de vedere sunt multe şi diferite. În timp ce unii experţi consideră că orice cantitate de substanţă interzisă regăsită în organismul uman ar trebui intre sub incidenţa Legii, dacă se descoperă în timpul circulaţiei pe drumurile publice, alţii sunt de părere că un consum anterior nu ar trebui pedepsit, dacă în urma lui mai rămân doar urme de substanţe.\n\n Un întreg amalgam de informaţii circulă în aceste zile, după ce s-a hotărât ca Înalta Curte de Casaţie şi Justiţie să decidă un prag pentru conducerea sub influenţa drogurilor, similar celui pentru băuturi alcoolice. Ziua decisivă ar fi trebuit să fie 11 noiembrie, însă ÎCCJ a decis amânarea pentru 9 decembrie. Această măsură este necesară, mai ales în contextul introducerii mai multor medicamente pe lista celor interzise la volan.\n\n Problema ar fi una simplă în aparenţă pentru ÎCCJ: cine are în organism substanţe interzise peste pragul X decis de lege intră sub incidenţă penală. Potrivit problematicii sesizate de mai multe Curţi de Apel din ţară, nu este suficientă doar confirmarea prezenţei unor astfel de substanţe pentru a intra sub incidenţa penală, fiind necesar un prag specific. Totuşi, specialiştii şi chiar legea însăşi explică faptul că o concentraţie importantă poate rămâne în corp chiar şi la câteva zile bune de la consum.\n\n \n\n Speţa din 2020\n\n O decizie din 2020 arată că „persoana care a consumat substanţe psihoactive se află sub influenţa lor chiar şi atunci când modificările aduse funcţiilor sale cognitive sau comportamentului nu sunt vizibile sau uşor identificabile”, pentru că „orice substanţă cu efect psihoactiv afectează sistemul nervos central într-o măsură incompatibilă cu desfăşurarea în siguranţă a unor activităţi care prezintă un grad ridicat de risc pentru sănătatea persoanelor, cum este, printre altele, şi cazul conducerii unui vehicul pe drumurile publice”. Mai exact, şi dacă s-a drogat în urmă cu o săptămână, substanţele tot se află în organism, indiferent de cantitate, iar persoana în cauză nu are ce căuta la volanul unei maşini de orice fel, reprezentând un real pericol.\n\n \n\n Speţa din 2022\n\n Pe de altă parte, instanţa de la Curtea de Apel Braşov a achitat, în 2022, un inculpat judecat pentru că a condus drogat. Scăparea lui? Faptul că i s-au găsit urme de substanţe psihotrope doar în urină, nu şi în sânge, constituind, astfel, o situaţie atipică. În traducere liberă, inculpatul consumase la un moment dat substanţe, dar nu se mai afla „sub influenţa” lor, adică ele nu îi mai afectau capacitatea de a conduce.\n\n Mai mult, se aminteşte şi de norma metodologică din 2013 care spune că „probele biologice ce pot fi recoltate de la persoanele implicate în evenimente sau împrejurări în legătură cu traficul rutier, în vederea determinării alcoolemiei sau a prezenţei în organism a drogurilor, sunt reprezentate prin sânge, pentru determinarea alcoolemiei şi prin sânge şi urină, pentru determinarea prezenţei în organism a drogurilor”. Deci, în cazul inculpatului mai sus menţionat, faptul că urmele de droguri apăreau doar în urină, şi nu şi în sânge, lucru care i-ar fi periclitat capacitatea de a conduce, l-au salvat de la un dosar penal.\n\n \n\n Praguri pentru toate cele peste 1.000 de tipuri de droguri?\n\n Expertul antidrog Cătăin Ţone a ridicat, într-o declaraţie pentru Fanatik, şi o altă problemă, aceea de stabilire a unor praguri specifice în funcţie de substanţa consumată.\n\n „Dacă ICCJ va decide, pe 9 decembrie a.c., instituirea unor praguri, consider că este obligatoriu ca acestea să se stabilească în urma unor cercetări ştiinţifice aprofundate pentru că un magistrat nu le poate stabili «după ureche», fără a avea studiile şi pregătirea necesare. De asemenea, ar trebui, în mod firesc, să se stabilească praguri pentru toate cele peste 1.000 de tipuri de droguri sau măcar pe categorii de substanţe, deoarece modul de acţiune asupra sistemului nervos central este cu totul altul şi, prin urmare, influenţarea capacităţii de a conduce este diferită. Tot în acest sens, trebuie să se stabilească şi praguri pentru cocktailurile de droguri, deoarece este ştiut că acestea acţionează diferit, în combinaţie, la nivelul sistemului nervos central (exemplu cocktailurile te tip „speed ball”)”, a explicat Ţone pentru Fanatik.\n\n \n\n Legea care le-ar putea „da voie” românilor să se drogheze\n\n „O altă problemă juridică ce se va naşte în momentul instituirii pragurilor este legată de faptul că, în mod indirect, consumul de droguri se va tolera, în condiţiile în care art. 22, din Legea 143/2000, prevede: “consumul de droguri aflate sub control naţional este interzis pe teritoriul României”. Existenţa pragurilor în câteva ţări europene este legată de permisivitatea consumului recreaţional de canabis, în special, regim juridic inexistent în România, ceea ce nu justifică adoptarea aceleiaşi măsuri. Consider că o problemă importantă ce ar trebui lămurită pentru combaterea traficului de droguri este aceea că în momentul identificării cu certitudine a drogurilor în organismul şoferului, cauza trebuie disjunsă la DIICOT pentru identificarea dealerului şi a reţelei, în vederea probării activităţii infracţionale şi tragerea lor la răspundere penală”, a mai afirmat Cătălin Ţone, expert antidrog.",
  "metadata": {
    "original_file": "bunaziuabrasov_14.html"
  }
}