{
  "title": "60 de ani, moarte subită. Silviu Prigoană a decedat într-un restaurant din Bran | Buna ziua Brasov",
  "content": "Binecunoscutul om de afaceri Silviu Prigoană (60 de ani), cel care a fondat postul Realitatea TV, a murit, marţi, 12 noiembrie. Patron şi al unei firme de salubritate, Silviu Prigoană se afla la un restaurant din Şimon, lângă Bran, când a făcut stop cardio-respirator. Locul era unul frecvent vizitat de acesta, iar, potrivit patronului, Prigoană era ieri în trecere, să ia masa alături de câţiva prieteni, nu venise să stea mai multe zile.\n\n Totul părea normal până când starea sa de sănătate s-a deteriorat brusc. Stătea pe o canapea şi, dintr-o dată, i s-a făcut rău. A început să tuşească, iar martorii credeau că s-ar fi înecat cu mâncare. A intrat subit în stare de inconştienţă. 55 de minute a fost resuscitat, după care a fost declarat decedat. Un infarct mioardic sau un AVC ar fi fost cauza, Prigoană fiind cunoscut cu probleme medicale (a mai avut un infarct în 2010).\n\n „În jurul orei 14:15 a apărut un apel 112 legat de un bărbat aflat în stare de inconştienţă într-un loc public, respectiv Staţiunea Turistică Bran, la un restaurant din zonă. La locul solicitării s-a deplasat un echipaj SMURD din zonă – echipaj SMURD de tip Prim ajutor, care, fiind în zonă a apărut în foarte scurt timp la locul solicitării. Acest echipaj a constatat faptul că bărbatul de 60 de ani era în stop cardio-respirator, motiv pentru care a început măsurile de resuscitareşi a solicitat un echipaj de tip superior, aşa cum sunt protocoalele noastre”, a explicat Liviu Stelea, director SAJ Braşov.\n\n De la Braşov s-a deplasat un echipaj cu medic, care a continuat manevrele de resuscitare, însă fără succes. În jurul orei 15:30 s-a declarat decesul pacientului. „Un bărbat în vârstă de 60 de ani a suferit un stop cardio-respirator într-un restaurant din localitatea Şimon. Un echipaj SMURD de la punctul de lucru Moieciu s-a deplasat imediat la faţa locului şi a început aplicarea manevrelor de resuscitare. Ulterior, a ajuns la fata locului şi o ambulanţă SAJ cu medic, însă, din nefericire, în ciuda tututor eforturilor depuse, bărbatul nu a răspuns manevrelor de resuscitare şi a fost declarat decesul acestuia de către medicul de pe ambulanţă”, a anunţat şi locotenent-colonel Ciprian Sfreja, purtătorul de cuvânt al ISU Braşov.\n\n „În această dupa-amiază, poliţiştii din cadrul Poliţiei Staţiunii Bran au fost sesizaţi cu privire la faptul că, în timp ce o persoană, de 60 de ani, lua masa împreună cu alte persoane, la un restaurant din Staţiunea Bran, a resimţit o stare de rău, fapt pentru care a fost solicitat sprijin de specialitate. Echipajul medical sosit la faţa locului a întreprins procedurile de resuscitare, însă, în pofida tuturor manevrelor, a fost declarat decesul bărbatului. În cauză, la acest moment, se desfăsoară actvităţile specifice de cercetare, sub coordonarea procurorului de caz din cadrul unităţii de parchet competente”, a declarat inspector principal Daniel Zontea, reprezentantul Poliţiei Braşov.\n\n \n\n CUM S-A ÎMBOGĂŢIT AFACERISTUL \n\n Omul de afaceri, care ar fi împlinit vârsta de 61 de ani pe 22 decembrie, era renumit pentru implicaţiile sale. În lumea business-ului a fost practic cel care a pus pe picioare mai multe posturi de televiziune (Realitatea TV, Etno TV,Taraf TV). A fost implicat într-o afacere de salubritate şi chiar la un moment dat a intrat în politică. De altfel, între 2008 şi 2012 a fost deputat din partea Partidului Democrat Liberal, iar apoi a candidat la Primăria Generală a Capitalei, însă a fost învins de medicul Sorin Oprescu.\n\n Însă numele lui Silviu Prigoană a fost legat de numeroase scandaluri amoroase conjugale. El a fost căsătorit de mai multe ori, însă căsătoria cu Adriana Bahmuţeanu a făcut ani la rândul deliciul presei. A fost vorba despre un mariaj presărat cu nenumărate căsătorii, dar şi divorţuri, însă de o bună perioadă de timp el a trecut în umbră şi n-a mai ieşit public, iar numele său a trecut practic în plan secundar. Fosta sa soţie a declarat ieri că barbatul ar fi avut probleme financiare, cu firmele sale.\n\n Puţini cunosc însă cum fondatorul Realitatea TV s-a îmbogăţit. Alături de prietenul său, Silviu Prigoană a făcut o speculă, afacere din care au obţinut primul milion de euro imediat după Revoluţie. „Primul business pe care l-am făcut eu după Revoluţie a fost prelucrarea cerealelor. Eu le transformam în alcool. Deci eu mi-am dat demisia de la fabrica unde lucram, am mers cu Ghiţă, prietenul meu, şi cumpăram trenuri întregi de cereale din sud, era la liber\", spunea Prigoană. Acesta povesteşte cum cumpăra cereale din depozite, pe care le transforma în alcool. A încheiat un contract cu ICS Alimentara pentru a vinde alcoolul şi cu fabrica de alcool pentru a prelucra cerealele cumpărate. Alcoolul era îmbuteliat în sticle de jumătate de litru. Afacerea lui Prigoană a ajuns să atragă atenţia, iar acesta povesteşte cum Garda Financiară le-a făcut o vizită. Profitul realizat, de ordinul milioanelor, se realiza cu ajutorul sistemului legat de ambalajul returnabil. „Garda Financiară a venit la noi imediat după ce s-a înfiinţat, am fost vizaţi că era neregulă. Îţi dai seama la milioanele pe care le făceam noi pe sticle. Că noi de acolo câştigam, pe sticle. Noi plăteam la fabrică prelucratul cerealelor şi în contract aveam că ei ne dau cu ambalaj, în preţ ne dădeau cu ambalaj. Aveam centrele de achiziţii sticle şi borcane, tiruri întregi pe zi, 2 lei sticla de jumătate, şi erau foarte multe milioane de sticle de jumătate. Au fost foarte mulţi bani”, a mai spus Silviu Prigoană.",
  "metadata": {
    "original_file": "bunaziuabrasov_11.html"
  }
}