{
  "title": "Activitatea de la Maternitatea din Braşov va fi digitalizată",
  "content": "Maternitatea din Braşov devine a patra unitate spitalicească din administrarea autorităţilor judeţene care implementează un proiect de digitalizare a activătăţii.\n\nVor fi achiziţionate şi instalate echipamente informatice – reţele, servere şi terminale, vor fi dezvoltate şi implementate soluţii de software integrat şi va fi instruit personalul care va lucra în aplicaţiile platformei e-Health.\n\nContractul a fost semnat, luni, de preşedintele Consiliului Judeţean Braşov, Constantin Todorică Şerban, având o valoare totală de 5.791.782,10 lei. Acesta a fost accesat în cadrul Planului Naţional de Redresare şi Rezilienţă.\n\nAstfel, Maternitatea se alătură altor trei unităţi spitaliceşti aflate în administrarea judeţului Braşov – Spitalul Clinic Judeţean de Urgenţă, Spitalul Clinic de Urgenţă pentru Copii şi Spitalul Clinic de Pneumoftiziologie şi Boli Infecţioase – care beneficiază de fonduri nerambursabile prin intermediul cărora vor fi achiziţionate şi instalate echipamente informatice de ultimă generaţie – reţele, servere şi terminale, vor fi dezvoltate şi implementate soluţii de software integrat şi va fi instruit personalul care va lucra în aplicaţiile platformei e-Health.\n\nPotrivit contractului de finanţare, data până la care proiectul trebuie implementat este 30 septembrie 2025, cu posibilitatea de prelungire, în caz de necesitate.\n\n„Fiecare din cele patru unităţi spitaliceşti beneficiare ale proiectelor de e-Health dispune de o sumă ce depăşeşte un milion de euro, destinată modernizării şi eficientizării activităţii prin implementarea soluţiilor digitale şi interconectarea datelor, atât a celor de natură medicală care îi vizează pe pacienţi, cât şi a celor privitoare la gestionarea activităţii spitaliceşti în ansamblul ei. În acest fel, fluxul informaţional la nivel de spital, dar şi interinstituţional va fi direct şi rapid. Investiţiile pe care le vom realiza sunt complementare cu proiecte similare de digitalizare care sunt implementate la Casa Judeţeană de Asigurări de Sănătate şi la Direcţia de Sănătate Publică Braşov, ceea ce va asigura îndeplinirea cerinţelor actuale privind interconectarea şi interoperabilitatea sistemelor informatice”, a precizat preşedintele Consiliului Judeţean Braşov, Constantin Todorică Şerban, într-un comunicat de presă.",
  "metadata": {
    "original_file": "bunaziuafagaras_7.html"
  }
}