{
  "title": "Mașină furată din Făgăraș, descoperită în județul Sibiu după 40 de minute",
  "content": "O mașină furată de la marginea municipiului Făgăraș, astăzi, a fost descoperită în județul Sibiu în scurt timp. Polițiștii au reușit să identifice autoturismul în trafic, pe DN1, la 40 de minute după ce a fost sustras de un tânăr de 19 ani, cetățean străin, care a încercat să fugă de oamenii legii.\n\nÎn cursa nebună de pe DN1, tânărul de 19 ani, din Elveția, a provocat două accidente soldate cu trei victime, în încercarea de a fugi de poliție. În al doilea accident, care a avut loc în apropierea unei benzinării din Șelimbăr, au fost implicate patru mașini. Detalii aici: https://www.bunaziuafagaras.ro/cursa-nebuna-pe-dn1-tanarul-care-a-furat-masina-din-fagaras-a-provocat-2-accidente-si-a-ranit-3-persoane-incercand-sa-fuga-de-politie/\n\nPotrivit IPJ Sibiu, Poliția Municipiului Făgăraș a fost sesizată de către deținătorul unui autovehicul duminică, în jurul orei 10:30. Proprietarul semnala faptul că i-ar fi fost sustras autoturismul pe care îl parcase pe un teren situat în zona periferică a municipiului Făgăraș.\n\nÎn urma primelor verificări, pe care polițiștii le-au efectuat imediat ce au primit sesizarea, s-a stabilit faptul că, după ce ar fi fost sustras, autoturismul a fost condus pe DN 1, pe direcția județului Sibiu, astfel că a fost declanșată acțiunea „Năvodul”.\n\n„În jurul orei 11:10, după ce au fost comunicate tuturor echipajelor din teren a datelor autovehiculului aflat în atenție, acesta a fost observat pe DN1, pe sectorul de drum Veștem – Șelimbăr. Întrucât conducătorul auto nu s-a supus semnalelor de oprire, polițiștii au procedat la urmărirea autovehiculului în trafic, fiind ulterior reținut pe o stradă din localitatea Șelimbăr. Conducătorul auto, un tânăr în vârstă de 19 ani, cetățean străin, a fost verificat în bazele de date și a rezultat faptul că nu este posesor de permis de conducere. De asemenea, a fost testat cu aparatele din dotare, fiind pozitiv la o substanță psihoactivă, fapt pentru care a fost însoțit la o unitate medicală pentru recoltarea de probe biologice în vederea stabilirii prezenței în sânge a vreunei substanțe psihoactive”, transmite IPJ Sibiu.\n\nCercetările sunt continuate în cadrul unui dosar penal, întocmit de către polițiștii din cadrul Poliției Municipiului Făgăraș sub aspectul săvârșirii infracțiunilor de „furt în scop de folosință”, precum și a infracțiunilor săvârșite la regimul rutier, cercetări ce se desfășoară sub coordonarea unui procuror din cadrul Parchetului de pe lângă Judecătoria Făgăraș.",
  "metadata": {
    "original_file": "bunaziuafagaras_34.html"
  }
}