{
  "title": "„Pacea nu mai este o certitudine” | Buna ziua Brasov",
  "content": "„Pacea nu mai este o certitudine”\n\nSituaţia actuală de securitate ne arată că pacea nu mai este o certitudine pe continentul european, a declarat, marţi, şeful Statului Major al Apărării, generalul Gheorghiţă Vlad, în cadrul alocuţiunii ţinute cu ocazia aniversării a 165 de ani de la înfiinţarea Statului Major.\n\n „Indicatorii situaţiei actuale de securitate ne avertizează că pacea nu mai este o certitudine pe continentul european. În disonanţă cu normele dreptului internaţional umanitar, acţiunile Federaţiei Ruse alimentează progresia negativă a potenţialului de ameninţări şi riscuri de securitate. La nivelul regiunii Mării Negre, zonă de interes strategic a NATO, avem o situaţie de criză în domeniul apărării\", a spus generalul.\n\n El a precizat că Armata României şi-a reconfigurat arhitectura defensivă şi au fost adaptate procedurile, s-a recalibrat capacitatea de reacţie a forţelor şi s-au consolidat structurile destinate serviciului permanent de luptă, poliţiei aeriene şi întăririi vigilenţei. „Totodată, s-au îmbunătăţit capabilităţile de cunoaştere a situaţiei şi avertizării timpurii. Capacitatea noastră defensivă, respectiv relaţiile euro-atlantice şi de Parteneriat Strategic cu SUA rămân vectorii posturii naţionale de descurajare şi apărare în regiunea Mării Negre\", a mai spus oficialul MApN.\n\n „În format bilateral şi al UE, cooperăm cu partenerii din Armata Naţională a Republicii Moldova, pentru ca acest stat independent să reziste ameninţărilor hibride lansate de regimul de la Moscova. De asemenea, prin contribuţii cu capabilităţi militare către Armata Ucrainei, suntem parte a efortului naţional de sprijin multidimensional al statului vecin, care se apără în războiul brutal dus de Federaţia Rusă\", a mai declarat şeful Statului Major.\n\n Potrivit acestuia, se iau deja măsuri prin care militarii să beneficieze de echipament şi armament individual de cea mai bună calitate, iar consolidarea accentuată a capabilităţilor relevante din arhitectura defensivă naţională „continuă neabătut”.",
  "metadata": {
    "original_file": "bunaziuabrasov_3.html"
  }
}