{
  "title": "„Sănătatea, domeniu prioritar” - O Românie sănătoasă înseamnă o Românie puternică | Buna ziua Brasov",
  "content": "Calea sigură pentru o Românie puternică înseamnă o Românie sănătoasă. Egalitatea de şanse la sănătate pentru toţi românii se poate realiza prin servicii medicale cât mai aproape de oameni. Ne dorim să asigurăm accesul facil şi sigur la toate tipurile de servicii medicale şi medicamente de bună calitate, pentru fiecare cetăţean, inclusiv în situaţii de criză.\n\n În asistenţa medicală spitalicească Partidul Social Democrat îşi propune, în următorii 4 ani, investiţii în valoare de 33 de miliarde de lei, astfel:\n\n - Continuarea investiţiilor în spitalele regionale Iaşi, Cluj-Napoca, Craiova, în valoare de 10 miliarde de lei, cu termen de finalizare în 2028.\n\n - Finalizarea investiţiilor în centrele de mari arşi din Bucureşti, Timişoara, Târgu-Mureş – în valoare de 1 miliard de lei, cu termen de finalizare în 2025-2026.\n\n - Construcţia primului Centru de excelenţă pentru diagnosticarea şi tratamentul cu protonoterapie la Bucureşti – 600 milioane de lei, termen de finalizare în 2027.\n\n - Construcţia de spitale şi clădiri noi spitaliceşti, cu finanţare din PNRR, în valoare de 10 miliarde de lei, cu termen de finalizare în 2026.\n\n - Investiţii pentru spitale noi, din împrumut BEI de 12 miliarde lei, termen de finalizare 2028.\n\n - Profesionalizarea managementului pentru structurile de conducere din spitale şi flexibilizarea organizării spitalelor în funcţie de nevoile de servicii.\n\n - Dezvoltarea serviciilor de asistenţă medicală pentru pacienţii critici (infarct miocardic, AVC, poli-traumă, arşi) şi a capacităţii de răspuns a secţiilor ATI.\n\n - Dezvoltarea serviciilor de îngrijiri paliative intra-spitaliceşti.\n\n Alte priorităţi pentru guvernarea PSD sunt prevenţia şi programele de sănătate - accelerarea derulării programelor naţionale de screening şi extinderea acestora cu finanţare de la UE sau bugetul de stat pentru boli cardiovasculare, diabet zaharat, cancer, dar şi finalizarea Planului Naţional de Combatere şi Control al Cancerului, dezvoltarea medicinei de urgenţă, a resurselor umane din domeniu, dar şi digitalizarea prin aprobarea Strategiei Naţionale de Digitalizare în Sănătate, dar şi debirocratizarea prin realizarea unei noi Platforme Unice a Asigurărilor de Sănătate.\n\n În ceea ce priveşte Braşovul, vă reamintesc faptul că ministrul Alexandru Rafila şi-a arătat toată disponibilitatea de a sprijini demersurile Braşovului în construirea Spitalului Clinic de Pneumoftiziologie şi Boli Infecţioase, iar până la sfârşitul acestui an sau la începutul anului viitor s-ar putea semna contractul de finanţare, în condiţiile în care în aproximativ o lună, municipalitatea va finaliza procedura de achiziţie pentru realizarea proiectului şi construirea spitalului.\n\n \n\n Alexandra Crivineanu,\n\n consilier local, candidat PSD la Camera Deputaţilor\n\n \n\n CMF 11240017",
  "metadata": {
    "original_file": "bunaziuabrasov_6.html"
  }
}