{
  "title": "ITM Olt a dat amenzi de 60.000 de lei după ce a găsit muncitori la negru într-un bar și pe un șantier de construcții",
  "content": "Inspectorii de muncă din Olt au continuat să efectueze și în ultima lună a anului trecut controalele la societățile comerciale din județ, iar neregulile constatate nu au întârziat să apară. Trei angajați la negru au fost identificați la doi angajatori, unul cu domeniu de activitate baruri, profilul de activitate al celuilalt fiind construcții.\n\nLa un bar dintr-o localitate olteană era o persoană care desfășura muncă nedeclarată, iar angajatorul a primit o amendă de 20.000 de lei. Celelalte două persoane care nu aveau contracte de muncă lucrau pe un șantier de construcții, motiv pentru care firma care le folosea a fost amendată cu nu mai puțin de 40.000 de lei.\n\nPotrivit unui comunicat de presă remis de Inspectoratul Teritorial de Muncă Olt, în luna decembrie 2024, angajații instituției au efectuat 133 de controale specifice, atât în domeniul relațiilor de muncă, cât și în domeniul securității și sănătății în muncă, domeniile de activitate verificate din punct de vedere al respectării legislației specifice fiind construcțiile, comerțul cu amănuntul, transportul rutier de mărfuri și persoane și agricultură.\n\n„În urma verificărilor efectuate au fost identificate 118 deficiențe pentru care s-au dispus măsuri de remediere, cele mai frecvente fiind: neplata lunară a drepturilor salariale la data înscrisă în contractul individual de muncă; neacordarea repausului săptămânal și a concediului de odihnă; netransmiterea la termen, în Registrul General de Evidență a Salariaților, a contractelor individuale de muncă și a modificărilor acestora; neîncheierea în formă scrisă a contractelor individuale de muncă; neacordarea și neverificarea folosirii echipamentului individual de protecție; neefectuarea controlului medical periodic, iar pentru cele mai grave s-au aplicat 16 sancțiuni, din care 11 avertismente și cinci amenzi în valoare totală de 71.500 lei”, se arată în comunicat.\n\nCele mai mari amenzi, în cuantum de 60.000 de lei, au fost aplicate pentru muncă la negru.\n\nTotodată, luna trecută, ITM Olt a fost anunțat și de producerea a șapte evenimente, soldate cu șapte persoane care au suferit incapacitate temporară de muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0021.html"
  }
}