{
  "title": "Alte zece secții ale Spitalului Municipal Caracal, dotate cu televizoare prin campania \"Mărțișorul Speranței\" derulată de preotul Ion Iagăru",
  "content": "După ce la începutul anului, printr-o campanie socială, preotul Ion Iagăru de la Caracal a donat 18 televizoare secțiilor de Pediatrie, ORL și Pneumologie, acum parohul de la Biserica Sfinții fără de arginți Cosma și Damian din curtea Spitalului Municipal vrea să doteze alte zece secții ale unității medicale cu televizoare LCD, însă de data aceasta prin campania „Mărțișorul Speranței”.\n\n„Pentru încă zece secții ale Spitalului Municipal Caracal ne-am propus să donăm televizoare, în urma campaniei ‘Mărțișorul Speranței’. Timpul petrecut în fața unui televizor, dacă te afli pe un pat de spital, îți poate reda buna dispoziție, te poate deconecta. Această campanie a pornit de la o situație reală și tristă, în egală măsură. Majoritatea saloanelor nu dispun de televizoare prin intermediul cărora copiii sau adulții să se poată relaxa, fie și pentru un timp limitat din zi. Televizoarele îi vor bucura pe bolnavii, copiii sau adulții, aflați în spital, singuri, speriați de boală, dar mai ales triști! Plecând de la această situație ‘de facto’, ne-am gândit că nimic nu este imposibil și că am putea schimba împreună cu dumneavoastră, un strop din starea de spirit a celor care își petrec ore, ba chiar zile sau săptămâni întregi în saloanele spitalelor”, a declarat preotul caracalean Iagăru.\n\nPentru a putea ajuta, cei interesați trebuie să achiziționeze lozurile uimitoare, toate câștigătoare, valoarea unui tichet fiind de 10 lei.\n\n„Premiile constau în: o cafea, o felie de pizza sau un produs de patiserie. Produsele se pot revendica în perioada 1 – 8 martie 2024, premiile fiind oferite de Delicios Gourmet – str. Calea București, nr. 24; Pizza Wow – str. 1 Decembrie 1918, nr. 111; Covrigăria Philip – bd. N. Titulescu, nr. 34. Tichetele care conțin mesajul ‘Mai încearcă o dată’ vă oferă dreptul de a solicita încă un tichet pe care îl primiți în schimbul acestuia doar la biserica noastră. Fondurile obținute din vânzarea acestor tichete vor fi folosite pentru continuarea dotării cu televizoare a saloanelor Spitalului Municipal Caracal”, a adăugat parohul bisericii.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0261.html"
  }
}