{
  "title": "DSVSA Olt impune crescătorilor de păsări din județ să ia măsuri de prevenire a apariţiei influenţei aviare",
  "content": "Potrivit unui comunicat de presă remis de Direcția Sanitară Veterinară şi pentru Siguranţa Alimentelor Olt, la nivel european au fost raportate focare de gripă aviară înalt patogenă în 30 de țări, fiind afectate 283 de ferme de păsări domestice și 619 cazuri la păsările sălbatice. De asemenea, în ultimele două săptămâni au fost înregistrate focare în 25 de exploatații comerciale din șapte state membre ale Uniunii Europene, iar perioada aceasta în România a fost înregistrat în județul Tulcea un focar la o exploatație noncomercială de păsări. De aceea, DSVSA Olt a impus aplicarea mai multor măsuri de crescătorii de păsări din judeţ.\n\nÎn acest context epidemiologic al evoluţiei gripei aviare, a depistării unui număr mare de cazuri de gripă aviară înalt patogenă la păsările sălbatice, precum şi a faptului că un număr mare de păsări sălbatice străbat teritoriul României folosind culoarul panono-bulgar de migraţie, se impune respectarea programului de monitorizare și supraveghere a influenței aviare la păsările domestice (galinacee și palmipede) din exploatațiile comerciale și exploatațiile non-profesionale din localitățile țintă stabilite prin analiza de risc. Este vorba despre 14 de localități situate pe cursul râului Olt de la nord la sud, respectiv Vulturești, Verguleasa, Pleșoiu, Curtișoara, Slătioara, Milcov, Drăgănești Olt, Fărcașele, Stoenești, Rusănești, Tia Mare, Izbiceni, Corabia și Ianca. Totodată, DSVSA Olt impune respectarea programului de monitorizare și supraveghere a influenței aviare și la păsările sălbatice, constând în inspectarea periodică a habitatelor acestora și prelevare de probe de la păsările bolnave sau moarte domestice și salbatice din speciile țintă.\n\n„Direcţia Sanitară Veterinară şi pentru Siguranţa Alimentelor Olt solicită sprijinul fermierilor din industria avicolă şi al cetăţenilor în aplicarea măsurilor de biosecuritate, anunţarea imediată a serviciilor veterinare despre mortalităţile la păsări şi la respectarea tuturor măsurilor dispuse de autorităţi pentru a împiedica răspândirea acestei boli pe teritoriul ţării noastre”, se arată în comunicatul remis de instituție.\n\nCe măsuri trebuie să respecte crescătorii de păsări\n\nLa nivelul exploataţiilor comerciale de păsări autorizate/înregistrate sanitar veterinar reactualizarea măsurilor generale şi specifice de biosecuritate aplicate la nivelul acestora.\n\nLa nivelul gospodăriilor populaţiei: separarea speciilor de păsări în cadrul gospodăriei, în măsura posibilităţilor, a raţelor şi gâştelor de alte păsări domestice; creșterea păsărilor în spații închise; furajele trebuie ținute în spații închise acoperite și în timpul depozitării trebuie asigurat să nu aibă acces păsările sălbatice; se interzice adăparea păsărilor domestice cu apă din rezervoarele de apă de suprafaţă accesibile păsărilor sălbatice; așternutul trebuie să fie depozitat în spații închise acoperite sau acoperite să nu aibă contact cu păsările sălbatice; limitarea accesului uman în zonele de creștere, se va evita intrarea mai multor persoane în zona de exploatare a păsărilor domestice, mişcările limitându-se la o singură persoană (proprietarul exploataţiei); prevenirea contactului cu alte animale, se va avea în vedere prevenirea contactului cu alte specii de mamifere, inclusiv rozătoare şi alte animale de companie; se vor aplica măsuri suplimentare de evitare a introducerii/diseminării unei eventuale infecţii prin folosirea unei încălţăminte diferită în spaţiul de exploatare a păsărilor domestice sau a unui amplasament special amenajat pentru dezinfecţia încălţămintei; prevenirea oricărui contact direct şi indirect între păsările sălbatice vii, în special cele de apă, şi păsările domestice şi alte păsări, în special raţele şi gâştele. Astfel, va trebui limitat pe cât posibil accesul tuturor păsărilor domestice și sălbatice la luciuri de apă, lacuri, bălți, râuri și orice altă amenajare hidrologivă artificială și naturală; obligativitatea de a anunța imediat medicul veterinar din localitate în caz de îmbolnăvire sau mortalitate la păsări.\n\n„În ceea ce priveşte păsările sălbatice, monitorizarea acestora va fi intensificată de către administratorii fondurilor cinegetice, în special în zonele în care păsările sălbatice sunt staţionare, cu raportare a oricăror modificări a statusului de sănătate către Direcţia Sanitară Veterinară şi pentru Siguranţa Alimentelor Olt”, se mai arată în comunicat.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0058.html"
  }
}