{
  "title": "Poliția olteană în documentele de arhivă, expoziție în premieră organizată anul acesta de IPJ, de Ziua Poliției Române",
  "content": "2024 este anul în care pe 25 Martie s-au împlinit 202 ani de atestare documentară a Poliției Române. Iar cu această ocazie, conducerea Inspectoratului de Poliție Județean Olt, prin comisarul șef Ionuț Ilinca, inspector șef, a ținut să organizeze o manifestare. Concret, o expoziție legată de apariția Poliției Olt în documentele de arhivă. S-au prezentat mai multe acte, dar și fotografii, pentru prima oară Poliția olteană apărând într-un document ce datează din anul 1831. Realizarea expoziției a fost posibilă cu sprijinul angajaților Arhivelor Naționale Olt.\n\n„Cei 202 ani sărbătoriți astăzi înseamnă mai mult decât istoria unei instituții, este istoria evoluției și modernizării întregii societăți românești. Poliția Română a fost parte a acestor transformări, adaptându-se mereu vremurilor, dar păstrând misiunea sa fundamentală de a apăra viața, integritatea și bunurile cetățenilor și de a preveni și combate infracționalitatea de orice tip. Cu prilejul sărbătoririi Zilei Poliției Române ne-am dorit să prezentăm istoria Poliției oltene, așa cum este ea consemnată în documentele de arhivă, iar în sprijinul demersului nostru a venit Serviciul Județean Olt al Arhivelor Naționale ale României, cărora le mulțumim pe această cale pentru modul profesionist și dăruirea cu care s-au achitat de această misiune de suflet. Primele atestări privind Poliția Română datează din vremea lui Neagoe Basarab, perioadă în care a fost creată instituția agiei. Un prim pas în modernizarea instituției a fost făcut în anul 1831, când prin aprobarea Regulementelor organice, atât în Moldova, cât și în Țara Românească, atribuțiile Poliției au fost extinse. Primul document pe care vi-l prezentăm a fost emis exact în anul adoptării Regulamentelor Organice, mai exact pe 9 noiembrie 1831, de către Poliția orașului Slatina. Specificul acestui document este reprezentat de redactarea în limba română, dar utilizând alfabetul chirilic și ar reprezenta cererea unor măcelari din orașul Slatina care doreau să fie despăgubiți pentru prejudiciile aduse vitelor pe care le dețineau. Vreme de sute de ani, din Evul Mediu și până la mijlocul secolului al-XIX-lea, limba română s-a scris cu alfabet chirilic, influență venită din tradiția ortodoxă slavonă. Potrivit istoricului Mihail Kogălniceanu, într-un articol din revista ‘Alăuta Românească’ din 1838, domnitorul Alexandru cel Bun, sfătuit de mitropolitul său, ar fi poruncit arderea cărților și textelor cu caractere latine, cu scopul de a împiedica răspândirea catolicismului în spațiul românesc. Schimbarea oficială de la alfabetul chirilic la cel latin s-a produs în timpul domniei lui Alexandru Ioan Cuza, în Monitorul Oficial din 8 februarie 1860 apărând documentul care obligă toți funcționarii publici să scrie folosind alfabetul latin. Trecerea la alfabetul latin, alături de Revoluția pașoptistă, este unul dintre fundamentele identității naționale românești”, a declarat comisarul șef Ionuț Ilinca, inspector șef al Poliției Olt.\n\nSursa citată a mai spus că menirea Poliției Române este aceea de a asigura securitatea individuală a cetățeanului și a comunității din care face parte, iar pentru îndeplinirea acestei sarcini fundamentale a existat și există o preocupare reală pentru buna pregătire a polițiștilor.\n\n„Astfel, în municipiul Slatina funcționa, în anul 1903, o școală de sergenți ce avea menirea de a asigura personalului cunoștințele necesare exercitării cu profesionalism a misiunilor ce le erau încredințate, un document foto de arhivă ce reprezintă una dintre promoțiile de ofițeri ilustrând acest lucru. În trecut, ca și în prezent, asigurarea unei dotări adecvate a polițiștilor și desfășurarea unor activități care să conducă la însușirea unor deprinderi practice a acestora a reprezentat un obiectiv pentru Poliția Română”, a spus comandantul IPJ.\n\nA fost prezentat și un document emis pe 26 aprilie 1938 de un comerciant de arme din București care se oferea să furnizeze Ministerului de Interne pistoale marca „Browning”, armă de o calitate superioară în acele vremuri și care se afla în dotarea de serviciu a Gardienilor și Jandarmilor Rurali din cadrul ministerului.\n\n„Activitățile practice desfășurate de polițiștii olteni de la acea vreme a fost ilustrată de alte documente arhivistice ce reprezintă corespondența instituțională purtată în anul 1932, între Poliția orașului Slatina, Regimentul 3 Dorobanți Olt și Garnizoana Slatina în referire la asigurarea condițiilor optime de desfășurare a tragerilor cu armamentul ‘Browning’ în poligonul de tragere din Proaspeți”, a adăugat comisarul șef Ilinca.\n\nZecile de autorități, dar și cadre ale Poliției Olt, care au luat parte la evenimentul festiv dedicat Zilei Poliției ce a avut loc în sala de ședințe a Consiliului Județean Olt au văzut și documente foto identificate în fondul arhivistic, ce ilustrează mai multe persoane identificate ca fiind autori ale unor infracțiuni de furt, alături de polițiștii care au reușit prinderea acestora și bunurile sustrase.\n\n„Dreptul de a pedepsi a evoluat în strictă concordanță cu epoca istorică și viața socială, reflectând fizionomia epocii respective, structura socială, particularitățile naționale și culturale ale acesteia. Pedeapsa este principalul mijloc de realizare a scopului legii penale, iar aceste imagini prezintă în mod concret acest aspect, atât pe palierul corectiv, cât și pe latură preventivă. Fotografiile ilustrează faptul că pedeapsa are un scop imediat prin prevenirea săvârșirii de alte fapte antisociale de către autor, dar și atenționarea celorlalți cetățeni de a nu comite astfel de încălcări ale legislației. Atribuțiile Poliției Române au evoluat de la o epocă istorică la alta, una dintre constante fiind realitatea socială și necesitatea permanentă de a răspunde nevoilor cetățeanului și a comunității din care acesta este parte”, a mai spus inspectorul șef al Poliției Olt.\n\nIlinca a mai prezentat și un set de documente emise la nivelul Poliției orașului Slatina, în perioada interbelică, într-un domeniu de activitate al Poliției Române, atât de important și în zilele noastre: „circulația pe drumurile publice”.\n\n„Documentele de arhivă ilustrează cererea și declarația domnului Aurel Moldoveanu, din orașul Slatina, strada Târgului, adresată Serviciului Circulației prin care solicita înscrierea unei ‘trăsuri de piață’ în registrul matricol al acestui serviciu, urmând a fi utilizată pentru ‘trebuințele publicului în oraș și în afară’. Urmare solicitării domnului Aurel Moldoveanu, Serviciul Circulației din cadrul Poliției Orașului Slatina a emis ‘Foaia de circulație’, documentul prin care mijlocul de transport respectiv era autorizat pentru a circula pe drumurile publice, în acest sens fiind achitată și o taxă de drum. Se poate remarca faptul că, încă de atunci, Poliția Română acorda o atenție deosebită acestui domeniu, existând un cadrul legal foarte bine definit, dar și un set de documente ce trebuiau a fi întocmite, atât de cetățeni, cât și de instituția Poliției”, a declarat inspectorul șef al IPJ Olt.\n\n„Modificări asupra organizării și desfășurării activității de ordine publică au existat succesiv, însă odată cu intrarea în vigoare a Legii poliției generale a statului din 1 aprilie 1903, când ministru de interne era Vasile Lascăr, polițiile orășenești vor primi o organizare modernă. Astfel, la Slatina, a fost înființat Corpul sergenților de oraș, de pe lângă Poliția orașului Slatina, structură în cadrul căreia găsim menționate, în anul 1905, 40 de persoane. Următorul document reprezintă ‘actul de angajament’ al domnului Nițulescu Gheorghe, din Slatina, încheiat la data de 4 noiembrie 1905, prin care declară că va servi ca sergent de oraș pe lângă Poliția orașului Slatina, potrivit prevederilor Legii poliției generale a statului. Totodată, din cuprinsul acestui document reiese faptul că Ministerul de Interne crea, la acel moment, cadrul legal necesar a reglementa îndatoririle și obligațiile de serviciu ale sergentului de oraș, dar și modul de soluționare a eventualelor evenimente negative”, a mai subliniat Ilinca.\n\nDocumentele prezentate în expoziția „Poliția județului Olt în documentul de arhivă” sunt păstrate și administrate de Arhivele Naționale Olt, în conformitate cu prevederile Legii 16 din 1996, putând fi cercetate în Sala de studiu funcțională la nivelul serviciului. Documentele au fost extrase din fondurile arhivistice: Prefectura județului Olt (1831 – 1950), Prefectura județului Romanați (1831 – 1950), Primăria orașului Caracal (1831 – 1967), Poliția orașului Slatina (1831 – 1949) și Poliția orașului Caracal (1831 – 1945), iar IPJ a realizat expoziția despre Poliția olteană în documentele de arhivă în colaborare cu consilierul superior Cristina Corman de la Serviciul Județean Olt al Arhivelor Naționale, la propunerea Serviciului Pregătire Profesională.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0236.html"
  }
}