{
  "title": "Demonstrații la lumina torțelor și reconstituiri istorice de ritualuri, obiceiuri şi lupte din perioada antică în cadrul ediției a șasea a Festivalului \"Romula Fest\"",
  "content": "A șasea ediție a Festivalului Romula Fest – Istorie & Folk stă să înceapă. Va avea loc în perioada 23 și 24 august 2024, organizatori ai acestuia fiind Consiliul Judeţean Olt, Primăria Dobrosloveni, Centrul Judeţean de Cultură şi Artă Olt și Muzeul Judeţean Olt. Evenimentul se va desfășura în două locații, respectiv municipiul Slatina, dar și satul Reșca al comunei oltene Dobrosloveni.\n\nPe lângă demonstrațiile la lumina torțelor și reconstituirile istorice de ritualuri, obiceiurile şi luptele din perioada antică, la Reșca va fi și un concert cu Trupa Phoenix, Vasile Șeicaru, Adrian Naidin și South Music Factory (Claudiu Șarpe Music Project).\n\n„Slatina și Dobrosloveni (Reșca) din județul Olt, vor fi preț de două zile, un portal către un trecut ce stă ascuns în relicvele satului Reșca (Romula Malva), capitala Daciei Malvensis. În seara zilei de 23 august, trupele de reenactori (Terra Dacică Aeterna) vor fi prezente în municipiul Slatina, în Parcul Tineretului, unde vor face demonstraţii la lumina torţelor. Cea de-a doua zi a festivalului, 24 august, începe la Reșca (Dobrosloveni), acolo unde reconstituirile istorice de ritualuri, obiceiurile şi luptele din perioada antică, atelierele de meşteşuguri tradiţionale cât și un concert susținut de către Trupa Phoenix, Vasile Șeicaru, Adrian Naidin și South Music Factory (Claudiu Șarpe Music Project), îi vor bucura pe cei prezenți la acest eveniment unic în Oltenia. La festival sunt aşteptaţi aproximativ 150 de reenactori din ţară şi posibil din străînătate, precum şi cei 37 de reenactori din trupa localităţîi Dobrosloveni. Ei vor participa la reconstituirea unor ritualuri antice, printre acestea numărându-se şi ritualul focului. Spaţiul de desfăşurare va fi diferit față de editiile anterioare, cu un loc de parcare mult mai mare, dar și cu un loc destinat caravanelor și corturilor, pentru cei ce doresc să campeze în zona festivalieră. Accesul la festival este liber, astfel încât oricine se poate bucura de tot ceea ce are de oferit această zona a Olteniei, plină de istorie și natură, încă nedescoperită”, anunță organizatorii pe pagina de Facebook creată pentru acest eveniment unic în județul Olt, și nu numai.\n\nRomula Reşca din Dobrosloveni este cel mai mare centru urban român din Oltenia şi un sit arheologic de referinţă pentru cunoaşterea epocii romane în regiunea Dunării de Jos. Situl arheologic Romula se numără printre cele cuprinse în Lista Patrimoniului Mondial UNESCO, în cadrul „Frontierelor Imperiului Roman – Dacia”.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0131.html"
  }
}