{
  "title": "Olt: Producţia industrială şi cifra de afaceri totală în industrie, mai scăzute în acest an faţă de 2022",
  "content": "Producţia industrială şi cifra de afaceri totală din industrie au fost mai mici în primele 10 luni ale acestui an faţă de perioada similară a anului 2022, potrivit informaţiilor transmise miercuri de Direcţia Regională de Statistică (DSR) Olt.\n\nFaţă de perioada ianuarie – octombrie 2022, în primele 10 luni ale anului 2023 producţia industrială a fost cu 4% mai mică, iar indicele valoric al cifrei de afaceri totală a fost cu 7,3% mai mic.\n\n„Producţia industrială a scăzut în intervalul 1 ianuarie – 31 octombrie 2023 faţă de perioada similară din anul precedent cât şi în luna octombrie 2023 comparativ cu luna similară din anul 2022. Astfel, în perioada ianuarie -31 octombrie 2023 faţă de aceeaşi perioadă din anul anterior, indicele producţiei industriale a scăzut cu 4%, iar în luna octombrie 2023 faţă de luna corespunzătoare din anul precedent, indicele producţiei industriale (IPI) a scăzut cu 2,8%. În luna octombrie 2023, indicele valoric al cifrei de afaceri totală (ICA) al unităţilor industriale, faţă de luna similară din anul precedent, a fost mai mic cu 12,5%. Totodată, indicele valoric al cifrei de afaceri din perioada 1 ianuarie – 31 octombrie 2023 a fost mai mic cu 7,3% faţă de intervalul similar din anul premergător”, se arată în documentul transmis de DRS Olt.\n\nÎn ce priveşte exporturile realizate de unităţile economice din judeţul Olt, valoarea lor a atins 1,5 miliarde euro la finalul lunii august, fiind constituite în principal din metale comune şi articole din acestea (peste 638 milioane euro reprezentând 42,% dintre mărfurile exportate), materiale plastice, cauciuc şi articole din acestea (590 milioane euro – 39,3% din totalul exporturilor) şi maşini, aparate şi echipamente electrice (peste 196 milioane euro – 13,1% din totalul mărfurilor exportate).\n\nPrincipalele ţări partenere pentru comerţul internaţional cu bunuri realizate în unităţile industriale din judeţul Olt sunt: Germania (26,6%), Italia (10,34%), SUA (6,74%), Franţa (5,72%), Marea Britanie (5,19), Polonia (4,75), precum şi Olanda (4,61%), Slovacia (3,38), Cehia (3,28%) şi Bulgaria (2,89%).\n\nCompaniile din judeţul Olt exportă anvelope, cabluri şi fibră optică, ţevi de oţel, aluminiu şi produse din aluminiu.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0287.html"
  }
}