{
  "title": "Numărul șomerilor din județ, înregistrați de AJOFM la sfârșitul lunii ianuarie, în ușoară creștere",
  "content": "Agenţia Judeţeană pentru Ocuparea Forţei de Muncă Olt anunță că, la sfârșitul primei luni a acestui an, erau peste 7.300 de locuitori ai județului fără un loc de muncă, mai precis 7.370, din care 3.424 erau femei, iar cele mai multe dintre acestea, respectiv 1.793, au vârsta cuprinsă între 40 și 49 de ani. Potrivit datelor oficiale prezentate vineri, 23 februarie 2024, de AJOFM, rata şomajului în Olt a fost de 5,51 la sută, într-o uşoară creștere față de ultima lună a anului 2023 când a fost de 5,46%, creșterea fiind astfel de 0,05 puncte procentuale.\n\nDin totalul de 7.370 olteni înregistrați în evidențele instituției, 1.472 erau beneficiari de indemnizaţie de şomaj, iar 5.898 erau șomeri neindemnizați. În privința mediului de rezidență, 5.844 olteni fără un job provin din mediul rural și 1.526 sunt din mediul urban.\n\n„Statisticile AJOFM arată că dintre cele 7.370 persoane fără un loc de muncă, cele mai multe au vârsta cuprinsă între 40 și 49 de ani – 1.793, urmate de cele de peste 55 de ani – 1.676 și cele cu vârsta cuprinsă între 50 și 55 de ani – 1.649. Șomeri cu vârsta cuprinsă între 30 și 39 de ani sunt 934, cei sub 25 de ani – 781, iar cei care au între 25 și 29 de ani sunt 537”, a declarat Elena Iordache, purtătorul de cuvânt al AJOFM Olt.\n\nMajoritatea locuitorilor judeţului Olt care nu au un job au doar studii gimnaziale.\n\n„Șomerii cu nivel de instruire gimnazial au ponderea cea mai mare în totalul şomerilor înregistraţi în evidenţele noastre – 40,16%, apoi cei cu nivel liceal – 19,82 la sută, urmați de cei au absolvit învățământul primar și fără studii – 19,82%. Absolvenții care au învățământul profesional sunt 17,95 la sută, iar cei cu nivel de studii postliceale reprezintă 1,28%. Șomerii care sunt studii superioare au o pondere de 1,93 la sută”, a adăugat reprezentantul instituției.\n\nStructura șomerilor înregistrați pe nivel de ocupabilitate, stabilit prin profilare (un program prin care se stabileşte gradul de ocupabilitate în funcţie de nivelul de pregătire, meserie, experienţă, vârstă şi domiciliu n.r.), se prezintă astfel: 1.961 persoane foarte greu ocupabile, 3.376 greu ocupabile, 1.795 mediu ocupabile, iar 238 sunt persoane ușor ocupabile.\n\n„Încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activităţii de profilare a persoanelor înregistrate în evidenţele noastre”, mai spune Elena Iordache, purtătorul de cuvânt al AJOFM Olt.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0257.html"
  }
}