{
  "title": "DAJ Olt: Toate probele de tomate recoltate de la producătorii din judeţ, conforme",
  "content": "Toate probele de tomate recoltate din solariile producătorilor din judeţul Olt care au aplicat pentru sprijinul financiar de 1.500 de euro sunt conforme, potrivit reprezentanţilor Direcţiei Agricole Judeţene (DAJ).\n\nDirectorul adjunct al instituţiei, Mihaela Luminiţa Mareş, a declarat miercuri, pentru AGERPRES, că în judeţul Olt au fost depuse 8.414 dosare de către fermierii care au cultivat tomate în spaţii protejate, iar de la începutul perioadei de recoltare şi până în prezent, inspectorii fitosanitari au prelevat 23 de probe de tomate în vederea verificării pentru eventuale depăşiri de substanţe, toate probele fiind conforme.\n\n„În judeţ a continuat să crească numărul producătorilor de tomate în spaţii protejate. Anul acesta avem 8.414 fermieri înscrişi pentru sprijinul financiar prin schema de ajutor de stat pentru compensarea pierderilor în contextul crizei provocate de agresiunea Rusiei împotriva Ucrainei, cu aproape 1.000 mai mulţi faţă de anul trecut. După verificările în teren, la care participă zilnic şase-opt echipe formate din reprezentanţi ai DAJ şi APIA, s-a constatat că fermierii respectă condiţiile de eligibilitate şi din aproape 6.800 de vizite efectuate, doar în câteva cazuri s-a constatat că nu erau întrunite suprafeţele ori erau cultivate în solar şi alte plante în afară de tomate, în total mai puţin de 20 de cazuri. În ce priveşte respectarea normelor privind concentraţiile de diferite substanţe ce pot fi folosite pentru tratamentele fitosanitare, toate probele au fost conforme. Colegii de la Fitosanitar ne-au transmis că au recoltat 23 de probe, toate conforme”, a afirmat Mihaela Mareş.\n\nReprezentanta DAJ Olt a menţionat că, din discuţiile din ultimele zile cu producătorii de tomate, a reieşit că preţurile roşiilor româneşti s-au stabilizat, fiind de aproximativ 7-8 lei pe kilogram la poarta fermei, în funcţie de calitate.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0184.html"
  }
}