{
  "title": "Direcţia Regională de Statistică Olt: Producţie industrială în creştere în primele patru luni ale anului",
  "content": "Producţia industrială din judeţul Olt a înregistrat în primele patru luni ale acestui an o creştere de peste 5% faţă de perioadă similară din anul precedent, potrivit raportului lunar transmis AGERPRES de Direcţia Regională de Statistică (DRS) Olt.\n\nLuna în care a fost raportată cea mai mare creştere anul acesta faţă de anul trecut este aprilie, când indicele producţiei industriale a fost cu 20% mai mare.\n\n„Producţia industrială a crescut în primele patru luni ale anului 2024 faţă de aceeaşi perioadă din anul precedent, cât şi în luna aprilie 2024 comparativ cu luna similară din anul 2023. Astfel, în perioada 1 ianuarie – 30 aprilie 2024 faţă de aceeaşi perioadă din anul anterior, indicele producţiei industriale a crescut cu 5,4%, iar în luna aprilie 2024 faţă de luna corespunzătoare din anul precedent, indicele producţiei industriale (IPI) a crescut cu 20%”, notează raportul DRS Olt.\n\nUnităţile industriale produc mărfuri în mare parte pentru export, fapt reflectat de structura exporturilor, constituite din produse din materiale plastice cauciuc şi produse din acestea (42,8%), metale comune şi articole din acestea (42,1), maşini şi echipamente electrice (10,5%), materii şi articole textile (1,4%).\n\nÎn acest an, pentru prima dată în structura exporturilor, metalele comune şi produsele din acestea, realizate în principal la fabricile de producere şi prelucrare a aluminiului şi la cea de producere a ţevilor din oţel, nu se mai situează pe primul loc, în schimb, prima poziţie revine produselor din cauciuc şi materiale plastice, având în vedere expansiunea unităţilor de producere a anvelopelor.\n\nAtât fabricile de anvelope, cât şi cele de producere şi prelucrare a aluminiului şi de producere a ţevilor din oţel sunt pe platforma industrială Slatina şi au în total peste 10.000 de angajaţi.\n\nValoarea produselor exportate de judeţul Olt în lunile ianuarie şi februarie a fost de 353,3 milioane euro, cu o balanţă pozitivă de aproape 150 de milioane de euro, în condiţiile în care importurile, majoritatea fiind de materie primă pentru unităţile industriale, au fost de aproape 204,6 milioane de euro.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0153.html"
  }
}