{
  "title": "Aproape 20 de locuri de soldat și gradat profesionist, disponibile la Batalionul 22 Infanterie \"Romanați\", Batalionul 325 Artilerie \"Alutus\" și Batalionul 1 Instrucție Olt din Caracal",
  "content": "Biroul de Informare Recrutare din cadrul Centrului Militar Judeţean Olt, structură specializată în cadrul Ministerului Apărării Naţionale care se ocupă de informarea profesiei militare şi recrutarea candidaţilor pentru cariera militară, aduce la cunoştinţa celor interesaţi că au început înscrierile pentru cele 5.093 de posturi de soldat și gradat profesionist, seria I 2024. În județul Olt sunt disponibile aproximativ 20 de locuri, mai precis 19 locuri, la Batalionul 22 Infanterie „Romanați”, Batalionul 325 Artilerie „Alutus” și Batalionul 1 Instrucție Olt, toate în municipiul Caracal,\n\nMaiorul Daniel Bărbulescu, purtător de cuvânt al CMJ Olt, a declarat că termenul limită pentru probele de selecție este 4 martie 2024, termenul limită pentru examinarea medicală este 8 martie, iar termenul limită pentru întocmirea dosarelor este 22 martie 2024.\n\n„Pentru locurile disponibile în unitățile militare din județul Olt și locurile disponibile la nivel național, activitatea de înscriere, recrutare și selecție se desfășurată la unitățile beneficiare. Centrul Militar Județean Olt execută recrutarea pentru structurile militare care nu au posibilitatea derulării procesului de recrutare și anume Direcția Domenii și Infrastructuri, Direcția Medicală, Centrul de Operații Psihologice, C.S.A. Steaua, Universitatea Națională de Apărare, Academia Tehnică Militară și Agenția de Informații Geospațiale a Apărării”, a declarat reprezentantul CMJ Olt.\n\nInformaţii suplimentare se pot obţine la telefoanele Biroului Informare Recrutare al instituției teritoriale a MApN – 0249.412.031 sau Ofițerului de Serviciu pe Unitate – 0249.431.255. Lista funcţiilor pentru care se organizează concurs, precum și criteriile specifice de recrutare și selecţie pentru fiecare armă, serviciu sau specialitate militară poate fi consultată la Biroul Informare – Recrutare din cadrul Centrului Militar Județean Olt. Detalii suplimentare se găsesc şi pe internet, pe site-ul oficial al Ministerului Apărării Naţionale, la adresa www.mapn.ro. sau www.recrutare.mapn.ro.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0263.html"
  }
}