{
  "title": "A doua ediție a concursului „Scornicești Cup Junior”, de Sfântul Ilie. Copiii sunt așteptați din nou la pescuit pe Lacul Șuica",
  "content": "Daniel Tudor, primarul orașului Scornicești, a anunțat că și anul acesta organizează marele concurs de pescuit pentru… micii pescari. După ce în anul 2023 a avut loc premiera acestui concurs pescăresc, a doua ediție a „Scornicești Cup Junior” este programată a avea loc sâmbătă 20 iulie 2024, când creștinii ortodocși sărbătoresc ziua Sfântului Prooroc Ilie. Este un concurs de pescuit destinat copiilor cu vârsta cuprinsă între 6 și 18 ani, acesta desfășurându-se pe Lacul Șuica din oraș, nefiind nevoie de achitarea niciunei taxe de participare.\n\nConcursul de pescuit va începe încă de la primele ore ale dimineții, adică de la ora 05:30.\n\nÎnscrierile se fac pe trei categorii de vârstă, și anume 6 – 9 ani, 9 – 12 ani, 13 – 18 ani, iar fiecare concurent trebuie să fie însoțit, obligatoriu, de un adult. Se poate pescui la băț fix sau la lansetă, cu maximum două scule, fiind obligatoriu și un juvelnic din plasă, iar peștele prins se eliberează după cântărire.\n\n„Dragi copii ai orașului Scornicești! Având în vedere că este perioada vacanței mari, am plăcerea de a vă invita la concursul de pescuit «Scornicești Cup Junior, Ediția a II-a», care va avea loc pe Lacul Șuica, în data de 20 iulie 2024. (…) Vă așteptăm în număr cât mai mare, cu o grămadă de premii și surprize”, a declarat edilul orașului Scornicești.\n\nOrganizatorul evenimentului dedicat micilor pescari mai spune că cei mai buni dintre ei vor primi cupe, medalii, dar și alte premii surprize pentru toți participanții. Totodată, primarul Daniel Tudor a precizat că și ediția a doua a „Scornicești Cup Junior” se adresează strict copiilor din Scornicești și din satele aparținătoare.\n\nÎnscrieri se pot face apelând numărul de telefon 0741.041.032, cei interesați de concursul pescăresc putând solicita și alte informații suplimentare.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0148.html"
  }
}