{
  "title": "Spitalul Județean de Urgență Slatina caută să angajeze mai mulți medici",
  "content": "Sunt cinci autorități publice locale și instituții din județul Olt care fac angajări la această dată, potrivit portalului posturi.gov.ro. În total, sunt disponibile 12 locuri de muncă, iar cele mai multe dintre acestea sunt la nivelul Spitalului Județean de Urgență Slatina (FOTO).\n\nCea mai mare unitate medicală din județ are la ora actuală scoase la concurs șapte joburi, dintre care cinci sunt de medic.\n\nSpitalul slătinean caută să angajeze un medic rezident ultimul an, specialitatea oncologie medicală, nivel de studii superioare, pe perioada nedeterminata, la Secția oncologie medicală; un medic specialist, specialitatea medicină de urgență, nivel de studii superioare, pe perioadă nedeterminată; un medic specialist, specialitatea diabet zaharat, nutriție și boli metabolice, nivel de studii superioare, pe perioada nedeterminată, la Cabinet diabet zaharat, nutriție și boli metabolice din Ambulatoriul Integrat unității medicale; un medic rezident an V, specialitatea obstetrică-ginecologie, nivel de studii superioare, la Secția obstetrică-ginecologie I în cadrul spitalului; un medic rezident an V, specialitatea obstetrică-ginecologie, nivel de studii superioare, la Secția obstetrică-ginecologie II în cadrul spitalului.\n\nTot la SJU Slatina mai este nevoie de un analist, grad profesional IA, nivel de studii superioare, la Unitate de Primire Urgențe și de un tehnician debutant, nivel studii superioare, la Laborator Radiologie și Imagistică Medicală, cu punct de lucru Scornicești.\n\nRestul locurilor de muncă existente în Olt sunt distribuite altfel: îngrijitor I M, pe perioadă nedeterminată, la structura Administrativ a Clubului Sportiv Școlar Slatina; inspector casier, treaptă profesională debutant, nivel studii superioare, pe durată nedeterminată la Primăria comunei Dobrosloveni; muncitor, cu atribuții de bucătar, pe perioadă nedeterminată, la structura Cantină a Liceului Teoretic „Ioniță Asan” din municipiul Caracal; muncitor calificat – deservent buldoexcavator, pe perioadă nedeterminată, la Primăria comunei Șerbănești; șofer I, în cadrul Compartimentului transport public elevi – Primăria comunei Dobrosloveni.\n\nMai multe informații legate de condițiile de participare la concursurile organizate pentru aceste posturi, dar și care este calendarul de desfășurare a probelor acestora, pot fi consultate accesând acest LINK .",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0244.html"
  }
}