{
  "title": "Federația Sindicală Hipocrat intervine în scandalul iscat după ce un pacient a murit în ambulanță, transferat fiind de la Slatina la Craiova",
  "content": "După ce un pacient de 66 de ani care a suferit acasă un infarct miocardic, urmat de multiple stopuri cardio-respiratorii, pentru care s-a efectuat resuscitare, a murit în ambulanță, în timp ce a fost transferat de la Spitalul Județean de Urgență Slatina la Spitalul Clinic Județean de Urgență Craiova, au fost aduse mai multe acuzații de către Mario De Mezzo, primar al Slatinei, atât conducerii Consiliului Județean Olt și conducerii celei mai mari unități medicale din județ, cât și a medicilor. Acesta a spus că lipsa unui medic cardiolog în Unitatea de Primiri Urgențe a dus la decesul bărbatului, s-a filmat și a făcut totul public pe rețelele de socializare. De aici și până la un adevărat scandal între tot ceea ce înseamnă edil, CJ Olt și SJU Slatina nu a mai fost decât un pas. Iar acum, în sprijinul cadrelor medicale, au venit și reprezentanții Federației Sindicale Hipocrat care îndeamnă autoritățile locale din Slatina la calm și responsabilitate în discursul public.\n\n„Federația Sindicală Hipocrat face apel către autoritățile locale și toți actorii implicați să manifeste calm, responsabilitate și respect față de Spitalul Județean Slatina și față de cadrele medicale care își desfășoară activitatea în slujba sănătății cetățenilor. Suntem profund îngrijorați de faptul că disputele politice locale riscă să afecteze imaginea și munca unui spital de referință din județ, precum și reputația personalului medical care își dedică întreaga activitate salvării de vieți. Federația Sindicală Hipocrat consideră inacceptabil ca, de dragul unor diferențe politice sau al unui conflict între partide, să fie pătat renumele instituției medicale și eforturile depuse de profesioniștii din sănătate. În acest moment dificil, ne manifestăm întreaga solidaritate față de familia pacientului decedat și înțelegem durerea profundă pe care o resimt. Pierderea unei vieți este o tragedie care lasă răni adânci, iar gândurile noastre se îndreaptă către cei îndurerați. Totodată, subliniem importanța ca astfel de situații să fie analizate cu responsabilitate, în spiritul adevărului, pentru a evita transformarea unor tragedii personale în instrumente de dispute publice”, se precizează într-un comunicat de presă remis de Federația Sindicală Hipocrat din România, semnat de doctorul Cătălin Dudu, președinte executiv.\n\nÎn acest context, Federația Sindicală Hipocrat a dorit să sublinieze importanța și complexitatea unor servicii medicale de înaltă specializare, cum sunt cele de implantare de stent cardiac, spunând că, la nivel național, astfel de proceduri sunt disponibile doar în câteva centre medicale din orașe mari precum București, Cluj Napoca, Timișoara, Iași, Constanța, Craiova și alte câteva reședințe de județ dotate cu infrastructură avansată și personal specializat. „Este important de înțeles că aceste servicii nu pot fi extinse în toate orașele din țară, din cauza costurilor ridicate asociate cu echipamentele de ultimă generație, formarea personalului și necesitatea unui volum mare de cazuri pentru menținerea expertizei echipelor medicale. Facem apel la autorități să evite orice atacuri mediatice sau declarații inflamatorii care pot crea tensiuni inutile, afectând astfel încrederea pacienților în serviciile medicale oferite de Spitalul Județean Slatina. Sistemul de sănătate trebuie să rămână un spațiu al neutralității și al profesionalismului, iar orice dispută politică trebuie să fie ținută departe de domeniul medical. Federația Sindicală Hipocrat reiterează angajamentul său de a proteja drepturile și interesele personalului medical, precum și de a susține un mediu de lucru sigur, respectuos și neafectat de conflicte externe. Solicităm autorităților locale să prioritizeze dialogul constructiv și să se concentreze pe sprijinirea spitalului și a medicilor în beneficiul cetățenilor. Sănătatea nu trebuie să devină monedă de schimb în războaie politice. Îndemnăm la solidaritate și la respectarea valorilor esențiale ale actului medical”, a mai subliniat doctorul Dudu.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0002.html"
  }
}