{
  "title": "Spitalul Slatina angajează 13 infirmiere, opt spălătorese, un îngrijitor și un farmacist la unitățile sanitare din Slatina și Drăgănești Olt",
  "content": "Potrivit portalului posturi.gov.ro, trei autorități publice locale și instituții de stat din județul Olt au posturi scoase la concurs în perioada aceasta. 26 de locuri de muncă erau disponibile luni, 26 februarie 2024, 23 dintre ele fiind în cadrul Spitalului Județean de Urgență Slatina (FOTO), respectiv la unitatea medicală din municipiul Slatina, dar și la ambulatoriul de specialitate din orașul Drăgănești Olt.\n\nDintre cele 23 de joburi scoase la concurs de cea mai mare unitate medicală din județ, cele mai multe sunt de infirmieră – 13 posturi, și anume șapte sunt vacante pentru persoanele cu nivel de studii M/G la Secția Medicină Internă, Secția Gastroenterologie, Compartiment chirurgie toracică, Secția Ortopedie și traumatologie, Secția Chirurgie Generală, Urologie, iar șase sunt destinate pentru infirmierele, treapta debutant, cu nivel de studii M/G la Secția Pediatrie, Secția Boli Infecțioase, Unitatea de Primire Urgențe (UPU).\n\nCelelalte sunt de îngrijitor, nivel de studii M/G, la Ambulatoriul Integrat Spitalului Județean de Urgență Slatina – Cabinete în Drăgănești Olt – un post, farmacist, nivel de studii S – un post, opt posturi vacante de spălătorese, nivel de studii G, la Compartiment spălătorie din cadrul Serviciului administriv și transport\n\nLiceul Tehnologic „Dimitrie Petrescu” din municipiul Caracal organizează concurs pentru ocuparea unui post de îngrijitor clădiri, iar Biblioteca Municipală „Virgil Carianopol” Caracal caută să angajeze un tehnoredactor, gradul II, nivel studii superioare, în cadrul Compartimentului Prelucrarea/Dezvoltarea colecțiilor, dar și un documentarist, grad debutant, nivel studii superioare, în cadrul Compartimentului Digitizare, Conservare/Restaurare, Arhivă.\n\nInformații suplimentare despre condițiile de participare la concursurile organizate pentru aceste posturi, dar și care este calendarul de desfășurare a probelor acestora, pot fi consultate accesând acest LINK .",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0256.html"
  }
}