{
  "title": "7.303 de olteni erau șomeri, la sfârșitul anului trecut. Cei mai mulți dintre ei sunt din categoria de vârstă 40 - 49 de ani",
  "content": "7.303, din care 3.419 femei, este cifra persoanelor din județul Olt fără un job, înregistrate în evidențele Agenției Județene pentru Ocuparea Forței de Muncă la sfârșitul anului 2023, rata șomajului fiind de 5,46%. Față de luna noiembrie, când rata șomajului a fost de 5,21 la sută, în luna decembrie acest indicator a înregistrat o creștere cu 0,25 puncte procentuale. Cei mai mulți olteni fără job au vârsta cuprinsă între 40 și 49 de ani, în timp ce cei mai puțini au între 25 și 29 de ani.\n\nElena Iordache, purtătorul de cuvânt al AJOFM Olt, a declarat că din totalul celor 7.303 de șomeri din judet, 1.362 erau beneficiari de indemnizație de șomaj, iar 5.941 erau șomeri neindemnizati. În privința mediului de rezidență, 5.984 dintre persoanele fără un loc de muncă proveneau din mediul rural, iar diferența de 1.319 din mediul urban.\n\nDatele oficiale ale instituției mai arată că la sfârșitul anului trecut, cei mai puțini dintre șomerii olteni sunt tinerii cu vârsta cuprinsă între 25 și 29 de ani, respectiv 613, iar cei mai mulți au vârste între 40 și 49 de ani, și anume 1.690. Alte persoane fără un job sunt și cele de peste 55 ani – 1.616, cu vârsta cuprinsă între 50 și 55 ani – 1.547, între 30 și 39 ani – 990 și sub 25 ani – 847.\n\nMulți dintre șomeri au doar studii gimnaziale, mai spune Elena Iordache.\n\n„Șomerii cu nivel de instruire gimnazial au ponderea cea mai mare în totalul şomerilor înregistraţi în evidenţele AJOFM Olt – 38,89%, apoi șomerii cu nivel de instruire liceal – 21,24 la sută, urmați de cei care au absolvit învățământul profesional – 18,53%. 18,36 la sută dintre cei fără un loc de muncă au doar nivel de instruire primar și fără studii. Șomerii cu nivel de studii postliceale reprezintă 1,25%, iar cei cu studii superioare au o pondere de 1,74 la sută”, a adăugat reprezentantul instituției.\n\nStructura șomerilor înregistrați pe nivel de ocupabilitate, stabilit prin profilare (un program prin care se stabilește gradul de ocupabilitate în funcție de nivelul de pregătire, meserie, experiență, vârstă și domiciliu n.r.), se prezintă astfel: 1.979 persoane foarte greu ocupabile, 3.354 greu ocupabile, 1.814 mediu ocupabile, iar 156 sunt persoane ușor ocupabile. „Încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activității de profilare a persoanelor înregistrate în evidențele noastre”, a mai spus purtătorul de cuvânt al AJOFM Olt.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0272.html"
  }
}