{
  "title": "ITM Olt a verificat dacă vânzătorii din magazinele de petarde și artificii, din județ, au contracte de muncă. S-au găsit deficiențe și s-a dat o amendă",
  "content": "Angajații Inspectoratului Teritorial de Muncă Olt au desfășurat, în perioada 6 – 16 februarie 2024, Campania Națională pentru verificarea modului în care sunt respectate prevederile legale privind autorizarea angajatorilor care desfăşoară activităţi de fabricare, depozitare, păstrare, transport şi comercializare a articolelor pirotehnice şi pentru verificarea modului de respectare, de către aceştia, a prevederilor legale privind încheierea şi executarea contractelor individuale de muncă. În total au fost efectuate 20 de controale în domeniile relații de muncă și securitate și sănătate în muncă, fiind găsite peste 30 de neconformități și dată o amendă.\n\nBogdan Țucă, purtător de cuvânt al ITM Olt, a declarat că în domeniul relațiilor de muncă au fost efectuate nouă controale, în urma cărora au fost constatate 18 neconformități pentru care au fost dispuse măsuri de remediere și a fost aplicată o amendă în valoare de 5.000 lei, unui angajator din municipiul Bucureşti, cu punct de lucru în municipiul Slatina, pentru nerespectarea prevederilor legale referitoare la munca prestată în zilele de sărbătoare legală.\n\n„Cele mai frecvente deficiențe constatate în domeniul relațiilor de muncă: nestabilirea şi neacordarea sporului pentru orele lucrate în zilele de repaus săptămânal; nerespectarea prevederilor legale referitoare la evidenţa timpului de muncă; neînmânarea unui exemplar al contractului individual de muncă; completarea cu date eronate a Registrului General de Evidenţă a Salariaţilor”, a spus reprezentantul ITM.\n\nIar în domeniul securității și sănătății în muncă au fost efectuate 11 controale, în urma cărora au fost constatate 13 neconformități pentru care au fost dispuse măsuri de remediere şi au fost aplicate șase avertismente, cea mai frecventă deficiență constatată în domeniul securității și sănătății în muncă fiind neprelucrarea instrucţiunilor proprii specifice activităţii.\n\nBogdan Țucă, purtător de cuvânt al ITM Olt, a mai precizat că obiectivele campaniei au fost identificarea şi verificarea agenţilor economici care desfăşoară activităţi de fabricare, deţinere, transport, manipulare, depozitare şi comercializare a articolelor pirotehnice, privind respectarea prevederilor legale în vigoare; eliminarea neconformitățiilor constatate, prin dispunerea de măsuri obligatorii pentru remedierea neconformităților și aplicarea sancțiunilor contravenționale corespunzătoare; creșterea gradului de conștientizare a angajatorilor și a lucrătorilor, în ceea ce privește necesitatea respectării prevederilor legale în domeniile relaţiilor de muncă şi securităţii şi sănătăţii în muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0260.html"
  }
}