{
  "title": "Peste 7.400 de olteni erau șomeri la sfârșitul lunii aprilie",
  "content": "Agenţia Judeţeană pentru Ocuparea Forţei de Muncă Olt a transmis statistica privind numărul şomerilor din judeţ, înregistrați la sfârșitul lunii aprilie. În total, la acel moment, erau peste 7.400 de olteni fără un job, mai exact 7.415, din care 3.359 femei, iar cei mai mulți dintre aceștia, respectiv 1.879, au vârsta cuprinsă între 40 și 49 de ani.\n\nPotrivit centralizării datelor de AJOFM Olt, rata şomajului a fost luna trecută de 5,55%, într-o uşoară scădere față de luna anterioară când a fost de 5,64%, scăderea fiind astfel de 0,09 puncte procentuale.\n\n„Dintre cei 7.415 de olteni fără un loc de muncă, cei mai mulţi au vârsta cuprinsă între 40 şi 49 de ani – 1.879, aceştia fiind urmaţi de cei cu vârsta de peste 55 de ani – 1.627, între 50 și 55 de ani – 1.544, între 30 și 39 de ani – 1.093, sub 25 de ani – 669, iar cei mai puţini sunt tinerii între 25 şi 29 de ani – 603. Statisticile instituţiei mai arată că, în aprilie, 1.253 dintre şomeri erau beneficiari de indemnizaţie de şomaj, iar 6.162 erau șomeri neindemnizați. În ceea ce privește mediul de rezidență, cei mai mulţi şomeri provin din mediul rural, respectiv 6.077, diferenţa de 1.338 fiind din mediul urban”, a declarat Elena Iordache, purtătorul de cuvânt al agenției.\n\n„Șomerii cu nivel de instruire gimnazial au ponderea cea mai mare în totalul şomerilor înregistraţi în evidenţele noastre – 42,52%, aceştia fiind urmaţi de cei cu nivel de instruire primar și fără studii – 20,67 la sută, iar 17,59% au absolvit învățământul profesional. Şomerii cu nivel de instruire liceal reprezintă 16,47 la sută din totalul şomerilor înregistraţi, cei cu studii postliceale reprezintă 1,07%, iar cei cu studii superioare au o pondere de 1,62 la sută”, a adăugat reprezentantul instituției.\n\nStructura șomerilor înregistrați pe nivel de ocupabilitate, stabilit prin profilare (un program prin care se stabileşte gradul de ocupabilitate în funcţie de nivelul de pregătire, meserie, experienţă, vârstă şi domiciliu n.r.), se prezintă astfel: 2.409 persoane foarte greu ocupabile, 3.318 greu ocupabile, 1.500 mediu ocupabile, iar 188 sunt persoane ușor ocupabile. „Încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activităţii de profilare a persoanelor înregistrate în evidenţele noastre”, a mai spus Elena Iordache.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0180.html"
  }
}