{
  "title": "Olt: Producţia industrială, în creştere cu aproape 8% în primele opt luni ale anului",
  "content": "Producţia industrială a crescut în primele opt luni din acest an cu aproape 8% comparativ cu aceeaşi perioadă din 2023, iar exporturile, majoritatea reprezentând bunuri realizate de companiile din industrie, au fost de peste un miliard de euro, reiese din informaţiile statistice transmise vineri de Direcţia Regională de Statistică (DRS) Olt.\n\n„Producţia industrială a crescut în primele opt luni ale anului 2024 faţă de aceeaşi perioadă din anul precedent, concomitent cu creşterea din luna august 2024 comparativ cu luna similară din anul 2023. Astfel, în perioada 1 ianuarie – 31 august 2024 faţă de aceeaşi perioadă din anul anterior, indicele producţiei industriale a crescut cu 7,9%, iar în luna august 2024 faţă de luna corespunzătoare din anul precedent, creşterea indicelui producţiei industriale a fost 14,2%”, a menţionat sursa citată.\n\nTotodată, potrivit DRS Olt, companiile industriale din judeţ au exportat în prima jumătate a anului bunuri de 1,08 miliarde de euro, pe prima poziţie în structura exporturilor menţinându-se metalele comune şi articolele din acestea (peste 472 milioane de euro). Al doilea loc la exporturi, cu 447,5 milioane de euro, este deţinut de materiale plastice, cauciuc şi articole din acestea, iar locul al treilea este ocupat de maşini, aparate şi echipamente electrice (121,5 milioane euro).\n\nTendinţa de scădere a ponderii exporturilor de articole textile, observată în anii anteriori, s-a accentuat în prima jumătate a anului 2024, astfel că valoarea exporturilor de bunuri din această categorie a fost de numai 13,8 milioane de euro, comparativ cu 65 de milioane de euro în perioada similară din anul precedent.\n\nProducţia şi cifra de afaceri totală a unităţilor industriale din judeţul Olt, sector care generează anual exporturi de circa două miliarde de euro, au scăzut în anul 2023 faţă de 2022, cel mai mare declin (22,2%) fiind înregistrat în luna decembrie a anului trecut faţă de aceeaşi lună din 2022.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0062.html"
  }
}