{
  "title": "Caravana de toamnă „Bucurie în mișcare” trece prin comuna Leleasca în acest an",
  "content": "Programul „Bucurie în mișcare”, cel mai amplu program de promovare a sportului de masă din România ajunge anul acesta, în cadrul caravanei de toamnă ce se desfășoară în perioada 30 septembrie – 23 octombrie în 23 de sate și comune, din tot atâtea județe ale țării. Iar în data de 11 octombrie 2024, caravana se va opri și în comuna Leleasca, situată în nordul județului Olt, cei mici și cei mari deopotrivă fiind așteptați la mișcare între orele 11:00 – 15:00 pe terenul de sport al Școlii Gimnaziale Leleasca.\n\nPotrivit unui comunicat de presă, programul zilei va cuprinde multiple spații de mișcare, de la zone dedicate sporturilor de tip fotbal, baschet, tenis cu piciorul, volei, badminton, tenis de masă, la zone cu jocuri de precizie, trasee de ștafete și activități pe echipe. În zona de scenă vor avea loc demonstrații ale unor cluburi locale sau zonale, din diverse arii și discipline sportive. Participarea este gratuită. Alături de sponsorul principal al programului, Kaufland România, caravana rurală este organizată cu sprijinul Primăriei și Consiliului local Leleasca și a Școlii Gimnaziale Leleasca.\n\n„În cadrul «Bucurie în mișcare» ne-am propus, să readucem bucuria și responsabilitatea mișcării la cât mai mulți oameni. Până în prezent, programul a ajutat peste un milion de copii, tineri și adulți să experimenteze bucuria sportului individual și organizat, cu impact pozitiv pe multiple planuri, în sute de comunități din România. Fiecare proiect din cadrul programului nostru ne dorim să atingă unul sau mai multe dintre cele patru arii cheie pe care le urmărim. Și în cadrul «Caravanei de toamnă» vrem să facem acest lucru astfel: «Generații mai sănătoase» – un aspect important al comunicării acestei campanii este acela de corelație între sport și sănătate; «Sportul – un mod de viață» – peste 500 de activități sportive integrate; «Incluziune și impact social» – oferirea unei platforme de activități destinate și grupurilor defavorizate din comunitățile vizitate; «Modele de leadership sportiv» – invitați sportivi și antrenori din diverse discipline, cluburi sportive diverse (rugby, fotbal, tenis de masă, oină, etc). Caravana de toamnă «Bucurie în mișcare» este ultimul proiect major al acestui an, prin care vizităm 23 de localități din tot atâtea județe, iar prin intermediul celor 23 de evenimente de-o zi, ne-am propus să interacționăm cu aproximativ 35.000 de copii, tineri și adulți pe tema importanței sportului și a unei vieți sănătoase”, precizează organizatorii.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0090.html"
  }
}