{
  "title": "Olt: Plimbări pe Dunăre oferite elevilor din Corabia pentru a observa colonii de păsării",
  "content": "Toţii elevii din Corabia vor avea ocazia unei plimbări gratuite pe Dunăre, în această vară, cu vaporaşul „Independenţa”, achiziţionat de primăria localităţii printr-un proiect de promovare a turismului, potrivit administratorului public al oraşului, Daniel Albu.\n\nAdministratorul public al oraşului Corabia a declarat marţi pentru AGERPRES că administraţia locală oferă tuturor elevilor din oraş ocazia de a se plimba gratuit cu vaporaşul pe Dunăre, în zona insulei Baloiu, de a observa coloniile de păsări, inclusiv o colonie de pelicani şi de a înţelege mai bine importanţa fluviului Dunărea pentru turism.\n\nPrimele excursii pe Dunăre pentru elevii din Corabia au avut loc pe 1 iunie, urmând să fie reluate după 21 iunie.\n\n„Pe 1 iunie au avut loc primele 10 excursii pentru elevi, au fost grupe de câte 21 de de elevi însoţi de cadru didactic. Tot pe 1 iunie a fost organizată o plimbare cu vaporaşul şi pentru un grup din Polonia, participant la Festivalul ‘Floare de tei’. De pe 21 iunie vor fi reluate excursiile gratuite pentru elevi, astfel încât toţi copii din Corabia, din clasele primare şi gimnaziale, să se poată bucura de o plimbare pe Dunăre, în apropierea insulei Baloiu, unde sunt colonii de pelicani, egrete, cormorani, raţe sălbatice, să înţeleagă importanţa fluviului pentru turism şi pentru mediu”, a spus Daniel Albu.\n\nAdministratorul oraşului Corabia a menţionat că şi alte primării din zona de sud a judeţului le vor oferi excursii pe Dunăre copiilor, fiind deja făcute mai multe programări pentru vara aceasta.\n\n„Reluăm cursele pentru elevi după 21 iunie şi pentru copii din alte localităţi, au fost făcute deja mai multe cereri, excursiile vor fi plătite de administraţiile locale ce au solicitat excursii cu vaporul pentru elevi”, a adăugat Albu.\n\nAmbarcaţiunea „Independenţa”, având o capacitate de 23 de locuri, a fost achiziţionată anul trecut de Primăria Corabia, printr-un proiect cu finanţare europeană obţinută prin Programul Operaţional pentru Pescuit şi Afaceri Maritime (POPAM). Valoarea totală a proiectului este de 1,5 milioane de lei, din care aproape 1,3 milioane de lei sunt fonduri nerambursabile.\n\nPentru a putea folosi ambarcaţiunea pentru plimbări pe Dunăre, administraţia locală a căutat să angajeze marinar şi şef de ambarcaţiune de agrement care aibă atestat pentru a naviga în ape fluviale, iar anul acesta a reuşit să încheie contracte part time cu doi navigatori cu experienţă internaţională.\n\nComplementar cu achiziţionarea ambarcaţiuni, Primăria Corabia a obţinut anul trecut finanţare europeană şi pentru promovare turistică, fiind organizate în oraş mai multe festivaluri, printre care şi unul gastronomic, concursuri.\n\nTotodată, pe faleza Dunării din Corabia, administraţia locală a amenajat o bază de agrement pentru plimbări cu hidrobiciclete şi caiace.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0174.html"
  }
}