{
  "title": "Olt: Culturile de porumb au fost compromise din cauza căldurii excesive şi a secetei, afirmă reprezentanţii DAJ",
  "content": "Culturile de porumb au fost compromise din cauza căldurii excesive şi a lipsei de umiditate pe întreaga suprafaţă a judeţului Olt, în diferite proporţii, a declarat marţi pentru AGERPRES directorul adjunct al Direcţiei Agricole Judeţene (DAJ) Olt, Mihaela Luminiţa Mareş.\n\nPrimii fermieri care au notificat despre faptul că le-au fost afectate culturile de porumb şi floarea-soarelui sunt cei din Piatra-Olt, unde marţi au fost prezenţi pentru constatări reprezentanţii DAJ.\n\n„Primele culturi de porumb şi floarea-soarelui calamitate pentru care se fac în teren constatări sunt la Piatra-Olt, peste 236 de hectare. Astăzi o echipă formată din reprezentanţi DAJ şi APIA este în teren, să constate situaţia, după ce primăria localităţii a transmis un raport operativ privind calamităţi la culturile agricole menţionate. Căldura excesivă şi precipitaţiile insuficiente au dus la compromiterea culturilor, acestea nu s-au mai dezvoltat în parametri, porumbul a început să se usuce”, a spus Mihaela Luminiţa Mareş.\n\nReprezentantul DAJ Olt a menţionat că în jumătatea sudică a judeţului culturile de porumb sunt calamitate complet, mulţi fermieri interesându-se în ultimele zile de procedurile privind constatarea calamităţilor.\n\n„Ieri şi astăzi mulţi fermieri din sudul judeţului ne-au contactat pentru a-i îndruma în privinţa procedurilor pentru constatarea calamităţilor la cultura de porumb, despre care ei afirmă că este 100% compromisă, precum şi floarea-soarelui, care de asemenea a fost afectată, dar în proporţie mai mică. Ne-au contactat şi au transmis că au culturile calamitate fermieri din Rusăneşti, Brastavăţu, Vişina, Corabia. Ei vor merge la primăriile localităţilor, vor face notificări privind calamităţile pe blocul fizic, primăriile vor întocmi un operativ pe care îl vor transmite la DAJ Olt, unde vor fi formate echipe împreună cu reprezentanţi APIA în vederea deplasării în teren pentru constatarea şi evaluarea situaţiei de fapt. Din semnalele din teren reiese că porumbul e compromis total în zona de sud, de la Stonenşti până la Vişina, tot ce înseamnă cultură de porumb neirigată este compromisă din cauza căldurii excesive şi a umidităţii insuficiente”, a adăugat Mareş.\n\nMihaela Luminiţa Mareş a menţionat că situaţia culturilor de porumb şi floarea-soarelui, afectate de căldura şi lipsa precipitaţiilor din ultimele săptămâni, pune fermierii în dificultate, în condiţiile în care şi la cereale producţiile au fost mai mici faţă de anul trecut iar preţul acestora a rămas scăzut.\n\n„Unii fermieri au credite, au investit pentru culturile de porumb şi floarea-soarelui şi acum le văd compromise. Ei sunt acum expuşi, pentru că nici la grâu nu au obţinut o producţie foarte bună, a fost bună, dar mai mică faţă de anul trecut, nici preţul grâului nu-i ajută. Ei solicită informaţii despre procedurile privind constatarea calamităţilor şi susţin că porumbul a fost total compromis, cel neirigat. Este posibil ca în zona de nord să fie un grad de afectare mai mic faţă de zona de sud a judeţului”, a adăugat ea.\n\nÎn judeţul Olt suprafaţa cultivată cu porumb este de peste 80.000 de hectare iar cea cu floarea-soarelui este de aproape 90.000 de hectare.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0149.html"
  }
}