{
  "title": "Ce măsuri de prevenire a gripei și infecțiilor respiratorii s-au luat la nivelul Spitalului Slatina. Pacienții ajunși la UPU, testați Antigen COVID-19 și Antigen gripal",
  "content": "În contextul cazurilor în continuă creștere a infecțiilor respiratorii acute, a gripei și a infecțiilor respiratorii acute severe, conducerea Spitalului Județean de Urgență Slatina a luat decizia de a implementa un set de măsuri pentru prevenirea și limitarea răspândirii virusurilor respiratorii, inclusiv a virusului gripal și SARS-CoV-2. Scopul celei mai mari unități spitalicești din județul Olt este asigurarea unui mediu sigur și protejat pentru pacienți și personalul medical. De aceea, printre măsurile implementate se număr testarea Antigen COVID-19 și Antigen gripal pentru pacienții ajunși la Urgențe.\n\nPotrivit unui comunicat remis de SJU Slatina, printre măsuri se numără testarea suplimentară Antigen COVID-19 și Antigen gripal pentru pacienții care se prezintă în Unitatea de Primire Urgențe pentru alte patologii decât cele respiratorii și care urmează să fie internați în alte secții decât Secția Boli Infecțioase, pentru pacienții programați, precum și pentru pacienții simptomatici care se prezintă în spitalizarea de zi.\n\nÎn cadrul unității medicale slătinene se va organiza un sector dedicat pacienților pediatrici, situat la etajul VII al Pavilionului Materno-Infantil, cu o capacitate de 14 paturi pentru cazurile confirmate și trei paturi suplimentare pentru suspiciunile aflate în așteptarea confirmării.\n\nDe asemenea, s-au suspendat vizitele în secțiile Pediatrie și Boli Infecțioase, pe celelalte secții acestea fiin limitate la cel mult un sfert de oră.\n\n„Izolarea pacienților confirmați cu gripă, prin amenajarea de saloane izolator în cadrul celorlalte secții, cu transfer în secția Boli Infecțioase doar dacă izolarea nu este posibilă și patologia permite acest transfer, cu acordul medicului specialist. Restricționarea vizitelor, prin suspendarea acestora în secțiile Pediatrie și Boli Infecțioase, iar în celelalte secții, limitarea duratei vizitelor la maximum 15 minute. Recomandarea purtării măștii de protecție pentru tot personalul medical, în toate spațiile comune și pentru pacienții care prezintă simptomatologie respiratorie. Respectarea capacității maxime a saloanelor, în conformitate cu reglementările în vigoare, cu testarea imediată a pacienților la apariția simptomatologiei și aplicarea măsurilor de izolare. Curățenie și dezinfecție riguroasă, prin igienizarea permanentă a suprafețelor de contact și asigurarea ventilației corespunzătoare a spațiilor. Limitarea mutării pacienților, cu testare rapidă pentru gripă și COVID-19 înainte de orice relocare între saloane sau secții”, sunt alte măsuri implementate de Spitalul Slatina, potrivit comunicatului.\n\nConducerea unității medicale face și un apel către populație, acesta fiind: „În vederea protejării sănătății tuturor, Spitalul Județean de Urgență Slatina face un apel către aparținători și vizitatori să limiteze vizitele la spital doar în situațiile strict necesare. Prin evitarea aglomerației și respectarea regulilor de protecție, contribuim împreună la prevenirea răspândirii infecțiilor respiratorii”.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0006.html"
  }
}