{
  "title": "Banca Comercială Română a deschis la Slatina prima unitate din județul Olt pe modelul centrelor de dialog financiar",
  "content": "Banca Comercială Română (BCR) își consolidează prezența în Slatina prin inaugurarea unei noi unități, creată pe baza unui model ce transformă agenția bancară într-un centru de dialog financiar.\n\nConceptul de amenajare reprezintă un model inovator de comunicare bancară și încurajează dezvoltarea unui dialog mai deschis și apropiat de fiecare. Clienții care vor intra în noua unitate din Slatina se vor bucura de o experiență bancară caldă și la standarde înalte, atât prin abient, cât și prin sprijinul personalizat și consilierea pentru alegeri financiare inteligente.\n\n„Este o bucurie să anunțăm deschiderea noii noastre unități BCR în Olt, care va funcționa ca sucursala județeană, pe modelul inovator al centrelor de dialog financiar. Este un spațiu modern și prietenos pentru clienți, gândit ca un loc pentru conversații deschise despre bani, la baza cărora stau principii de educație financiară. Spațiul stimulează efortul nostru de a veni către oameni cu sfaturi concrete de viață, luând în calcul venitul de care dispun, obiectivele pe care le au și stilul lor de trai. Colegii mei sunt pregătiți să ofere un astfel de dialog financiar personalizat, mai apropiat de clienți, care îi va ajuta să facă alegeri financiare inteligente, fie că vorbim de economii, credite, achiziții de proprietăți, produse de investiții sau finanțarea unei afaceri. Ne propunem să le schimbăm experiența vizitei într-o unitate bancară și să discutăm despre cum putem avea o relație sănătoasă cu banii”\n\nÎntr-o suprafață totală de 400 mp, BCR pune la dispoziția clienților 5 săli dedicate întâlnirilor, 2 casierii, 1 zone de consiliere informală, o zonă de recepție, la care se adaugă. De asemenea, sucursala beneficiază și de zonă Self Service 24 Banking, cu 2 ATM-uri (bancomate), 2 echipamente multifuncționale (MFM), precum și cu un ADN (automat de depunere numerar pentru persoane juridice) – toate disponibile non-stop. Clienții pot efectua, și în afara orelor de program ale băncii, tranzacții precum: retrageri și depuneri numerar, schimb valutar, retrageri numerar în euro, plata facturilor și plata ratelor, transferuri, extras de cont, schimbare PIN și multe altele.\n\nNoua unitate BCR este prevăzută să acomodeze în sălile și zonele de consiliere și așteptare, simultan, un număr de 20 de clienți și 17 consilieri financiari.\n\nNoua unitate BCR se află strada Alexandru Ioan Cuza, nr. 28 sc. D și a fost dezvoltată inclusiv și mai ales pe baza recomandărilor și sugestiilor oferite de clienți, astfel încât să îndeplinească nevoile și dorințele acestora.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0060.html"
  }
}