{
  "title": "Olt: Peste 119.000 hectare de culturi agricole, afectate de secetă",
  "content": "Peste 119.000 hectare de culturi agricole de primăvară au fost calamitate din cauza secetei în judeţul Olt, cele mai mari suprafeţe afectate fiind la culturile de floarea-soarelui şi porumb, a declarat, luni, pentru AGERPRES, directorul adjunct al Direcţiei Agricole Judeţene (DAJ), Mihaela Mareş.\n\n„A fost finalizată situaţia privind culturile de primăvară afectate de secetă şi a reieşit că în judeţ au fost calamitate culturi agricole pe o suprafaţă totală de 119.139 hectare. În judeţul Olt sunt înregistrate 16.251 de solicitări ale fermierilor pentru constatarea şi evaluarea pagubelor cauzate de seceta din acest an. Culturile de floarea-soarelui au fost calamitate pe o suprafaţă de 76.311 hectare, adică pe mai mult din două treimi din suprafaţa cultivată, iar la porumb vorbim de mai mult de o treime din suprafaţă calamitată (35.440 hectare). Mazărea a fost calamitată pe cea mai mare parte din suprafaţă (4.837 hectare), au mai fost calamitate şi 1.181 hectare cu lucernă”, a spus Mihaela Mareş.\n\nDirectorul adjunct al DAJ Olt a menţionat că au mai fost calamitate culturi de sorg (477 hectare), soia (179 hectare), năut (190 hectare), precum şi suprafeţe mai mici cultivate cu plante de nutreţ, legume şi pepeni.\n\nMinistrul Agriculturii, Florin Barbu, a anunţat luni că fermierii români vor primi un sprijin financiar de peste 21 de milioane de euro pentru culturile de toamnă afectate de secetă şi se continuă negocierile pentru a primi sprijin financiar din partea Comisiei Europene şi pentru culturile de primăvară.\n\n„Veşti bune pentru fermierii afectaţi de secetă după primele negocieri de la Bruxelles! Comisia Europeană ne-a aprobat 21,6 milioane de euro, sprijin financiar pentru fermierii ale căror culturi de toamnă au fost afectate de secetă. Sunt chiar acum la Bruxelles, la Consiliul AgriFish şi continuăm negocierile pentru a primi sprijin financiar din partea Comisiei Europene şi pentru culturile de primăvară, aşa cum este normal”, a scris pe pagina sa de Facebook Florin Barbu.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0109.html"
  }
}