{
  "title": "Aproape 400 de olteni, încadrați în muncă prin AJOFM, în prima lună a acestui an",
  "content": "Aproximativ 400 de persoane din județ și-au găsit un loc de muncă în prima lună a anului 2024, prin intermediul Agenției Județene pentru Ocuparea Forței de Muncă Olt. Cei mai mulți sunt din mediul rural și fac parte din categoria de vârstă peste 45 de ani.\n\nPotrivit unui comunicat remis de AJOFM Olt, ca urmare a serviciilor şi măsurilor de stimulare a ocupării forţei de muncă oferite de instituție, 382 de olteni au fost încadrați în muncă, în ianuarie. Din totalul acestora, 189 au peste 45 de ani, 71 au vârsta cuprinsă între 35 și 45 de ani, 35 au între 25 și 35 de ani, iar 87 sunt tineri sub 25 de ani. De asemenea, în funcţie de rezidenţă, 150 de persoane angajate în perioada de referinţă provin din mediul urban, iar 232 sunt din mediul rural.\n\nNivelul de pregătire al persoanelor pentru care a fost identificat un job arată că cele mai multe au studii liceale, respectiv 142, urmate de cele cu studii gimnaziale – 86, profesionale – 108, 21 fiind cu studii universitare.\n\n„Din numărul total de olteni care au fost angajați prin intermediul AJOFM Olt în prima luna a anului 2024, 177 persoane fac parte din categoria celor greu sau foarte greu ocupabile. Precizăm că încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activităţii de profilare a persoanelor înregistrate în evidenţele instituției”, se precizează în comunicatul agenției.\n\nSursa citată mai arată că, pentru integrarea pe piaţa muncii, persoanele aflate în căutarea unui loc de muncă înregistrate în baza de date a AJOFM în a cărei rază au domiciliul sau reşedinţa beneficiază de pachete personalizate de măsuri active prevăzute de Legea 76 din 2002, privind sistemul asigurărilor pentru şomaj şi stimularea ocupării forţei de muncă, modificată şi completată.\n\nAstfel, în ianuarie, numărul oltenilor care au beneficiat de asistenţă pentru înregistrarea în evidenţă ca persoane aflate în căutarea unui job, în vederea asigurării protecţiei sociale privind acordarea indemnizaţiei de şomaj sau cuprinderea în măsuri active, a fost de 2.022 în județ.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0254.html"
  }
}