{
  "title": "Aproape 10.000 de porci dintr-o fermă situată în comuna Tufeni, sacrificați după ce aici a fost confirmat un focar de pestă porcină africană",
  "content": "Direcția Sanitară Veterinară și pentru Siguranța Alimentelor Olt a transmis miercuri, 22 ianuarie 2025, că s-a confirmat un focar de pestă porcină africană la porcii dintr-o exploataţie comercială din comuna olteană Tufeni. Rezultatul vine în baza buletinului de analiză emis în ziua de marți, 21 ianuarie, de Institutul de Diagnostic și Sănătate Animală București, iar la ferma de porci din localitatea menționată vor fi uciși nu mai puțin de aproximativ 10.000 de suine.\n\nConcret, autoritățile vor tăia 9.991 de porci dintr-un efectiv de 38.108. Carcasele porcilor morți sau eliminați din focar vor fi distruse, sub supravegherea autorităților.\n\n„În data de 21 ianuarie 2025, la Prefectură s-a întrunit Centrul Local de Combatere a Bolilor Olt (CLCB) şi a fost aprobat Planul de măsuri privind combaterea pestei porcine africane în exploatația comercială de porci din localitatea Tufeni , județul Olt, unde se va aplica, în conformitate cu prevederile Regulamentul Delegat (UE) 2020/687 al Comisiei din 17 decembrie 2019 de completare a Regulamentului (UE) 2016/429 al Parlamentului European și al Consiliului în ceea ce privește normele de prevenire și control al anumitor boli listate, derogare de la măsura de control a bolii, în special de la cerința de a elimina toate animalele din unitatea afectată. Efectivul total de porci la data confirmării bolii este de 38.108 capete porcine, măsurile de eliminare se vor aplica asupra unui efectiv total de 9.991 capete porcine, pe o zonă delimitată fizic și ca flux tehnologic, unde este confirmată boala. Carcasele porcilor morți sau eliminați din focar și toate materialele din incinta exploatației vor fi distruse sub supraveghere oficială în conformitate cu prevederile legale”, a declarat Venera Popa, purtător de cuvânt al DSVSA Olt.\n\nÎn urma confirmării focarului de pestă porcină de la exploatația comercială din Tufeni, există unele zone de protecție, dar a fost delimitată și o zonă de supraveghere.\n\n„Zona de protecție cuprinde următoarele localități : Tufeni, Flori, din județul Olt, și Bădești, județ Argeș, și fondurile cinegetice 28 Brăneasa, 29 Ghimpețeni și 2 7 Icoana. Delimitarea zonei de supraveghere pentru pestă porcină africană include localitățile: icoana, Ursoaia, Milcoveni, Ciurești, Buzești, Movileni, Șerbănești, Șerbăneștii de Sus, Strugurelu, Crâmpoia, Buta, Stoborăști, Barza, Ghimpețenii Noi, Nicolae Titulescu, din județul Olt; Mozăcenii Vale, Podișoru, Bârla, Selareasa, Malu, Brabeți, Mândra, Ciocești, din județul Argeș; Tecuci, Tecuci – Kalinderu, din județul Teleorman. Include și fondurile de vânătoare 28 Brăneasa, 29 Ghimpețeni și 27 Icoana”, a adăugat reprezentantul instituției oltene.\n\nSursa citată mai arată că DSVSA Olt solicită sprijinul şi înţelegerea unităților administrativ teritoriale, a cetăţenilor și a operatorilor economici pentru respectarea acestor măsuri, având în vedere gravitatea bolii şi consecinţele economice grave generate de apariţia ei .\n\n„P entru a împiedica răspândirea bolii, toate animalele suspecte trebuie sacrificate și neutralizate, iar proprietarii vor fi despăgubiți de către stat, în condițiile prevăzute de l egislație . Facem precizarea că pesta porcină africană nu afectează oamenii, neexistând nici cel mai mic risc de îmbolnăvire pentru oameni, acest virus având, însă, impact la nivel social din punct de vedere economic . DSVSA Olt va informa periodic publicul din județ, cu privire la evoluția bolii, respectiv măsurile ce se impun în scopul combaterii acesteia”, a mai explicat Venera Popa .\n\nDSVSA Olt mai transmite că este interzisă comercializarea, înstrăinarea sau mișcarea sub orice formă a porcilor vii, a cărnii și produselor din carne de porc provenite din zonele de restricție, ca urmare a evoluției virusului pestei porcine africane. Se mențin restricțiile în ceea ce privește organizarea aglomerărilor de animale vii în scopul comercializării acestora – interdicție de funcționare a târgurilor de animale vii.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0008.html"
  }
}