{
  "title": "Marius Oprescu, președintele CJ Olt: \"Mi se pare că primarul Slatinei este un profitor electoral, încearcă să ascundă în continuare incapacitatea lui de a gestiona corect municipiul reședință de județ\"",
  "content": "La finalul primei ședințe ordinare a Consiliului Județean Olt, Marius Oprescu, președintele celei mai importante instituții administrative din județ, a fost întrebat de jurnaliști despre scandalul care s-a iscat după ce Mario De Mezzo, primarul municipiului Slatina, a făcut o postare pe rețelele de socializare în care a adus acuzații atât lui Oprescu, cât și managerului Spitalul Județean de Urgență Slatina, Angela Nicolae, după ce un pacient de 66 de ani a murit în ambulanță, în drum spre Spitalul Clinic Județean de Urgență Craiova, din cauza lipsei unui medic cardiolog în Unitatea de Primiri Urgențe. Mai mult chiar, președintele forului județean a spus că i se pare că „primarul Slatinei este un profitor electoral, încearcă să ascundă în continuare incapacitatea lui de a gestiona corect municipiul reședință de județ”.\n\n„De-a lungul timpului, ați fost alături de noi și știți foarte bine cât de mult a evoluat Spitalul Județean de Urgență Slatina, atât la nivel de dotări cu aparatură, cât și condiții de hoteliere, de cazare pentru pacienți, dar și specializarea corpului medical de acolo. Cred că este o bătaie de joc la adresa corpului medical de acolo, de fiecare dată, să profiți de drama unor oameni. Pentru că vrem, nu vrem, se mai întâmplă și astfel de lucruri, să profiți de treaba asta ca să o întorci și să profiți electoral. Mi se pare că primarul Slatinei este un profitor electoral, care încearcă să ascundă, în continuare, incapacitatea lui de a gestiona corect municipiul reședință de județ. Încearcă să ascundă tot ceea ce a promis în campania electorală și știți foarte bine că inclusiv în noiembrie a venit cu niște promisiuni pentru un discount la apă, pe care, până în momentul de față, n-a fost în stare să îl aplice. Știți foarte bine că a promis cei 5 metri cubi de apă în campania la locale, lucru cu care a câștigat, pe care n-a fost în stare să îi dea. Știți foarte bine că a promis foarte multe lucruri și n-a făcut nimic din ce a promis, până în momentul de față. În schimb, am văzut în presă că are și niște probleme penale și încearcă să ascundă toate aceste lucruri în spatele unor drame autentice și încearcă să profite de acest lucru. Un profitor politic, asta este”, a spus Marius Oprescu, președintele forului județean.\n\nAvând în vedere că subiectul este încă fierbinte și cum Consiliul Județean Olt este principalul ordonator de credite al Spitalului Slatina, Oprescu a fost întrebat de reprezentanții mass-media dacă are de gând să meargă mai departe în afara unor declarații publice în calitate de președinte al CJ, dar și de lider al PSD Olt, adică să facă o plângere penală referitor la acuzațiile care au fost aduse de edilul De Mezzo.\n\n„E posibil să ajungem și la acest lucru pentru că efectiv nu se mai poate. Eu vreau să-mi cer scuze slătinenilor, încă o dată. Așa cum știți, la întrebările dumneavoastră, de fiecare dată am spus și am făcut apel că vreau și pot să colaborez, chiar dacă suntem adversari politici, în interesul cetățenilor din municipiu Slatina, dar din păcate este imposibil, nu se poate așa ceva. Ceea ce se întâmplă e imposibil. Nu pot să nu răspund cu tărie la niște acuzații, de o asemenea monstruozitate. Adică omul minte cum vorbește. Am mai spus-o de fiecare dată. Nu poți să profiți de fiecare dată de treaba asta și să încerci să o transformi în capital electoral”, a adăugat președintele Consiliului Județean.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0000.html"
  }
}