{
  "title": "Baza sportivă \"Dumitru Dobrescu\", construită în locul fostului ștrand din Cartierul Progresu', inaugurată oficial în prezența a zeci de oficialități",
  "content": "Inaugurare cu fast vineri, 31 mai 2024, a noii baze sportive „Dumitru Dobrescu”, construită în locul fostului ștrand din Cartierul Progresu’ al municipiului Slatina. Puțin după ora 14:00 aici au fost prezente zeci de autorități locale și județene, printre care Emil Moț, primarul Slatinei, viceprimarii Gigi Vîlceleanu și Alexandru Berechet, Marius Oprescu, președintele Consiliului Județean Olt, Ionuț Ivan și Virgil Delureanu, vicepreședinți ai CJ, deputatul PSD Florin Barbu, ministrul Agriculturii și Dezvoltării Rurale, senatorul PSD de Olt Liviu Voiculescu, deputatul PSD Marius Iancu, precum și mai mulți directori de instituții oltene și șefi ai direcțiilor din cadrul Primăriei.\n\nȘi odată cu deschiderea oficială, în zonă și-au făcut simțită prezența și mulți copii și tineri, majoritatea pasionați de skating, mai ales că în noua zonă de agrement există, cel mai probabil, unul dintre cele mai mari skate park-uri din Sud Estul Europei, cu o suprafață de peste 3.600 de metri pătrați utili.\n\nIar edilul Emil Moț și Marius Oprescu, președintele forului județean, au stat de vorbă cu aceștia care le-au spus că sunt foarte impresionați de ceea ce a fost amenajat în locul fostului ștrand din Progresu’ care era într-o avansată stare de degradare.\n\n„Astăzi (vineri n.r.), 31 mai, este prima zi de deschidere a acestei baze sportive ‘Dumitru Dobrescu’ din Cartierul Progresu’, adică fostul ștrand. Mă bucur foarte mult pentru că investiția noastră a prins și prinde pentru tot ce înseamnă orașul Slatina, nu numai pentru cei din acest cartier, cât și pentru toți locuitorii din municipiul Slatina. Avem o investiție făcută pentru toate categoriile de vârstă, începând de la cei mai mici copii, părinți, bunici, pentru absolut toată lumea care locuiește în acest municipiu. Vă așteptăm cu drag în aceste trei zile să inaugurăm împreună acest proiect, să ne simțim bine împreună, să ne bucurăm de cea mai nouă investiție a Primăriei municipiului Slatina. Așa că, dragii mei slătineni, vă așteptăm cu drag să ne bucurăm, să ne simțim bine, vremea ne ajută, sunt trei zile superbe, călduroase, trei zile de vară, unde toți o să ne simțim bine, o să ne distrăm și o să ne bucurăm de această nouă investiție a municipalității”, a declarat primarul Emil Moț.\n\nÎn completarea sa a venit Marius Oprescu, președintele CJ Olt, care a spus că noua investiție este la fel de importantă ca și cea pe care edilul a realizat-o în primul său mandat, respectiv Parcul Tineretului: „Este o schimbare radicală a cartierului. Știți foarte bine că aici deja crescuse o pădure de stufăriș. Am intrat foarte greu în posesia acestui teren, pentru că el era al Ministerului Tineretului și Sportului. Iată, în acest moment, cred că avem la Slatina cel mai modern și interactiv parc din România. Îl felicit pe Emil Moț, primarul municipiului Slatina, pentru această idee și această inițiativă. Așa cum știți, Slatina devine din ce în ce mai verde. După ce în primul mandat Emil a făcut Parcul Tineretului, care acolo era, la fel, o paragină, fosta Unitatea Militară, pe jumătate din acel teren deja avem un parc modern, iată, construim de la zero un al doilea parc în Slatina. Am reabilitat toate celelalte parcuri, știți foarte bine că arată foarte bine, am reabilitat Pădurea Strehareți și am redat-o slătinenilor, cred că în momentul de față suntem unul dintre cele mai verzi orașe din țară. Așa cum știți, transportul public este 98% electric, vorbim de pistele de biciclete, vorbim de iluminatul inteligent, vorbim de semafoarele inteligente care în acest moment funcționează în proporție de 80 la sută și în perioada următoare le vom da drumul în totalitate. Așa cum am spus-o la începutul mandatului, atunci când Emil Moț a depus jurământul, știți că eram cu toții pe Grădiște, la sala de ceremonii, Slatina devine un oraș smart, un oraș inteligent, se dezvoltă continuu în această direcție, o direcție sănătoasă, platforma industrială este o platformă puternică, care produce foarte multe locuri de muncă, nu numai pentru slătineni, dar și pentru localitățile din jurul municipiului nostru. Felicitări domn primar, în continuare trebuie să mergeți în această direcție, că e o direcție bună pe care ați ales-o. Felicitări și ai toată susținerea noastră!”.\n\nPrimarul a adăugat: „Așa ne arată și răspunsurile slătinenilor. Este o direcție bună, noi vom merge în continuare exact cum am mers până acum, pentru oamenii noștri din Slatina, pentru slătinenii noștri, exact ce-și doresc asta vom face”.\n\n„În ultima lună am mers foarte mult în țară. Vreau să vă spun că nu am văzut un astfel de parc în toate județele din România. Bineînțeles, mă bucură foarte mult, pentru că eu aici am copilărit, în zona aceasta, Minulescu. Slatina e în plină dezvoltare, lucrul acesta se vede cu ochiul liber. Sunt investiții în toate zonele orașului, că vorbim de Cartierul Progresu’, că vorbim de Gară, că vorbim de Centru, sunt investiții pe care domnul primar, împreună cu echipa dânsului, le-a realizat. Vreau să-l felicit pe această cale și sunt convins că în următorii patru ani Slatina va arăta așa cum trebuie pentru că noi toți o iubim, suntem crescuți, născuți aici…”, a spus ministrul Agriculturii, pe care Emil Moț a ținut să-l completeze: „Slatina arată cum trebuie, dar vă promit că va arăta și mai bine”.\n\n„Încep și eu prin a-l felicita pe primarul municipiului Slatina, pe Emil, pentru această investiție. Da, și eu am fost primar, de comună, și știu că cea mai mare satisfacție pentru noi, cei care suntem în slujba cetățeanului, este să vedem pe fața oamenilor satisfacția lucrului bune făcut. Astăzi (vineri, 32 mai n.r.) asta vedem aici. Îl felicit, chiar și ca fost candidat, pentru această investiție atât de benefică și necesară pentru locuitorii municipiului Slatina. Este un loc minunat, foarte surprins de cum a ieșit, felicitări încă o dată administrației locale și așa trebuie să se comporte un edil care ține la cetățeni, n-am nicio emoție că și după 9 iunie Emil Moț va continua în același ritm dezvoltarea municipiului Slatina. Îi felicit din tot sufletul”, a declarat și senatorul Liviu Voiculescu.\n\nDeputatul social democrat Marius Iancu a spus și el că investiția din Cartierul Progresu’ este foarte frumoasă, mult așteptată de către slătineni: „Îl felicităm pe domnul primar, știu că de mult s-a zbătut pentru a obține acest teren și a face această investiție. Un parc minunat, chiar am rămas plăcut surprins, cu multe locuri de desfășurat diverse activități, skatepark-ul ceva unic în Sud Estul Europei, sper că acest lucru ne va pune pe harta europeană a acestui sport. Îl felicit încă o dată pe domnul primar și am încredere că Slatina va merge în continuare spre dezvoltare”.\n\nCe evenimente au loc cu prilejul inaugurării noii zone de agrement. Slatina Skate Open, la prima ediție\n\nInaugurarea vine și cu o primă ediție a unui concurs de skateboarding, unde participă concurenți din România și skateri din țări precum Israel, Anglia, Suedia, Statele Unite ale Americii, Bulgaria și Franța, dar și cu spectacole muzicale ce vor avea loc în aer liber. Pe perioada celor trei zile, în noua zonă de agrement din Progresu’, vor fi și 15 vendori cu 15 food trucks unde sunt oferite diverse produse culinare. Și cum sâmbătă este Ziua Copilului, vor și evenimente pentru ei, dar în Parcul Tineretului.\n\n„Mâine dimineață, la ora 07:30, vom fi aici, vom da startul concursului internațional de skating, după care la ora 09:00, 1 iunie, aștept cu drag la atelierele noastre din Parcul Tineretului, unde deja este creată o tradiție. Avem peste 40 de ateliere unde-i așteptăm cu drag pe cei mici și pe părinți, apoi de la ora 17:00, aici în Baza sportivă ‘Dumitru Dobrescu’, vom începe concertele de seară. Între timp se va desfășura și concursul de skateing, care se va termina undeva în jurul orei 20:00. Așa că vom avea un weekend plin, și mâine, 1 iunie, și duminică, 2 iunie, la fel, vom avea aici spectacole, începând cu ora 17:00 până la ora 22:30. Cu drag vă aștept, slătineni, să veniți, să ne bucurăm împreună de aceste investiții ale Primăriei municipiului Slatina, și pentru mâine le urez, din suflet, celor mici: „La mulți ani, dragii noștri!”, pentru că și eu am trei. „La mulți ani, dragi părinți!”, pentru că dacă n-ar fi părinții, n-ar fi nici copiii. Așa că vă aștept peste tot, este un weekend plin, un weekend de relaxare, avem timp frumos, avem vreme bună. Trebuie doar să ne relaxăm și să ne bucurăm de orașul nostru frumos, de locurile noastre de joacă frumoase, de parcurile pe care le avem, de toate aceste locuri de relaxare”, a declarat edilul Emil Moț.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0176.html"
  }
}