{
  "title": "APM Olt continuă să monitorizeze calitatea aerului din Slatina",
  "content": "Reprezentanții Agenției pentru Protecția Mediului Olt anunță că monitorizarea calităţii aerului în municipiul Slatina, în primul trimestru al acestui an s-a făcut continuu cu trei staţii automate ce fac parte din reţeaua naţională de monitorizare a calităţii aerului, respectiv stația OT1 de tip industrial, amplasată pe strada Dealul Grădişte, care monitorizează poluanții dioxid de sulf (SO2), oxizi de azot (NO, NOx, NO2), monoxid de carbon (CO), ozon (O3), pulberi în suspensie (PM10), stația OT2 de tip fond urban, amplasată pe strada Aleea Muncii, nr. 4, care monitorizează poluanții ozon, pulberi în suspensie (PM10 şi PM2,5) și stația OT3 de tip trafic, amplasată pe bulevardul Alexandru Ioan Cuza în zona limitrofă Serviciului Rutier Olt, care monitorizează pulberi în suspensie (PM10) și hidrocarburi aromatice policiclice (PAH), respectiv benzo(a)piren (BaP).\n\nIar majoritatea valorilor înregistrate s-au situat sub limitele maxime admise stabilite prin Legea 104 din anul 2011 privind calitatea aerului înconjurător.\n\n„În trimestrul I 2024, staţia automată de monitorizare a calității aerului de tip industrial OT1 a efectuat un număr de 4.671 determinări automate pentru indicatorii monitorizați și 91 determinări gravimetrice pentru pulberi în suspensie (PM10), staţia automată de tip fond urban OT2 a efectuat un număr de 2.076 determinări automate de ozon (O3) și au fost prelevate şi analizate un număr de 91 probe de pulberi în suspensie (gravimetrice) (PM10) şi 91 probe de pulberi în suspensie (gravimetrice) (PM2,5), iar la stația automată de tip trafic OT3 au fost prelevate 66 de probe de pulberi în suspensie (gravimetrice) (PM10) și 36 probe de benzo(a)piren (BaP). Pentru indicatorii monitorizați de cele trei stații automate, în trimestrul I 2024, valorile înregistrate s-au situat sub limitele maxime admise stabilite prin Legea 104/2011 privind calitatea aerului înconjurător, cu excepția unei depășiri a valorii limite zilnice la particule în suspensie PM10 gravimetric (valoarea limită zilnică 50 microgram/m3, medie pe 24 ore), ce a fost înregistrată la staţia automată de tip industrial OT2, în data de 1 februarie 2024 și a două depășiri ale valorii limite zilnice la particule în suspensie PM10 gravimetric (valoarea limită zilnică 50 microgram/m3, medie pe 24 ore), ce au fost înregistrate la stația automată de tip trafic OT3, în zilele de 1 și 10 februarie 2024”, se arată într-un comunicat de presă remis de APM Olt.\n\nPotrivit aceleiași surse, în urma analizării datelor obținute, se constată că în primul trimestru al anului, la stația tip industrial OT1, în 91 de zile calitatea aerului a fost bună, indicele general zilnic de calitatea aerului a fost 1 și calificativul bun, iar la stația de tip fond urban OT2, în 62 de zile calitatea aerului a fost bună, indicele general zilnic de calitatea aerului a fost 1 și calificativul bun, iar în 29 de zile indicele general zilnic de calitatea aerului a fost 2 și calificativul acceptabil, în conformitate cu prevederile Ordinului Ministerului Mediului, Apelor și Pădurilor 1.818 din 2020 privind aprobarea indicilor de calitate a aerului care reprezintă un sistem de codificare utilizat pentru informarea publicului privind calitatea aerului.\n\n„Indicii de calitatea aerului sunt aduși la cunoștința publicului prin intermediul panoului de de informare situat în Slatina, la intersecția bulevardului Alexandru Ioan Cuza și strada Libertății. Informațiile privind calitatea aerului sunt prezentate pe site-ului naţional www.calitateaer.ro, precum și pe pagina de internet a APM Olt http://apmot.anpm.ro”, se arată în același comunicat.\n\nIar în ceea ce privește radioactivitatea atmosferică, potrivit datelor APM Olt, staţia automată de monitorizare a radioactivităţii atmosferice, care funcţionează în incinta APM Olt și care face parte din sistemul naţional de monitorizare a radioactivităţii atmosferice, a funcţionat în regim automat, iar datele achiziţionate privind doza gamma atmosferică, condiţiile meteorologice locale şi parametrii de funcţionare au fost raportaţi online prin satelit şi, ca rezervă, prin conexiune GPRS sau GSM la centrul de coordonare a reţelei amplasat la Laboratorul de Radioactivitatea Mediului de la Agenţia Naţională pentru Protecţia Mediului.\n\n„În luna martie au fost achiziţionate şi validate 2.184 doze gamma. Valorile înregistrate nu au depăşit limitele de atenţionare şi s-au încadrat in limitele fondului natural conform Ordinului MMP 1978 privind aprobarea Regulamentului de organizare și funcționare a Rețelei Naționale de Supraveghere a Radioactivității Mediului”, se mai arată în comunicatul APM Olt.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0216.html"
  }
}