{
  "title": "Inspectorii de muncă din Olt, controale la angajatorii din domeniul transportului rutier. O amendă de 20.000 de lei și două avertismente, aplicate pentru neregulile constatate",
  "content": "Angajații Inspectoratului Teritorial de Muncă Olt au desfășurat, în perioada 14 – 22 noiembrie 2024, Campania națională privind verificarea modului în care se respectă legislaţia în domeniul relaţiilor de muncă, în transportul rutier. Așadar, mai toți transportatorii rutieri din județ au fost controlați de inspectorii de muncă, neregulilele constatate neîntârziind să apară. Reprezentanții ITM Olt au dat o amendă de 20.000 de lei unui angajator ce avea la lucru o persoană fără contract de muncă, dar și două avertismente.\n\nÎn total, inspectorii de muncă au verificat un număr de 14 angajatori din domeniul transportului rutier.\n\n„În perioada de desfășurare a campaniei, inspectorii de muncă din cadrul Inspectoratului Teritorial de Muncă Olt au efectuat acţiuni de control la 14 angajatori, fiind dispuse 17 măsuri de remediere a deficienţelor constatate și au fost aplicate două avertismente pentru netransmiterea în termenul legal a elementelor contractului individual de muncă cel târziu în ziua anterioară începerii activităţii şi o amendă în valoare de 20.000 lei pentru identificarea unei persoane care desfăşura muncă nedeclarată. Cele mai frecvente deficienţe constatate au fost primirea la muncă a unei persoane fără a avea încheiat contract individual de muncă; netransmiterea în termenul legal a elementelor contractului individual de muncă cel târziu în ziua anterioară începerii activităţii; nerepartizarea programului de muncă pentru salariaţii cu timp parţial; dosare de personal incomplete; neaducerea la cunoştinta salariaţilor a prevederilor regulamentului intern; neacordarea sporului pentru pentru munca desfăşurată în zilele de sâmbătă şi duminică; nestabilirea nivelului negociat al diurnei; neînmânarea unui exemplar al contractului individual de muncă”, a spus Bogdan Țucă, purtător de cuvânt al ITM Olt.\n\nSursa citată a mai spus că obiectivele campaniei au fost identificarea şi combaterea cazurilor de muncă nedeclarată, respectarea prevederilor legale privind timpul de muncă şi de odihnă, plata salariului precum şi stabilirea şi garantarea în plată de către angajator a salariului minim brut pe ţară și respectarea prevederilor legale privind Registrul General de Evidenţă a Salariaţilor.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0047.html"
  }
}