{
  "title": "Veteranul de război Marin Neiculescu din Ianca, sărbătorit de primarul Mirel Pascu și reprezentanții MApN",
  "content": "Luni au fost sărbătoriți veteranii de război, iar printre ei se numără și nea Marin din comuna olteană Ianca.\n\nDe aceea, în această zi frumoasă de aprilie Marin Neiculescu din localitatea de la malul Fluviului Dunărea a fost vizitat de Mirel Pascu, primarul din Ianca, dar și de reprezentanți locali ai Ministerului Apărării Naționale (MApN), care i-au oferit o diplomă aniversară și un pachet cadou.\n\n„29 aprilie este o zi specială pentru Armata Română, astăzi fiind sărbătoriți veteranii de război. Alături de reprezentanții MApN, l-am vizitat pentru a-l cinsti pe veteranul nostru de război, domnul Neiculescu Marin. Îl asigurăm de întreaga noastră stimă, considerație și respect pentru dârzenia și eroismul de care a dat dovadă pe front, fiind un model pentru generațiile care l-au urmat!”, a declarat edilul Mirel Pascu.\n\nLa nivelul județului chiar în ultimele zile s-a derulat campania „Onor veteranilor de război”, în cadrul căreia s-au acordat diplome aniversare și daruri veteranilor de război din județ, care mai sunt în viață. Totodată, Garnizoana Slatina a organizat și Ziua Veteranilor de Război.\n\n„Ziua veteranilor de război este marcată anual la 29 aprilie, în semn de recunoaştere a meritelor acestora pentru apărarea independenţei, suveranităţii, integrităţii teritoriale şi a intereselor României. Aceasta a fost instituită prin Hotărârea de Guvern 1.222 din 10 octombrie 2007, iar data aleasă este cea la care, în anul 1902, regele Carol I a promulgat, la solicitarea supravieţuitorilor Războiului de Independenţă (1877 – 1878), Înaltul Decret prin care a fost instituit pentru prima dată titlul de ‘veteran de război’, în conformitate cu Convenţia Statelor Europene de la Geneva, în onoarea ostaşilor care au luptat în acest război. Ziua Veteranilor de Război este o zi specială, un moment de referinţă pentru a cinsti şi omagia venerabilii ostaşi ai ţării, care au oferit, de-a lungul timpului, lecţia demnităţii şi patriotismului. Este o mare onoare să avem printre noi veterani din Al Doilea Război Mondial, modele de demnitate și devotament pentru tinerele generații. Respect și recunoștință veteranilor de război. Sănătate și zile senine celor care mai sunt în viață! Cu această ocazie, în Garnizoana Slatina a avut loc la Monumentul Eroilor de la Casa de Cultură a Tineretului o ceremonie dedicată veteranilor de război. Totodată, în perioada 26 – 29 aprilie 2024, la Centrul Militar Județean Olt s-au constituit echipe care au distribuit, în cadrul campaniei ‘Onor veteranilor de război’, pachete cadou și diplome aniversare tuturor veteranilor de război din județul Olt”, a declarat maior Marius Bordencea din cadrul CMJ Olt.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0201.html"
  }
}