{
  "title": "Peste 800 de persoane din județ, angajate în primele două luni ale anului prin intermediul AJOFM Olt",
  "content": "Au început anul fără a avea un loc de muncă, iar ca urmare a serviciilor şi măsurilor de stimulare a ocupării forţei de muncă oferite de Agenţia Judeţeană pentru Ocuparea Forţei de Muncă Olt au reuşit să se angajeze. Este vorba despre peste 800 de olteni care au fost încadraţi în muncă în primele două luni din 2024, iar cele mai multe dintre acestea, aproximativ 500, au peste 45 de ani.\n\nMai concret, datele centralizate de AJOFM Olt arată că 831 de locuitori ai județului şi-au găsit un job până la data de 29 februarie, iar 469 au vârsta de peste 45 de ani, 146 au între 35 și 45 de ani, 81 între 25 și 35 de ani, iar 135 sunt tineri cu vârsta sub 25 de ani. În funcţie de rezidenţă, 356 dintre persoanele angajate în perioada de referință provin din mediul urban, iar 475 sunt din mediul rural.\n\nCei mai mulți dintre oltenii angajați au ca și studii liceul terminat.\n\n„Nivelul de pregătire al oltenilor pentru care a fost identificat un loc de muncă arată că cei mai mulţi au studii liceale – 374, urmaţi de cei cu studii gimnaziale – 282, profesionale – 139 şi 37 sunt cu studii universitare. Din numărul total de persoane care au fost angajate prin intermediul AJOFM Olt în primele două luni ale anului 2024, 241 fac parte din categoria celor greu sau foarte greu ocupabile. Precizăm că încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activităţii de profilare a persoanelor înregistrate în evidenţele agenţiei”, a declarat Elena Iordache, purtător de cuvânt al instituției.\n\nPentru integrarea pe piaţa muncii, oltenii aflaţi în căutarea unui job înregistraţi în baza de date a AJOFM în a cărei rază au domiciliul sau reşedinţa beneficiază de pachete personalizate de măsuri active prevăzute de Legea 76/2002 privind sistemul asigurărilor pentru şomaj şi stimularea ocupării forţei de muncă, modificată şi completată. Astfel, de la 1 ianuarie și până pe 29 februarie, 4.014 persoane din Olt au beneficiat de asistenţă pentru înregistrarea în evidenţă ca persoane aflate în căutarea unui loc de muncă, în vederea asigurării protecţiei sociale privind acordarea indemnizaţiei de şomaj sau cuprinderea în măsuri active.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0238.html"
  }
}