{
  "title": "Biserica din Câmpu Mare - Dobroteasa a răsunat de colinde în cadrul concursului „Datini și obiceiuri de Crăciun”",
  "content": "Biserica din satul Câmpu Mare al comunei Dobroteasa, lăcaș de cult unde slujește preotul paroh Ioan D. Ciucă este locația în care, an de an, începând cu anul 2000, se desfășoară un festival de colinde, coroborat cu un concurs pe teme de religie, intitulat generic „Datini și obiceiuri de Crăciun”, la care participă grupuri de colindători din mai toate localitățile din nordul județului Olt – Dobroteasa, Topana, Făgețelu, Verguleasa, Vulturești, Sâmburești, Vitomirești, dar și din comuna Drăgoiești, județul Vâlcea. Anul acesta, evenimentul s-a desfășurat sâmbătă, 28 decembrie, la final juriul alcătuit din oameni de specialitate având o misiune grea pentru a desemna grupurile de colindători câștigătoare.\n\n„Sărbătoarea Crăciunului nu este doar despre petrecere și cadouri, ci este sărbătoarea nașterii lui Isus, de aceea, în această perioadă s-au cântat colinde și în mai multe lăcașuri de cult, acolo unde acestea au și o altă semnificație, mai profundă. Sunt multe biserici în care preoții și-au asumat rolul pe care îl au în comunitățile lor și au pregătit cu copiii din parohii colinde pe care le-au cântat în ajunul Crăciunului. Pe site-ul Episcopiei Slatinei și Romanaților puteți găsi o mulțime de astfel de exemple, dovadă că biserica, prin reprezentanții ei, își cunosc menirea. Meritul inițierii festivalului de colinde de la Drobroteasa îi aparține exclusiv preotului Ioan D. Ciucă, iar oficializarea acestuia, survenită în anul 2000, este legată de numele lui Visi Ghencea și de Centrul Cultural Oltul înființat în acel an, astăzi Centrul Județean de Cultură și Artă Olt. Este un eveniment cu totul și cu totul special în care colindele se împletesc cu cântece religioase specifice perioadei și evenimentul pe care îl preamăresc, nașterea lui Isus. Iar când aceste colinde și cântece religioase sunt cântate de copii și tineri îmbrăcați în port popular autentic, specific zonei Podișului Cotmenei, vă puteți face o imagine asupra a ceea ce se trăiește în acea biserică. Aici, la biserica parohiei Câmpu Mare, se vede atât rezultatul eforturilor conjugate ale câtorva cadre didactice de la școlile gimnaziale din zonă și ale preoților din localitățile respective cât și generozitatea unor sponsori care răsplătesc cumva efortul acestor copii și al educatorilor acestora pentru păstrarea tradițiilor neamului nostru din această parte de țară. Sunt premiate inclusiv costumele populare purtate de copii, frumusețea și autenticitatea acestora”, a declarat Valeru Ciurea, consultant artistic în cadrul CJCA Olt, instituție subordonată Consiliului Județean Olt.\n\nDin juriul care a decis marii câștigători ai concursului „Datini și obiceiuri de Crăciun” au făcut parte preoții Ioan D. Ciucă, Silviu Ciucă, Daniel Ciucă și Emanuel Ciucă de la parohiile din Dobroteasa și Câmpu Mare, precum și pe preotul Adrian Vasiloiu de la parohia Trepteni, comuna Vitomirești.\n\nAșadar, sâmbătă, locul I a fost câștigat de grupul de colindători al Școlii Gimnaziale Vulturești, coordonat de profesorul de religie Marian Cosmin Fugărețu, locul II de grupul de colindători de la Școala Gimnazială din Dobroteasa, coordonat de profesorul de religie Daniel Luțu și locul III de grupul de colindători al Școlii Gimnaziale din Drăgoiești, județul Vâlcea, coordonat de profesorul de religie Liviu Geană și profesoara de muzică Alina Oprea.\n\nPotrivit consultantului artistic Valeru Ciurea, la finalul festivalului de colinde s-au acordat și multe premii atât pentru autenticitatea și frumusețea costumului purtat de colindători, cât și pentru interpretare soliști și recitatori.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0026.html"
  }
}