{
  "title": "Florin Barbu, ministrul Agriculturii, de vorbă cu producătorii locali veniți să-și vândă marfa la Ziua Recoltei de la Slatina. A făcut și piața",
  "content": "Duminică, 13 octombrie, este ultima zi a evenimentului „Ziua Recoltei” de la Slatina, organizat pe bulevardul Alexandru Ioan Cuza, între Poștă și fostul Magazin „Oltul”, iar alături de cei aproape o sută de producători locali din Olt, din județe limitrofe, dar și alte zone ale țării, precum Sibiu, a ținut să fie prezent și Florin Barbu, deputat PSD de Olt și ministru al Agriculturii și Dezvoltării Rurale.\n\nNu a venit singur, acesta fiind însoțit, printre alții, de Cosmin Floreanu, subprefectul județului, Ionuț Ivan și Virgil Delureanu, vicepreședinți ai Consiliului Județean Olt, senatorii PSD de Olt Siminica Mirea și Liviu Voiculescu, deputatul PSD de Olt Marius Iancu, Cornelia Sulger, membru în Comitetul de Reglementare al Autorității Naționale de Reglementare în Energie, Florin Homorean, membru în colegiul Consiliului Național pentru Studierea Arhivelor Securității, autoritate aflată sub controlul Parlamentului României, și, bineînțeles, de Florin Ciobanu, președintele Asociației Tinerilor Fermieri Olt, principala instituție care a făcut posibilă organizarea evenimentului de la Slatina, având sprijinul Primăriei și Centrului Județean de Cultură și Artă Olt, instituție din subordinea CJ.\n\nÎncă de vineri, 11 octombrie, pe o porțiune din principala arteră a urbei, au fost prezenți fel și fel de producători locali care au avut la vânzare legume, fructe, pastramă, murături, țuică, miere, brânzeturi și mâncăruri tradiționale. Însă, cei care sunt prezenți la manifestare au avut parte și de alte surprize oferite de comercianți de flori sau haine, dar și de ATF Olt. Iar dintre ele amintim spectacolele susținute de soliști vocali locali și ansambluri folclorice din județul Olt în zilele de vineri și sâmbătă, 12 octombrie, inclusiv artiștii „Doina Oltului” – duminică, dar și de vedete precum Antonia, Alex Velea – sâmbătă seara și Babasha – concertul cunoscutului artist fiind programat duminică seara, după ora 19:00.\n\nEste ediția a VIII-a a evenimentului „Ziua Recoltei” și prima dată când s-a desfășurat pe bulevardul A. I. Cuza, după ce edițiile anterioare au fost fie pe Esplanadă, fie în Parcul Tineretului. Și nu doar producători locali au venit să-și vândă marfa, ci în târg s-au aflat și mici alți afaceriști, cum este cazul doi tineri, unul fiind din Slatina, care și-au promovat proiectele prin care fac panouri fotovoltaice pe care fermierii le pot folosi pentru a-și încălzi solariile, dar și pentru a le ilumina, chiar în fața sediului Prefecturii Olt.\n\nIar ministrul Agriculturii a ținut să vorbească cu toată lumea, de la vânzători până la cumpărători, și nu a ezitat să-și facă piața, achiziționând, printre alte bunătăți, fasole verde, vinete, castraveți, roșii, mere, usturoi, brânză, miere, dar și o cremă făcută din flori de lavandă.\n\n„În primul rând vreau să felicit Asociaţia Tinerilor Fermieri pentru organizarea acestui eveniment. 10 octombrie este Ziua națională a produselor agroalimentare româneşti, care este o iniţiativă a colegilor parlamentari ai PSD. Am avut discuţii cu fermierii şi cu producătorii din bazinul legumicol din Olt. Fermierii sunt foarte mulţumiţi, pentru că Ministerul Agriculturii a venit în sprijinul lor cu proiecte foarte importante, cu valoare de 70.000 euro, practic în toate aceste ferme vor fi finanţate şi extinderea serelor, solariilor şi a spaţiilor protejate în bazinul legumicol din România. Cred că lucrul acesta va duce la un câştig pentru judeţul Olt, pentru că în perioada următoare mai finanţăm şi alte programe, la fel cu punctaje mai mari în bazinele legumicole, pentru că ne dorim foarte mult să extindem zona de legumicultură din judeţul Olt. Sunt proiecte și au fost implementate cu succes în judeţul Olt și fermierii, având nevoie de capitalizare, vom continua să-i ajutăm. Aşa cum am făcut şi săptămâna trecută în Guvernul României, unde am aprobat partea de despăgubiri la vegetal, partea de suspendare a ratelor, până la 1 august 2025, în continuare vom finanţa agricultura, pentru că este o ramură importantă a economiei, este motorul economiei româneşti, în momentul de faţă”, a declarat parlamentarul Florin Barbu.\n\nȘi cum a fost printre producătorii locali, ministrul le-a vorbit și despre noutățile legate de Programul „Tomata”: „De anul viitor, din discuţiile pe care le-am avut cu fermierii din bazinele legumicole din ţară vom finanţa fiecare mie de metri pătraţi, practic, vom face o finanţare cu o obligativitate ca 50% să fie tomată, iar restul alte legume în spaţii protejate. Practic finanţarea va fi undeva la 1.500 de euro pe fiecare mie de metri pătraţi, ne dorim foarte mult ca fermele să se dezvolte şi să nu mai fie divizate în sere şi solarii de câte 1.000 de metri pătraţi. Iar despre ciclul II «Tomata», vine pe aceeaşi hotărâre care a fost şi anul trecut, fermierii vor mai beneficia, în spaţii protejate, de încă un sprijin de 1.000 de euro pe mia de metri pătraţi, cu cei 3.000 pe care i-am dat pentru tomate, practic 4.000 de euro pe mia de metri pătraţi”.\n\nÎn același timp, Florin Ciobanu, președintele ATF Olt, a ținut să-l felicite pe Florin BArbu pentru efortul depus de a finanța programele pe care le accesează producătorii din județ, iar printre ei este chiar o olteancă din comuna Osica de Sus ce a plecat la muncă în Anglia, unde a cunoscut un bărbat din Letonia și s-a căsătorit cu el, amândoi întorcându-se în țară, unde s-au apucat să investească în agricultură.\n\n„În numele Asociaţiei Tinerilor Fermieri, vă felicităm pentru efortul pe care l-aţi depus pentru ca aceste programe să fie finanţate, cu prioritate pentru zona de legumicultură. Ştim cu toţii ce nevoie de finanţare este în a face aceste investiţii destul de consistente. Nu putem dezvolta sau nu putem instala un tânăr fermier fără să-l ajutăm cu o primă de instalare gen 70.000 de euro, cum avem în această perioadă, unde aproape 20% din proiectele din România sunt implementate în judeţul Olt şi ştiu sigur, că am și discutat, ați făcut un efort şi ne-aţi promis, şi v-aţi ţinut de cuvânt, că punctajul o să fie suplimentat, pentru zona de legumicultură şi am ajuns să avem acești 360 de tineri fermieri instalaţi, pentru prima dată, şi aţi văzut că sunt tineri care au venit majoritatea din Diaspora. A venit şi un străin, care a venit în România şi l-am «măritat» în România şi a devenit legumicultor. Deci suntem pe drumul cel bun, cred eu, pentru că avem nevoie de această predictibilitate ca tinerii fermieri să continue această frumoasă meserie şi să avem pe masa românilor produse româneşti. Pentru că aici e cea mai mare problemă, din păcate, pe care încercăm şi vom reuşi într-o bună zi să o rezolvăm, ca toate produsele româneşti să ajungă şi în reţelele de supermarket şi să putem fi mulţumiţi că am scăzut şi balanţa de importuri. Împreună putem reuşi aceste lucruri cu cele ce aţi promis mai devreme, cu proiectele cu finanţarea europeană şi cu aceste programe care, tot în urma consultărilor, aţi luat decizia ca pentru anul viitor să nu mai avem acele probleme, pe care le-am avut cu vârful de producţie şi scăderea preţurilor, să avem finanţare pe Programul «Tomata» pe toată ferma”, a spus președintele asociației.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0082.html"
  }
}