{
  "title": "Producătorii locali din Olt își pot vinde marfa la \"Raftul cu Bunătăți Locale\" existent în mai multe locații din județ ale unui lanț de magazine. Inaugurarea, în prezența a zeci de oficiali locali și județeni",
  "content": "Eveniment de anvergură astăzi pentru una dintre locațiile unui lanț de magazine din municipiul Slatina, unde a avut loc evenimentul de lansare a celui mai amplu program de susținere a producătorilor locali din județul Olt, care sunt ajutați să facă cele mai bune produse, după rețete tradiționale, și să ajungă mai ușor la consumatori. „Raftul cu Bunătăți Locale” a fost prezentat la magazinul Profi Super de pe strada Toamnei 6, iar pe lângă producătorii locali au participat și parte din autoritățile locale și județene.\n\nPrintre acestea s-au numărat subprefectul de Olt Cosmin Floreanu, Alexandru Stănescu, directorul general al Agenției de Dezvoltare Regională „Sud-Vest Oltenia”, deputații PSD de Olt Marius Iancu, Adrian Chesnoiu, fost ministru al Agriculturii, Emil Albotă, Cătălin Grecu, senatorul Liviu Voiculescu, Ionuț Ivan și Virgil Delureanu, vicepreședinți ai Consiliului Județean Olt, Emil Moț, primar al municipiului Slatina, Alexandru Berechet, viceprimar al Slatinei, șefi de instituții deconcentrate, dar și primarii unor localități în care sunt magazine Profi.\n\n„Raftul cu Bunătăți Locale” de la Profi a fost inaugurat în județ chiar pe 21 Martie, de Ziua Olteniei.\n\n„La mulți ani, dragi olteni, oriunde v-ați afla! La mulți ani, Oltenia! \n\n Azi, de Ziua Olteniei, am participat la o întâlnire cu bunătățile din tot județul Olt expuse pe rafturi dedicate în magazinele unui cunoscut hipermarket. Mi-am reamintit de gusturile copilăriei. Mă bucur și acum la fel de mult ca atunci când regăsesc produse autentic locale în magazine. Susțin și încurajez comercializarea de bunătăți românești, de la cele făcute în gospodăria țărănească și până la cele produse în masă, dar păstrând rețeta tradițională. Cumpărăm și mâncăm românește!”, a declarat deputatul PSD de Olt Chesnoiu.\n\nPrintre oficialii prezenți la eveniment s-a aflat și Emil Moț, primarul Slatinei: „Dragi slătineni! De Ziua Olteniei, am avut onoarea să particip la inaugurarea în Slatina a ‘Raftului cu Bunătăți Locale’, o campanie a celor de la Profi. Evenimentul a fost o ocazie minunată de a celebra tradițiile și bogățiile culinare ale regiunii noastre. ️Cu mândrie și bucurie, am descoperit arome autentice și ingrediente proaspete, oferite de micile afaceri locale. Este o onoare să sprijinim producătorii din Oltenia și să promovăm identitatea noastră culturală. Mulțumesc Profi pentru această inițiativă deosebită, care aduce comunitatea împreună într-o zi atât de specială. La mulţi ani, olteni! La mulţi ani, slătineni!”.\n\n„Raftul cu Bunătăți Locale” există de săptămâna aceasta și în magazinele din Corabia, Piatra Olt și Scornicești\n\nPotrivit reprezentanților lanțului de magazine, din această săptămână, producătorii locali din județul Olt sunt prezenți cu cele mai gustoase produse ale lor la „Raftul cu Bunătăți Locale” inaugurat la magazine Profi din Slatina, dar și la aceleași supermarketuri din Corabia, Scornicești și Piatra Olt, unde acestea ajung rapid, zilnic, la prețuri mici.\n\n„Producătorii locali sunt încurajați să ducă mai departe obișnuința bunătăților făcute după rețete tradiționale și sunt ajutați să ajungă mai ușor la consumatori grație celui mai amplu program demarat pentru susținerea lor de Profi, rețeaua românească de magazine. \n\n Prin acest program, în unele din magazinele sale Profi oferă gustul autentic și sănătos al unor produse proaspete din carne, lactate, pește, făinoase, miere curată, uleiuri presate la rece, bere artizanală și vinuri din soiuri alese. Pentru început, aproape 20 de producători alimentează ‘Raftul cu Bunătăți Locale’ din magazinele Profi selectate din județul Olt. (…) În fiecare zi, ‘Raftul cu Bunătăți Locale’ își întâmpină cu prețuri mici clienții din Olt în magazinele: Profi Super din strada Toamnei 6 și strada Ecaterina Teodoroiu 2, din Slatina, Profi Super din strada Ion Heliade Rădulescu 4, din Corabia, Profi Super din strada Libertății 6, din Scornicești, dar și Profi Loco din strada Stadionului 2, din Piatra Olt. \n\n Produsele sunt puse la vânzare în cantități limitate și doar în magazine selectate pentru a permite producătorilor să își păstreze modul de preparare și calitatea tradiționale, fără a insista pe cantitate. Accentul este pus pe prospețime și producția artizanală specifică fiecărei localități sau zone în care acestea sunt expuse la Raftul cu Bunătăți Locale”, se arată într-un comunicat remis de reprezentanții magazinului.\n\nSursa citată mai arată că programul de susținere a producătorilor locali inițiat de Profi prin „Raftul cu Bunătăți Locale” a fost prezentat prima dată în septembrie 2022, la Festivalul pe care l-a organizat la Apoș: „De atunci, acesta s-a extins cuprinzând tot mai multe județe și va continua să se extindă și pe parcursul acestui an. Astfel, în 2023, el a cuprins 120 de furnizori locali artizanali, cu peste 800 de articole tradiționale, prezenți în 25 de magazine Profi din 21 de localități. Dincolo de prezența la ‘Raftul cu Bunătăți Locale’, micii producători locali își spun poveștile și își prezintă oferta și pe cea mai amplă platformă națională de promovare a lor, Via Profi, prin intermediul căreia oricine poate porni într-o călătorie plină de savoare a gusturilor din România”.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0239.html"
  }
}