{
  "title": "Polițiștii au oferit cadouri familiilor nevoiașe din Slatina, Dobrun și Slătioara, în prag de sărbători. Daruri au primit și copiii care i-au colindat",
  "content": "Și cu ocazia sărbătorilor de Crăciun din acest an, polițiștii Inspectoratului de Poliție Județean Olt au onorat o misiune de suflet, pentru mai multe zile de pe parcursul acestei săptămâni fiind mesagerii Moșului pentru familiile nevoiașe din județul Olt, dar și pentru colindători.\n\nAstfel, în ultimele zile, polițiștii olteni au împachetat cu drag cadouri, constând în dulciuri și produse alimentare tradiționale de sărbători pentru mai mulți copii, dar și familiilor acestora, precum și pentru colindătorii care le trec pragul.\n\nÎn cursul zilei de miercuri, 20 decembrie 2023, prezența oamenilor în uniformă, din cadrul Compartimentul de Analiză și Prevenire a Criminalității, Biroului Siguranță Școlară și Biroului pentru Protecția Animalelor, însoțiți de darurile lor, a adus zâmbete pe chipurile copiilor și familiilor lor, din localitățile Slatina, Dobrun și Slătioara.\n\nȘi colindătorii au primit daruri de la ajutoarele lui Moș Crăciun.\n\n„Ne bucurăm de fiecare dată când magia Crăciunului aduce zâmbetele pe fețele copiilor din familiile nevoiașe și întotdeauna le vom fi alături, atât la bine, cât și la greu. Totodată, colindătorii care au vizitat Inspectoratul de Poliție Județean Olt, au încântat auzul polițiștilor prin cântecele lor, iar la finalul vizitei, aproximativ 35 de copii din cadrul Școlii Gimnaziale „Vlaicu Vodă”, din municipiul Slatina, au fost răsplătiți cu daruri. Printre unitățile de poliție, din cadrul Inspectoratului de Polițe Județean Olt, vizitate de către colindători, a fost și Secția de Poliție Rurală 6 Găneasa, căreia i-au trecut pragul aproape 30 de copii, din cadrul Grădiniței cu Program Normal Găneasa, aceștia primind, de asemenea, cadouri”, a declarat subinspector Cosmin Lupu, purtător de cuvânt al IPJ.\n\nTotodată, polițiștii olteni vor continua să îl ajute pe Moș Crăciun, iar acolo unde nu poate ajunge, ei vor fi cei care vor împărți cadouri, pentru a aduce căldură în sufletele copiilor și familiilor lor și din alte localități ale județului, acum în prag de sărbători.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0295.html"
  }
}