{
  "title": "Primăriile din Slatina, Balș și Osica de Sus au depus cereri la DSVSA Olt pentru a deschide centre temporare de sacrificare a mieilor și iezilor înainte de Paște",
  "content": "Sărbătorile Pascale se apropie cu pași repezi, motiv pentru care tot mai mulți olteni caută să cumpere carne proaspătă de miel sau ied ca să prepare bucate alese pentru masa de Paște. Iar pentru ca totul să fie în regulă, inspectorii sanitari veterinari din cadrul Direcției Sanitară Veterinară și pentru Siguranța Alimentelor Olt au început controalele la carmangerii, măcelării, supermarketuri și magazine alimentare din județ. De asemenea, DSVSA anunță că deja sunt trei primării din Olt care au solicitat amenajarea de centre temporare de sacrificare a mieilor și iezilor înaintea Sfintei Sărbători a Învierii Domnului Nostru Iisus Hristos.\n\nAstfel de centre ar urma să funcționeze în municipiul Slatina, orașul Balș și comuna Osica de Sus în preajma Paștelui.\n\n„Consumatorii își pot procura carne de tineret ovin/caprin din obiectivele înregistrate sanitar veterinar și pentru siguranța alimentelor din județul Olt, respectiv din carmangerii, măcelării, supermarketuri, magazine alimentare. De asemenea, ca urmare a solicitărilor transmise de primăriile Slatina, Balș și Osica de Sus, se vor organiza centre amenajate temporar e sacrificare a tineretului ovin și caprin, după cum urmează: spațiul din incinta fostului abator Strehareți din Slatina – 2 și 3 mai; spațiul din incinta târgului săptămânal Osica de Sus – 28 aprilie (ziua de Florii) și 4 mai; spațiul special amenajat în Piaţa Agroalimentară Balș – 2 și 3 mai”, au transmis reprezentanții DSVSA Olt.\n\nAcesta este și motivul pentru care angajații instituției oltene recomandă consumatorilor să achiziţioneze produse alimentare specifice acestei perioade, numai din unităţi autorizate/înregistrate sanitar veterinar şi pentru siguranţa alimentelor, care sunt supuse controalelor sanitare veterinare, pentru a preîntâmpina apariţia îmbolnăvirilor.\n\nPotrivit sursei citate, în cazul în care constată nereguli care ar putea pune în pericol sănătatea publică, consumatorii sunt rugaţi să sune la telefonul 0372.735.838, fax 0249.416.726 – DSVSA Olt,",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0206.html"
  }
}