{
  "title": "Inspectorii de muncă promovează negocierea colectivă în întreprinderile mici și mijlocii din Olt, în februarie. Acum sunt încheiate 271 contracte colective de muncă",
  "content": "Angajații Inspectoratului Teritorial de Muncă Olt desfășoară pe parcursul lunii februarie 2024 Campania națională de promovare a negocierii colective în întreprinderile mici și mijlocii. Cifrele oficiale ale instituției arată că, la ora actuală, în județ sunt active nu mai puțin de 271 contracte colective de muncă, dintr-un total de 1.150 unități cu peste zece angajați.\n\n„Constituția României recunoaște dreptul salariaților de asociere în sindicate, patronate și asociații profesionale, cu misiunea acestora de reprezentare și apărare a drepturilor și intereselor lor, precum și dreptul de negociere colectivă în muncă și de aplicare a convențiilor colective. De asemenea, Legea 367 din 2022 – privind dialogul social prevede obligativitatea negocierii colective la nivelul unităților care au cel puțin zece angajați, inițiativa negocierii colective poate aparține angajatorului și/sau oricăreia dintre părțile îndreptățite să negocieze. Această campanie își propune să furnizeze informații cuprinzătoare și accesibile plecând de la principalele beneficii ale negocierii colective pentru angajați/lucrători și angajatori, respectiv: avantaje angajați/lucrători – mai multă justiție socială, drepturi superioare privind condițiile de muncă și de angajare, salariile, securitatea și sănătatea în muncă, locuri de muncă și venituri mai stabile, protecție suplimentară în exercitarea drepturilor legale, aplicarea principiului egalității de șanse și tratament; avantaje angajatori: asigurarea păcii sociale și un climat de muncă favorabil performanței, productivitate și loialitate a personalului îmbunătățite, participare mai mare a forței de muncă la locul de muncă, eficacitate și planificare bugetară, rezolvarea timpurie a litigiilor”, a declarat Bogdan Țucă, purtător de cuvânt al ITM Olt.\n\nPotrivit sursei citate, campania va cuprinde sesiuni de informare a angajatorilor și reprezentanților sindicatelor și patronatelor atât la sediul instituției, cât și la sediile acestora, precum și discuții cu angajații și distribuirea de materiale informative.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0267.html"
  }
}