{
  "title": "Olt: Directorul Alro afirmă că repornirea Alum Tulcea va fi posibilă după îmbunătăţirea situaţiei pe piaţa energiei",
  "content": "Repornirea Alum Tulcea va fi posibilă în momentul în care situaţia privind energia electrică va permite redeschiderea a cel puţin două hale de la Alro, a declarat joi, la Slatina, directorul general al Alro, Marin Cilianu.\n\n„Noi ne dorim să redeschidem Alum, iar în momentul în care vom avea energie şi putem să redeschidem încă minim două hale, Alum va fi pornită”, a afirmat Cilianu, răspunzând întrebărilor jurnaliştilor prezenţi joi, la Slatina, la un eveniment de punere în funcţiune a unei noi facilităţi, Cutsmart Systems, la unitatea de prelucrare a aluminiului.\n\nDirectorul general al Alro Slatina a menţionat că grupul are un proiect de producerea energiei în parteneriat cu Complexul Energetic Oltenia, respectiv realizarea unei centrale electrice pe gaze naturale de 850 MW, aflată în prezent în procedură de licitaţie.\n\n„Avem un proiect şi pentru producere energie, suntem în parteneriat cu CEO, pentru proiectul de la Işalniţa (Centrală electrică pe gaze naturale), în care Alro este partener şi are circa 40% din acest proiect şi lucrăm cu ei pentru a face o centrală de 850 MW. Evoluează foarte bine. Documentaţia de licitaţie este în SEAP, avem destul de multe firme care au descărcat-o şi acum suntem în perioada de clarificări pentru a le da cât mai multe informaţii ca să facă ofertele. La sfârşitul anului 2027 (se va finaliza proiectul n.r.), noi suntem optimişti”, a spus Cilianu.\n\nPotrivit acestuia, strategia companiei rămâne aceeaşi, urmărindu-se realizarea de produse cu valoare adăugată mare şi foarte mare şi cât mai aproape de utilizarea finală şi de utilizatorul final.\n\n„Strategia companiei este aceeaşi, de a fabrica produse cu valoare adăugată mare şi foarte mare, să fim cât mai aproape de utilizarea finală şi cât mai aproape de utilizatorul final. Este o unitate care a rezistat într-un mediu destul de greu, pentru că estul Europei a fost impactat foarte mult de criza energetică, comparativ cu preţul energiei din Europa de Vest, în Europa de Est sunt preţuri mari şi încă fabricile de profil suferă din această cauză. Alro a fost tot timpul deasupra liniei de plutire, putem să spunem că deja începând din luna iunie suntem pe profit, trendul e bun”, a menţionat reprezentantul companiei.\n\nAlro Slatina este printre principalii angajatori de pe platforma industrială Slatina, având peste 2.500 de angajaţi şi oferte de muncă în mod constant, în special pentru ingineri metalurgi, automaticieni, cât şi specialişti în vânzări.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0095.html"
  }
}