{
  "title": "Producătorii de tomate din Olt au început să recolteze. Preţul unui kilogram de tomate la plecarea din fermă - 25 - 32 lei",
  "content": "Câteva zeci de producători de tomate din judeţul Olt au început să recolteze şi vând tomatele la preţuri între 25 lei şi 32 de lei pe kilogram la plecarea din fermă către comercianţi, potrivit preşedintelui Sindicatului Producătorilor Agricoli (SPA) Olt, Ion Păunel.\n\nPreşedintele SPA Olt a explicat miercuri, pentru AGERPRES , câteva din motivele pentru care tomatele româneşti au în prezent, în pieţe, preţuri de peste 40 de lei pe kilogram şi a punctat că treptat, până în luna mai, odată cu creşterea numărului de producători şi a cantităţilor livrate, preţul ar putea scădea la circa 20 de lei pe kilogram.\n\nÎn această perioadă au recoltat numai „pionierii”, „adevăraţii profesionişti” care au experienţă şi au investit timp de mai mulţi ani pentru aducerea unor tehnologii noi, pentru sisteme de încălzire mai eficiente.\n\n„Au început să recolteze tomatele în această perioadă puţini producători, chiar foarte puţini, vorbim de aşa numiţii ‘pionieri’ care au şi experienţa necesară, de peste 7-8 ani. Ei sunt cei care de fiecare dată au riscat, cei care au dezvoltat şi puterea calorică, pot să spun că sunt adevăraţii profesionişti, vorbim de tomate în solarii, nu în sere. Ei au investit în sisteme de încălzire, în tehnologie care să le permită să recolteze la finalul lunii martie. Au avut un consum foarte mare de combustibil şi au muncit permanent de la finalul lunii decembrie, de când au plantat. De aceea şi preţul primelor tomate este mai mare.Vorbim şi de un număr foarte mic de producători care recoltează în prezent. Dacă în perioada 15 – 20 martie, când au fost recoltate primele tomate, vorbeam de câţiva producători în toată ţara, primii fiind cei din sudul judeţului Olt, acum, să zicem că ne ducem cam la 20 – 30 de producători”, a spus Ion Păunel.\n\nEl a menţionat că de la fermă un kilogram de tomate este achiziţionat cu preţuri între 25 lei şi 32 lei şi le-a transmis comercianţilor rugămintea de a pune adaosuri mai mici.\n\n„Preţul tomatelor din piaţă indică un adaos de 50% – 60% fată de preţul de achiziţie, de cel cu care pleacă de la producător. Avem nevoie de revânzători, de comercianţi, dar îi rugăm să aibă şi ei adaosuri mai mici, mai lumeşti, să le spunem aşa. Pentru că acum noi găsim tomatele româneşti în pieţe cu preţuri între 40 şi 60 lei pe kilogram, în funcţie de calitate, dar ele pleacă de la producător cu preţuri între 25 şi 32 de lei pe kilogram”, a precizat Păunel.\n\nLiderul organizaţiei de fermieri a punctat că la începutul lunii mai, de Paşte, numărul producătorilor care vor recolta va ajunge la câteva mii, motiv pentru care şi tomatele vor avea preţuri între 10 lei şi 20 lei pentru un kilogram.\n\n„În două săptămâni cred că vor ajunge să recolteze circa 500 – 600 de producători şi până la începutul lui mai, cam toţi care au avut sisteme de încălzire, cel puţin 1.500 – 2.000 de fermieri numai din judeţul Olt. Se pare că anul acesta fermierii mizează pe o producţie mai mare şi speră să obţină câştigul din vânzarea unei cantităţi mai mari. Eu cred că de Paşte, la fermieri preţul pentru un kilogram de tomate va fi între 8 lei şi 14 lei iar în piaţă va fi între 10 lei şi 20 de lei. E însă numai o estimare, o previziune”, a menţionat Ion Păunel.\n\nMulţi dintre producătorii de tomate în spaţii protejate din judeţul Olt au beneficiat în anii anteriori de ajutor de minimis prin programul „Tomata” şi au început să se înscrie pentru sprijinul de 1.500 de euro ce se va acorda anul acesta, printr-o schemă de ajutor de stat pentru compensarea pierderilor în contextul crizei provocate de agresiunea Rusiei împotriva Ucrainei.\n\nPână miercuri, în judeţul Olt erau depuse peste 2.300 de solicitări pentru sprijinul prin schema menţionată acordat producătorilor de tomate în spaţii protejate, a precizat, pentru AGERPRES, directorul adjunct al Direcţiei Agricole Judeţene Olt, Mihaela Luminiţa Mareş .\n\n„Producătorii de tomate au depus peste 2.300 de solicitări, avem şi echipe în teren, atât pentru verificări ale suprafeţelor şi culturii, împreună cu APIA, cât şi pentru preluarea dosarelor, astfel încât să venim în sprjinul fermierilor, să nu mai fie ei nevoiţi să vină cu dosarele, să aştepte, să facă drum de zeci de kilometri”, a spus Mihaela Luminiţa Mareş.\n\nPentru această schemă de ajutor, producătorii de tomate pot depune cererile până la data de 10 mai.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0228.html"
  }
}