{
  "title": "Peste 100 pompieri, cu mijloace specifice de intervenție în caz de inundații, aflați în dispozitiv pe perioada avertizărilor hidrometeorologice",
  "content": "Potrivit unui comunicat de presă remis sâmbătă, 28 septembrie, de reprezentanții Inspectoratului pentru Situații de Urgență Olt, în contextul avertizărilor hidrometeorologice cod portocaliu, care vizează inclusiv județul Olt, pentru protecția populației, au fost dispuse măsuri de suplimentare a forțelor și mijloacelor de intervenție, astfel încât intervențiile să fie asigurate rapid și eficient. Așadar, în județ, peste 100 pompieri, cu mijloace specifice de intervenție în caz de inundații, se vor afla în dispozitiv în perioada imediat următoare.\n\nÎn cazul producerii unor evenimente deosebite, personalul poate fi suplimentat, în cel mai scurt timp, cu pompieri aflați în turele libere.\n\n„Comitetul Județean pentru Situații de Urgență Olt a fost convocat ieri (vineri, 27 septembrie n.r.) în ședință extraordinară, fiind dispuse măsuri de monitorizare a situației la nivel județean, instituirea serviciului de permanență la nivelul tuturor primăriilor din județ, avertizarea populației din zonele cu risc de inundații și identificarea persoanelor vârstnice, cu dizabilități și care locuiesc singure, dar și identificarea și pregătirea spațiilor de cazare, în cazul evacuării preventive a acestora. La nivelul unităților administrativ-teritoriale, Comitele Locale pentru Situații de Urgență (CLSU) vor fi convocate în ședințe extraordinare, în urma cărora vor fi stabilite măsuri preventive și de intervenție în cazul producerii unor situații de urgență”, a declarat căpitan Alun Băsășteanu, purtător de cuvânt al ISU Olt.\n\nPotrivit sursei citate, CLSU vor implica Serviciile Voluntare pentru Situații de Urgență în evaluarea capacității de intervenție și răspuns la nivel local, totodată verificându-se funcționalitatea sistemelor de avertizare și alarmare a populației.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0102.html"
  }
}