{
  "title": "CAS Olt: Peste 800 de ședințe decontate lunar pacienților diagnosticaţi cu tulburări din spectrul autist",
  "content": "Potrivit reprezentanților Casei de Asigurări de Sănătate Olt, copiii și adulții diagnosticaţi cu tulburări din spectrul autist beneficiază de servicii de psihoterapie, consiliere psihologică clinica, consiliere/intervenţie de psihopedagogie specială – logopedie, respectiv intervenții psihologice validate științific în tulburări din spectru autist, inclusiv elaborarea unui plan de intervenție personalizat pentru fiecare pacient. Aceste servicii sunt decontate lunar de instituția sanitară, la nivelul județului Olt fiind, în luna august, 50 de pacienți cărora le-au fost decontate peste 800 de ședințe de psihoterapie.\n\nCAS Olt arată că durata ședinței de psihoterapie este de 50 de minute, iar numărul maxim de ședințe de care poate beneficia un pacient care îndeplinește criteriile de eligibilitate pentru acordarea acestor servicii conexe este de 40/42/44/lună, în funcție de numărul de zile lucrătoare din luna respectivă.\n\n135 de lei este suma decontată de instituția sanitară pentru fiecare ședință. În Olt, CAS are încheiate contracte pentru efectuarea de servicii conexe pentru persoanele diagnosticate cu tulburări din spectrul autist cu cinci furnizorinri din Slatina, Caracal și Balș.\n\n„Pentru fiecare ședință de psihoterapie/de consiliere psihologică clinică/de consiliere sau intervenție de psihopedagogie specială-logopedie, casa de asigurări de sănătate decontează 135 lei. Serviciile conexe pentru persoanele diagnosticate cu tulburări din spectrul autist se acordă în baza recomandării medicului specialist în specialitatea psihiatrie sau psihiatrie pediatrică. CAS Olt are încheiate contracte pentru efectuarea de servicii conexe pentru persoanele diagnosticate cu tulburări din spectrul autist cu cinci furnizori. Trei dintre aceștia sunt din Slatina și câte unul din Caracal și Balș. \n\n Luna trecută au fost raportate și decontate peste 800 de ședințe pentru 50 de pacienți”, au transmis reprezentanții CAS Olt.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0115.html"
  }
}