{
  "title": "Câți pensionari olteni vor primi carduri de alimente începând cu luna septembrie 2024",
  "content": "Iulian Smarandache (FOTO), directorul executiv al Casei Județene de Pensii Olt, a susținut vineri, 6 septembrie 2024, o nouă conferință de presă, în cadrul căreia a adus în atenție creșterea pragului de venit până la care se acordă cardurile de alimente, respectiv de la 2.000 la 2.210 lei.\n\nÎnainte cu două zile, adică miercuri, 4 septembrie, acesta le-a explicat jurnaliștilor care este situația pensiilor pe care le vor primi oltenii din luna septembrie, după recalcularea pensiilor.\n\nPotrivit cifrelor prezentate de directorul Casei de Pensii Olt, în județ sunt, de la 1 septembrie, puțin peste 56.000 de pensionari cu venituri din pensii mai mici de 2.210 lei și cărora le vor fi acordate carduri de alimente, cu o valoare de 250 de lei.\n\n„În anul 2024, prin Hotărârea 70 din 2024 s-a aprobat mecanismul de implementare a măsurilor de acordare a unui sprijin material pentru anumite categorii de persoane defavorizate. Acesta se referă la acordarea tichetelor sociale pe suport electronic, pentru produse alimentare și mese calde, având drept scop compensarea unei părți din cheltuielile cu hrană pentru asigurarea traiului zilnic și poate fi utilizat la achiziționarea de produse alimentare și/sau mese calde. Sumele acordate sub forma tichetului social pe suport electronic, pentru produse alimentare și mese calde, pot fi utilizate în termen de 12 luni de la data fiecărei alimentări. În anul 2024, sprijinul material are o valoare nominală de 250 lei și se acordă o dată la două luni pensionarilor sistemului public de pensii, pensionarii aflați în evidența caselor de pensii sectoriale și beneficiarii de drepturi acordate în baza legilor cu caracter special, plătite de casele teritoriale de pensii/casele de pensii sectoriale, ale căror venituri lunare realizate sunt mai mici sau egale cu 2.000 lei. Începând cu luna septembrie 2024, prin Ordonanța de Urgență a Guvernului 105/2024 privind unele măsuri de protecție socială, limita veniturilor lunare realizate până la care se acordă sprijinul material este mai mică sau egală cu 2.210 lei. La nivelul județului Olt, la data de 31 august un număr de 61.086 de pensionari aveau venituri din pensii mai mici de 2.000 lei, iar ca urmare a punerii în aplicare a prevederilor Legii 360/2023, prin care un număr semnificativ de pensionari au beneficiat de majorări ale cuantumurilor pensiilor, la data de 1 septembrie 2024 numărul pensionarilor cu venituri din pensii mai mici de 2.000 lei a scăzut la 51.218. La aceeași dată d 1 septembrie numărul pensionarilor cu venituri din pensii mai mici de 2.210 lei este de 56.127”, a declarat Iulian Smarandache, directorul executiv al CJP Olt.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0118.html"
  }
}