{
  "title": "Olt: Culturi de rapiţă calamitate de secetă pe sute de hectare în proporţie de 70-80%",
  "content": "Sute de hectare de culturi de rapiţă din judeţul Olt au fost calamitate din cauza lipsei precipitaţiilor în proporţie de 70 – 80%, iar fermierii au notificat autorităţile pentru a efectua constatări şi urmează să înfiinţeze alte culturi pe terenurile respective, a declarat luni, pentru AGERPRES, directorul adjunct al Direcţiei Agricole Judeţene Olt, Mihaela Luminiţa Mareş.\n\nDirectorul adjunct al DAJ Olt a precizat că până în prezent reprezentanţii instituţiei au constatat în urma evaluărilor din teren că au fost calamitate în proporţie de peste 70% aproximativ 400 de hectare de culturi de rapiţă în localităţile Găneasa şi Tătuleşti şi suprafaţa calamitată ar putea creşte după ce un fermier din Găneasa a anunţat că are o cultură de circa 400 de hectare cu rapiţă afectată de secetă.\n\n„În judeţul Olt sunt culturi de rapiţă afectate de secetă, în special cele înfiinţate în luna septembrie, pentru că a urmat o perioadă fără ploi şi rapiţa a avut o răsărire neuniformă. Sunt aproximativ 400 de hectare unde calamitarea este de peste 70%, de 80%, după cum au constatat colegii care s-au deplasat în teren. Astăzi au fost efectuate constatări în localităţile Tătuleşti şi Găneasa, în baza unui raport operativ transmis de primării. Suprafaţa cultivată cu rapiţă calamitată ar putea creşte, avem o solicitare de la un fermier din Pleşoiu care a anunţat că are 400 de hectare cu rapiţă calamitată, dar în acest caz încă nu a fost transmis raportul operativ de la primărie. După ce se va primi acest raport, se va forma o comisie ce se va deplasa în teren pentru evaluarea suprafeţei şi gradului în care a fost afectată cultura”, a declarat, pentru AGERPRES, Mihaela Luminiţa Mareş.\n\nFermierii ale căror culturi de rapiţă au fost calamitate vor să le desfiinţeze fiind nerentabil să le menţină, iar în locul lor să înfiinţeze alte culturi.\n\n„Mulţi fermieri care au semănat rapiţa în septembrie preferă să întoarcă această cultură pentru că a fost afectată răsărirea din cauza lipsei precipitaţiilor. În toamna trecută a fost o perioadă mare fără precipitaţii şi rapiţa a fost afectată. În judeţul Olt suprafaţa cultivată cu rapiţă este de 17.000 de hectare”, a menţionat directorul adjunct al DAJ Olt.\n\nMihaela Mareş a punctat că spre deosebire de rapiţă, culturile de grâu şi orz se prezintă bine, iar umiditatea din sol în această perioadă este satisfăcătoare. Au fost cultivate cu grâu 129.000 hectare şi cu orz 14.000 hectare.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0251.html"
  }
}