{
  "title": "VIDEO. Gala Laureaților de la Slatina. Primarul Emil Moț a acordat diplome de merit elevilor și profesorilor de la Colegiul Minulescu, premiați la Gala Campionilor",
  "content": "A început și a opta ediție a Galei Laureaților, marele eveniment organizat de Primăria Slatina cu prilejul împlinirii a 656 de ani de la prima atestare documentară a urbei. Prima manifestare din cadrul acestei ediții este Gala Campionilor, care s-a desfășurat sâmbătă în sala de spectacole a Centrului Cultural „Eugen Ionescu” Slatina. Scena instituției culturale a devenit neîncăpătoare pentru cei peste 1.600 de elevi, sportivi, cadre didactice și antrenori îndrumători de la unitățile de învățământ slătinene care au avut rezultate bune la școală, dar și la diverse concursuri, olimpiade și competiții sportive la care au participat în anul 2023.\n\nAu fost multe emoții, multă bucurie, iar organizatorii, Primăria și Consiliul Local Slatina, nu au ezitat să susțină și anul acesta performanța în educație și sport.\n\nPrintre cei care au înmânat diplome de merit premianților a fost și Emil Moț, primarul Slatinei, acesta ținând să fie alături de elevii și dascălii de la Colegiul Național „Ion Minulescu” care au câștigat premii în bani, numărul lor fiind de ordinul sutelor.\n\nGala Laureaților continuă duminică, 21 ianuarie, cu Gala Seniorilor, în cadrul căreia se vor premia o sută de cupluri de aur care au împlinit 50 de ani de căsătorie în cursul anului trecut, iar marți, 23 ianuarie 2024, va avea loc și Gala Superlativelor pe parcursul căreia vor fi oferite alte zeci de premii, printre care cele de personalitatea anului, fiind conferite, de asemenea, și cinci titluri de „cetățean de onoare”.\n\nÎn următoarele două seri când au loc galele pentru slătineni vor cânta Gabriel Dorobanțu și Aurelian Temișan, amfitrioni ai manifestărilor fiind Monica Davidescu și Andrei Duban.\n\nMunicipalitatea, pentru a organiza marele eveniment „Gala Laureaților”, a alocat de la bugetul local suma de 800.000 de lei.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0277.html"
  }
}