{
  "title": "Fostul fotbalist slătinean Claudiu Niculescu, antrenor al echipei CSM Slatina",
  "content": "Claudiu Niculescu, fost mare fotbalist al României, originar din municipiul Slatina, este noul antrenor al echipei locale de fotbal CSM Slatina, care în acest sezon evoluează pentru al treilea an consecutiv tot în Liga a II-a. Anunțul oficial a fost făcut în după-amiaza zilei de vineri, 29 noiembrie, în cadrul unei conferințe de presă ce s-a desfășurat la Hotel Ramada din Slatina și la care au participat Claudiu Niculescu, antrenor de acum încolo al CSM Slatina, Mario De Mezzo, primar al municipiului Slatina, Octavian Smărăndescu, directorul CSM Slatina, Gabriel Alexe, team manager al CSM Slatina, și consilierul local Emil Popa, președintele Comitetului Director din cadrul CSM Slatina.\n\n„(…) Am reușit să aducem pentru Clubul Sportiv Municipal Slatina unul dintre cei mai iubiți foști fotbaliști slătineni, un om care ne-a făcut să râdem și să plângem de bucurie în același timp de foarte multe ori, care a reprezentat Slatina și România cu demnitate și la standardele cele mai înalte în echipa de fotbal națională și echipele de club unde a jucat și sunt extrem de emoționat, extrem de bucuros să-i spun lui Claudiu Niculescu: «Bine ai venit acasă!». Claudiu Niculescu este viitorul antrenor al echipei de fotbal CSMS Slatina. Vă pot spune că a fost de acord extrem de repede și extrem de bucuros. Am avut o primă discuție telefonică în care amândoi am fost emoționați, lucrurile s-au derulat foarte rapid și astăzi mă bucur să-l pot prezenta Slatinei pe fiul ei Claudiu Niculescu, viitorul antrenor al Clubului Sportiv Municipal Slatina. Claudiu, bine ai venit acasă!”, a fost mesajul transmis de edil în deschiderea conferinței de presă în care a fost prezentat Niculescu, antrenorul care îl înlocuiește pe Daniel Oprescu care, la începutul acestei săptămâni, a părăsit echipa de fotbal slătineană.\n\nEmoționat fiind, fostul mare fotbalist al României s-a arătat încântat de revenirea la Slatina: „Cum domnul primar v-a spus că este emoționat, la fel sunt și eu la rândul meu, pentru că practic în acest an, în 2024, o să împlinesc 30 de ani de când am părăsit Slatina și mă reîntorc acasă, în orașul unde am făcut primii pași în fotbal și să lucrez în stadionul unde am făcut primii pași în fotbal și unde am trăit atât de multe emoții. Atunci, în momentul în care jucam – se împlinesc 30 de ani în acest an, trebuie să repet asta pentru că e un lucru important – emoțiile au fost mari în momentul în care dânsul m-a contactat și mi-a propus să preiau Clubul Sportiv Municipal Slatina. Nu am stat foarte mult pe gânduri, pentru că e vorba de orașul meu natal, e vorba de orașul în care trăiesc părinții mei, frații mei, rudele mele și, repet, orașul în care am învățat abecedarul fotbalului, alături de domnul profesor Pârvulescu, și m-am reîntors cu drag, având în vedere că este un proiect foarte interesant. Practic planurile noastre au coincis în scurta discuție pe care am avut-o și, bineînțeles, astăzi (vineri n.r.) când ne-am văzut fizic am discutat mai pe larg despre proiectul pe care îl vom avea la acest club. E un proiect foarte interesant, un proiect la care m-am înhămat pentru doi ani de zile. Pe scurt, eu, ca antrenor, vreau să îmi îndrept atenția și spre talentele locale. Cam asta ar fi pentru mine planul meu la începutul acestui proiect. Bineînțeles, alaturi de ceilalți jucători care sunt cu experiență. Trebuie să dăm șansă și unor copii de la propria academie și nu numai, dar în special pe plan local, pentru că știu foarte bine ce înseamnă să acorzi șansă unui copil, doar așa pot căpăta încredere și pot face fotbal de performanță. Pe lângă celelalte obiective ale clubului, în perioada imediat următoare, și anume, nu îmi place asta, să pronunț cuvântul retrogradare. Eu nu vreau să ne gândim la asta, vreau doar să acumulăm rezultate, ceea ce a rămas din acest sezon, să urcăm cât mai mult în clasament, să nu avem emoții și pe lângă asta să construim ceea ce vrem să construim pentru viitor. Este un proiect, repet, interesant, un proiect care mi-a plăcut din primul moment. Vreau să ne axăm foarte mult și pe tineri, pentru că Slatina a dat fotbaliști, cum bine se știe, și județul, și nu numai, Oltenia în general a dat fotbalului românesc niște talente deosebite și vreau să încercăm să facem și asta în perioada următoare. Acum, rămâne de văzut ce se va întâmpla în viitorul apropiat. Mai sunt două meciuri, două meciuri pe care le voi prelua, efectiv eu echipa, pentru că la meciul de mâine nu voi putea, doar voi fi în tribună. Probabil voi lua contact foarte puțin cu echipa în seara aceasta sau mâine dimineață, dar nu mai mult de atât. Dar de luni voi prelua efectiv echipa și de atunci vor rămâne două meciuri pe care le vom mai avea de disputat în această iarnă, după care va veni vacanța și avem timp o lună – o lună și jumătate să ne facem planurile pentru anul viitor. Cam atât, așa, în mare, mă încearcă niște sentimente de emoție, sunt puțin nostalgic pentru că am văzut stadionul unde schimbam când eram copil, unde veneau părinții în tribună. Mi-aș dori la meciul de săptămâna viitoare de acasă, împotriva Corvinului, să vină cât mai mulți oameni, pentru că am foarte mulți prieteni în acest oraș și cunoștințe, și aș dori să vină să ne încurajez, să încurajeze echipa și pe mine, bineînțeles, pentru că mi-aș dori să retrăiască acele momente pe care le trăiam acum 30 de ani, 30 și ceva de ani. Pe acest stadion și în acest vestiar am debutat în fotbalul mare, la 16 ani și jumătate, la Metalurgistul Slatina”.\n\nUn mesaj de bun venit i-a fost adresat și de reprezentanții Clubului Sportiv Municipal Slatina, care în acest sens au postat un mesaj pe pagina oficială de Facebook: „Bine ai revenit acasă, Claudiu Niculescu! Noul antrenor al CSM Slatina! Suntem mândri să anunțăm că echipa noastră are un nou lider pe banca tehnică: slătineanul Claudiu Niculescu! Cu o vastă experiență atât ca jucător, cât și ca antrenor, Claudiu vine la CSM Slatina cu ambiția de a duce echipa la noi performanțe. Cariera de excepție a lui Claudiu Niculescu: fost atacant de top în Liga 1, cu peste 170 de goluri marcate în carieră, multiplu campion cu Dinamo București și un simbol al fotbalului românesc, experiență valoroasă ca antrenor, cu echipe precum U Cluj, FC Voluntari și CS Mioveni. Obiectivele sale alături de echipă: crearea unui grup unit, care să joace un fotbal eficient, continuarea dezvoltării tinerelor talente din Slatina și creșterea performanțelor echipei noastre. Suntem pregătiți să luptăm împreună pentru culorile CSM Slatina și să ne bucurăm de noi victorii alături de suporterii noștri loiali! Hai, CSM Slatina!”.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0045.html"
  }
}