{
  "title": "Marius Oprescu, președintele CJ Olt: „Agresivitatea și invectivele aruncate pe TikTok nu țin loc de răspunsuri pentru slătineni”",
  "content": "Încă un scandal iscat la început de săptămână de Mario De Mezzo, primarul municipiului Slatina, după ce în noaptea de sâmbătă spre duminică, 25 spre 26 ianuarie 2025, un pacient ajuns la Spitalul Județean de Urgență Slatina a murit, în ambulanță, în drum spre spitalul din Craiova. Edilul a spus că acesta a decedat din cauza lipsei unui medic cardiolog la Unitatea Primiri Urgențe a Spitalului Slatina și a ținut să aducă din nou acuzații la adresa lui Marius Oprescu, președintele Consiliului Județean Olt, instituție care este ordonator principal de credite al celei mai mari unități medicale din județ. Într-un video pe care l-a postat pe paginile de socializare De Mezzo pune și întrebarea „De câți slătineni e nevoie să moară pentru ca Oprescu să pună capăt corupției și incompetenței managementului spitalului?!”. După postarea sa, Oprescu a vrut să-i răspundă primarului Slatinei spunând că „agresivitatea și invectivele aruncate pe TikTok nu țin loc de răspunsuri pentru slătineni”. Mai mult chiar a făcut și câteva referiri la investițiile pe care CJ Olt le face la nivelul SJU Slatina, declarând că, anual, instituția pe care o conduce alocă o medie de 14 milioane lei pentru modernizarea spitalului.\n\n„Spitalul Morții din Slatina mai face o victimă. Din păcate, ceea ce prevesteam cu trei săptămâni în urmă s-a adeverit: pentru că Secția de Terapie Intensivă Cardio a fost desființată și nu avem cardiolog la UPU, un om de 66 de ani și-a pierdut viața în drum spre Craiova. De câți slătineni e nevoie să moară pentru ca Oprescu să pună capăt corupției și incompetenței managementului spitalului?!”, este mesajul postat de Mario de Mezzo pe pagina sa oficială de Facebook, alăturat unui video în care aduce mai multe acuzații la adresa celor care conduc unitatea medicală, dar și a președintelui CJ Olt.\n\nMarius Oprescu nu a ezitat și la scurt timp i-a răspuns tot printr-o postare oficială pe Facebook, spunând că se simte obligat să reacționeze atunci „când corupția, incompetența și minciuna lui De Mezzo se ascund sub forma unor atacuri murdare în media”.\n\n„Când corupția, incompetența și minciuna lui De Mezzo se ascund sub forma unor atacuri murdare în media, mă simt obligat să reacționez. Deși am spus frecvent că pot oferi colaborare instituțională pentru a răspunde așteptărilor slătinenilor, primesc zilnic atacuri la persoană, incompatibile cu realitatea. Spitalul Județean de Urgență Slatina, plasat în responsabilitatea CJ Olt din cauza incapacității Ministerului Sănătății de atunci, a fost mereu un consumator uriaș de resurse. Noi, însă, am privit asta ca pe o provocare pentru a le oferi oltenilor servicii medicale mult îmbunătățite. Anual, alocăm o medie de 14 milioane lei pentru modernizare, iar fiecare program european sau guvernamental disponibil a fost accesat. Astăzi, derulăm proiecte de peste 73 milioane lei și avem pe masa de lucru un corp nou de clădire cu heliport în valoare de 52 milioane euro, iar SJU accesează fonduri de aproximativ 66 milioane lei pentru modernizare, aparatură performantă și digitalizare. Fiecare leu investit în SJU Slatina este un leu pentru Sănătatea județului Olt. Dar tu? Ce faci? Agresivitatea și invectivele aruncate pe TikTok nu țin loc de răspunsuri pentru slătineni. Problemele tale penale, deși n-ai apucat să faci mulți «purici» ca primar, sunt o rușine pentru o funcție care ar trebui să inspire încredere și responsabilitate. «Lătratul» constant nu strânge câinii vagabonzi, care terorizează oamenii. Mizeriile pline de ură nu premiază «brilianții» Slatinei, pe care îi amăgești cu promisiuni deșarte. TikTok-urile tale ieftine și temele false nu atrag fonduri pentru stadion, sală polivalentă sau alte promisiuni cu care ai păcălit oamenii să te voteze. Manifestările incontrolabile, demne de o persoană cu patologie din sfera afecțiunilor psihiatrice, nu oferă nici 5 metri cubi de apă, nici reducerea facturilor slătinenilor la NewCao. Scandalurile săptămânale nu ascund matrapazlâcurile tale politice și personajele reșapate, precum Vâlceleanu și Popa, pe care chiar tu îi numeai «mizerii». Urcatul pe cadavre nu rezolvă problema cimitirului, pe care l-ai transformat într-un subiect cinic. În loc să livrezi soluții reale, oferi doar gălăgie, manipulare și haos administrativ. Nu te mai ascunde după minciuni și Marș la treabă!”, este ceea ce a declarat Oprescu în urma acuzațiilor aduse de primarul din Slatina.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0003.html"
  }
}