{
  "title": "Olt: Aproximativ 7.000 de fermieri solicită ajutorul de minimis pentru cultivarea legumelor în spaţii protejate",
  "content": "Aproximativ 7.000 de fermieri din judeţul Olt care cultivă în această perioadă legume în spaţii protejate au solicitat înscrierea dosarelor pentru a primi ajutorul de minimis de 1.000 de euro, potrivit directorul adjunct al Direcţiei Agricole Judeţene (DAJ) Olt, Mihaela Mareş.\n\nFermierii care s-au înscris în program cultivă în această perioadă, în spaţii protejate (solarii), tomate, ardei, castraveţi, fasole verde, ceapă verde, salată şi spanac.\n\n„Înscrierile pentru ajutorul de minimis de 1.000 de euro pentru legume cultivate în spaţiul protejat se vor încheia luni, iar până în prezent avem aproximativ 7.000 de fermieri care au depus dosarele. Estimăm să se ajungă luni până aproape de 8.000 de dosare de înscriere pentru că acest program este apreciat de legumicultori, reprezentanţii Direcţiei Agricole s-a deplasat zilnic în teren pentru a-i ajuta pe fermieri şi a colecta dosarele de înscriere, primăriile au fost foarte receptive în eliberarea documentelor”, a declarat vineri, pentru AGERPRES, Mihaela Mareş .\n\nDupă finalizarea înscrierilor, fermierii aşteaptă vizitele în teren ale reprezentanţilor Direcţiei Agricole Judeţene şi APIA pentru verificarea culturilor, etapă ce se va încheia în aproximativ două-trei săptămâni.\n\nPentru verificările în teren, DAJ şi APIA Olt vor constitui 19 echipe, în sprijinul lor fiind aşteptaţi angajaţi ai APIA din alte judeţe.\n\n„Imediat după ce se încheie înscrierile, începem vizitele în teren pe care ne-am propus să le finalizăm în două-trei săptămâni, vom fi toţi în teren, 19 echipe, câte un reprezentat DAJ şi unul APIA, pentru că o parte dintre fermieri, cum este cazul celor cu tomate, cu ardei, trebuie să încheie recoltarea”, a spus Mihaela Mareş.\n\nFermierii trebuie să vândă produsele şi să depusă documentele de valorificare până la finalul lunii ianuarie, a adăugat reprezentantul DAJ Olt, care a menţionat că legumicultorii au fost mulţumiţi de preţurile obţinute în această toamnă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0051.html"
  }
}