{
  "title": "Aproximativ 400 de joburi oferite la Bursa generală de vineri, organizată de AJOFM Olt în Slatina și Caracal. Peste 20 sunt destinate oltenilor cu studii superioare",
  "content": "Reprezentanții Agenției pentru Ocuparea Forței de Muncă Olt organizează vineri, 17 mai, cu începere de la ora 09:00, Bursa generală a locurilor de muncă. În judeţ evenimentul se va desfășura în municipiul Slatina, la Casa de Cultura a Sindicatelor, și în municipiul Caracal, la sediul Agenției Locale.\n\nPână acum, din totalul de 110 agenți economici contactați, au confirmat prezența 36 care pun la dispoziție aproximativ 400 de joburi.\n\n„Bursa generală a locurilor de muncă se adresează persoanelor aflate în căutarea unui job sau celor care doresc să se reorienteze profesional spre ocupaţii cu posibilităţi de menţinere a raportului de muncă pe termen mediu şi lung. Obiectivul principal al acestui eveniment îl constituie creşterea gradului de ocupare, prin corelarea cererii cu oferta de locuri de muncă, existând posibilitatea interacţiunii directe dintre angajator şi solicitantul locului de muncă. Până la această dată au fost contactaţi 110 agenţi economici, din care 36 au confirmat participarea, cu un număr de 381 locuri de muncă vacante, 21 fiind pentru persoanele cu studii superioare, iar principalele meserii sunt inginer, specialist in domeniul calitatii, electrician, gestionar depozit, mecanic auto, operator masini, operator introducere date, casier, lucrator comercial, confectioner, ambalator manual și muncitori necalificați”, a declarat Elena Iordache, purtător de cuvânt al AJOFM Olt.\n\nPotrivit aceleiași surse, procesul de înregistrare al agenților economici nu s-a încheiat, aceștia având încă posibilitatea să își anunțe participarea la bursă.\n\n„Subliniem că participarea la acest eveniment este gratuită atât pentru persoanele aflate în căutarea unui loc de muncă, cât și pentru angajatori”, a mai declarat reprezentantul instituției oltene.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0192.html"
  }
}