{
  "title": "Olt: Peste 200 de producători de usturoi au depus cereri pentru ajutor de stat",
  "content": "Peste 200 de producători de usturoi din judeţul Olt au depus până joi dosarele în vederea obţinerii sprijinului financiar de 1.500 de euro prin schema de ajutor de stat pentru compensarea pierderilor în contextul crizei provocate de agresiunea Rusiei împotriva Ucrainei, potrivit reprezentanţilor Direcţiei Agricole Judeţene Olt.\n\nPotrivit directorului adjunct al Direcţiei Agricole Judeţene, Mihaela Luminiţa Mareş, suprafaţa totală cultivată cu usturoi de către fermierii care au depus dosarele pentru ajutorul de stat este de 320 de hectare, iar numărul solicitărilor de sprijin financiar s-ar putea tripla, având în vedere că fermierii mai pot depune documentele până pe 19 aprilie.\n\nReprezentantul DAJ a estimat că se vor înscrie pentru ajutorul de stat circa 600 – 700 de producători de usturoi din judeţ.\n\n„Până acum a fost depus peste 200 de dosare de către producătorii de usturoi în vederea obţinerii unui sprijin financiar de 1.500 de euro de beneficiar prin schema de ajutor de stat pentru compensarea parţială a pierderilor în contextul crizei provocate de agresiunea Rusiei asupra Ucrainei. Aceşti fermieri înscrişi până acum au cultivat cu usturoi o suprafaţă de 320 de hectare, însă estimăm că vom avea un număr mult mai mare de fermieri care vor solicita spirjinul, undeva la 600 – 700 de dosare până la termenul prevăzut, de 19 aprilie”, a declarat, pentru AGERPRES, Mihaela Luminitţa Mareş.\n\nÎn ultimii cinci ani, suprafeţele cultivate cu usturoi în judeţul Olt au crescut constant, de la mai puţin de 40 de hectare cultivate în anul 2019 de 36 de fermieri care au beneficiat de ajutor de minimis, la câteva sute de fermieri care au în total o suprafaţă de sute de hectare cu usturoi.\n\nGuvernul a aprobat în februarie Ordonanţa de urgenţă privind instituirea unei scheme de ajutor de stat pentru compensarea parţială a pierderilor la cultura de tomate în spaţii protejate şi cultura de usturoi, în contextul crizei provocate de agresiunea Rusiei împotriva Ucrainei.\n\nActul normativ vizează acordarea unor ajutoare de stat pe baza unei scheme de susţinere financiară, având ca obiective: asigurarea unui grant financiar, pentru compensarea parţială a pierderilor la cultura de tomate în spaţii protejate înfiinţată în decembrie 2023 – trimestrul I al anului 2024 şi asigurarea unui grant financiar producătorilor agricoli cultivatori de usturoi, pentru compensarea parţială a pierderilor la cultura de usturoi înfiinţată în toamna anului 2023 – primăvara anului 2024.\n\nAjutorul de stat se va acorda astfel: 1.500 euro pentru 1.000 mp/beneficiar la cultura de tomate în spaţii protejate; 1.500 euro/ha/beneficiar la cultura de usturoi.\n\nValoarea totală a schemei de ajutor de stat este de 166.206.250 lei, reprezentând echivalentul a maximum 33.690.000 euro, la cultura de tomate în spaţii protejate şi 20.868.280 lei, reprezentând echivalentul a maximum 4.230.000 euro la cultura de usturoi.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0227.html"
  }
}