{
  "title": "Cinci muncitori la negru, depistați de inspectorii de muncă la angajatori din Stoicănești, Caracal și Dăneasa",
  "content": "Angajații Inspectoratului Teritorial de Muncă Olt au identificat și în luna mai a acestui an muncitori la negru la mai multe societăți din județ. Inspectorii de muncă au găsit în total cinci persoane care desfășurau muncă nedeclarată la patru angajatori, două dintre acestea fiind depistate pe un șantier de construcții.\n\nAcestea lucrau la un angajator cu obiect de activitate construcții din comuna Dăneasa, fiind amendat de inspectorii de muncă cu 40.000 de lei. Un angajator din municipiul Craiova, cu punct de în municipiul Caracal, cu domeniu de activitate – activități de pompe funebre, avea de asemenea un muncitor la negru, iar la doi angajatori din comuna Stoicănești, cu activitate baruri/comerț au mai fost găsite două persoane fără contract de muncă. Celor patru angajatori care foloseau persoanelor le-au fost aplicate amenzi în cuantum de 100.000 de lei.\n\n187 de controale specifice, atât în domeniul relațiilor de muncă, cât și în domeniul securității și sănătății în muncă, au fost efectuate luna trecută de reprezentanții Inspecției Muncii în Olt, domeniile de activitate verificate din punct de vedere al respectării legislației specifice fiind construcțiile, comerțul cu amănuntul, transportul rutier de mărfuri și persoane și agricultură.\n\nÎn urma verificărilor efectuate au fost identificate peste 178 deficiențe pentru care s-au dispus măsuri de remediere, cele mai frecvente fiind neplata lunară a drepturilor salariale la data înscrisă în contractul individual de muncă; neacordarea repausului saptămânal și a concediului de odihnă; netransmiterea la termen, în Registrul General de Evidență a Salariaților, a contractelor individuale de muncă și a modificărilor acestora; neîncheierea în formă scrisă a contractelor individuale de muncă; neacordarea și neverificarea folosirii echipamentului individual de protecție; neefectuarea controlului medical periodic.\n\nIar pentru cele mai grave nereguli, inspectorii de muncă au dat 81 de sancțiuni contravenționale, din care 72 avertismente și nouă amenzi în cuantum de 122.000 lei, cele mai mari fiind aplicate angajatorilor din Caracal și Slatina care aveau muncitori la negru.\n\nDe asemenea, în cursul lunii mai, au fost comunicate ITM Olt un număr de 14 evenimente, soldate cu 14 persoane care au suferit incapacitate temporară de muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0172.html"
  }
}