{
  "title": "Creșe și grădinițe din județul Olt, verificate de inspectorii de muncă. S-au găsit nereguli și au fost date două avertismente",
  "content": "Angajații Inspectoratului Teritorial de Muncă Olt au efectuat pe parcursul săptămânii trecute noi controale în județ, de data aceasta în cadrul unei campanii naționale pentru verificarea modului în care sunt respectate prevederile legale privind încheierea şi executarea contractelor individuale de muncă, de către angajatorii care desfăşoară activităţi în domeniile „Învăţământ preşcolar” şi „Activităţi de îngrijire zilnică pentru copii”. Astfel, în perioada 25 – 29 martie 2024, inspectorii de muncă au efectuat zece controale la creșe și grădinițe din județ, iar în urma acestor verificări s-au constatat nereguli, fiind date și două avertismente.\n\n„În perioada campaniei, inspectorii de muncă din cadrul Inspectoratului Teritorial de Muncă Olt au efectuat zece controale, în urma cărora au fost dispuse nouă măsuri pentru remedierea deficiențelor constatate și au fost aplicate două avertismente pentru nerespectarea prevederilor Hotărârii Guvernului 905 din 2017 privind registrul general de evidență a salariaților. Cele mai frecvente deficienţe constatate au fost netransmiterea în termenul legal a elementelor contractului individual de muncă cel târziu în ziua anterioară începerii activităţii a salariaţilor în cauză; completarea registrului general de evidenţă a salariaţilor cu date eronate; nerespectarea prevederilor legale referitoare la evidenţa timpului de muncă şi supunerea controlului inspectorilor de muncă a acestei evidenţe; nerepartizarea programului de lucru pentru salariaţii cu timp parţial; regulament intern incomplet”, a declarat Bogdan Țucă, purtător de cuvânt al ITM Olt.\n\nObiectivele urmărite de inspectorii de muncă olteni pe timpul campaniei au fost identificarea și verificarea agenţilor economici care activează în domeniile menţionate; eliminarea neconformităţilor constatate prin dispunerea de măsuri obligatorii pentru remedierea acestora şi aplicarea sancţiunilor contravenţionale corespunzătoare; creşterea gradului de conştientizare a angajatorilor şi a lucrătorilor în ceea ce priveşte necesitatea respectării prevederilor legale în domeniul relaţiilor de muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0229.html"
  }
}