{
  "title": "Cătălin Stănciuleasa, coordonatorul echipajelor SMURD Olt, despre misiunile la care intervine: \"Cele cu amprentă deosebită asupra personalului sunt acelea în care sunt implicați copiii\"",
  "content": "Angajat al Inspectoratului pentru Situații de Urgență Olt din anul 2006, plutonier adjutant șef Cătălin Stănciuleasa, asistent medical principal și coordonatorul echipajelor SMURD din județul Olt, a încadrat iniţial tehnica de intervenţie pentru stingerea incendiilor, iar apoi, din anul 2009, a încadrat autospecialele de ajutor medical calificat, atât ambulanţe și autospeciala pentru transport personal şi victime multiple, cât și autospeciala pentru descarcerare. Iar la ceas aniversar, când miercuri, de Ziua Protecției Civile, s-au împlinit și 15 ani de la înființarea SMURD Olt, fiind întrebat de jurnaliști, a vorbit despre ce înseamnă pentru el o misiune de salvare a unei persoane aflate în primejdie. Nu a fost reținut când a spus că pentru el și colegii săi misiunile care i-au marcat sunt „acelea în care sunt implicați minori, copii”.\n\nPentru Cătălin, dar și pentru cei pe care îi coordonează, toate misiunile sunt grele.\n\n„Toate intervențiile sunt grele, diferența o facem noi, în momentul în care ajungem acolo să ne canalizăm toată energia, toate emoțiile, în favoarea pacienților în recuperarea acestora ca ulterior recuperarea acestora să fie cât mai bună pentru ei. Asta ține în primul rând de modul de intervenție al nostru la locul solicitării. Toate intervențiile sunt cu un grad dificil de risc, atât pentru noi ca salvatori, cât și pentru pacienți care au suferit diverse traumatisme sau indiferent de situația de urgență în care se află”, spune Cătălin Stănciuleasa.\n\n„Ce simte un salvator atunci când aplică manevre de resuscitare?”, a fost o altă întrebare pe care jurnaliștii i-au adresat-o, spunând că pentru paramedicii SMURD satisfacția cea mai mare este atunci când pacientul are activitate cardiacă în urma manevrelor de resuscitare acordată.\n\n„Satisfacția maximă este atunci când reușim într-adevăr, în urma manevrelor de resuscitare cardio – pulmonară, ca pacientul nostru să aibă o activitate cardiacă, să-i restabilim ritmul cardiac, să-i repornim – cu alte cuvinte – inima, atunci este satisfacția supremă, pentru că, spunem noi, l-am întors din drumul pe care plecase”, a explicat, emoționat fiind, Cătălin Stănciuleasa.\n\nBineînțeles, recuperarea pacientului ține și de acordarea investigațiilor medicale în timpul internării sale. Iar la întrebarea jurnaliștilor legată de eventuale misiuni care l-au marcat a spus că cele care au avut o amprentă deosebită asupra paramedicilor SMURD „sunt acelea în care sunt implicați copiii”.\n\n„Ulterior, totul depinde de recuperarea pacientului în spital. Până să reușim să facem aceste manevre de resuscitare cardio – pulmonară sau alte manevre vă dați seama că toate emoțiile acelea se duc în a duce acțiunea până la capăt în condiții cât mai bune. Ne gândim la toate variantele de intervenție până ajungem la locul solicitării. Ne facem un plan de acțiune în minte din momentul în care am primit solicitarea pe tabletă și ne imaginăm un scenariu cât mai greu posibil. Dacă îți imaginezi un scenariu ușor, șansele de reușită sunt mai puține. Dacă îți imaginezi un scenariu greu și ajungi acolo și găsești un scenariu mai ușor totul e mai bine pentru noi, intervenția se desfășoară în condiții mai bune. Sunt misiuni care îşi lasă o amprentă asupra ta. Încercăm ca aceste misiuni dificile, cu toții, să le punem undeva într-o cutiuță, să nu umblăm la ele. Ele rămân undeva acolo, ascunse, clar, cele mai dificile și cele cu amprentă deosebită asupra personalului sunt acelea în care sunt implicați minori, copii, acelea sunt cele mai dificile, dar sunt misiuni aparte, adrenalina își spune cuvântul întotdeauna, experiența colegilor mei este, de asemenea, foarte mare și cu toții putem să trecem mai bine peste aceste lucruri”, a spus Cătălin.\n\nNici prima sa misiune nu o va uita niciodată: „Prima misiune n-o s-o uit niciodată. A fost în Slatina, a fost un pacient, cred că avea undeva la peste 70 de ani, era vorba de un accident vascular cerebral, la etajul IV, într-o garsonieră din Slatina, pe strada Toamnei. L-am transportat la spital în condiții bune, cu funcții vitale”.\n\nIar cum soţia sa este medic la Unitatea Primire Urgențe a Spitalului Județean de Urgență Slatina, jurnaliștii l-au întrebat ce simte atunci când transportă un pacient în stare gravă și aceasta îl preia: „Este un lucru care devine normalitate. Eu în momentul în care ajung și predau pacientul, chiar dacă ea este soția mea, în momentul respectiv ea este medicul din garda de Urgențe, noi trebuie să ne comportăm ca atare, nu mai este relaţia soț – soţie, ci relaţia paramedic – medic, în care tu îi predai pacientul, îi explici ce a suferit, ce a păţit pacientul și ea împreună cu echipa din Urgenţe se ocupă ca atare de caz”.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0253.html"
  }
}