{
  "title": "Doi angajatori din județ care aveau muncitori la negru, amendați de ITM Olt cu 80.000 de lei",
  "content": "Inspectorii de muncă din cadrul Inspectoratului Teritorial de Muncă Olt au continuat și în luna octombrie a acestui an controalele la angajatorii din județ, fiind efectuate aproximativ 190 de verificări specifice. Mai precis, au avut loc 189 de controale, atât în domeniul relațiilor de muncă, cât și în domeniul securității și sănătății în muncă, domeniile de activitate verificate din punct de vedere al respectării legislației specifice fiind construcțiile, comerțul cu amănuntul, transportul rutier de mărfuri și persoane și agricultură. S-au constatat în total peste 180 de deficiențe, iar în urma celor mai grave s-au aplicat amenzi în cuantum de peste 130.000 de lei, cele mai mari fiind pentru muncă la negru.\n\nPotrivit ITM Olt, în urma verificărilor efectuate au fost identificate 181 deficiențe pentru care s-au dispus măsuri de remediere, iar pentru cele mai grave s-au aplicat 30 de sancțiuni, din care 18 avertismente și 12 amenzi în valoare totală de 133.000 lei. Inspectorii de muncă au identificat luna trecută un număr de patru persoane ce desfășurau muncă nedeclarată, iar cei doi angajatori, cu domenii de activitate construcții și curierat, care le foloseau au primit amenzi în valoare de 80.000 lei.\n\nIar printre cele mai frecvente deficiențe constatate la societățile comerciale verificate se numără neplata lunară a drepturilor salariale la data înscrisă în contractul individual de muncă; neacordarea repausului saptămânal și a concediului de odihnă; netransmiterea la termen, în Registrul General de Evidență a Salariaților, a contractelor individuale de muncă și a modificărilor acestora; neîncheierea în formă scrisă a contractelor individuale de muncă; neacordarea și neverificarea folosirii echipamentului individual de protecție; neefectuarea controlului medical periodic.\n\nDe asemenea, în octombrie 2024, au fost comunicate ITM Olt și 19 accidente de muncă evenimente, soldate cu 19 persoane care au suferit incapacitate temporară de muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0059.html"
  }
}