{
  "title": "Un șofer din Cluj și-a făcut Dacia 1300 electrică 100%. Atinge 110 km/h și are interior modern",
  "content": "Vă mai aduceţi aminte de celebra Dacia 1300, fabricată în anii ’80, cam singura, de altfel, care anima străzile patriei? O versiune identică, dar 100% electrică, circulă acum pe şoselele din Cluj. Este singura de acest fel din România, a fost transformată într-un atelier din Piteşti şi a avut norocul să ajungă pe mâinile unui patriot, care are grijă de ea ca de o veritabilă bijuterie.\n\nMihai este pilot de avion, dar călătoriile la sol și mașinile autohtone rămân marile lui pasiuni.\n\nEste și motivul pentru care a „vânat” ceva timp „exemplarul” din imagini: o Dacie retro.\n\n„A fost făcută anul trecut și a fost dată la o firmă de publicitate pentru a fi oferită la un concurs. Câștigătorul concursului nu a văzut valoarea acestei mașini și a pus-o la vânzare. Eu am cumpărat-o. Ce e menit să-ți fie ție, vine la tine!”, a spus Mihai Jitianu, proprietarul Daciei 1300.\n\nChiar dacă a plătit pe ea cât pentru un autoturism nou-nouț, o consideră cea mai bună investiție de până acum. În vechea lui „mașină nouă”, locul canistrei din portbagaj a fost luat de câteva cabluri, iar sub capotă are un motor electric, de producție nemțească. Unele lucruri, însă, nu se schimbă niciodată: „Oricât de șmecheră ar fi Dacia, nu se închide! E un singur loc, undeva aici, doar așa se închide!”.\n\nLa interior, Dacia 1300 îmbină clasicul mașinilor din anii ’80 cu accentele moderne\n\nVă imaginați vreodată o Dacie 1300 cu… ecran de bord? „Schimbătorul nu mai este, este scos pentru că e o cutie automată. Aici este schimbătorul, cu R de la reverse și D de la drive. Volanul e ținut standard, e un pic îmbrăcat aici, iar scaunele sunt modificate. Avem un sistem de detectare a gropilor…”, a explicat Mihai Jitianu, proprietarul Daciei 1300.\n\nVeterana, dar întinerita Dacie poate să atingă viteza de 110 kilometri pe oră. În condiții normale de trafic, dar și de vreme, autonomia bateriei este de până la 150 de kilometri. Un ciclu complet de încărcare la priză sau într-o stație de încărcare durează însă 6 ore.\n\nChiar și așa, Mihai s-a aventurat cu ea la drum lung. Trei zile a făcut din București până la Cluj. Pentru oraș, însă, este excelentă. La fel o văd și privitorii!\n\nPe viitor, Mihai vrea să își răsfețe „partenera de drum” cu mici panouri fotovoltaice și cu o vopsea specială, astfel încât o parte din energia ei să vină direct de la soare.\n\nN.R. Tânărul Mihai Jitianu este originar din municipiul Caracal, iar Dacia 1300 electrică a fost văzută inclusiv în urbea din județul Olt (FOTO 1).",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0007.html"
  }
}