{
  "title": "Alte 85 de bilete de tratament în stațiunile balneare montane pentru beneficiarii din județul Olt. Este ultima serie de anul acesta",
  "content": "Casa Județeană de Pensii Olt a transmis luni, 18 noiembrie 2024, că i-au fost repartizate alte 85 de bilete de tratament balnear, aferente seriei a 19-a, și ultima din anul în curs, 44 dintre acestea fiind alocate în mod automat pe baza cererilor depuse de persoanele din județ interesate.\n\nData de prezentare în stațiunile de la munte pentru biletele din această serie este în perioada 3 – 5 decembrie 2024, iar durata sejurului este de 16 zile calendaristice, în tot acest timp pensionarii, asigurații la sistemul public de pensii, și nu doar ei, beneficiind de cazare, masă și tratament balnear..\n\nRepartizarea biletelor pe stațiuni, potrivit CJP Olt, arată astfel: 26 în Băile Olănești, șase în Bala, șase în Băile Felix, trei în Căciulata, două în Covasna și unul în Buziaș.\n\n„Lista cererilor aprobate este afișată la sediul Casei de Pensii Olt, cât și pe pagina de internet a instituției. Persoanelor de pe diagramă care nu ridică biletele de tratament le vor fi anulate alocările, iar biletele devin disponibile pentru persoanele care au cerere depusă și se prezintă la ghiseu. Biletele de tratament se pot ridica până în data de 25 noiembrie, inclusiv, iar biletele de tratament nevalorificate vor fi redistribuite pe 27 noiembrie 2024”, a precizat Claudia Măldăreanu, purtător de cuvânt al CJP Olt.\n\nBiletele rămase nealocate, în număr de 41, sunt în stațiunile Amara, Bala, Buziaș, Covasna, Moneasa și Băile Olănești. Acestea se vor distribui prin solicitare directă persoanelor care se prezintă la sediul Casei de Pensii Olt în perioada 18 – 27 noiembrie.\n\nCei care pot beneficia de tratament balnear sunt pensionarii sistemului public de pensii, asigurații sistemului public de pensii și beneficiarii prevederilor unor legi speciale, care reglementează dreptul la bilet de tratament balnear prin sistemul public de pensii. În cazul pensionarilor contribuția individuală este de 50% din pensie, dar nu mai mult decât costul integral al biletului – aproximativ 3.000 de lei în hoteluri de două și trei stele, iar în cazul asiguraților contribuția este de 50% din valoarea biletului, dacă veniturile brute lunare sunt mai mici decât salariul mediu brut pe economie. În caz contrar, biletul este achitat integral de aceștia.\n\nPentru acest an au fost înregistrate, până la această dată, un număr de 4.950 cereri de acordare a biletelor de tratament.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0050.html"
  }
}