{
  "title": "Sălile de jocuri de noroc și de pariuri sportive, controlate de inspectorii de muncă din județ",
  "content": "Reprezentanții Inspectoratului Teritorial de Muncă Olt au desfășurat, în prioada 29 mai – 1 iunie 2024, Campania națională pentru verificarea modului în care sunt respectate prevederile legale privind încheierea şi executarea contractelor individuale de muncă de angajatorii care desfăşoară activităţi în domeniul „Activităţi de jocuri de noroc şi pariuri”. Astfel, inspectorii de muncă au controlat mai multe săli de jocuri de noroc și de pariuri sportive, în urma cărora s-au găsit mai multe nereguli și a fost dată o amendă de 3.000 de lei unei societăți comerciale din Băbiciu.\n\n„În perioada campaniei, inspectorii de muncă din cadrul Inspectoratului Teritorial de Muncă Olt au efectuat patru controale, în urma cărora au fost dispuse cinci măsuri pentru remedierea deficiențelor constatate și a fost aplicată o amendă în valoare de 3.000 lei, unui angajator din localitatea Băbiciu, pentru nerespectarea prevederilor legale referitoare la evidenţa timpului de muncă şi supunerea controlului inspectorilor de muncă a acestei evidenţe”, a declarat Bogdan Țucă, purtător de cuvânt al ITM Olt.\n\nPotrivit sursei citate, cele mai frecvente deficienţe constatate au fost nerespectarea prevederilor legale referitoare la evidenţa timpului de muncă şi supunerea controlului inspectorilor de muncă a acestei evidenţe; neînmânarea unui exemplar al contractului individual de muncă; neplata drepturilor salariale la data înscrisă în contractul individual de muncă.\n\nÎn privința obiectivelor urmărite pe perioada derulării campaniei, acestea au fost identificarea și verificarea agenţilor economici care activează în domeniul menţionat; eliminarea neconformităţilor constatate prin dispunerea de măsuri obligatorii pentru remedierea acestora şi aplicarea sancţiunilor contravenţionale corespunzătoare; creşterea gradului de conştientizare a angajatorilor şi a lucrătorilor în ceea ce priveşte necesitatea respectării prevederilor legale în domeniul relaţiilor de muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0173.html"
  }
}