{
  "title": "Ziua Veternalilor de Război, sărbătorită la Slatina în prezența a zeci de oficialități",
  "content": "Platoul Casei de Cultură a Tineretului din municipiul Slatina a fost luni, 29 aprilie 2024, gazdă a manifestărilor organizate de autorități cu prilejul Zilei Veteranilor de Război. La evenimentele desfășurate la Slatina cu prilejul acestei zile au luat parte zeci de autorități locale și județe, iar festivitățile au debutat așa cum se întâmplă an de an cu intonarea imnului național al României și salutul gărzii de onoare dat de subprefectul de Olt Cosmin Floreanu.\n\nPe lângă reprezentantul Guvernului în teritoriu, printre cei prezenți la manifestări s-au mai numărat Marius Oprescu, președintele Consiliului Județean Olt, Virgil Delureanu și Ionuț Ivan, vicepreședinți ai CJ, Emil Moț, primar al municipiului Slatina, Gigi Vîlceleanu, viceprimar al urnei, șefi ai instituțiilor Ministerului Afacerilor Interne și Ministerului Apărării Naționale din teritoriu, o parte dintre veteranii de război ai județului sau urmași ai acestora, precum și directori sau reprezentanți ai instituțiilor deconcentrate din județ, dar și membri ai mai multor formațiuni politice.\n\nS-au rostit și câteva alocuțiuni legate de semnătatea acestei zile, subprefectul Cosmin Floreanu dând citire mesajului transmis de premierul Marcel Ciolacu cu acest prilej.\n\n„Astăzi (luni n.r.), cu inimile pline de recunoștință și respect, ne oprim pentru a onora curajul și sacrificiul Veteranilor de Război, care au luptat pentru apărarea independenței, suveranității, integrității teritoriale și a intereselor României. Prin devotamentul lor neîntrerupt, acești eroi ne-au apărat valorile și libertățile cu neclintită hotărâre, pentru a asigura un viitor mai bun pentru generațiile următoare. Fiecare poveste a lor este un testament al curajului uman și al spiritului de sacrificiu. În această zi, le mulțumim pentru toate sacrificiile lor și promitem să nu uităm niciodată contribuția lor de neprețuit”, este mesajul transmis de oficialii județului.\n\nApoi, activitățile organizate de Garnizoana Slatina și Prefectura Olt au continuat cu o scurtă slujbă de pomenire ținută de un sobor de preoți al Episcopiei Slatinei și Romanaților și depunerea de coroane și jerbe de flori la Monumentul Eroilor de pe platoul din fața Casei de Cultura a Tineretului, de către autorități.\n\nÎn final, pe acordurile cântecelor patriotice interpretate de fanfara de estradă Lyra Band a Primăriei Slatina, garda de onoare, alcătuită din zeci de militari, jandarmi și pompieri, a defilat prin fața tuturor celor prezenți.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0202.html"
  }
}