{
  "title": "Prima ediție a Cupei \"Speranțe Slătinene\" și-a desemnat câștigătorii. Finala a fost jucată de echipele de fotbal U 11 ale Athletic Slatina și Școala Ciprian Dinu",
  "content": "Au fost două zile de partide de fotbal intense în cadrul primei ediții a Cupei „Speranțe Slătinene”, organizată de Primăria Slatina, Clubul Sportiv Municipal Slatina, Consiliul Județean Olt și Direcția Județeană pentru Tineret și Sport Olt. Peste 150 de copii din opt echipe au fost la start, iar în după-amiaza zilei de duminică finala care s-a jucat între echipele de fotbal Under 11 ale Athletic Slatina și Școala Ciprian Dinu a fost câștigată de micii fotbaliști de la Athletic. La decernarea premiilor, constând în cupe, medalii și diplome, a fost prezent și Emil Moț, primarul urbei.\n\n„Dragi slătineni! Astăzi (duminică, 19 mai n.r.), am fost alături de echipele locale de copii și juniori care au participat la Cupa ‘Speranțe Slătinene’, unde pasiunea pentru fotbal a fost la cote înalte. Mai mult decât o competiție pentru trofee, acest eveniment a promovat valorile esențiale ale sportului: fair-play-ul, respectul și spiritul de echipă. Felicitări tuturor pentru implicare și dedicare!Felicitări dragi copii, viitori mari fotbaliști”, a declarat primarul.\n\nÎn cele două zile a fost vorba de un regal fotbalistic, opt echpe fiind prezente la start au transmis reprezentanții CSM Slatina: „Cupa ‘Speranţe Slătinene’, competiţie organizată cu sprijinul Primăriei municipiului Slatina şi Consiliul Judeţean Olt, s-a încheiat. Au fost două zile de spectacol fotbalistic oferit de juniorii Under 11 de la CSM Slatina (1 și 2 n.r.), CSS Slatina, Athletic Slatina, Școala de Fotbal Ciprian Dinu, LPS Slatina, CSS Slatina, Academia Răzvan Raţ şi Viitorul Slatina. Felicitări, tuturor!”.\n\nIar după anunțarea câștigătorilor primei ediții a Cupei „Speranțe Slătinene”, mesajul celor mai buni fotbaliști Under 11 a fost unul clar: „Campionii de mâine! We Are Athletic!”.\n\nDeși copiii pe care îi antrenează au pierdut finala, Ciprian Dinu a ținut să-i felicite pe jucătorii săi pentru performanțele obținute.\n\n„Puține lucruri au puterea de a uni oamenii așa cum o face fotbalul. Locul 2 la prima ediție a Cupei ‘Speranțe Slătinene’. Copiii SCD, grupa 2013 – 2014, au reușit in acest weekend să adune rezultate valoroase si experiențe unice care pun în evidență efortul și sacrificiile lor. Prestațiile lor confirmă încă odată munca depusă de-a lungul pregătirii intense și de calitate din cadrul clubului nostru. Rada Adriano, cu intervenții și parade extraordinare obține din nou trofeul de cel mai bun portar. Dinu Gabriel (Bică) cu o prestație încântătoare apreciat de organizatori ca fiind cel mai tehnic jucător. Perseverența, dobândirea unor abilități, gustul pentru efort și stăpânirea emoțională sunt doar câteva dintre beneficiile aduse de acest sport. Felicitări copiii mei! Sunt mândru de voi! Felicitări Adri! Felicitări Bică!Felicitări tuturor copiilor participanți!”, a spus antrenorul echipei slătinene.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0188.html"
  }
}