{
  "title": "Aleșii județului Olt au fost colindați înainte de Sărbătoarea Crăciunului",
  "content": "Consilierii județeni au avut parte de o surpriză joi, 21 decembrie, înainte de începerea ultimei ședințe ordinare din anul 2023. Aleșii au fost colindați de un grup vocal de fete și băieți, care la finalul micului spectacol au primit cadouri de la mesagerii lui Moș Crăciun.\n\nCopiii clasei de canto popular din Osica de Sus a Secției Arte și Meșteșuguri din cadrul Centrului Județean de Cultură și Artă Olt au prezentat un scurt program artistic live de colinde autentice. La final, momentul oferit de colindători a fost îndelung aplaudat de cei doi vicepreședinți ai celei mai importante instituții administrative din județ, Virgil Delureanu și Ionuț Ivan, cât și de consilierii județeni prezenți în Sala Europa a CJ.\n\nȘi cum tot se apropie Crăciunul, Moșul a lăsat daruri pentru ei la Consiliul Județean Olt, iar ajutoarele sale le-au înmânat la sfârșitul spectacolului.\n\nLa sfârșitul micului program artistic a avut loc și ședința ordinară, în cadrul căreia au fost aprobate puțin peste 20 de proiecte de hotărâre aflate pe ordinea de zi, dar și pe ordinea suplimentară.\n\nPeste 3.000 de copii au trecut pragul Consiliului Județean Olt, în perioada premergătoare Crăciunului, pentru a-i colinda pe angajații instituției, păstrând o tradiție frumoasă.\n\n„De la mic la mare, cu toții ne-au vestit nașterea pruncului Iisus Hristos și ne-au dăruit un strop de copilărie și magia sărbătorilor de iarnă. Moșul a venit pentru toți cei peste 3.000 de copii, care ne-au colindat, dar nu i-a uitat nici pe bătrânii și copiii din centrele Direcției Generale de Asistență Socială și Protecția Copilului Olt, Școala Profesională Specială Balș și Centrul Școlar pentru Educație Incluzivă Balș. Le întoarcem tuturor urările frumoase și le dorim ca Dumnezeu sa le împlinească visurile în anul ce urmează. Sărbători binecuvântate!”, au transmis reprezentanții CJ.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0293.html"
  }
}