{
  "title": "Angajați ai DSVSA Olt, protest în fața Prefecturii",
  "content": "Platoul din fața Instituției Prefectului – Județul Olt a fost în dimineața zilei de luni, 11 noiembrie 2024, locul în care câteva zeci de angajați ai Direcției Sanitar Veterinare și pentru Siguranța Alimentelor Olt au protestat împotriva discrepanțelor salariale. Este o grevă de avertisment începută de reprezentanții Sindicatului Liber al Personalului Sanitar Veterinar Olt încă de vineri când aceștia au protestat și în fața sediului DSVSA Olt de pe strada Tudor Vladimirescu din Slatina.\n\nNu a durat mult până când prefectul de Olt Ștefan Nicolae a coborât la protestatari pentru a le asculta doleanțele, pentru ca mai apoi să îi invite în sediul Prefecturii pentru discuții referitor la nemulțumirile care i-au determinat pe angajații Direcției Sanitar Veterinare să recurgă la această formă de protest.\n\nIar dacă nu se va ajunge la un consens, angajații din sistemul sanitar veterinar oltean au spus că vor continua protestul.\n\n„Ca urmare a protestului, câțiva reprezentanți ai DSVSA Olt au avut o întâlnire cu prefectul județului Olt, domnul Ștefan Nicolae pentru a discuta nemulțumirile ce i-au determinat către această formă de protest și anume: angajații instituției DSVSA Olt spun că diferențele salariale dintre ei și angajații altor instituții, precum Agenția pentru Finanțarea Investițiilor Rurale, Agenția de Plăți și Intervenție pentru Agricultură, Direcția pentru Agricultură Județeană, sunt prea mari și trebuie corectate; un alt aspect semnalat de aceștia a fost cel al deficitului de personal. Greva de astăzi survine după ce o altă grevă de avertisment a avut loc vineri, 8 noiembrie, în fața instituției DSVSA Olt. De asemenea, aceștia anunță că vor continua protestul dacă nu se ajunge la un consens. În acest sens, Instituția Prefectului – Județul Olt va face toate demersurile necesare pentru înstiințarea autorităților centrale despre aspectele semnalate de către angajații DSVSA Olt”, se arată într-o postare pe pagina oficială de Facebook a instituției Guvernului în teritoriu.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0055.html"
  }
}