{
  "title": "Ministrul Agriculturii a anunţat că despăgubirile pentru culturile calamitate de secetă vor fi acordate în octombrie",
  "content": "Ministrul Agriculturii, Florin Barbu, a declarat vineri, într-o conferinţă de presă susţinută la Slatina, că despăgubirile pentru calamităţile provocate de secetă le vor fi plătite fermierilor în luna octombrie, astfel încât aceştia să aibă resurse pentru campania de toamnă.\n\nFlorin Barbu a menţionat că au fost afectate de secetă culturi agricole pe o suprafaţă de aproximativ două milioane de hectare iar suma minimă a despăgubirilor pe hectar va fi de 200 de euro.\n\n„În momentul faţă, din evaluarea pe care o avem la Ministerul Agriculturii, din direcţiile de specialitate din teritoriu, rata de afectare la culturile de primăvară, sunt undeva la două milioane de hectare, am anunţat public, am discutat domnul prim-ministru şi a anunţat public, plata de despăgubiri va fi de minim 200 de euro pe hectar. Toate comisiile şi toate instituţiile publice din subordinea Ministerului Agriculturii au obligativitatea ca până pe 15 septembrie să întocmească aceste procese-verbale de calamităţi. Este pentru prima oară, la Ministerul Agriculturii în alţi ani aceste procese-verbale de calamităţi se încheiau până la sfârşitul anului şi se predau în anul următor. Anul acesta vom plăti aceste despăgubiri în luna octombrie, pentru că fermierii din ce în ce o duc mai greu, pentru că în ultimii trei ani a fost secetă, vrem să ne asigurăm aceste surse financiare pentru a începe campania de însămânţare de toamnă. Lucrul acesta mi l-am asumat în calitate de ministru, până pe 15 septembrie vor fi finalizate, urmând să virăm banii în cont fermierilor în luna octombrie”, a spus ministrul Agriculturii.\n\nÎntrebat dacă România îşi va putea asigura necesarul de cereale în contextul secetei din acest an, ministrul a dat asigurări că ţara noastră are cerealele necesare atât pentru consum propriu, cât şi pentru export, având în vedere că se irigă culturi pe o suprafaţă de 1,6 milioane de hectare.\n\n„În momentul de faţă se irigă 1,6 milioane de hectare. (…) Din punctul de vedere al siguranţei alimentare, România are cerealele necesare atât pentru consumul propriu, inclusiv pentru partea de consum din sectorul zootehnic, cât şi pentru export”, a precizat Florin Barbu.\n\nReferitor la discuţiile privind sistemele de rachete antigrindină, ministrul a menţionat că este un studiu în lucru, însă sistemul va continua să funcţioneze şi să fie dezvoltat.\n\n„Sunt anumite voci în rândul fermierilor că în judeţul Prahova din cauza acestor sisteme antigrindină nu ar fi plouat. Studiul trebuie să iasă de la Ministerul Agriculturii şi nu vă ascund faptul că marţi, la ora 15,00, la Ministerul Apărării şi Ministerul Economiei, ne vom întâlni membrii CSAT pentru a urgenta acest studiu, inclusiv cu INMH, şi vom lua decizia. Dar vă spun că sistemul antigrindină va continua în România, investiţiile vor continua în România şi este un sistem foarte bun”, a susţinut Barbu.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0135.html"
  }
}