{
  "title": "Șantierele de construcții din județ, verificate de inspectorii de muncă olteni. S-au găsit nereguli și s-au dat amenzi de peste 20.000 de lei",
  "content": "Angajații Inspectoratului Teritorial de Muncă Olt au desfășurat, în perioada 1 – 5 aprilie,l 2024, Campania națională pentru verificarea modului în care sunt respectate prevederile legale privind încheierea şi executarea contractelor individuale de muncă, precum şi prevederile legale privind cerinţele minime de securitate şi sănătate în muncă de către angajatorii care desfăşoară activităţi din domeniile: construcţii clădiri, lucrări de geniu civil și lucrări speciale de construcţii. Concret, inspectorii de muncă au avut în vizor șantierele de construcții, în urma zecilor de controale fiind constatate mai multe nereguli și aplicate amenzi de peste 20.000 de lei.\n\nPotrivit lui Bogdan Țucă, purtător de cuvânt al ITM Olt, în domeniul relațiilor de muncă au fost efectuate 14 controale, în urma cărora au fost constatate 14 neconformități pentru care au fost dispuse măsuri de remediere și s-au dat două amenzi în valoare de 11.500 lei, din care 10.000 lei pentru nepăstrarea, la locul de muncă, a copiilor contractelor individuale de muncă ale salariaţilor care desfăşoară activitate în acel loc şi 1.500 lei pentru nerespectarea prevederilor legale referitoare la evidenţa timpului de muncă şi supunerea controlului inspectorilor de muncă a acestei evidenţe.\n\n„Cele mai frecvente deficiențe constatate în domeniul relațiilor de muncă au fost nepăstrarea, la locul de muncă, a copiilor contractelor individuale de muncă ale salariaţilor care desfăşoară activitate în acel loc; nerespectarea prevederilor legale referitoare la evidenţa timpului de muncă şi supunerea controlului inspectorilor de muncă a acestei evidenţe; neînmânarea unui exemplar al contractului individual de muncă; completare Registrului General de Evidenţă a Salariaţilor cu date eronate”, a spus reprezentantul instituției.\n\nIar în domeniul securității și sănătății în muncă au fost efectuate 16 controale, în urma cărora au fost constatate 22 neconformități pentru care au fost dispuse măsuri de remediere şi au fost aplicate 22 sancţiuni contravenţionale, din care 20 avertismente şi două amenzi în valoare de 9.000 lei. 5.000 lei au fost pentru lipsă echipament individual de protecţie şi 4.000 lei pentru nesupravegherea purtării echipamentului individual de protecţie.\n\nBogdan Țucă, reprezentantul ITM Olt, a spus că cele mai frecvente deficiențe constatate în domeniul securității și sănătății în muncă au fost lipsă echipament individual de protecţie; nesupravegherea purtării echipamentului individual de protecţie; lipsă elemente de siguranţă la schele; planul propriu de securitate şi sănătate în muncă nu se află pe şantier.\n\nPe perioada verificărilor de pe șantierele de construcții oltene au fost urmărite următoarele obiective: identificarea şi verificarea agenţilor economici care activează în domeniile menţionate; eliminarea neconformitățiilor constatate, prin dispunerea de măsuri obligatorii pentru remedierea neconformităților și aplicarea sancțiunilor contravenționale corespunzătoare; creșterea gradului de conștientizare a angajatorilor și a lucrătorilor, în ceea ce privește necesitatea respectării prevederilor legale în domeniile relaţiilor de muncă şi securităţii şi sănătăţii în muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0221.html"
  }
}