{
  "title": "Ce spune ADR S-V Oltenia despre lucrările realizate pe cel mai lung drum județean din Olt. Imagini care îți taie răsuflarea cu DJ 546 Dăneasa - Verguleasa",
  "content": "Reprezentanții Agenției de Dezvoltare Regională Sud – Vest Oltenia au transmis că Programul Operațional Regional 2014 – 2020 a permis realizarea unor investiții majore și în Olt. Iar lucrările de modernizare a celui mai lung drum din județ, Drumul Județean 546 Dăneasa – Slatina – Verguleasa, este una dintre acestea și a fost finalizată cu succes acum câteva luni.\n\n„Este cel mai important și complex proiect de infrastructură rutieră derulat de Consiliul Județean Olt cu fonduri europene, în valoare de peste 25 de milioane de euro. DJ 546 leagă nordul și sudul județului cu municipiul Slatina, traversează zece localități, se intersectează cu trei drumuri naționale – DN 6, DN 65 și DN 67 B și asigură legătura cu rețeaua transeuropeană de transport TEN-T. În total, 60 de kilometri de drum au fost reabilitați și modernizați”, a declarat directorul general Alexandru Stănescu, directorul general al ADR S-V Oltenia.\n\nPotrivit agenției, s-au realizat, mai exact, lucrări de terasamente, de infrastructură și suprastructură, acostamente, rigole pentru scurgerea apelor pluviale, au fost reabilitate nu mai puțin de 269 de drumuri laterale, 11 poduri și 75 de podețe. De asemenea, au fost amenajate căile de acces către peste 2.000 de proprietăți, opt parcări și 26 de stații de autobuz.\n\n„Lucrările auxiliare au constat în montarea unor parapete de siguranță, ziduri de sprijin, borne și indicatoare rutiere. Lucrările au avut o valoare totală de 128 de milioane de lei și o finanțare nerambursabilă de 121 de milioane de lei, iar proiectul a fost implementat de CJ Olt în parteneriat cu administrațiile publice din localitățile pe care drumul le traversează: municipiul Slatina, orașul Drăgănești Olt și comunele Dăneasa, Mărunței, Coteana, Brebeni, Valea Mare, Curtișoara, Teslui și Verguleasa”, a adăugat Stănescu.\n\nMai multe imagini cu investiția care a fost realizată în cadrul Axei Prioritare 6 – Îmbunătăţirea infrastructurii rutiere de importanță regională, Prioritatea de investiții 6.1 – Stimularea mobilității regionale prin conectarea nodurilor secundare și terțiare la infrastructura TEN-T, inclusiv a nodurilor multimodale au fost publicate pe site-ul ADR S-V Oltenia și sunt spectaculoase, iar unele dintre ele chiar îți taie răsuflarea.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0258.html"
  }
}