{
  "title": "Opt societăți de pază și protecție din județ, verificate de inspectorii de muncă pentru a vedea dacă angajații au încheiate contracte de muncă. S-au găsit nereguli",
  "content": "Angajații Inspectoratului Teritorial de Muncă Olt au desfășurat, în perioada 22 februarie – 1 martie 2024, Campania Națională pentru verificarea modului de respectare a prevederilor legale privind încheierea şi executarea contractelor individuale de muncă de către angajatorii care desfăşoară activităţi de Protecţie şi Gardă. În acest sens au fost efectuate controale la opt firme de pază și protecție din județ, fiind constatate mai multe nereguli. Însă, s-a aplicat și o amendă de 3.000 de lei, dar și un avertisment.\n\nInspectorii de muncă au dat contravențiile la doi angajatori din Slatina.\n\n„În perioada campaniei, inspectorii de muncă din cadrul Inspectoratului Teritorial de Muncă Olt au verificat un număr de opt obiective de pază, fiind dispuse 11 măsuri pentru remedierea deficiențelor constatate și au fost aplicate două sancţiuni contravenţionale, dintre care un avertisment unui angajator din municipiul Slatina, pentru netransmiterea în termenul legal, în Registrul General de Evidenţă a Salariaţilor, a suspendării activităţii, ca urmare a detaşării, a unui salariat, şi o amendă în valoare de 3.000 lei unui angajator din municipiul Slatina, pentru nerespectarea prevederilor legale referitoare la evidenţa timpului de muncă şi supunerea controlului inspectorilor de muncă a acestei evidenţe”, a declarat Cristian Ungureanu, inspector șef al ITM Olt.\n\nPotrivit sursei citate, cele mai frecvente deficienţe constatate au fost: nepăstrarea la locul de muncă a copiilor contractelor individuale de muncă; nerespectarea modelului-cadru al contractului individual de muncă; nerespectarea duratei maxime legale a timpului de muncă; nerespectarea prevederilor legale conform cărora durata zilnică a timpului de muncă de 12 ore va fi urmată de o perioadă de repaus de 24 de ore.\n\n„Obiectivele campaniei au fost identificarea angajatorilor care desfăşoară activităţi de protecţie şi gardă, privind respectarea prevederilor legale care reglementează relaţiile de muncă şi luarea măsurilor care se impun pentru determinarea acestora să se conformeze dispoziţiilor legale în materie; eliminarea neconformităţilor constatate, prin dispunerea de măsuri obligatorii pentru remedierea neconformităţilor şi aplicarea sancţiunilor contravenţionale corespunzătoare; creşterea gradului de conştientizare a angajatorilor şi a lucrătorilor în ceea ce priveşte necesitatea respectării prevederilor legale în domeniul relaţiilor de muncă”, a adăugat șeful Inspectoratului Teritorial de Muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0250.html"
  }
}