{
  "title": "Principele Nicolae al României, prezent la Slatina, pentru implementarea proiectului „Istoria regalității în școli”",
  "content": "Vizită istorică la Slatina. Alteța Sa Regală, Principele Nicolae al României, nepotul Majestății Sale Regele Mihai I va fi prezent pe parcursul a două zile în municipiul reședință a județului Olt, pentru a implementa, alături de membrii Rotary Club Slatina, proiectul intitulat „Istoria regalității în școli”, în cadrul unui acord de parteneriat educațional cu Inspectoratul Școlar Județean Olt.\n\nRotary Club Slatina este organizator, iar Asociația Principele Nicolae și Inspectoratul Școlar Județean Olt parteneri ai evenimentului ce se va desfășura în zilele de 1 și 2 februarie 2024.\n\nLa activitățile desfășurate în această perioadă la Colegiul Național „Ion Minulescu”, Colegiul Național „Radu Greceanu”, Centrul Cultural „Eugen Ionescu” Slatina, dar și în alte școli din județ, participă reprezentanți ai Rotary Club Slatina, Asociației Principele Nicolae, instituțiilor publice, dar și elevi și profesori din municipiul Slatina, pasionați de istorie.\n\nTrei mari etape are proiectul „Istoria regalității în școli”, prima dintre ele fiind întâlnirea liceenilor de la Minulescu și Greceanu cu Alteța Sa Regală Principele Nicolae I al României în zilele de joi, respectiv vineri, 1 și 2 februarie, începând cu ora 10:00.\n\n„Copiii vor avea parte de un dialog constructiv, antrenant, în care vor afla lucruri interesante despre istoria regalității, dar și despre faptele de vitejie ale celor care au format, astăzi, România”, se arată într-un comunicat remis de Rotary.\n\nA doua etapă este reprezentată de proiecția documentarului istoric „Maria, Inima României” în data de 1 februarie 2024, cu începere de la ora 16:00, la Centrul Cultural „Eugen Ionescu”. Vizionarea filmului documentar istoric, care prezintă publicului povestea extraordinară a rolului politic și a interesantei vieți private a Reginei Maria a României, se va face pe bază de invitație, cu titlu gratuit. Cei interesați de vizionarea filmului documentar, își pot procura invitațiile de la instituția culturală slătineană, în limita locurilor disponibile.\n\nOferirea documentarului istoric „Maria, Inima României”, cu titlu gratuit, tuturor unităților de învățământ din județul Olt cu scopul vizualizării acestuia în cadrul orelor de dirigenție/istorie este a treia etapă a proiectului „Istoria regalității în școli”, acest demers rămânând la latitudinea cadrelor didactice din unitățile de învățământ respective, fără titlu de obligativitate.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0271.html"
  }
}