{
  "title": "Olt: \"Extemporal la gastronomie\" pentru elevii liceelor tehnologice. Au pregătit deserturi rafinate, dar şi fasole la ceaun",
  "content": "Preparate culinare variate din bucătăria românească şi internaţională au fost gătite joi de elevi de la licee tehnologice din judeţul Olt la „Extemporal la Gastronomie”, un concurs culinar organizat de Muzeul Judeţean Olt în parteneriat cu Liceul Tehnologic „P.S.Aurelian” Slatina şi în colaborare cu Liceul Tehnologic Izvoarele şi Liceul Tehnologic Nr.1 Balş.\n\nConcursul, ajuns la a treia ediţie, a avut loc la Casa Muzeu „Gunka şi Spiru Vergulescu” din Slatina şi a urmărit promovarea alimentaţiei echilibrate.\n\n„Concurenţii realizează preparate mai sofisticate faţă de ediţiile trecute şi acest lucru ne bucură. Putem să spunem că de la an la an, pe parcursul celor trei ani, am constatat o creştere a calităţii şi copiii sunt foarte dornici să participe. Au preparat deserturi, s-a făcut lava cake, s-a făcut cheesecake, au făcut piept de raţă cu sos de vişine, supă de praz, au făcut un preparat pe bază de peşte, au făcut paste carbonara, au abordat mai multe feluri de mâncare”, a explicat etnograful Claudia Balaş de la Muzeul Judeţean Olt, unul dintre iniţiatorii proiectului.\n\nParticipanţii la competiţia culinară au avut libertate în alegerea preparatelor pe care le-au gătit la muzeu, în aer liber, respectând cu stricteţe normele de igienă.\n\nPrintre cele mai apreciate preparate a fost ciorba de fasole cu ciolan gătită la tuci, timp de câteva ore, de elevii de la Liceul Tehnologic Izvoarele.\n\n„Preparatul tradiţional anul acesta este fasole cu ciolan. Anul trecut a fost iahnie cu ciolan, acum este o ciorbă de fasole cu ciolan. Şi gogoşile, ele vor fi în fiecare an, pentru că sunt primele, micul dejun, calde, servite cum le se scot din tuci”, a spus Claudia Balş.\n\nEtnograful a menţionat că muzeul va derula din acest an un nou proiect în parteneriat cu elevii Liceului Tehnologic „P.S. Aurelian” Slatina, ce va promova preparate tradiţionale după reţele bunicilor.\n\n„Pregătim şi proiectul ‘Reţeta de la mama mare’, împreună cu Liceul Economic. E un proiect pe care eu mi-l doream de mult şi începând de anul acesta, din noiembrie, se materializează. Împreună cu o grupă de câţiva copii, maximum cinci, mergem la diferite familii, persoane, în mediul rural, prin judeţ, şi copii împreună cu gazdele pregătesc unul sau două feluri de mâncare tradiţională. Şi copii învaţă în acest fel preparate tradiţionale. Acest lucru l-am gândit în ideea că ei, trecând de la un preparat tradiţional, pot să facă nişte modificări, să aducă alte arome, alte ingrediente şi să creeze altceva, plecând de la produsul tradiţional de bază”, a adăugat Claudia Balaş.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0073.html"
  }
}