{
  "title": "IPJ Olt are și al doilea adjunct, în persoana comisarului șef Dan Nicu",
  "content": "Schimbare nouă la nivelul conducerii Inspectoratului de Poliție Județean Olt. Instituția teritorială din subordinea Ministerului Afacerilor Interne are începând de joi, 10 octombrie, și cel de-al doilea adjunct, în persoana comisarului șef Dan Nicu, șeful Serviciului de Investigare a Criminalității Economice.\n\nOcupa această funcție de anul trecut, după ce a susținut concurs pe post, de la începutul anului 2021 fiind împuternicit șef SICE Olt odată cu împuternicirea fostului șef, comisarul șef Ionuț Ilinca, pe unul dintre locurile de adjunct ale IPJ Olt.\n\nDeși nu a fost primită încă hârtia oficială cu numirea sa pe post, în care apare și perioada pentru care este împuternicit, surse din interiorul Inspectoratului de Poliție Județean Olt au declarat că ofițerul Dan Nicu este noul adjunct începând cu data de 10 octombrie.\n\nActualmente, pe lângă adjunctul Nicu, din echipa de conducere a IPJ Olt mai fac parte comisarul șef Ionuț Ilinca, inspector șef, și comisarul șef Mugurel Teodosiu, fost adjunct al IPJ Hunedoara, care a fost detașat în județ la începutul lunii iunie 2024.\n\nIlinca ocupă funcția prin concurs de la începutul lunii decembrie 2022, înainte mai ocupând această funcție, dar și pe cea de adjunct I prin împuternicire.\n\nIar ofițerul Teodosiu a venit pe postul care îl ocupa la vremea aceea comisarul șef Cristian Bădiță, împuternicit în locul său adjunct la IPJ Hunedoara, pentru o perioadă de trei luni, împuternicirea fiind prelungită cu încă trei luni în data de 5 septembrie.\n\nDacă în iunie când a avut loc schimbarea adjunctului niciunul dintre cele două posturi de adjunct nu era scos la concurs, iată că la sfârșitul lunii august Ministerul Afacerilor Interne a anunțat organizarea concursului de ocupare funcție vacantă – adjunct al șefului IPJ Olt I .\n\nÎnscrierile deja s-au încheiat cu depunerea dosarelor până la data de 9 septembrie, iar pentru concursul ce se va desfășura în data de 7 noiembrie 2024 și va consta în susținerea unui interviu structurat pe subiecte profesionale sunt doi candidați care s-au înscris. Este vorba despre comisarul șef Cristian Bădiță și comisarul șef Cătălin Comănceanu, șeful Poliției municipiului Drăgășani.\n\nAceștia deja au trecut peste proba de evaluare psihologică ce s-a desfășurat în data de 23 septembrie, fiind declarați „APT”.\n\nPentru a fi declarat „ADMIS” la concursul ce se va desfășura la sediul Inspectoratului General al Poliției Române, candidații trebuie să obţină minimum nota 7.\n\nComisarul șef Cristian Bădiță a fost împuternicit adjunct al IPJ Olt timp de un an, începând din luna iunie a anului 2023, de atunci ocupând aceeași funcție de adjunct la nivelul IPJ Hunedoara, iar ofițerul a mai fost adjunct al IPJ Olt, tot prin împuternicire, și între 2018 – 2019, pe o perioadă de un an.\n\nOfițerul de poliție a fost angajat al IPJ Olt din anul 2001, în cadrul Poliției Rutiere a activat din anul 2007, iar din anul 2015 a deținut funcția de șef al Biroului Drumuri Naționale și Europene din cadrul Serviciului Rutier.\n\nComisarul şef Cătălin Comănceanu a mai fost adjunct IPJ Olt. De la sfârşitul lunii iulie 2019, când întreaga conducere a Poliţiei din judeţ a fost demisă de ministrul Afacerilor Interne de atunci, în urma proastei gestionări a cazului Caracal. Ofiţerul de poliţie venea de la şefia Poliţiei Drăgăşani, din Vâlcea, iar anterior ocupase prin concurs şefia IPJ Vâlcea, funcţie la care a renunţat la sfârşitul anului 2018, potrivit jurnaliştilor vâlceni, „din motive personale”. Originar din municipiul Slatina, Cătălin Comănceanu a fost pentru câţiva ani şi şef al Poliţiei oraşului Potcoava. La începutul lunii martie 2020 acesta s-a reîntors pe funcţia deţinută înainte de a fi adjunct la IPJ Olt, adică cea de şef al Poliţiei Drăgăşani.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0088.html"
  }
}