{
  "title": "Patru salariați fără contract de muncă, găsiți de inspectorii de muncă la angajatori din Optași Măgura și Pleșoiu",
  "content": "Angajații Inspectoratului Teritorial de Muncă Olt au continuat și în luna aprilie controalele la societățile comerciale din județ, în urma acestora fiind identificate patru persoane care desfășurau muncă nedeclarată la firme din comunele Optași Măgura și Pleșoiu.\n\nUn salariat a fost găsit la un angajator din municipiul București, cu punct de lucru în localitatea Optași, domeniul de activitate fiind comerț, celelalte trei persoane fiind identificate la o firmă din localitatea Pleșoiu, cu profil construcții. Cele două societăți au fost amendate cu 80.000 de lei.\n\nCifrele ITM Olt arată că, luna trecută, inspectorii de muncă olteni au efectuat nu mai puțin de 231 controale specifice, atât în domeniul relațiilor de muncă, cât și în domeniul securității și sănătății în muncă, domeniile de activitate verificate din punct de vedere al respectării legislației specifice fiind construcțiile, comerțul cu amănuntul, transportul rutier de mărfuri și persoane și agricultură.\n\nÎn urma controalelor efectuate au fost identificate peste 308 deficiențe pentru care s-au dispus măsuri de remediere, cele mai frecvente fiind neplata lunară a drepturilor salariale la data înscrisă în contractul individual de muncă; neacordarea repausului saptămânal și a concediului de odihnă; netransmiterea la termen, în Registrul General de Evidență a Salariaților, a contractelor individuale de muncă și a modificărilor acestora; neîncheierea în formă scrisă a contractelor individuale de muncă; neacordarea și neverificarea folosirii echipamentului individual de protecție; neefectuarea controlului medical periodic.\n\nIar pentru cele mai grave nereguli constatate, anagajații ITM Olt au aplicat 126 sancțiuni, din care 115 avertismente și 11 amenzi, în cuantum total de 122.500 lei, cele mai mari fiind date firmelor din Optași Măgura și Pleșoiu care aveau muncitori la negru.\n\nDe asemenea, în aprilie 2024, Inspectoratului Teritorial de Muncă Olt i-au fost comunicate opt evenimente, soldate cu opt persoane care au suferit incapacitate temporară de muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0193.html"
  }
}