{
  "title": "Ambulanța Olt caută să angajeze nouă asistenți medicali pentru stația Slatina și substațiile Caracal, Corabia, Dobroteasa, Tufeni",
  "content": "Serviciul de Ambulanță Județean Olt a scos la concurs luni, 23 septembrie, potrivit site-ului posturi.gov ro, nu mai puțin de 11 locuri de muncă, nouă dintre acestea fiind de asistent medical – șase de asistent medical generalist și trei de asistent medical generalist debutant, dar sunt și două de economist. Oltenii care sunt interesați de ocuparea unuia dintre aceste joburi trebuie să știe că pot depune dosarele de înscriere începând de marți, 24 septembrie, timp de două săptămâni, adică până în data de 7 octombrie 2024. Proba scrisă va avea loc pe 15 octombrie, în timp ce proba de interviu este programată trei zile mai târziu, și anume pe 18 octombrie.\n\nCele 11 posturi de execuţie sunt vacante atât la stația centrală din municipiul Slatina, cât și la substațiile din municipiul Caracal, orașul Corabia și comunele Dobroteasa (subunitatea de aici fiind funcțională de o săptămână și câteva zile n.r.), Tufeni.\n\nJoburile sunt repartizate astfel: un post asistent medical generalist cu studii postliceale (PL), pe durată nedeterminată, la stația centrală Slatina; un post asistent medical generalist cu PL, pe durată nedeterminată, la substația Caracal; două posturi asistent medical generalist cu PL, pe durată nedeterminată, și un post asistent medical generalist debutant cu PL, pe durată nedeterminată, la substația Corabia; două posturi asistent medical generalist cu PL, pe durată nedeterminată, și un post asistent medical generalist debutant cu PL, pe durată nedeterminată, la substația Dobroteasa; un post asistent medical generalist debutant cu PL, pe durată nedeterminată, la substația Tufeni; un post economist gradul II, pe durată nedeterminată, în cadrul Compartimentului de resurse umane, normare, organizare, salarizare (RUNOS) și un post economist specialist IA, pe durată nedeterminată, în cadrul compartimentului RUNOS.\n\nMai multe detalii despre posturile scoase la concurs de Ambulanța Olt pot fi consultate de cei interesați prin accesarea acestui LINK .",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0111.html"
  }
}