{
  "title": "Sute de sportivi ai CSM Slatina au sărbătorit că va începe construirea noului Stadion municipal \"1 Mai\"",
  "content": "Moment important în dimineața zilei de vineri, 7 iunie 2024, pe stadionul principal al Complexului sportiv „1 Mai”, din municipiul Slatina. Acesta urmează a fi demolat pentru a fi construit noul Stadion municipal „1 Mai” care va avea puțin peste 10.000 de locuri, iar pe vechea arenă s-au strâns sute de copii ai Clubului Sportiv Municipal Slatina pentru a sărbători acest eveniment.\n\nPe lângă sportivii de la toate cele 16 secții sportive ale clubului care și-au luat rămas bun de la vechiul Stadion „1Mai”, au fost prezenți și Cristian Schiau, președintele CSM Slatina, dar și Mihaela Stana, directorul CSM Slatina.\n\nSchiau a prezentat un scurt istoric al stadionului de la Slatina.\n\n„Sărbătorim împreună un eveniment de mare importanță, atât pentru CSM Slatina, cât și pentru comunitatea noastră, aprobarea construirii unui modern stadion în orașul nostru. Pe acest stadion au fost organizate primele evenimente sportive în anul 1920, în 1924 au fost construite primele tribune, pentru ca în 1930 să fie pentru prima oară omologat pentru a găzdui meciuri oficiale de fotbal. De-a lungul timpului, acest stadion a suferit numeroase modificări, dintre cele mai importante au fost demarate în preajma anilor 1970, când au fost construite primele tribune din beton, tot în acea perioadă a fost adusă echipa de fotbal Gloria Bârlad, devenind echipa orașului. Au fost fost construite de la zero tribuna I, iar tribuna a II-a a fost demolată. În 1974 a fost construită și tribuna a II-a plus peluza unde este tribuna de scor. Cele mai importante modificări au fost făcute la începutul anilor 1980, când acest stadion a trebuit să găzduiască jocurile oficiale ale echipei FC Olt care activa în Divizia A, la acea dată. Primul meci oficial internațional găzduit de complexul 1 Mai a fost 1983 în cadrul preliminariilor Campionatului European de Tineret, când a avut loc meciul dintre naționala României și naționala Italiei. Atunci pe acest gazon au evoluat fotbaliști de talie internațională, precum Mancini, Viali, Miodrag Belodedici, Lăcătuș. Iată că, după zeci de ani, suntem într-un moment pe care l-am așteptat toți, fie sportivii slătineni, fie iubitorii fotbalului. Un nou stadion modern cu o capacitate de peste 10.000 de locuri se va construi în Slatina. Demersurile făcute de autoritățile locale, în special de către primarul Emil Moț, alături de echipa sa, pentru construirea noii arene devine realitate. Hotărârea de Guvern pentru construirea noii arene care a fost luată în ședința de Guvern de ieri (joi, 6 iunie n.r.), condusă de premierul Marcel Ciolacu, căruia îi mulțumim pentru sprijinul acordat”, a spus președintele CSM Slatina.\n\nIar directorul CSM Slatina a declarat că principalii beneficiari ai noii arene sportive vor fi în primul rând copiii slătineni, iubitori ai sportului cu balonul rotund și atleți.\n\n„Marcăm un eveniment important pentru sportul slătinean. Este vorba despre un proiect de suflet al primarului, care a redevenit realizabil pentru că au fost aprobați indicatorii tehnico-economici de realizare a obiectivului de investiții – Construire și dotare Complex Sportiv Stadionul ‘1 Mai’. Infrastructura municipiului Slatina se va dezvolta, este un pas important din care sportul slătinean va avea de câștigat, principalii beneficiari vor fi copiii, iubitorii sportului cu balonul rotund și atleții slătineni, care vor asigura în continuare cele mai înalte performanțe și, cu siguranță, vor aduce un plus de imagine municipiului Slatina. Acești copii au venit alături de noi pentru a se bucura de realizarea noului obiectiv, reprezintă toate cele 16 secții sportive ale CSM Slatina. Ei vor fi beneficiarii acestei investiții”.\n\nÎn finalul momentului istoric sportivii CSM Slatina au lansat spre cer sute de baloane albe.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0171.html"
  }
}