{
  "title": "Peste 200 de locuri de muncă oferite de AJOFM Olt, prin rețeaua Eures. Jumătate dintre acestea sunt disponibile în Finlanda, majoritatea la cules de căpșuni",
  "content": "Angajatorii din ţările Uniunii Europene oferă la aceasta dată puțin peste 200 de joburi, toate fiind disponibile prin reţeaua Eures. Potrivit reprezentanților Agenţiei Judeţene pentru Ocuparea Forţei de Muncă Olt, cele mai multe locuri de muncă sunt în Finlanda, unde se caută, printre altele, muncitori în agricultură.\n\nDatele oficiale arată că în total sunt 228 de posturi disponibile în Europa, prin Eures, iar jumătate dintre acestea, respectiv 114, sunt numai în Finlanda, unde este nevoie de patru preparatori cârnați – prelucrător alimentar, 35 muncitori necalificați în agricultură – culegător de căpșuni, 70 lucrători la cules de fructe și legume – muncitor necalificat și cinci mașinist CNC. Alte 28 de locuri de muncă sunt puse la dispoziţie de angajatori din Germania, care caută, spre exemplu, patru tehnicieni electroniști, un fizioterapeut, zece lucrători în producție – procesare produse din carne, trei sudori și zece muncitori în producție.\n\nÎn Austria și Letonia este nevoie de câte 30 de sudori, iar în Danemarca locurile de muncă oferite de angajatori sunt de sudor – 20 și proiectant inginer mecanic – unu.\n\nRestul joburilor sunt în Norvegia, unde se caută un supraveghetor fermă, în Belgia, firmele oferind aici patru locuri de muncă de tehnician rețele de telecomunicații, patru de macaragiu, unul de electrician iluminat stradal – electrician de întreținere și reparații, altul de electrician tensiune medie – electrician de întreținere și reparații și patru muncitori necalificați în agricultură, pentru recoltarea de căpșuni, dar şi în Spania, unde o societate comercială are nevoie de 15 șoferi de camion.\n\nPentru a putea aplica pentru unul dintre aceste posturi oltenii aflaţi în căutarea unui job trebuie să îndeplinească mai multe dintre condiţii, iar toți cei interesați pot consulta integral ofertele angajatorilor din țările Uniunii Europene accesând portalul naţional www.anofm.ro/eures/, se pot adresa consilierului care se află la Compartimentul Eures de la parterul AJOFM Olt, cu sediul în municipiul Slatina, sau pot suna la numerele de telefon 0249.411.002 și 0249.438.595, tasta 6.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0224.html"
  }
}