{
  "title": "Fermierii din județ au discutat nemulțumirile pe care le au cu Marius Oprescu, președintele CJ Olt, și subprefectul Cosmin Floreanu",
  "content": "Reprezentanții fermierilor din județ, care au luat parte la protestul din Slatina, s-au întâlnit marți, 16 ianuarie 2024, cu Marius Oprescu, președintele Consiliului Județean Olt, și subprefectul Cosmin Floreanu, pentru a discuta doleanțele pe care aceștia le au, dar și principalele preocupări privind sprijinul în domeniul agricol. Scopul dialogului a fost acela de a stabili o legătură concretă cu comunitatea fermierilor și de a prelua problemele reale din teritoriu.\n\nPotrivit unui comunicat de presă remis de CJ Olt, președintele forului județean a subliniat că administrația locală este receptivă la nevoile fermierilor și că se angajează într-un dialog autentic pentru identificarea soluțiilor corecte.\n\n„Agricultorii prezenți, cu ferme vegetale cuprinse între 80 și 400 de hectare, în Leleasca, Movileni, Brebeni și Valea Mare, au apreciat deschiderea președintelui CJ Olt și a lui Florin Barbu (ministrul Agriculturii și Dezvoltării Rurale n.r.) față de provocările pe care le întâmpină în activitatea agricolă, dar își doresc o atenție sporită față de fermierii mici, astfel încât să aibă beneficii similare fermelor mari. Principalele solicitări ale acestora vizează stoparea importurilor și tranzitul cerealelor din Ucraina, plafonarea RCA, păstrarea grilei de impozitare din 2023, compensarea pierderilor generate de importurile și tranzitul cerealelor din Ucraina pentru campaniile 2021-2023, scăderea accizelor aplicate la prețul motorinei, eliminarea plafonului de cash pentru plata arendei (…)”, se precizează în comunicat.\n\nÎn urma întrevederii, potrivit aceleiași surse, Marius Oprescu, președintele CJ Olt, și-a luat angajamentul că solicitările fermierilor olteni vor fi înmânate și discutate cu Marcel Ciolacu, premierul României, și Florin Barbu, ministrul Agriculturii, astfel încât să se găsească o rezolvare, pentru cele mai multe dintre ele, și a nu fi afectate campaniile de primăvară.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0280.html"
  }
}