{
  "title": "Forțele de ordine din județ, la datorie în minivacanței de 1 Mai și Paște",
  "content": "În contextul minivacanței din perioada 30 aprilie – 6 mai 2024, polițiștii Inspectoratului de Poliție Județean Olt acționează pentru ca întreaga comunitate să se bucure în liniște și siguranță atât de Sfintele Sărbători de Paște de cult Ortodox, cât și de 1 Mai. Și nu vor fi singurii care se vor afla la datorie, alături de ei acționând jandarmii, pompierii și polițiștii de frontieră.\n\nAstfel, în minivacanța de 1 Mai și Paște, zilnic, aproximativ 200 de poliţişti din cadrul structurilor de ordine publică, rutieră, investigații criminale, Arme, Explozivi și Substanțe Periculoase, dar și din cadrul altor structuri de poliție, vor acționa și vor desfășura activități specifice, în sistem integrat, împreună cu celelalte structuri ale Ministerului Afacerilor Interne, în vederea asigurării unui climat corespunzător de ordine și siguranță publică, precum și pentru prevenirea oricăror situații de risc.\n\n„Aproximativ 80 de patrule de siguranță publică vor acționa, zilnic, pentru prevenirea și combaterea faptelor antisociale, precum și pentru prevenirea oricăror situații de risc, în special în zona lăcașurilor de cult, fiind instituite dispozitive suplimentare. Polițiștii rutieri vor fi prezenți pe principalele artere rutiere din județ, pentru creșterea gradului de siguranță rutieră, fluidizarea traficului rutier și prevenirea producerii unor evenimente rutiere”, a declarat agent principal Claudiu Șerban, purtător de cuvânt al Poliției Olt.\n\nIar ca și sfat, pentru a vă petrece minivacanța în siguranță, polițiștii le recomandă oltenilor să aibă grijă de bunurile personale, să fie prudenți în relațiile cu persoane cunoscute întâmplător și să fie atenți la copiii care îi însoțesc.\n\n„Totodată, recomandăm tuturor șoferilor să fie prudenți și să adapteze permanent viteza de rulare la condițiile de drum și de trafic. Nu uitați, atitudinea preventivă vă poate salva din multe situaţii neplăcute! În caz de nevoie sau dacă aţi asistat ori aveţi cunoştinţă despre comiterea vreunei fapte antisociale, apelaţi cu încredere la cel mai apropiat poliţist, ori sunaţi la 112 – Apelul Unic de Urgenţă!”, a mai subliniat reprezentantul Inspectoratului de Poliție Județean Olt.\n\nȘi peste 350 de jandarmi vor fi în misiune zilele acestea\n\nAvând în vedere minivacanța de 1 Mai și Sărbătoarea Paștelui Ortodox, Inspectoratul de Jandarmi Județean Olt a suplimentat numărul efectivelor aflate în teren, peste 350 de jandarmi aflându-se la datorie pentru asigurarea unui climat de ordine și siguranță publică la evenimentele ce vor avea loc în spațiul public. Jandarmii olteni vor asigura măsuri de ordine și siguranță publică, miercuri 1 mai, de Ziua Internațională a Muncii, la manifestările cultural-artistice organizate în zona de agrement Strehareți din municipiul Slatina și Pădurea Saru.\n\n„Vineri, 3 mai, vom asigura ordinea publica la competițiile sportive din Slatina, Potcoava și Curtișoara. În noaptea de Înviere ne asigurăm că manifestările religioase se vor desfășura în deplină siguranță și liniște în zona lăcașurilor de cult, în special la Catedrala Episcopală din municipiul Slatina și Mânăstirea Clocociov, unde se preconizează un număr mare de participanți. În prima și a doua zi de Paște vom asigura măsuri de ordine și siguranță publică la manifestările cultural artistice organizate în localitățile Topana, Dobrun, Tia Mare, Izvoarele, Dăneasa și Gura Padinii”, a spus plutonier adjutant Simona Ciopor, purtător de cuvânt al Jandarmeriei Olt.\n\nEfective din cadrul Grupării de Jandarmi Mobile Craiova vor asigura, potrivit aceleiași surse, măsuri de ordine publică la manifestările religioase, dedicate praznicului Învierii Domnului, la Mânăstirea Călui și Mânăstirea Brâncoveni, precum și la manifestările cultural artistice organizate în duminica Paștelui în comunele Brâncoveni și Redea.\n\n„Pe parcursul acestor zile libere, efectivele Inspectoratului de Jandarmi Județean Olt vor continua să acționeze, în sistem integrat, alături de celelalte structuri ale Ministerului Afacerilor Interne, în zonele aglomerate pentru asigurarea unui climat de ordine și siguranță publică, prevenirea fenomenului contravențional și infracțional, prevenirea și combaterea traficului și consumului de substanțe interzise și aplicarea măsurilor legale la constatarea producerii acestora. Facem apel către toți cei care vor participa la manifestările publice din această perioadă, să se delimiteze de orice formă de violență, situație conflictuală sau de persoane care tulbură liniștea publică și să solicite, cu încredere, sprijinul echipajelor de jandarmi aflate în apropiere sau să apeleze numărul unic de urgență 112”, a mai spus reprezentantul IJJ.\n\nPeste o sută de pompieri în dispozitiv, în fiecare zi\n\nÎn minivacanța prilejuită de Ziua Muncii și de Sărbătorile Pascale și pompierii olteni sunt pregătiți să acționeze, cu mijloacele tehnice de intervenție din dotare pentru stingerea incendiilor, acordarea ajutorului medical de urgență și salvarea persoanelor din medii ostile vieții. Peste 100 de pompieri olteni se vor afla zilnic în dispozitiv, alături de cei care au nevoie de ajutorul lor.\n\nZilele acestea, pompierii au controale la lăcașurile de cult din județ.\n\n„În afara măsurilor dispuse la nivel operativ, inspectorii de prevenire din cadrul ISU Olt, desfășoară în această perioadă acţiuni de control și diseminare a informațiilor cu caracter preventiv, la principalele lăcaşuri de cult din judeţ, astfel încât slujbele religioase, din perioada Sărbătorilor Pascale, să se desfăşoare în condiţii de siguranţă. Premergător Sărbătorilor Pascale, au fost transmise către administrațiile publice locale și Episcopia Slatinei și Romanaților, principalele măsuri de prevenirea a incendiilor pe care cetățenii trebuie să le respecte pe timpul sărbătorilor, în vederea diseminării acestora către populație și parohiile din județul Olt. Serviciile Voluntare pentru Situații de Urgență din judeţ au primit sarcini pentru asigurarea măsurilor de prevenire şi primă intervenţie, la nevoie, în zona lăcaşurilor de cult din zona de competență”, spune sergent major Alina Maria Oprea, purtător de cuvânt al ISU Olt.\n\nÎn Noaptea de Înviere, pompierii din cadrul Detașamentului Slatina, Detașamentului Caracal, Gărzii Balș și Gărzii Osica de Sus vor fi prezenţi, cu forțe și mijloace de intervenție, la Catedrala Episcopală și Mănăstirea Clocociov, din municipiul Slatina, Biserica Adormirea Maicii Domnului, din municipiul Caracal, Mănăstirea Călui și Mănăstirea Brâncoveni.\n\n„Recomandăm enoriașilor să nu blocheze cu autoturismele căile de acces, să utilizeze cu atenție lumânările, să nu le amplaseze în apropierea materialelor ușor combustibile, iar după încheierea slujbei să nu lase lumânările și candelele, aprinse, nesupravegheate. De asemenea, recomandăm cetățenilor care aleg să meargă la grătar, în minivacanța de 1 Mai, să respecte următoarele măsuri preventive: faceţi focul pentru grătar doar în locurile special amenajate pentru picnic de către autorităţile locale; respectaţi instrucţiunile de apărare împotriva incendiilor afişate sau dispuse de personalul silvic; nu aprindeţi focul în pădure; păstraţi lângă foc o rezervă de apă, pentru a putea stinge imediat vegetaţia uscată ce s-ar putea aprinde; sunt interzise accesul cu autovehicule personale pe drumurile forestiere şi aprinderea focului la o distanţă mai mică de 100 metri de liziera pădurii; nu lăsaţi copiii să se joace cu focul!”, a mai spus reprezentantul inspectoratului.\n\nDe asemenea, alături de polițiști, jandarmi și pompieri, în misiuni vor fi și zeci de polițiști de frontieră.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0199.html"
  }
}