{
  "title": "Un transport cu gabarit depășit va tranzita mai multe drumuri publice din județul Olt, în următoarele zile",
  "content": "Compania Națională de Administrare a Infrastructurii Rutiere a transmis că pe parcursul acestei săptămâni, mai precis în perioada 11 – 15 decembrie 2023, pe mai multe drumuri care tranzitează România se va desfășura un transport cu depășiri. Traseul va cuprinde și unele drumuri naționale și europene, dar și Drumul Expres 12 Craiova – Slatina – Pitești, din județul Olt.\n\nTransportul agabaritic pleacă de la Sibiu, intersecție A 1 Sibiu – DJ 106, pe următorul traseu: A 1 – Boița – DN 7 – Centura Călimănești – DN 7 – Râmnicu Vâlcea – DN 67 – DN 64 – Găneasa – DN 65 – DEx 12 – DN 65 – DN 65 B – A 1 – Centura București (Centura București Sud) – Intersecție Centura București – DN 3.\n\nVehiculul transportă un transformator, lățimea maximă a acestuia fiind de 3,70 metri, viteza de deplasare urmând a fi adaptată condițiilor de trafic.\n\n„Menționăm că în conformitate cu OUG 195 din 2002 privind circulația pe drumurile publice viteza maximă de deplasare a vehiculelor cu depășiri este de 70 kilometri pe oră. Etapele de desfășurare ale transportului sunt stabilite de Poliția Rutieră. Vehiculul va fi însoțit de autovehicule de însoțire autorizate și de echipaje ale poliției rutiere. Transportul nu se va desfășura în perioadele și pe sectoarele de drum pe care sunt semnalate fenomene meteorologice periculoase, prin codurile galben, portocaliu sau roșu”, au anunțat reprezentanții CNAIR.\n\nSursa citată mai arată că informații suplimentare privind starea rețelei de drumuri naționale și autostrăzi pot fi obținute de la Dispeceratul Companiei Naționale de Administrare a Infrastructurii Rutiere SA, la numerele de telefon 021.264.33.33; 021.9360 sau accesând pe prima pagina în caseta din stânga: www.cnadnr.ro – Dispecerat – Situația Drumurilor Naționale, dar și pagina de Facebook – https://www.facebook.com/cnadnr/.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0301.html"
  }
}