{
  "title": "Peste 160 de bilete de tratament disponibile pentru olteni în staţiuni balneare de la munte sau mare",
  "content": "Claudia Măldăreanu, purtătorul de cuvânt al Casei Judeţene de Pensii Olt, a transmis la începutul acestei săptămâni că instituţiei pe care o reprezintă i-au fost repartizate nu mai puţin de peste 160 bilete de tratament balnear aferente seriei a opta din acest an, mai precis 164, 148 dintre ele fiind alocate în mod automat pe baza cererilor depuse de persoanele interesate din judeţ. Biletele sunt disponibile atât în spaţii de cazare din staţiuni balneare montane, cât şi în hoteluri din staţiuni aflate pe litoralul Mării Negre, iar cele mai multe, 42 la număr, sunt în staţiunea Băile Olăneşti.\n\nData de prezentare în staţiune pentru biletele din această serie este în perioada 10 – 13 iunie 2024, iar durata sejurului este de 16 zile calendaristice, în tot acest timp pensionarii, asigurații la sistemul public de pensii, și nu doar ei, beneficiind de cazare, masă și tratament balnear.\n\nSituaţia biletelor care deja s-au repartizat în diverse locaţii de cazare arată astfel: 42 în Olăneşti, 17 în Căciulata, câte zece în Covasna şi Amara, câte opt în Bala, Felix, Herculane, Neptun, câte şase în Pucioasa, Călimăneşti, câte patru în Eforie Nord, Vatra Dornei, Sovata, trei în Saturn şi câte două în Sângeorz Băi, Tuşnad, Techirghiol, Mangalia şi Buziaş. Celelalte 16 bilete rămase nealocate sunt în staţiunile Amara, Buziaş şi Moneasa.\n\nLista cererilor aprobate este afişată la sediul Casei de Pensii Olt, cât şi pe pagina de internet a instituţiei. Biletele de tratament se pot ridica până luni, 3 iunie 2024, inclusiv, iar biletele de tratament nevalorificate vor fi redistribuite miercuri, 5 iunie.\n\nCei care pot beneficia de tratament balnear sunt pensionarii sistemului public de pensii, asigurații sistemului public de pensii și beneficiarii prevederilor unor legi speciale, care reglementează dreptul la bilet de tratament balnear prin sistemul public de pensii. În cazul pensionarilor contribuția individuală este de 50% din pensie, dar nu mai mult decât costul integral al biletului – aproximativ 3.000 de lei în hoteluri de două și trei stele, iar în cazul asiguraților contribuția este de 50% din valoarea biletului, dacă veniturile brute lunare sunt mai mici decât salariul mediu brut pe economie. În caz contrar, biletul este achitat integral de aceștia.\n\nPentru acest an au fost înregistrate, până la această dată, un număr de 3.500 cereri de acordare a biletelor de tratament.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0181.html"
  }
}