{
  "title": "Florin Barbu, ministrul Agriculturii, la discuții cu fermierii din județ ale căror culturi agricole au fost afectate de seceta pedologică",
  "content": "Întâlnire importantă luni, 19 august, în Sala Europa a Consiliului Județean Olt. Florin Barbu, deputat PSD de Olt și ministrul Agriculturii și Dezvoltării Rurale, prefectul de Olt Ștefan Nicolae, subprefectul Cosmin Floreanu, vicepreședintele CJ Olt, și reprezentanți ai mai multor instituții agricole oltene au fost amfitrioni ai unei întrevederi cu zeci de fermieri din județul Olt, dar și cu primari ai câtorva comune oltene. Principalul subiect arzător adus în discuție au fost miile de hectare de culturi din județul Olt afectate de seceta pedologică și modalitatea în care fermierii vor fi despăgubiți de Ministerul Agriculturii.\n\n„Subiectul principal a fost legat de situația gravă generată de seceta pedologică, despăgubirile în cuantum de 200 euro pe hectar se vor plăti după 15 octombrie. Veste bună și pentru legumicultură este că se continuă finanțarea și pentru Ciclul 2, așa cum am avut și anul trecut. Plățile pentru Ciclul 1 – diferența de 1.500 euro la Programul ‘Tomata’ și la Programul ‘Usturoi’ – se vor plăti în septembrie și decembrie! Am primit asigurări că în perioada următoare vor începe și plățile (avansurile) la Măsura D 30 – Instalarea Tinerilor Fermieri – 70.000 euro/proiect!”, a postat Florin Ciobanu, președintele Asociației Tinerilor Fermieri Olt, pe pagina sa oficială de Facebook după ce a participat la întâlnirea cu ministrul Agriculturii.\n\nCa să poată primi banii, potrivit lui Florin Barbu, fermierii olteni care au fost afectați de secetă trebuie să aibă procese verbale de calamitate. Iar plățile pentru calamități ar urma să fie începute la mijlocul lunii octombrie, cei afectați având astfel bani pentru a începe să-și pregătească terenul.\n\n„Ca anul acesta, nu a fost niciodată, vreau să asigur, și cred că este o premieră în România, și am luat această decizie, ca tot ceea ce înseamnă calamități în 2024 să fie plătite în același an, ceea ce înseamnă că începând cu 15 octombrie toate culturile de primăvară și de toamnă, care au fost afectate integral, vor primi minimum 200 de euro pe hectar. Vreau să liniștesc fermierii și cred că decizia pe care am luat-o, în calitatea mea de ministru, și nu știu câți miniștri și-au asumat să plătească în același an și subvențiile și aceste despăgubiri, pentru că am trecut prin perioade de secetă și în 2021 și s-au plătit în septembrie 2022. Au fost calamități și în 2022, s-au plătit, la fel, în septembrie 2023. Anul acesta, am luat decizia să plătesc începând cu 15 octombrie, pentru că sigur treceți printr-o perioadă grea și aveți nevoie de bani pentru însămânțarea culturilor de toamnă. Acest sprijin pe care îl dăm, plus subvenția, va fi plătit între 16 octombrie – 1 noiembrie. Vreau să urgentez toate aceste lucruri ca dumneavoastră să aveți posibilitatea să începeți din toamnă să înființați culturi”, a declarat ministrul Agriculturii.\n\nFlorin Barbu a adus în discuție și un pachet financiar în câteva puncte, pe care și-l asumă și urmează a-l prezenta și în fața celorlalți guvernanți: „Pachetul pe care vreau să mi -l asum ca ministru al Agriculturii este următorul, și sunt în discuții cu băncile cu firmele de asigurări, cu toți cei implicați în procesul de agricultură. Primul punct pe care vreau să l fac este să creez un mecanism, începând cu anul acest, prin care toate cele 7 milioane de hectare de primăvară și toamnă să fie asigurate de către statul român. Atunci când veți primi decizia de plată pe subvenție, veți primi și o decizie cu o primă de asigurare la secetă pe care statul român o face de minimum 3.000 de lei pe hectar. Prin această asigurare pe care statul român o face, deblocăm și creditarea. (…) Aceasta este prima măsură și primul program, începând cu 1 septembrie. A doua măsură pe care o luăm este aceea, și sunt în discuțiile avansate cu băncile, ca toate ratele, ce este peste 2% marjă fixă plus Robor, să fie suspendate până la 1 noiembrie 2025. A treia măsură pe care o luăm este aceea de a schimba creditul fermierului, avem un credit dat cu 1.95 la sută dobândă fixă, Robor achitat de Ministerul Agriculturii, este singurul credit în ultimii 30 de ani prin care statul subvenționează partea de Robor, schimbăm acest mecanism ca dumneavoastră să puteți achita ratele aferente anilor 2024 – 2025, chiar dacă ați avut zile de întârziere nu intră în rambursarea acestor rate cu o dobândă fixă de 1.95. Încercăm să dăm tot o creditare de 2 la sută plus Robor pentru cheltuielile curente să fie pe 10 ani, astfel încât să aveți o perioadă mai lungă de rambursare a acestor credite. Sunt sigur că vom trece peste această perioadă grea. În momentul de față, Agricultura în România are nevoie de scheme economice, de scheme de finanțare. (…) Până la 1 noiembrie 2025 va fi suspendată executarea silită a fermelor vegetale. Mai mult de atât, nici cei care v-au livrat inputuri n-au voie să vă execute biletele la ordin, pentru că voi suspenda toate instrumentele financiare. Cu acest pachet mă voi prezenta Guvernului României, începând cu 1 septembrie. (…). Îmi asum acest pachet, cu care voi merge, în septembrie, inclusiv cu mandatul pe masă. Mă voi lupta ca acest pachet de patru puncte esențiale să iasă în Guvernul României. (…)”.\n\nFermierii cu terenuri afectate de secetă trebuie să aibă proces verbal de calamitate, evaluările în teren urmând a fi făcute până în data de 15 septembrie.\n\n„Vreau să vă asigur că toată lumea va primi despăgubiri pentru ce este în teren, nu se va mai lua în calcul nicio formulă, ordinul de ministru este schimbat, se vor face deplasări în teren, iar cine are calamitat sută la sută, va primi subvenția întreagă de 200 de euro la hectar. Nu se va mai aplica nicio formulă, dacă există zone în care porumbul sau floarea soarelui se mai fac, anumite cantități, vreau să le declarăm corect. Vreau nu avem nicio problemă, primarii să sprijine Direcțiile Agricole, iar până pe 15 septembrie toate procesele verbale de calamități să fie finalizate, ca în 18 septembrie să intrăm cu pachetul de despăgubiri în Guvernul României”, a declarat ministrul Florin Barbu.\n\nReprezenatntul Guvernului în teritoriu, prezent și el la întâlnirea cu fermierii, a spus că până la această dată s-au evaluat 97.000 de hectare, procesul urmând a se încheia în zece zile.\n\n„Prin ordin al prefectului, au fost constituite aceste comisii mixte. Avem 12 echipe care acționează în teren, la evaluări, perioada a fost foarte grea, având în vedere regimul termic. Avem 97.000 de hectare evaluate, eu cred că, dacă se merge în acest ritm, în 10 zile lucrurile se vor încheia”, a declarat prefectul de Olt Ștefan Nicolae.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0130.html"
  }
}