{
  "title": "Înscrierile la școlile militare de subofițeri jandarmi se încheie în mai puțin de o săptămână",
  "content": "Sunt 700 de locuri la Școlile Militare de Subofițeri Jandarmi „Grigore Alexandru Ghica” Drăgășani și „Petru Rareș” Fălticeni pentru candidații care își doresc o carieră militară. Iar în mai puțin de o săptămână înscrierile la aceste două instituții de învățământ se va încheia perioada de înscriere.\n\n„Cererea-tip de înscriere se depune până pe data de 14 mai, exclusiv în format electronic, la adresa de e-mail contact@jandarmeriaolt.ro, iar dosarele se depun personal și în volum complet, până pe 21 mai, la sediul Inspectoratului de Jandarmi Județean Olt. Evaluarea psihologică a candidaților se realizează la o dată și într-o locație ce va fi anunțată ulterior, prin postarea în timp util pe pagina de internet a instituției noastre”, a declarat plutonier adjutant Simona Ciopor, purtător de cuvânt al IJJ Olt.\n\nSursa citată mai arată că proba de evaluare a performanței fizice se susține în perioada 25 – 31 mai 2024, la sediul Școlii Militare de Subofițeri Jandarmi Drăgășani, conform unei planificări ce va fi anunțată ulterior, prin postarea în timp util pe pagina de internet a unității.\n\nIar proba de verificare a cunoștințelor se va susține în data de 15 iunie, de candidații care au promovat proba de evaluare a performanței fizice şi va consta într-un test grilă ce cuprinde subiecte din disciplina limba română, disciplina limbă străină, subiecte din legislaţia specifică Ministerului Afacerilor Interne, precum şi a instituţiilor politice ale statului şi subiecte de educaţie civică şi cetăţenească, exerciţii de evaluare a capacităţii de analiză şi sinteză, precum şi exerciţii privind deprinderea raţionamentului logic.\n\nSimona Ciopor a mai spus că examinarea medicală se va realiza în perioada 19 iunie – 12 iulie, pentru candidații care se încadrează în numărul locurilor scoase la concursul de admitere, în ordinea descrescătoare a notelor finale.\n\n„Rezultatele finale ale admiterii se afișează la sediul unităților de învățământ și se postează pe site-ul oficial al acestora, până la data de 19 iulie”, a adăugat reprezentantul Jandarmeriei Olt.\n\nMai multe informații puteți obține la sediul Inspectoratului de Jandarmi Județean Olt, situat în municipiul Slatina, strada Cazărmii, nr. 40, sau la numărul de telefon 0249.437.901 interior 24535 – Serviciul Resurse Umane.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0194.html"
  }
}