{
  "title": "Peste 4.000 de persoane și-au găsit un job prin intermediul AJOFM Olt, de la începutul anului și până în noiembrie",
  "content": "Până la sfârșitul anului trecut nu aveau un loc de muncă, însă în urma serviciilor şi măsurilor de stimulare a ocupării forţei de muncă oferite de Agenţia Judeţeană pentru Ocuparea Forţei de Muncă Olt au reuşit să se angajeze. Este vorba despre peste 4.000 de olteni, care au fost încadraţi în muncă de la începutul acestui an și până în luna noiembrie, mai mult de jumătate dintre ei având vârsta de peste 45 de ani.\n\nConcret, cifrele AJOFM Olt arată că 4.085 de persoane şi-au găsit un job în primele 11 luni ale lui 2024. 2.007 au peste 45 de ani, 737 au vârsta cuprinsă între 35 și 45 de ani, 629 au între 25 și 35 de ani, iar 712 sunt tineri sub 25 de ani.\n\nDin totalul oltenilor încadrați în muncă de la 1 ianuarie și până la data de 30 noiembrie 2024, în funcţie de rezidenţă, 1.806 provin din mediul urban, iar 2.279 sunt din mediul rural.\n\nNivelul de pregătire al persoanelor pentru care s-a identificat un loc de muncă arată că cei mai mulţi au studii liceale și postliceale, respectiv 1.607, acestea fiind urmate de cele cu studii gimnaziale – 1.356, profesionale – 896 şi 226 sunt cu studii universitare.\n\n„Din numărul total de persoane care au fost angajate prin intermediul AJOFM Olt în primele 11 luni ale anului 2024, 3.978 fac parte din categoria celor greu sau foarte greu ocupabile. Precizăm că încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activităţii de profilare a persoanelor înregistrate în evidenţele agenţiei”, se arată într-un comunicat de presă remis de instituţie.\n\nPentru integrarea pe piaţa muncii, oltenii aflaţi în căutarea unui job înregistraţi în baza de date a AJOFM în a cărei rază au domiciliul sau reşedinţa beneficiază de pachete personalizate de măsuri active prevăzute de Legea 76 din anul 2002 privind sistemul asigurărilor pentru şomaj şi stimularea ocupării forţei de muncă, modificată şi completată. Astfel, în perioada de referință, 15.238 de persoane din Olt au beneficiat de asistenţă pentru înregistrarea în evidenţă ca persoane aflate în căutarea unui loc de muncă, în vederea asigurării protecţiei sociale privind acordarea indemnizaţiei de şomaj sau cuprinderea în măsuri active.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0031.html"
  }
}