{
  "title": "Scădere ușoară a numărului șomerilor din județul Olt, la sfârșitul ultimei luni a verii",
  "content": "Agenţia Judeţeană pentru Ocuparea Forţei de Muncă Olt a transmis luni, 23 septembrie, situația şomerilor din judeţ care erau înregistrați la sfârșitul ultimei luni a verii acestui an, august. În total, la acea dată erau 7.358 de olteni fără un job, din care 3.273 femei, iar cei mai mulți dintre aceștia, respectiv 1.678, au vârsta de peste 55 de ani. Potrivit datelor oficiale prezentate de AJOFM, rata şomajului în Olt a fost de 5,50%, într-o uşoară scădere față de luna iulie când a fost de 5,51 la sută, scăderea fiind astfel de 0,01 puncte procentuale.\n\nDin totalul de 7.358 persoane înregistrate în evidențele instituției, 1.019 erau beneficiari de indemnizaţie de şomaj, iar 6.304 erau șomeri neindemnizați. În ceea ce privește mediul de rezidență, 6.176 olteni fără un loc de muncă provin din mediul rural și 1.182 sunt din mediul urban.\n\n„Statisticile AJOFM arată că dintre cele 7.358 persoane fără job, cele mai multe au vârsta de peste 55 de ani – 1.678, urmate de cele cu vârsta cuprinsă între 40 și 49 de ani – 1.627, cele cu vârsta între 50 și 55 de ani – 1.564. Șomerii cu vârsta cuprinsă între 30 și 39 de ani sunt 1.114, cei care au între 25 și 29 de ani – 727, iar cei sub 25 de ani – 648”, a declarat Elena Iordache, purtătorul de cuvânt al instituției.\n\nMajoritatea locuitorilor judeţului Olt care sunt fără un loc de muncă au doar studii gimnaziale.\n\n„Șomerii cu nivel de instruire gimnazial au ponderea cea mai mare în totalul şomerilor înregistraţi în evidenţele noastre – 42,10%, apoi cei cu nivel de instruire primar și fără studii – 21,08 la sută, urmați de cei cu nivel de instruire profesional – 17,27%. Absolvenții care au învățământul liceal sunt 16,78 la sută, iar 0,77% au cei cu nivel de instruire postliceale. Șomerii cu nivel de studii superioare au o pondere de 1,98 la sută” a adăugat reprezentantul AJOFM.\n\nStructura șomerilor înregistrați pe nivel de ocupabilitate, stabilit prin profilare (un program prin care se stabileşte gradul de ocupabilitate în funcţie de nivelul de pregătire, meserie, experienţă, vârstă şi domiciliu n.r.), se prezintă astfel: 2.397 persoane foarte greu ocupabile, 3.147 greu ocupabile, 1.589 mediu ocupabile, iar 225 sunt persoane ușor ocupabile.\n\n„Încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activităţii de profilare a persoanelor înregistrate în evidenţele noastre”, mai spune Elena Iordache, purtătorul de cuvânt al AJOFM Olt.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0110.html"
  }
}