{
  "title": "Olt: Exporturi de 1,6 miliarde euro în primele 9 luni ale anului trecut. 26% - în Germania",
  "content": "Agenţii economici din judeţul Olt au exportat în primele nouă luni ale anului trecut bunuri în valoare de peste 1,6 miliarde euro, mai mult de un sfert din produse ajungând la companii din Germania, potrivit buletinului statistic al Direcţiei Regionale de Statistică (DRS) Olt transmis marţi AGERPRES.\n\nMetalele şi produsele din metal, anvelopele şi echipamentele electrice au constituit principalele bunuri exportate de companiile din judeţul Olt, unde funcţionează mari unităţi industriale de producere a anvelopelor, cablurilor, oţelului şi barelor din oţel, aluminiului şi produselor din aluminiu.\n\n„Exporturile FOB (preţuri la frontiera ţării exportatoare) realizate în perioada 1 ianuarie – 30 septembrie.2023 au fost de 1.671.554 mii euro. În structura pe mărfuri a exporturilor, cinci secţiuni de mărfuri deţin 97,5% din totalul exporturilor, după cum urmează: Metale comune şi articole din acestea – au valoarea cumulată de 702.546 mii euro şi reprezintă 42,0% din totalul exporturilor; Materiale plastice, cauciuc şi articole din acestea – totalizează 663.893 mii euro şi reprezintă 39,7% din totalul exporturilor; Maşini, aparate şi echipamente electrice – însumează 216.931 mii euro şi reprezintă 13,0% din totalul exporturilor; Materii textile, şi articole din acestea – însumează 26.787 mii euro şi reprezintă 1,6% din totalul exporturilor; Mijloace de transport – însumează 19.698 mii euro şi reprezintă 1,2% din totalul exporturilor”, se arată în documentul citat.\n\nPrincipalele ţări partenere ale companiilor din judeţul Olt în comerţul cu bunuri, la exporturi, Germania se situează pe primul loc, în primele nouă luni ale anului trecut fiind exportate în această ţară produse în valoare de aproape 446 milioane de euro (26,6% din totalul exporturilor).\n\nPe locul al doilea în privinţa exporturilor din judeţul Olt se situează Italia, unde au fost exportate bunuri de 174 milioane de euro (10,4%), urmată de SUA – exporturi de 109 milioane euro (6,52%).\n\nGermania şi Italia sunt parteneri principali şi la importuri, firmele din judeţul Olt importând în primele nouă luni ale anului trecut bunuri de aproape 92 de milioane de euro (8,96% din totalul importurilor) din Germania şi de 249 de milioane de euro din Italia (24,3% din importuri). Alte ţări din care au fost făcute anul trecut importuri de către companiile din judeţul Olt sunt Olanda, China, Polonia,Ungaria, Cehia, Bulgaria, Rusia şi Franţa.\n\nÎn perioada 1 ianuarie – 30 septembrie 2023 judeţul Olt a importat bunuri în valoare de 1,02 miliarde de euro.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0270.html"
  }
}