{
  "title": "Romică Țociu și Marin Barbu, invitați speciali ai Festivalului de umor „Oltenii &... Restu' Lumii” de la Slatina",
  "content": "Ediția a XXVIII-a a Festivalului Național de Umor „Oltenii &… Restu’ Lumii”, desfășurat în municipiul Slatina în perioada 25 – 27 octombrie 2024, se bucură de prezența a doi oaspeți de seamă invitați de Consiliul Județean Olt, prin Centrul Județean de Cultură și Artă Olt, și anume îndrăgitul comediant Romică Țociu și maestrul Marin Barbu, cunoscut de la TV și sub numele de Nea Mărin din emisiunea „Poftiți pe la noi!” pe care o găzduiește la Antena 1, cel care este și coregraf al dansatorilor Ansamblului folcloric „Doina Oltului” Slatina.\n\nÎn Parcul Tineretului, principala locație de desfășurare a evenimentului de anvergură, cei doi invitați speciali au făcut scurte declarații cu privire la prezența lor în Festivalul umoristic „Oltenii &… Restu’ Lumii” și au spus că aceste tradiții nu trebuie uitate și trebuie duse mai departe.\n\n„(…) Eu știam de acest festival, dar n-am avut succes până acum să fiu invitat. Pesemne că biletul cu Țociu și cu Palade îl trăgea altcineva. Dar bucuria mea de astăzi (vineri, 25 octombrie n.r.) este enormă, pentru că chiar vin într-o zonă care mi-amintește de copilărie, de toate lucrurile frumoase care mi s-au întâmplat la Craiova și vă felicit din tot sufletul că încă țineți vie această atmosferă de sărbătoare și cel mai interesant lucru, cu care mă ocup, de aproape 35 de ani, vorbesc de profesionism, de când sunt și cu Cornel, acela al umorului. Care tot timpul i-a adunat pe oameni, i-a făcut să se supere pe politicieni, după care au realizat că fără a iubi comedia și a iubi umorul nu poți să trăiești în țara asta. Pentru că, e adevărat că e un pic păguboasă zicala asta – «De-a râsu, plânsu’!». Mă bucur că iau parte la acest festival alături de Nea Mărin. Mi-aș fi dorit să fie și Cornel, să vadă cât de frumos ne distrăm aici. N-a putut să vină. Data viitoare, în cazul că vom fi invitați, vom veni cu mare plăcere. Mă bucur doar că țineți la lucrurile astea care se vor pierde într-o bună zi și e bine ca edilii și oamenii politici să țină cont de tradiții, pentru că fără tradiții nu vom putea trăi, iar identitatea noastră se va pierde”, a declarat actorul de comedie Romică Țociu.\n\n„Dacă noi ne pierdem tradițiile, ne pierdem identitatea” – Marin Barbu\n\nÎn completarea sa a venit Nea Mărin, care a spus că este mândru de faptul că a început să aibă o colaborare cu județul Olt.\n\n„Am spus-o și vreau s-o audă toată țara: copii și tineri cum aveți voi în acest județ, care dansează și care iubesc tradițiile, nu cred că mai există în România. E meritul oamenilor care au gândit acest proiect și eu sunt bucuros că am avut ocazia să văd 100 de călușarii care dansează cum dansam și eu în urmă cu 60 de ani, când eram ca ei. Sunt foarte bucuros că particip la acest festival. Am mai fost în urmă cu 25 de ani, când trăia Visi Ghencea, și retrăiesc aceleași momente ca și atunci. Ce să zic, să dea Dumnezeu să meargă acest festival a la long, pentru că avem nevoie de tradiții, avem nevoie de oameni care să transmită mai departe copiilor, pentru că eu am spus-o: dacă noi ne pierdem tradițiile, ne pierdem identitatea. Eu am o școală în București, mare, unde vin sute de oameni, și i-am determinat să iubească costumul popular, să iubească jocul. Pentru că în viitorul foarte aproapiat, cum simt eu, dacă nu facem ceva la nivel național, japonezii, olandezii și-au arhivat toate tradițiile noastre și eu nu vreau să trăiesc să văd japonezi în România și olandezi să-i învețe pe români dansul românesc”, a subliniat Marin Barbu.\n\nOrele 14,34 – 18,00: INAUGURAREA ARENEI UMORULUI: „VENIȚI DE LUAȚI UMOR!”: – Atribuirea de funcţii şi (i)responsabilităţi în Târg.) – Birourile Mobile de Paşapoarte: (Se aplică Moaca pe Paşaportul de Oltean) – CONCURSURI AD-HOC DOTATE CU FOARTE MULTE PREMII ÎN OBIECTE, PRODUSE, SERVICII, PAȘAPOARTE DE OLTEAN, FUNCȚII ȘI MULTE ALTELE:  Concurs epigramistic;  Concurs de bancuri;  Concurs de mâncat praz;  Concurs de tras pe sfoară. Amfitrioni: ROMICĂ ȚOCIU și MARIN BARBU Animație: actori locali (Nicolaie Dincă, Paul Bălășcan, Florin Militaru)\n\nOrele 11,15 – 11,30: FESTIVITATEA DE PREMIERE A CONCURSULUI NAȚIONAL DE EPIGRAMĂ ȘI VOLUM DE UMOR.\n\nOrele 11,40 – 12,15: MINI-CONFERINȚĂ Marian NENCESCU: „Despre spiritul oltenesc în literatură și artă – ficțiune și realitate”; LANSARE CĂRȚI: Marian NENCESCU „Specific și diversitate. Lecturi filozofice”; Elena MITRU (SUA) „Covi jurnal” (însemnări jurnalistice, ediție bilingvă română-engleză); „Arta în conversație II” (interviuri cu artiști plastici din țară și străinătate, inclusiv cu artiști locali și județul Olt); Cărțile premiate în cadrul concursului de creație literară (Epigramă, Fabulă și Proză scurtă umoristică).\n\nOrele 13,00 – 13,15: VERNISAJ EXPOZIȚII DE CARICATURĂ: caricaturiștii din festival + concursul naţional de caricatură. FESTIVITATE DE PREMIERE SECȚIUNEA CARICATURĂ.\n\nOrele 15,01 – 17,00: BIROURILE DE PAȘAPOARTE DE OLTEAN. BIROUL DE ATRIBUIRE FUNCȚII ȘI (I)RESPONSABILITĂȚI\n\nOrele 16,00 – 17,00 PREZENTAREA PUBLICĂ A PREMIANȚILOR: – Secțiunea Epigramă; – Secțiunea literatură umoristică; – Secțiunea Fabulă; – Secțiunea Caricatură. MOMENTE DE DIVERTISMENT CU EPIGRAMIȘTI, FABULIȘTI, SCRIITORI DE UMOR etc.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0070.html"
  }
}