{
  "title": "De ce apare durerea în talpă? | Gazeta Nouă",
  "content": "Tălpile picioarelor sunt cele care suportă cea mai mare presiune atunci când ne deplasăm sau stăm în picioare. Acesta este motivul pentru care ele suferă adesea de diverse afecțiuni. Din această cauză, pot apărea dureri — în tălpi, călcâie sau sub degete. Să încercăm să determinăm ce poate să provoace oboseala și durerea de picioare.\n\nDurerile la nivelul picioarelor sunt întotdeauna neplăcute și ne limitează mobilitatea. Ele pot fi diferite după intensitate și caracter. Durerea în talpa piciorului în timpul mersului este un indicator că mușchii, articulațiile și ligamentele nu funcționează corect. Și acest lucru cu mare probabilitate va afecta funcționarea normală a altor sisteme ale organismului. Prin urmare, în primul rând este necesar să se determine ce provoacă durerile de picioare și oboseală.\n\nDe ce dor tălpile de la picioare în timpul mersului?\n\nDacă vă dor picioarele, motivele pot fi diferite:\n• leziuni ale oaselor, tendoanelor, ligamentelor și mușchilor. Entorsele, contuziile, luxațiile sau fracturile mici sunt însoțite de durere, umflături și mobilitate limitată;\n• calusurile sau pintenii sunt alte motive pentru care apar durerile în talpă;\n\nDar cea mai frecventă cauză de disconfort la nivelul picioarelor este platfusul la adulți. La această deformare, arcurile naturale își pierd forma, biomecanica mișcărilor se schimbă și apare durerea în mijlocul tălpii la mers. Picioarele plate sunt adesea însoțite de alte patologii sau afecțiuni cronice ale sistemului musculo-scheletic.\n\nDesigur, există și alte motive de apariție a durerii în talpă. Ce ar trebui de făcut pentru un diagnostic precis? Ar trebui consultat un medic ortoped. Doar un specialist calificat poate să stabilească diagnosticul precis și să indice un plan individual pentru tratamentul durerii de picioare.\n\nCum să evitați durerile în talpă: profilaxia afecțiunilor\n\nPentru ca durerea să nu vă afecteze calitatea vieții, ar trebui să acordați mai multă atenție prevenirii afecțiunilor. Iată câteva recomandări simple care vă vor ajuta să eliminați situația în care să ajungeți vă întrebați de ce mă dor picioarele:\n• utilizarea produselor ortopedice. Acestea pot fi, de exemplu, branțuri sau orteze ortopedice ;\n\nCum să alegeți încălțămintea ortopedică potrivită pentru picioare plate\n\nPentru a preveni picioarele plate sau pentru a corecta această patologie, se recomandă purtarea de încălțăminte ortopedică pentru femei și bărbați. Astfel de modele ar trebui alese doar în magazine specializate. De exemplu, puteți găsi încălțăminte ortopedică de la mărci de top în catalogul online Ortek.\n\nAstfel de încălțăminte ortopedică pentru platfus au următoarele avantaje:\n• modalitate bine gândită de fixare pe picior.\n\nÎncălțămintea ortopedică la exterior nu diferă de modelele obișnuite. Dar, în același timp, oferă suport fiabil tălpilor.",
  "metadata": {
    "original_file": "Gazeta_Noua_0019.html"
  }
}