{
  "title": "Ambasadorul României în SUA: Călin Georgescu nu a fost invitat la învestirea lui Donald Trump. Georgescu spunea că a fost chemat, dar a refuzat | Gazeta Nouă",
  "content": "Ambasadorul României în Statele Unite ale Americii, Andrei Muraru, dezminte afirmațiile lui Călin Georgescu care a declarat că a fost invitat la ceremonia de investire a președintelui Donald Trump, însă a refuzat. Diplomatul afirmă că singurele invitaţii oficiale la evenimentele legate de inaugurarea preşedintelui american au fost transmise şefilor misiunilor diplomatice la Washington, iar numele lui Georgescu nu se regăseşte printre persoanele invitate.\n\nCălin Georgescu a susținut luni seară la Realitatea Plus că a fost chemat în SUA, la ceremonia de învestire a președintelui ales al SUA, Donald Trump, însă a refuzat invitația.\n\n„Nu, am primit invitație și am refuzat. Nu am de ce să mă duc. Mă duc ca om demn să reprezint poporul român cu demnitate și onoare. Nu te duci altcumva”, a spus Georgescu.\n\nAmbasadorul Andrei Muraru dezminte afirmațiile acestuia și spune că numele lui Georgescu nu se regăsește printre persoanele invitate oficial de către Comitetul de Inaugurare și de către Departamentul de Stat al SUA.\n\n„Referitor la declaraţia domnului Georgescu: Domnul Călin Georgescu nu a fost invitat la ceremonia de inaugurare, numele domniei sale nu se regăseşte printre persoanele invitate oficial de către Comitetul de Inaugurare şi de către Departamentul de Stat al SUA”, a transmis Andrei Muraru, conform hotnews.ro .\n\n„Singurele invitaţii oficiale, adresate în numele Preşedintelui-ales Donald J. Trump, au fost transmise din partea Comitetului de Inaugurare, prin Protocolul Departamentului de Stat al SUA, exclusiv şefilor de misiuni diplomatice acreditate la Washington”, a transmis Andrei Muraru.\n\nAceste invitaţii asigură participarea ambasadorilor acreditaţi la Washington la următoarele evenimente:\n• Manifestarea MAGA Victory Rally, în seara zilei de duminică, 19 ianuarie, la Capitol One Arena\n• Ceremonia de depunere a jurământului de către noul președinte, în ziua de luni, 20 ianuarie, la Capitoliu\n• Discursul inaugural, în ziua de luni, 20 ianuarie, la Capitoliu\n• Parada inaugurală, în ziua de luni, 20 ianuarie, la Blair House, casa oficială de oaspeți a președinților americani\n• Balul inaugural al Libertății, în seara zilei de 20 ianuarie, la Centrul de Conferințe Walter Washington\n• Slujba națională de rugăciune, în ziua de 21 ianuarie, la Catedrala Națională din Washington\n\n„În calitate de Ambasador al României în SUA, voi participa şi voi reprezenta România la evenimentele inaugurale. Este o suită de evenimente deosebite şi o mare onoare pentru mine de a reprezenta România la acest moment istoric al democraţiei americane”, a afirmat Muraru.\n\nEl a precizat că aceste invitaţii oficiale permit accesul în zone special amenajate la fiecare dintre evenimentele menţionate, cu asigurarea protocolului şi condiţiilor de securitate adecvate demnitarilor.\n\n„Pe lângă aceste invitaţii oficiale – există de asemenea invitaţii transmise în mod privat sau biletele de acces destinate publicului care, chiar dacă pot avea însemnele grafice ale Comitetului de Inaugurare, acestea asigură locuri numai la unele dintre evenimente, de regulă în zona de audienţă generală. Prezenţa unor oficiali străini de rang înalt la ceremonia de inaugurare nu este exclusă, dar este posibilă numai în condiţiile unor solicitări exprese din partea acestora, accesul şi nivelul de curtoazie acordat fiind evaluate de la caz la caz (în funcţie de resursele de protecţie şi protocol disponibile)”, a declarat ambasadorul României în SUA.",
  "metadata": {
    "original_file": "Gazeta_Noua_0009.html"
  }
}