{
  "title": "Sfântul Proroc Daniel, ocrotitor al celor tineri, al celor aflaţi în primejdie şi al celor plecaţi departe | Gazeta Nouă",
  "content": "Anual, pe data de 17 decembrie, Biserica Ortodoxă face pomenirea Sfântului Proroc Daniel. Acesta este considerat ocrotitorul tinerilor, al tuturor celor aflați în primejdii, dar şi al celor plecaţi în străinătate.\n\nSfântul Proroc Daniel a trăit cu 460 de ani înainte de Hristos. După ce împăratul babilonean Nabucodonosor a cucerit Ierusalimul, Daniel împreună cu alţi tineri au fost luaţi robi.\n\nDaniel i-a impresionat pe cei din jurul său cu înţelepciunea pe care o avea, însuşi împăratul chemându-l la el ca să-i tâlcuiască visele. Tânărul a refuzat să se închine unei statui a împăratului, motiv pentru care a fost aruncat într-un cuptor încins. Prin purtarea de grijă a lui Dumnezeu, Daniel a scăpat teafăr, după ce focul s-a transformat în rouă.\n\nNu a avut parte de o viaţă prea uşoară nici pe vremea împăratului Darie, şi el păgân. Înfuriat de faptul că prorocul se încăpăţânează să nu se închine zeilor păgâni, Darie porunceşte ca Daniel să fie aruncat într-o groapă cu lei. Dar nici de data asta Daniel nu este răpus.\n\nÎn urma acestei minuni, împăratul Darie este convins de existenţa lui Dumnezeu şi, drept urmare, le scrie popoarelor să renunţe la a se închina zeilor păgâni şi să se încreadă în Hristos.\n\n„Pacea voastră să se înmulțească. De mine s-a dat această porunca în tot pământul împărăției mele, că fiecare să se cutremure și să se teamă de Dumnezeul lui Daniil, pentru că Acela este Dumnezeul cel viu, Care este în veci și împărăția Lui nu se va strică și stăpânirea Lui îndelung stăpânește, sprijineste și izbăvește. Apoi face semne și minuni în cer și pe pământ, căci a izbăvit pe Daniel din gurile leilor”, l e-a scris popoarelor împăratul Darie.\n\nÎn vemea împăratului păgân Cirus, Daniel este aruncat pentru a două oară într-o groapă cu lei din acelaşi motiv, al refuzului de a se închina idolilor, dar și de această dată va ieși nevătămat, potrivit crestinortodox.ro\n\nCând împăratul le-a permis evreilor să se întoarcă în țară lor de origine, Daniel a rămas în continuare cu cei care nu s-au mai întors. Astfel, a devenit ocrotitorul celor care au emigrat sau au fost duși în exil.",
  "metadata": {
    "original_file": "Gazeta_Noua_0028.html"
  }
}