{
  "title": "Un tânăr din Slatina, arestat preventiv, după ce a furat o sumă de bani de la o sală de jocuri de noroc",
  "content": "Un tânăr de 21 de ani, din Slatina, a fost arestat preventiv, după ce sâmbătă, 23 iulie, a sustras 5.700 de lei, 350 de euro și 20 de lire de la o sală de jocuri de noroc din municipiu .\n\nPolițiștii olteni spun că atunci când a fugit cu banii, acesta a bruscat-o pe angajata sălii de jocuri.\n\n„În fapt, la data de 23 iulie a.c., în jurul orei 10:00, Inspectoratul de Poliție Județean Olt, a fost sesizat prin apel 112, de către o femeie, în calitate de angajat al unei societăți comerciale cu profil de jocuri de noroc, din municipiul Slatina, cu privire la faptul că o persoană de sex masculin ar fi sustras 5.700 de lei, 350 de euro și 20 de lire, din încasarile societății, iar la ieșire, ar fi fost bruscată de către aceasta, pentru a putea părăsi sala de jocur i”, au transmis reprezentanții IPJ Olt.\n\nTânărul a fost descoperit la scurt timp cu o parte din sumele de bani pe care le-ar fi furat din sala de jocuri.\n\n„La scurt timp, în urma activităților investigativ-operative, polițiștii Poliției Municipiul Slatina au depistat pe strada Nicolae Bălcescu, din municipiul Slatina, un tânăr, în vârstă de 21 de ani, din localitate, bănuit de tâlhărie.\n\nAcesta a fost condus la sediul Poliției Municipiului Slatina, pentru audieri, fiind continuate cercetările.\n\nAsupra acestuia au mai fost găsiți 3.340 de lei, 350 de euro și 20 de lire, ce au fost ridicați și predați reprezentanților societății.\n\nÎn urma probatoriului administrat, sub coordonarea procurorului de caz, din cadrul Parchetului de pe lângă Judecătoria Slatina, tânărul, de 21 de ani, a fost reținut pentru 24 de ore, fiind introdus în Centrul de Reținere și Arestare Preventivă al Inspectoratului de Poliție Județean Olt.\n\nAstăzi, 24 iulie 2022, instanța de judecată a admis propunerea Parchetului de pe lângă Judecătoria Slatina și a dispus măsura arestării preventive pentru 30 de zile față de acesta, fiind continuate cercetările”, se mai arată în comunicatul IPJ Olt.\n\nTânărul a fost încarcerat în Centrul de Reținere și Arestare Preventivă al Inspectoratului de Poliție Județean Olt.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0501.html"
  }
}