{
  "title": "CAS OLT: cardul european de sănătate poate fi solicitat",
  "content": "Cardul european de sănătate este documentul care dă asiguraților dreptul la asistență medicală devenită necesară în timpul șederii temporare pe teritoriul altor state membre ale Uniunii Europene, Spaţiului Economic European sau Confederaţiei Elveţiene, dar și Regatului Unit al Marii Britanii și Irlandei de Nord.\n\nȘedere temporară înseamnă deplasarea unei persoane în unul dintre statele membre UE pentru motive turistice, profesionale, familiale sau educaționale, pentru o perioadă de timp de cel mult 6 luni.\n\nCum poate fi obținut cardul european de sănătate\n\nPentru a obține cardul european asiguratul trebuie să depună la casa de asigurări de sănătate în evidenţa căreia se află o cerere însoţită de copia actului de identitate și dovada calității de asigurat. Documentele pot fi trimise prin e-mail, poștă, fax sau pot fi depuse la ghișeu. Asiguratul va intra în posesia cardului în termen de 7 zile lucrătoare de la data înregistrării cererii.\n\nÎn cazul în care circumstanţe excepţionale împiedică eliberarea cardului sau dacă există situaţii de urgenţă care ar face necesară eliberarea cardului în mai puţin de 7 zile lucrătoare, casa de asigurări de sănătate va elibera un certificat provizoriu de înlocuire a cardului (CIP). Acesta conferă asiguratului aceleaşi drepturi ca şi cardul european de sănătate.\n\nCertificatul provizoriu de înlocuire a cardului poate fi solicitat și dacă persoana asigurată se află pe teritoriul unui stat membru al UE şi, din diferite motive, nu se află în posesia cardului (nu l-a solicitat la plecare, l-a pierdut, a fost distrus, i-a fost furat).\n\nCardul european conferă dreptul titularului de a beneficia de asistență medicală devenită necesară, în cursul unei șederi temporare, într-un stat membru al Uniunii Europene. Serviciile medicale se acordă în conformitate cu legislaţia statului în care se deplasează titularul cardului și nu trebuie să depăşească ceea ce este necesar din punct de vedere medical în timpul şederii temporare în statul respectiv.\n\nEste posibil ca pentru anumite servicii să se perceapă co-plată, chiar dacă în România aceleaşi servicii sunt decontate integral.\n\nPe baza acestui card nu se pot solicita tratamente pentru afecţiunile pre-existente călătoriei în străinătate, ci numai pentru problemele de sănătate care apar în timpul sejurului.\n\nDe asemenea, cardul nu acoperă situaţia în care deplasarea persoanei asigurate într-un alt stat membru UE are drept scop beneficierea de tratament medical.\n\nCardul european de asigurări sociale de sanatate este gratuit, fiind suportat exclusiv din FNUASS si este livrat (prin posta) asiguratului personal.\n\nCardul este valabil 2 ani de la data eliberarii.\n\nDe la începutul anului, Casa de Asigurari de Sănătate Olt a eliberat 1328 de carduri europene de sănătate.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0023.html"
  }
}