{
  "title": "Polițiști olteni, campanie pentru prevenirea furturilor și pentru siguranța rutieră",
  "content": "Inspectoratul de Poliție Județean Olt, prin Compartimentul de Analiză și Prevenire a Criminalității, a organizat, pe 27 mai, o serie de activități pentru prevenirea infracțiunilor contra patrimoniului și pentru siguranța rutieră.\n\nPe parcursul acestei zile, polițiștii Compartimentului de Analiză și Prevenire a Criminalității împreună cu polițiștii rutieri, din cadrul I.P.J. Olt, au desfășurat activități informativ preventive în mijloacele de transport în comun, unde au împărțit pliante și broșuri cu caracter informativ preventiv, fiind purtate discuții cu cetățenii despre modalităţile de prevenire a furturilor, cu accent pe măsurile de siguranţă a gospodăriilor, dar și despre legislația rutieră.\n\nTotodată, în mijloacele de transport public local ale operatorului autorizat să funcționeze în municipiului Slatina, au rulat mesaje video cu caracter preventiv-educativ.\n\nDe asemenea, polițiștii împreună cu reprezentanți ai Centrului de Prevenire, Evaluare și Consiliere Antidrog Olt au desfășurat activități de conștientizare a pericolelor la care sunt expuși șoferii care se urcă la volan sub influența alcoolului sau a altor substanțe, fiind folosiți ochelari care induc efectele consumului de alcool în versiunea de noapte şi ochelari care induc efectele consumului de droguri, din dotarea Agenției Naționale Antidrog.\n\n„Șoferii opriți în trafic, pe lângă sfaturile și recomandările preventive cu privire la cauzele și condițiile favorizatoare producerii de accidente rutiere, au avut ocazia să simuleze starea de deteriorare produsă de alcool sau alte substanţe psihotrope” , au transmis reprezentanții IPJ Olt.\n\nSfaturi și recomandări preventive pentru prevenirea infracțiunilor contra patrimoniului: \n\n – La plecarea din locuinţă, aveţi grijă să asiguraţi uşa de acces în imobil; \n\n – Nu lăsaţi mesaje pe rețelele de socializare prin al căror conţinut să confirmaţi lipsa dumneavoastră de la domiciliu; \n\n – Dacă intenționați să încheiați o tranzacție cu o persoană necunoscută prin telefon sau e-mail, verificaţi autencitatea ofertei și a interlocuitorului. \n\n – Evitați să purtați la vedere, în mod ostentativ, bijuterii, bani sau telefoane mobile; \n\n – Ţineţi pe cât posibil genta/bagajul aşezat în faţa dumneavoastră; \n\n – Nu aşezaţi niciodată portmoneul la vedere; \n\n – Nu lăsaţi în interiorul autoturismului obiecte care atrag atenţia hoţilor.\n\nSfaturi și recomandări preventive pentru siguranța rutieră, în calitate de conducători auto: \n\n – Conduceți cu prudență, măriți distanţa de siguranţă în mers, adaptați permanent viteza de deplasare la condițiile meteo și de trafic și nu vă angajați în efectuarea de manevre riscante. \n\n – Evitați acţionarea bruscă a volanului şi a frânei şi utilizaţi cu precădere frâna de motor, pentru evitarea acvaplanării sau derapajelor necontrolate. \n\n – Păstraţi-vă calmul, nu uitaţi de politeţea rutieră şi nu blocaţi intersecţiile! \n\n – Nu vă angajaţi în depăşirea de autovehicule fără a avea o bună vizibilitate şi efectuați fiecare manevră în trafic, numai după o temeinică asigurare. \n\n – Nu consumaţi alcool sau substanțe psihoactive şi nu conduceţi dacă simţiţi că sunteţi obosiţi! \n\n – Nu folosiți telefonul mobil în timp ce conduceţi, iar pentru a comunica folosiți sistemele hands-free.\n\nSfaturi și recomandări preventive pentru siguranța rutieră, în calitate de pieton: \n\n – Traversați strada numai prin locurile special amenajate şi semnalizate prin indicatoare sau marcaje și doar după ce șoferii v-au observat și au oprit autovehiculul! \n\n – Circulați numai pe trotuare. Acolo unde nu există amenajate trotuare sau poteci laterale, deplasați-vă numai pe partea stângă a drumurilor, cât mai aproape de marginea acestora, dar nu în grup, ci în şir, unul câte unul! \n\n – Dacă trecerea de pietoni este prevăzută cu semafoare, aşteptați culoarea verde şi nu vă angajați în traversarea părţii carosabile în fugă, prin faţa sau prin spatele autovehiculelor staţionate ori a mijloacelor de transport în comun oprite în staţii! \n\n – Când traversați strada, nu folosiți telefonul, fiți atenți la trafic și la ce se întâmplă în jurul vostru!",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0571.html"
  }
}