{
  "title": "Festivalul „Corabia de Aur”, o tradiţie de 45 de ani. Nume grele ale muzicii populare și ușoare românești, la Zilele Orașului Corabia",
  "content": "Festivalul Naţional de Muzică Populară şi Uşoară „Corabia de Aur” a ajuns, în acest an, la cea de-a 45-a aniversare. Evenimentul se va desfăşura timp de trei zile, în perioada 20-23 septembrie 2018, în oraşul oltean Corabia. Evenimentul este organizat de Casa de Cultură a oraşului Corabia, cu sprijinul Consiliului Judeţean Olt, Consiliului Local Corabia, Primăriei Corabia, şi Centrului Judeţean pentru Conservarea şi Promovarea Culturii Tradiţionale Olt.\n\nConcursul se adresează tinerilor solişti de muzică populară şi uşoară din toată ţara, cu vârsta cuprinsă între 15 şi 30 de ani, şi are drept scop descoperirea şi valorificarea talentelor muzicale şi interpretative. Concursul se va desfăşura în Piaţa Independenţei din oraşul Corabia, în zilele de vineri, 21 septembrie, ora 19.00, la secţiunea muzică populară, şi sâmbătă, 22 septembrie, ora 19.00, la secţiunea muzică uşoară, după ce joi, 20 septembrie 2018, va avea loc preselecţia concurenţilor. Gala Laureaţilor va încheia, în data de 23 septembrie, acest festival.\n\nCâştigătorii Trofeului “Corabia de aur” din ediţiile trecute nu mai pot concura. În fiecare seară vor fi susţinute recitaluri de artişti profesionişti. Concurenţii de la secţiunea muzică populară vor interpreta în concurs două melodii, din care una, obligatoriu, sa fie fără acompaniament orchestral (doină, baladă), specifice zonei pe care o reprezintă. Concurenţii de la secţiunea muzică uşoară vor interpreta în concurs două melodii, diferite ca factură (din care cel puţin una, obligatoriu, să fie din repertoriul românesc). Concurenţii de la muzică populară vor fi acompaniaţi de orchestra Ansamblului Profesionist ,,Doina Oltului” din Slatina condus de maestrul Ion Crețeanu. Concurentii de la muzică uşoară vor deţine CD-uri cu negative de bună calitate ale pieselor pe care le interpretează. Juriul va fi alcătuit din personalităţi marcante ale vieţii muzicale româneşti precum şi din personalităţi culturale locale, consilieri locali. Festivalul este dotat cu numeroase premii. Astfel, juriul va acorda următoarele premii:\n\nPentru fiecare sectiune se vor acorda:\n\nSe vor mai acorda, indiferent de secţiune:\n\nNotă: Juriul poate redistribui premiile în functie de valoarea concurenților sau poate să nu acorde anumite premii.\n\nÎnscrierea la concurs se face pe baza FIȘEI DE CONCURS (dupa modelul anexat), sau telefonic. Fişele de concurs vor fi expediate pe adresa:\n\nSau pe următoarea adresa de e-mail: cultura.corabia@yahoo.com.\n\nÎnscrierile se vor primi pâna la data de 15 septembrie 2018.\n\nFestivalul „Corabia de Aur” se înscrie în cadrul manifestărilor prilejuite de Zilele oraşului Corabia, ajunse la cea de-a şaptea ediţie. În acest an, oraşul Corabia împlineşte 420 de ani de atestare documentară. Cu această ocazie, locuitorii urbei şi cei din localităţile apropiate vor beneficia, ca şi în ceilalţi ani, de o serie de manifestări cultural-artistice care vor crea o atmosferă de sărbătoare şi vor reuni sute de oameni atât spectatori, cât şi participanţi direct la evenimente. Printre invitații speciali ai evenimentului din acest an se numără îndrăgiți interpreți de muzică populară și ușoară: Constantin Enceanu, Niculina Stoican, Mariana Deac, 3 Sud Est, Nicole Cherry și Ami",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0219.html"
  }
}