{
  "title": "Oltenii mor pe capete",
  "content": "Nu mai puțin de 17 persoane mor, în medie, în fiecare zi în județul Olt. Asta dacă este să ne luăm după numărul ajutoarelor de deces acordate în primele patru luni de către Casa Județeană de Pensii Olt.\n\nPeste 2.000 de olteni au beneficiat de ajutor de deces, în primele patru luni ale anului. Un simplu calcul arată că, în medie, în fiecare zi nu mai puțin de 17 olteni au murit. Suma plătită de Casa Judeţeană de Pensii (CJP) Olt în această perioadă se ridică la peste 9 milioane lei.\n\n„De la 1 ianuarie şi până la 30 aprilie, s-au acordat 2.089 ajutoare de deces. Sprijinul financiar a fost acordat ca urmare a decesului titularului în 2.025 cazuri şi doar în 64 de situaţii pentru pierderea unui membru al familiei. Suma totală acordată ca urmare a acestor situații se ridică la 9.099.764 RON (adică peste 90 miliarde ROL)” , a declarat Constanţa Gheorghe, purtătorul de cuvânt al Casei Judeţene de Pensii Olt.\n\nAjutorul de deces se acordă, în baza unei cereri la care se ataşează mai multe documente: acte de stare civilă din care să reiasă gradul de rudenie cu decedatul, dovada suportării cheltuielilor ocazionate de decesul pensionarului, declaraţie pe propria răspundere că a suportat cheltuielile, copie după certificatul de deces, certificatul de deces în original, copie act de identitate. În cazul decesului persoanei care era angajată în baza unui contract de muncă, ajutorul de deces trebuie să se acorde de către angajator. Dreptul asiguraţilor la ajutorul de deces nu este condiţionat de îndeplinirea stagiului de cotizare. Ajutorul de deces poate fi solicitat în termen de maximum trei ani de la data decesului. Aceste ajutoare financiare sunt plătite de Casa de Pensii Olt, de cele mai multe ori, rudelor celor decedaţi, iar acestea primesc de multe ori ajutorul bănesc în aceeaşi zi în care depun actele. Trebuie precizat faptul că, valoarea ajutorului de deces s-a majorat în 2019, cu 1.000 RON în cazul ajutorului acordat pentru decesul asiguratului și cu 500 RON în cazul decesului unui membru al familiei asiguratului, față de 2018. Astfel, pentru decesul asiguraților se acordă 5.163 RON, față de 4.162 RON, cât era anul trecut, iar pentru decesul unui membru de familie al acestora se va acorda suma de 2.582 RON, față de 2.081 RON, anul trecut.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0315.html"
  }
}