{
  "title": "OLT: Profesori de nota 1, la Titularizare",
  "content": "432 candidați din Olt din totalul de 497 s-au prezentat la proba scrisă de la Titularizare. În cele din urmă, în centrele de evaluare au fost notate 376 de lucrări, pentru că 55 de candidați s-au retras din concurs din motive personale sau medicale. Oltenii care doresc să ajungă la catedră au aflat marți rezultatele.\n\nISJ Olt a anunțat că rata de promovare a Concursului național de Titularizare, sesiunea 2020, a fost de 65,59 la sută, (înainte de contestații).\n\n„Procentul notelor peste 7 (șapte) obținute de candidații care au susținut proba scrisă este de 44,27 la sută. Trei candidați au obținut nota 10, iar 217 candidați au obținut note între 7 și 9,99. Din promoția curentă, 50 la sută dintre candidați au obținut note peste 7” au precizat reprezentanții ISJ Olt.\n\nGrav este că zeci de profesori din Olt au obținut note sub 5. Sunt candidați din Slatina, Caracal, Iancu Jianu, Rusănești, Băbiciu, Teslui, Fărcașele, Poboru, Drăgănești-Olt, Dobrun, Ghimpețeni, Vădăstrița, Sârbii Măgura, Cungrea, Brebeni, Izvoarele, Grojdibodu, Pleșoiu, Bârza, Vișina, Scornicești, Găneasa, Dobrețu. Sunt și candidați care au obținut puțin peste nota 1. Toți se visau la catedră și voiau să le predea copiilor Matematica, Limba Română, Biologie sau Informatică.\n\nAstfel, un candidat din Caracal, care a susținut proba scrisă la Biologie a obținut nota 1,20, altul din Ghimpețeni a fost notat cu 1,45 (Limba Română), altul din Vădăstrița care a susținut examenul la Matematică a obținut 1,65, iar un slătinean a obținut la Economie 1,65.\n\nContestațiile pot fi depuse la sediile inspectoratelor școlare județene sau transmise prin mijloace electronice în zilele de 4 august, după afișarea rezultatelor, până la ora 21:00, respectiv 5 august, până la ora 12:00. Rezultatele finale se afișează la sediile inspectoratelor școlare județene și pe site-ul menționat anterior, în data de 11 august.\n\nPentru angajarea pe perioadă nedeterminată (titularizare), candidații trebuie să obțină la proba scrisă minimum nota 7 (șapte), iar pentru angajarea pe perioadă determinată (suplinire), minimum nota 5 (cinci).\n\nRepartizarea candidaților pe posturile didactice de predare vacante, publicate pentru angajare pe perioadă nedeterminată, în ordinea descrescătoare a notelor obținute la proba scrisă, se realizează în ședințe publice sau on-line, organizate de către inspectoratele școlare în intervalul 12 – 14 august.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0145.html"
  }
}