{
  "title": "Nume importante ale muzicii românești și internaționale, pe scena Festivalului „Arte şi Tradiţii Româneşti”, organizat de Şcoala Populară Slatina",
  "content": "Ediţia cu numărul cinci a Festivalului-Concurs Naţional „Arte şi Tradiţii Româneşti”, organizat de Şcoala Populară de Arte şi Meserii Slatina, începe duminică, 23 septembrie şi se desfăşoară până marţi, 25 septembrie.\n\nProgramul festivalului a fost prezentat, joi, 20 septembrie, în cadrul unei conferinţe de presă, susţinute de directorul şcolii și organizatorul festivalului, Viorel Vivi Pintea, şi de adjunctul său, Marius Fieraru. \n\n Potrivit acestora, festivalul se desfăşoară pe 23, 24 şi 25 septembrie, în două locaţii – Centrul Cultural „Eugen Ionescu” şi Esplanada Slatina. Aproape 300 de elevi ai şcolilor populare de arte şi meserii din 12 județe, printre care Teleorman, Argeș, Vâlcea, Sibiu, Gorj, Ialomița, Maramureș, Cluj, Tulcea și bineînțeles Olt ,concurează pe 11 discipline artistice care se studiază în școlile de arte și meserii.\n\n10.00 – 12.00 Concurs canto popular – Esplanada \n\n 15.00 – 17.00 Concurs instrumente populare -Esplanada \n\n 17.00 – 18.00 Concurs tarafuri – Esplanada \n\n 18.00 – 19.00 Concurs grup vocal folclor – Esplanada \n\n 19.00 – 20.00 Concurs grup instrumente populare – Esplanada \n\n 20.00 – 21.00 Spectacol Matilda Pascal Cojocăriţa şi Ştefan Cigu, împreună cu orchestra Școlii Populare de Arte și Meserii Slatina– Esplanada.\n\nÎn a treia seară după epuizarea secțiunilor de concurs va fi lansată cartea „ Culegere de cântece și jocuri din Olt și Romanați ”.\n\nFestivalul concurs va fi dotat cu numeroase premii, constând în trofee și bani. „ Am instituit în regulamentul acestui an ca o surpriză, în afară de cele cinci premii care vor fi pe majoritatea secțiunilor, cu excepția unei singure secțiuni unde s-au solicitat trei categorii de vârstă, premiul de popularitate. Am instituit o sintagmă: spectatorul anonim. Această persoană se va mișca în public și va aprecia foarte discret intensitatea reacției publicului la unul dintre participanții pe fiecare secțiune și va propune printr-un sms președintelui juriului un nume care va primi acest titlu de popularitate, adică o chestiune care ține să stimuleze în așa fel copiii încât să avem șase premii pe fiecare secțiune și să mulțumim cât mai multă lume, să stimulăm concursul și calitatea prestațiilor artistice ” , a declarat directorul Școlii Populare de Arte și Meserii Slatina, Viorel Vivi Pintea.\n\nEvenimentul este organizat de Școala Populară de Arte și Meserii Slatina, Consiliul Județean Olt, Primăria municipiului Slatina, Crucea Roșie Slatina, Centrul Cultural pentru Conservarea și Promovarea Culturii Tradiționale Olt, Muzeul Județean Olt, Biblioteca Județeană Olt și Palatul Copiilor Slatina.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0214.html"
  }
}