{
  "title": "Situație îngrijorătoare în primăriile din Olt",
  "content": "Mii de olteni beneficiază lunar de ajutoare sociale, indemnizaţii de handicap sau salarii ca asistenţi personali ai persoanelor cu dizabilităţi. Alte sute de persoane ar trebui atent monitorizate, fiind în situaţii de risc de abandon, de neglijare sau diferite tipuri de abuzuri. Un asistent social din cadrul primăriilor ar trebui să le treacă periodic pragul tuturor acestor oameni pentru a vedea modul în care trăiesc, dar şi pentru a întocmi anchete sociale. Din păcate, în realitate lucrurile nu stau chiar așa, în sensul că uneori anchetele sociale sunt întocmite din birouri fără ca asistenții sociali să se deplaseze la fața locului pentru a vedea situația din teren.\n\nAsta, pe de-o parte din cauza volumul mare de muncă și a sarcinilor în plus pe care le au, în afara celor de asistență socială, iar pe de alta pentru faptul că destui de mulți nu sunt bine pregătiți pentru a practica o astfel de meserie sau nu cunosc bine legislația în domeniul social. Dovadă că în multe localități oltene la serviciul de asistenţă socială sunt angajate persoane fără studii superioare în domeniu. În prezent în județul Olt există un număr de 221 de angajați ai Serviciilor Publice de Asistență Socială (SPAS). Potrivit conducerii Direcției Generale de Asistență Socială și Protecția Copilului (DGSPC) Olt, puțin dintre cei 221 au studii superioare de specialitate. „Conform datelor transmise de primării la DGASPC Olt, numărul de angajați ai Serviciilor Publice de Asistență Socială (SPAS) din județ, este 221, iar numărul de persoane cu atribuții de asistență social al primăriilor care nu au organizat SPAS, este 61. Dintre angajații SPAS, 47 au studii superioare de specialitate, 63 au studii postliceale de specialitate, iar 11 sunt fără studii de specialitate. Dintre angajații primăriilor care nu au organizat SPAS, 18 au studii superioare de specialitate, 6 au studii postliceale de specialitate, 37 nu au studii de specialitate. Numărul total al persoanelor cu atribuții de asistență social din județ este 282. Facem mențiunea că aceste date sunt colectate de la un număr de 36 de primării care au transmis situația la sfârșitul trimestrului III 2018 ” , a precizat Rădița Piroșca, directorul general al DGASPC Olt.\n\nConform legii, un asistent social în România este obligat să aibă studii de specialitate. Lipsa angajaţilor cu studii de specialitate face ca multe cazuri de abuzuri împotriva copiilor să rămână nepedepsite. Acum, asistența socială din țara noastră este la pământ. Mulți dintre angajați sunt slab pregătiți, prost plătiți și se pierd printre sute de dosare stufoase.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0347.html"
  }
}