{
  "title": "Tribunalul Olt. Când judecătorul se subordonează procurorului, justiția este înfrântă în principiul independenței sale | Ziarul de Olt",
  "content": "Unul dintre cele mai mediatizate procese aflate pe rolul justiției oltene este dosarul început în 2022, în care 14 persoane fizice și juridice sunt trimise în judecată pentru prezumate fapte de corupție. În cauză este și primarul comunei Vitomirești, Robert Rotea. Modul cum decurge procesul este unul care pune mari semne de întrebare asupra actului de justiție săvârșit la nivelul Tribunalului Olt, acolo unde judecătoarea Mihaela Botea are o atitudine mai degrabă subordonată procurorului DNA decât independența conferită de statutul de magistrat al acesteia. Practic, aici, susținerile acuzării sunt a prioric considerate adevăruri absolute în dauna celorlalte poziții exprimată de parți. Termenele de judecată de până acum susțin fără echivoc prezentarea generală de mai sus. Vă propunem, în continuare, o analiză, jurnalistică, asupra modului cum independența magistratului este înfrântă de opiniile unei singure părți.\n\nȘedința din 10 ianuarie \n\n Primul termen din acest an al cauzei 3435/104/2022 a avut loc pe 10 ianuarie. Atunci s-a deliberat o cerere a unor părți privind măsura controlului judiciar dispusă la faza cercetării penale. Pledoaria avocaților, reprezentanți ai celor care au cerut așa ceva, nu a reușit să convingă magistratul. Ascultându-i pe apărători, în secundar, în timp ce judecătorul nota ceva de zor în momentul pledoariilor, obicei consacrat al judecătoarei Mihaela Botea, impresia era că, aici, opinia este deja formată. Doar în momentul când procuroarea DNA solicita menținerea măsurii controlului judiciar, judecătorul devine atent, în rest, notițe și notițe. Practic, la aproape 1000 de zile de control judiciar, părțile sunt tot în situația măsurilor dispuse inițial. Chiar în niciun caz să nu fi generat o stare de fapt privind schimbarea acestuia, fie și măcar parțial. Greu de crezut! În tot acest timp, oameni cărora li se aplică prezumția de nevinovăție sunt privați de drepturi fundamentale în contextul în care în alte situații, cu inculpați acuzați de fapte deosebit de grave, măsura controlului se adaptează în raport cu stadiul procesual. Aici, totul este înghețat în timp, iar drepturi fundamentale sunt ignorate, fără o motivație solidă din partea unui judecător al cauzei, atent doar la expunerile procurorului de caz. Iar când doar două părți din trei înseamnă ceva, atunci justiția poate fi pusă sub semnul întrebării.\n\nControlul judiciar instituit pe durata anchetei penale, acum suntem la judecată \n\n Unul dintre apărătorii prezenți la termenul din 10 ianuarie, însușindu-și situația dată, apelând la puterea lucrului judecat, a adus în atenție alte situații unde încălcarea drepturilor persoanei a produs sancțiuni împotriva României la nivel de Curte Europeană. \n\n „Durata rezonabilă a măsurii preventive a fost cu mult depăşită, peste 930 de zile în care un drept fundamental recunoscut de Constituţia României şi Carta Drepturilor Fundamentale la nivelul Uniunii Europene a fost şi este încălcat. \n\n Împrejurarea că parchetul a apreciat că se impune trimiterea în judecată nu trebuie să ducă la menţinerea la infinit a unei măsuri preventive. Potrivit doctrinei şi jurisprudenţei, la debutul anchetei penale se impune luarea măsurilor preventive pentru buna desfăşurare şi pentru celeritate. În prezent, cauza nu se mai află în cursul urmăririi penale, inculpatul nu a recunoscut săvârşirea faptelor reţinute în sarcina sa pentru că este nevinovat, motiv pentru care apreciază să se constate că nu mai subzistă temeiurile avute în vedere la luarea măsurii preventive, având în vedere perioada de timp scursă de la acel moment. În cauza CEDO în care Curtea a condamnat un stat semnatar pentru modalitatea în care a fost reţinută o persoană, în cauza (de față – n.r.) timp de 2 ani şi 7 luni nu au apărut indicii noi, astfel că s-ar putea constata că statul român ar fi condamnat pentru menţinerea unei măsuri preventive care nu mai are fundamentul pentru care a fost luată”. \n\n O astfel de poziție se pare că nu poate fi luată în considerare. De ce, este întrebarea care depășește cadrul retoric. Pentru că se reține din partea judecătorului că nu apar argumente noi care să ducă la revocarea măsurilor controlului judiciar. Omițând faptul esențial, ancheta penală s-a terminat de mult, cea care este izvorul controlului judiciar. Ori, tocmai asta reprezintă argumentul nou ignorat de judecător. Iar, încălcarea acestui drept prezumă lipsa unei stări de echitate.\n\nSesizarea în cauză, o poveste ce naște suspiciuni \n\n Dosarul, început cu o sesizare din oficiu, făcută de doi polițiști de la IPJ Olt, ajunge printr-o declinare de competență la DNA Craiova, exact în ziua când s-a săvârșit sesizarea respectivă. Greu de crezut și de acceptat o asemenea viteză de lucru! Aici, se pare că ceva definit generic drept sistem, a săvârșit ordinul de zi pe unitate și a dispus, pe repede înainte, pentru a face rost de o anchetă penală, generatoare, astăzi, a cauzei 3435/104/2022. Să mai spunem că, pe parcurs, judecătorul învestit inițial iese din dosar pentru a face loc unui magistrat de cauză civilă, venit prin transfer de la Craiova. Dar, nu ar fi doar asta, o decizie a CCR arată că într-o astfel de situație, cauza ar fi trebuit să se întoarcă în camera premininară, însă, aici, funcționează un alt tip de înțelegere a actului de înfăptuire a justiției. Fără a insista pe o altă ciudățenie a cauzei, în dosarul respectiv apar documente fără condiții de formă (lipsă semnătură, fără a fi expediat Tribunalului, cu suspiciuni de fals în semnătură) luate de bune fără a fi cercetate de un judecător care trebuie să asigure că judecata se face în conformitate cu norme de formă și fond din legislația în vigoare. Aici, doar o parte din ciudățeniile unei cauze unde evoluția dosarului nu vine să limpezească, ci dimpotrivă, îngroapă în suspiciuni un proces unde pare că cineva a dat o sentință dinainte, iar acum suntem doar la faza de punere în executare a acesteia. Într-o țară unde statul de drept își caută independența în contextul funcționării sale.\n\nUrmărim, îndeaproape, pentru că astăzi, cauza 3435/104/2022, provoacă suspiciuni în spațiul public, iar părților pare că nu le asigură înțelegerea asuprea unei judecăți corecte.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0018.html"
  }
}