{
  "title": "”ZurliBucuria” ajunge pentru prima dată la Balș | Ziarul de Olt",
  "content": "”ZurliBucuria” ajunge pentru prima dată la Balș pe 25 octombrie, de la ora 16:00, în Sala Primăriei. Promisiunea celei mai iubite trupe pentru copii din România este ca, până în octombrie 2026, atunci când Zurli va împlini 20 de ani, ZurliBucuria să ajungă în toate cele 269 de orașe din țară în care nu a fost până acum.\n\nÎn cadrul acestui spectacol își va face debutul și cel mai nou membru al Universului Zurli, Zâna Poveștilor. Această zână ghidușă și plină de surprize vine să le creeze copiilor prieteni noi. E maestra comunicării, nu doar că știe toate poveștile din lume, pentru că locuiește în cea mai mare bibliotecă din Univers, dar știe și cum să folosească fiecare cuvânt. Valijoara ei e plină de expresii din povești pe care copiii le iubesc și le învață. Ea vine să o ajute pe Maya, iar dialogurile dintre ele sunt presărate de lecții de viață: „Să-ți faci prieteni oameni e cel mai greu. Trebuie sǎ construiți împreună o relație”, „Cu oamenii e cel mai greu. Oamenii te părăsesc, te trădează, oamenii te lasă să-ți faci așteptări și apoi te dezamăgesc… sigur nu vrei niște pisici? Sau căței? E mult mai simplu cu animalele”.\n\n”ZurliBucuria”, spectacolul cu care Tanti Prezentatoarea, Maya și personajele Zurli au fost deja în 27 de orașe mici din România, ajunge în premieră în județele Dolj și Olt, la Calafat, Băilești și Balș. Fanii celei mai iubite trupe din România se vor putea întâlni cu îndrăgitele personaje Zurli pe 25 octombrie în Balș, de la ora 16:00, în Sala Primăriei. Două zile mai târziu, pe 27 octombrie, caravana Zurli ajunge în orașul Calafat unde va susține un spectacol de la ora 11:00 la Casa de Cultură. În aceeași zi, de la ora 17:00, familiile din Băilești vor cânta și vor dansa la Casa de Cultură ”Amza Pellea” din oraș alături de personajele Zurli. Concurs cu premiu o bicicletă pentru spectatorii din Craiova \n\n ”Maya în Lumea Zurli” ajunge la Craiova, pe 26 octombrie, acolo unde vor fi două spectacole la Teatrul Național ”Marin Sorescu”, sala ”Amza Pellea”, de la ora 11:00 și de la ora 15:00.\n\n”Mirela Retegan, fondatoarea Zurli: Cu fiecare săptămână mai punem câteva orașe noi pe hartă ZurliBucuriei. Ne așteaptă un weekend plin de premiere în Oltenia: pentru prima oară pe scena Teatrului Marin Sorescu, pentru prima oară în Calafat, Băilești și Balș. Dragi olteni, abia aștept să împart inimioare de putere și să ne bucurăm de cea mai colorată caravană din România.\n\nMaya Sorian: Urmează primele mele spectacole în județul Dolj. De la mama am auzit doar lucruri frumoase despre prietenii Zurli de acolo. Într-un singur weekend, îmi voi face frați de gașcă în Balș, Craiova, Calafat și Băilești. Abia aștept să îi cunosc pe copii și să-i iau în brațe.\n\nZurli a pregătit și o surpriză pentru publicul care va fi prezent la Teatrul Național ”Marin Sorescu”, sala ”Amza Pellea” pe 26 octombrie. Toți cei care și-au achiziționat bilete la spectacolul ”Maya în Lumea Zurli” intră automat în tombola al cărei premiu este o bicicletă Sprint Bike în valoare de 800 de lei. Câștigătorul va fi extras pe data de 29 octombrie și va fi anunțat pe www.zurli.ro și pe pagina de Facebook. Regulamentul concursului poate fi consultat AICI.\n\nZâna Poveștilor, o lecție de viață din cărțile cele mai îndrăgite\n\nCel mai nou spectacol al Zurli, „Maya în Lumea Zurli”, este o poveste despre bine și rău și despre cum să apreciem bucuria fiecărei zile, iar Zâna Poveștilor este personajul care li se va alătura celor 14 prieteni din Universul Zurli. Această zână ghidușă și plină de surprize vine să le creeze copiilor prieteni noi. E maestra comunicării, nu doar că știe toate poveștile din lume, pentru că locuiește în cea mai mare bibliotecă din Univers, dar știe și cum să folosească fiecare cuvânt. Valijoara ei e plină de expresii din povești pe care copiii le iubesc și le învață. Ea vine să o ajute pe Maya, iar dialogurile dintre ele sunt presărate de lecții de viață” , se arată în comunicatul Zurli Show.\n\nBiletele pentru toate spectacolele Zurli sunt disponibile aici: https://zurli.ro/program/",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0182.html"
  }
}