{
  "title": "Doi caracaleni, țeapă pentru mai multe primării din Olt și alte județe",
  "content": "Doi bărbați, de 45 și 36 de ani, ambii din Caracal, au păcălit mai multe primării din Olt, promițându-le efectuarea unor lucrări de modernizare drumuri și extindere sisteme de apă şi canalizare.\n\nPolițiștii Biroului de Investigare a Fraudelor din cadrul Secției Regionale de Poliție Transporturi Craiova i-au reținut marți, 17 mai, pentru 24 de ore, aceștia fiind acuzați că au păcălit mai multe primării din județul Olt și alte trei județe cu privire la efectuarea unor lucrări de modernizare drumuri și extindere sisteme de apă şi canalizare.\n\nBărbații sunt cercetați într-un dosar penal aflat sub supravegherea Parchetului de pe lângă Curtea de Apel Craiova, privind săvârșirea infracţiunilor de fraudă informatică, fals în înscrisuri sub semnătură privată, uz de fals și folosirea cu rea-credinţă a bunurilor sau creditului de care se bucură societatea, într-un scop contrar intereselor acesteia sau în folosul lui propriu ori pentru a favoriza o altă societate în care are interese direct sau indirect.\n\n„Î n fapt, cei doi caracaleni, în calitate de reprezentanți legali ai unei societăți comerciale, sunt bănuiți că ar fi indus în eroare mai multe autorități locale din județele Olt, Argeș, Ilfov și Hunedoara, cu privire la deţinerea unor utilaje și forță de muncă necesare pentru executarea unor lucrări de modernizare drumuri și extindere sisteme de alimentare cu apă şi canalizare menajeră, existând suspiciunea că, la încheierea contractelor de achiziție publică, ar fi prezentat documente false, încheiate pe numele unor persoane decedate sau care nu aveau calificarea profesională necesară executării lucrărilor. Cei doi sunt bănuiți că ar fi cauzat un prejudiciu bugetului consolidat al statului în valoare totală de 1.509.712 lei, reprezentând sume de bani încasate necuvenit pentru lucrări neconforme cu realitatea, consum supraevaluat la utilaje, transport și manoperă. Totodată, pentru recuperarea prejudiciului, a fost instituită măsura asigurătorie a sechestrului asupra bunurilor celor doi bărbați”, au transmis reprezentanții IPJ Dolj.\n\nCaracalenii au fost duși în Centrul de Reținere și Arestare Preventivă al Poliției Dolj, urmând ca în cursul zilei de miercuri, 18 mai, anchetatorii să stabilească dacă vor fi sau nu arestați pentru 30 de zile.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0582.html"
  }
}