{
  "title": "ITM Olt. Săptămâna europeană pentru securitate și sănătate în muncă | Ziarul de Olt",
  "content": "„Securitatea și sănătatea în muncă în era digitală” a fost tema de dezbatere în acest an a inspectorilor de muncă ai ITM Olt în cadrul săptămânii europene pentru securitate și sănătate în muncă. Reprezentanții ITM Olt, în parteneriat cu reprezentanții a două societăți comerciale au elaborat lucrări tematice care au fost prezentate cu ocazia acestei întruniri, și anume: Integrarea automatizării și roboticii în ALRO: Calea către o fabrică inteligentă (Smart Factory) și Optimizarea proceselor prin intemediul digitalizării în cadrul GF CASTING SOLUTIONS SRL.\n\n„Săptămâna europeană pentru securitate și sănătate în muncă este organizată în fiecare an în luna octombrie, iar în acest an tema de dezbatere a fost : „Securitatea și sănătatea în muncă în era digitală”. În acest context, inspectorii de muncă ai ITM Olt, din cadrul Compartimentului Securitate și Sănătate în Muncă, în parteneriat cu reprezentanții a două societăți comerciale au elaborat lucrări tematice care au fost prezentate cu ocazia acestei întruniri, respectiv: Integrarea automatizării și roboticii in ALRO: Calea către o fabrică inteligentă (Smart Factory) și Optimizarea proceselor prin intemediul digitalizării în cadrul GF CASTING SOLUTIONS SRL, aceste lucrări fiind exemple de bune practici privind integrarea digitalizării în industria metalurgică. Creșterea gradului de digitalizare a economiei și utilizarea tehnologiilor digitale la locul de muncă prezintă oportunități pentru lucrători și angajatori, inclusiv noi oportunități pentru îmbunătățirea securității și sănătății în muncă:\n• automatizarea lasă în seama mașinilor sarcinile repetitive, cu utilizare intensivă a forței de muncă și nesigure\n• robotica și IA sprijină și înlocuiesc lucrătorii în mediile de lucru periculoase\n• tehnologiile digitale și tehnologiile de ameliorare a performanței (de exemplu, exoscheletele) îmbunătățesc accesul la piața muncii pentru lucrătorii defavorizați, cum ar fi lucrătorii cu handicap, migranții sau lucrătorii situați în zone cu puține șanse de angajare\n• o mai bună monitorizare combinată cu volumele mari de date permite mai multe intervenții în timp util și efective.\n• un echilibru mai bun între viața profesională și cea privată, o flexibilitate și autonomie mai mari resimțite de lucrătorii care pot lucra la domiciliu. \n\n Există, de asemenea, provocări și riscuri pentru securitatea și sănătatea în muncă care decurg din implementarea tehnologiilor digitale la locul de muncă:\n• monitorizarea digitală, pierderea autonomiei, intensificarea muncii și presiunea de a atinge un anumit standard de performanță;\n• locurile de muncă ale personalului de conducere de nivel mediu sunt înlocuite de algoritmi care alocă sarcini lucrătorilor și le monitorizează performanța;\n• pierderea controlului asupra muncii, fragmentarea sarcinilor de muncă în sarcini foarte simple, care trebuie realizate în mod standard, conținutul restrâns al sarcinilor de muncă și deprofesionalizarea locurilor de muncă;\n• izolarea lucrătorilor, intensificarea interacțiunilor virtuale și pierderea sprijinului colegilor;\n• deciziile incorecte sau inechitabile cu privire la lucrători, care rezultă din procesele automatizate sau semiautomatizate ce utilizează date și/sau software care pot conține greșeli” , se arată în comunicatul ITM Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0166.html"
  }
}