{
  "title": "CMJ Olt: „Încă te poți înscrie la unul din cursurile de formare a subofițerilor în activitate – filiera indirectă” | Ziarul de Olt",
  "content": "Centrul Militar Județean Olt anunță că încă se fac înscrieri la unul din cursurile de formare a subofițerilor în activitate – filiera indirectă. Fie ca ești angajat al MApN sau provii din mediul civil, locurile disponibile sunt scoase la concurs de către Școlile de Maiștri Militari si Subofițeri din țară astfel:\n\nMaiștrii militari \n\n (doar candidații proveniți din rândul soldaților și gradaților profesioniști) : \n\n Armament și instalații de lansare- 5 locuri \n\n Tancuri- 5 locuri \n\n Mașini și utilaje de geniu -5 locuri \n\n Auto-30 locuri \n\n Echipament de apărare chimică, biologică,radiologică și nucleară- CBRN- 5 locuri \n\n Perioada de înscriere: \n\n 03.06.2024-13.09.2024;\n\nȘcoala de instruire pentru logistică ,,General-maior Constantiniu” \n\n (doar candidații proveniți din rândul soldaților și gradațilot profesioniști) \n\n Subofițeri: \n\n Casierie-23 locuri\n\nȘcoala de instruire pentru comunicații, tehnologia informației și apărare cibernetică: \n\n (candidații proveniți din rândul civililor și soldaților și gradaților profesioniști) \n\n Comunicații-26 de locuri\n\nPerioada de înscriere:03.06.2024-01.11.2024; \n\n Perioada de selecție:10.06.2024-08.11.2024; \n\n Perioada de examinare medicală:17.06.2024-15.11.2024 (cei care fac parte din categoria Soldaților Gradați Profesioniști pot depune fișa de la unitatea de proveniență daca este valabilă) \n\n Termenul final de întocmire a dosarului:13.12.2024 \n\n Data susținerii admiterii:13.01.2025 \n\n Documentele necesare la dosar: \n\n Original și copie: \n\n Certificat de naștere \n\n Carte de identitate \n\n Cazier judiciar \n\n Fișa medicală \n\n Acte studii \n\n Raport către comandantul unității militare pentru personalul care face parte din MApN\n\nVă puteţi înscrie online la https://www.recrutaremapn.ro/signupform.php sau mergând personal, la biroul informare-recrutare din cadrul centrului militar al județului/sectorului în care aveţi domiciliul. Adresele și numerele de telefon sunt disponibile aici: www.recrutaremapn.ro/contactbir.php",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0299.html"
  }
}