{
  "title": "Cântec, joc şi voie bună la Tătuleşti, de Ziua Comunei",
  "content": "Pe o vreme tocmai bună pentru petrecere, adică nici prea cald, nici prea răcoare, aşa cum îi stă bine unui mijloc de septembrie încărcat de mirosurile toamnei, locuitorii din comuna Tătuleşti s-au adunat în curtea Căminului Cultural, pentru a X-a ediţie a sărbătorii „Fiii Satului” – aşa cum foarte frumos Primăria şi Consiliul Local Tătuleşti au ţinut să se numească Ziua Comunei.\n\nManifestarea a început în jurul orelor 16,00. Presărat cu mai multe momente speciale, în prezentarea extrem de agreabilă, în ton cu atmosfera de sărbătoare, a Silviei Ionela Diaconu, programul artistic a cuprins două părţi. În deschiderea primei părţi, a urcat pe scenă primarul comunei Tătuleşti, Vasile Dan. În cuvântul său de salut, adresându-se celor prezenţi, primarul Vasile Dan a mulţumit tuturor celor care, pe parcursul anului care s-a scurs de la ultima sărbătoare a comunei, l-au sprijinit în realizarea proiectelor sale. Cu o satisfacţie ce i se citea pe chip, fără să mai încerce s-o disimuleze, şi-a anunţat concetăţenii că tocmai din ziua precedentă, adică din 14 septembrie, au început lucrările la cel mai important proiect ce s-a derulat vreodată în Tătuleşti, respectiv proiectul de asfaltare a tuturor drumurilor din comună. De asemenea, a dat asigurarea că din această toamnă vor începe lucrările şi la Centrul Social. Prin urmare, un motiv în plus, venit tocmai la ţanc, pentru ca voia bună a tuturor să ridice temperatura petrecerii.\n\nTotodată, în cadrul acestui prim moment special al zilei, edilul-şef al Tătuleştilor i-a premiat pe copiii cu rezultatele cele mai bune la învăţătură. Alexandra Rădulescu, Ştefania David, Silviu Bărăgan, Mihaela Neacşu au fost unii dintre copiii premiaţi, cu care comuna se mândreşte şi cu care sigur se va mândri şi în viitor, pentru succesele lor în viaţă. Familia Popa a fost premiată pentru împlinirea a 50 de ani de la căsătorie, după cum premiaţi au fost şi cel mai tânăr cetăţean al comunei şi cel mai vârstnic. Invitarea pe scenă a primarului din Poboru, Iulian Bărăscu, a dat o notă picantă acestui prim moment special. În vervă, după cum îi este firea, edilul poborean i-a anunţat pe localnici că nu a venit la ei cu mâna goală, ci însoţit de copiii din Ansamblul „Zestrea Poboranilor”. În paranteză fie spus, aceşti copii se anunţă deja ca foarte dedicaţi artei populare. Fără astâmpăr, ca şi primarul lor care-i coordonează, nu s-au mulţumit cu evoluţia lor din program, ci au continuat să joace tot timpul, pe platoul din faţa scenei, pe muzica celor ce se perindau pe scenă, atrăgându-şi o binemeritată simpatie din partea tuturor celor prezenţi. Şi, iarăşi ca o paranteză şi totodată ca o constatare personală, am simţit că între primar şi locuitorii comunei Tătuleşti s-a creat deja (spun „deja” pentru că primarul este la primul mandat) acea legătură specială în virtutea căreia conducătorii sunt iubiţi şi urmaţi în toate acţiunile lor.\n\nÎn continuarea primei părţi a programului, au evoluat frumoşii copii din Ansamblul „Mărţişorul”, al comunei Corbu, în coregrafia lui Iliuţă Budrugeac şi Nichita Dragomira. Zestrea Poboranilor, menţionaţi deja, au fost, ca de obicei, la înălţime. Ansamblul „Căluşul” din Scorniceşti a fost reprezentat de o echipă de dansatori, fete şi băieţi, coregraf Nelu Ene. Timp de circa o jumătate de oră, aceşti dansatori desăvârşiţi au făcut să sară scântei din podeaua scenei. Şi dacă n-au fost căluşarii din Scorniceşti, au fost, în schimb, căluşarii din Coloneşti, ai Ansamblului „Ilie Martin”, maeştri desăvârşiţi în descifrarea tainelor acestui joc strămoşesc. Însoţiţi de primarul lor, Nicolae Stan, au venit la Tătuleşti şi au făcut o adevărată demonstraţie de virtuozitate, aceasta însemnând că pe vatra folclorică a Coloneştilor vor străluci de-a pururi cărbunii aprinşi ai tradiţiilor.\n\nÎn partea a doua a programului artistic, au urcat pe scenă artiştii profesionişti din Ansamblul „Doina Oltului”, acompaniaţi de orchestra condusă de Cristian Dumitru. Şi de data aceasta, spectacolul prezentat a fost de o înaltă ţinută artistică, parcă adresându-se şi acelor primari care, în ocazii similare, poate şi dintr-o anumită grandomanie, aduc în faţa concetăţenilor lor, pe bani foarte mulţi, artişti care nu sunt mai presus decât cu renumele lor. Ascultându-i, mi-am zis: ce Mîţu-Stoian, ce Constantin Enceanu, ce Angelica Stoican, când îi avem atât de aproape de noi, la nu mai mult de o bătaie de inimă distanţă, pe asemenea „artişti de Liga I”, în exprimarea directorului lor, Ion Creţeanu? Ce atâta fandoseală cu nume poleite de argintul renumelui, când la fel de strălucitori pot fi Maria Ghinea, Florica Mircescu-Chircă, Gabriel Zăvoianu, Marian Toma, Cătălin Bărbulescu, Vasilica Dinu, Ştefania Strejescu, Carmen Budulan, Maria Olteanu etc. – artişti pe care i-am revăzut şi ascultat la Tătuleşti? Şi care au reuşit să electrizeze într-atât întreaga atmosferă încât, până la încheierea programului, spectatorii nu s-au mai oprit din hore şi sârbe.\n\nÎn programul zilei, presărat cu momente speciale, aşa cum am spus, a fost prevăzut şi acela în care locuitorilor comunei Tătuleşti le-a fost prezentată o puternică delegaţie reprezentând echipa de conducere politică şi administrativă a judeţului Olt. În fruntea delegaţiei a fost Marius Oprescu, preşedintele CJ Olt, urmat de vicepreşedintele Virgil Delureanu, de parlamentarii Dan Ciocan şi Marius Iancu, de prefectul Silviu Neacşu şi de o mică pleiadă de conducători de instituţii descentralizate ale staului. Şi de data aceasta, în cuvântul cu care s-a adresat participanţilor la sărbătoarea „Fiii Satului” din Tătuleşti, preşedintele CJ Olt, Marius Oprescu, s-a arătat la fel de degajat şi stăpân pe sine, semn că nu are de ce să aibă vreo reţinere în faţa oamenilor, oriunde s-ar duce, de vreme ce ajutorul din partea Consiliului Judeţean s-a făcut simţit peste tot.\n\nÎn concluzie, o manifestare reuşită, pentru care primarul Vasile Dan şi toţi organizatorii merită toate felicitările. Bineînţeles, şi un călduros „La mulţi ani!” tuturor locuitorilor din Tătuleşti, de Ziua Comunei lor.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0215.html"
  }
}