{
  "title": "Tronsonul 1 și Tronsonul 4 ale Drumului Expres DEx12. Va fi deschisă circulația între Craiova și Balș și Colonești-Albota | Ziarul de Olt",
  "content": "Joi, 28 noiembrie 2024, va fi deschisă circulația pe cei 17,7 kilometri ai Tronsonului 1 al Drumului Expres DEx12 între Craiova și Balș. Martie 2025 este termenul contractual pentru finalizarea lucrărilor, antreprenorul turc Ozaltin va da în folosință tronsonul cu aproximativ 3 luni și jumătate mai devreme.\n\nDe asemenea, pe Tronsonul 4 între Colonești și Albota va fi deschisă circulația pe aproximativ 19 din totalul celor 31,81 kilometri între nodurile Colonești și Podul Broșteni (DN65A), inclusiv pe drumul de legătură spre Albota, DN65.\n\nDeschiderea parțială a lotului este în termen. Contractul a fost semnat cu UMB în vara anului 2021. Prevede 12 luni proiectare și alte 24 de execuție, deci termen inițial de finalizare noiembrie 2024.\n\nUltima secțiune rămasă din DEx12 Craiova-Pitești dintre Albota/Podul Broșteni și Autostrada A1 nu mai prinde 2024 și va fi inaugurată în primăvara anului 2025. În funcție de vreme și de prioritățile celor de la UMB și cele negociate cu autoritățile, se estimează aprilie, cel mai târziu mai.\n\nMinistrii Agriculturii și Transporturilor, Sorin Grindeanu și Florin Barbu, lângă președintele CJ Olt, Marius Oprescu. \n\n „Întotdeauna faptele sunt cele care vorbesc pentru noi! Proiectele bune fac diferența pentru fiecare comunitate și fiecare regiune. Un obiectiv major, precum Drumul Expres Craiova-Pitești, demonstrează că guvernarea PSD aduce rezultate concrete pentru dezvoltarea României. Investițiile în infrastructură sunt obiective strategice care asigură conectivitate, siguranță și oportunități pentru întreaga regiune.”\n\n„Craiova-Balș, gata de trafic. Mâine, 28 noiembrie, se va deschide circulația pe cei 17,7 kilometri ai Tronsonului 1 al Drumului Expres DEx12 între Craiova și Balș. Situația este fluidă, nu știm cu exactitate când, însă nu mai devreme de ora 14:00 și este posibil să ne apuce seara. Stați pe forumul nostru unde vă vom aduce noutăți când le vom avea și noi. Inaugurarea vine cu aproximativ 3 luni și jumătate înainte de termenul contractual, martie 2025, și 5 zile mai devreme de estimarea noastră din 16 noiembrie. Felicitări antreprenorului general turc Ozaltin, dar și asociaților români ai acestuia Strade Bauunternehmung (împreună cu Mineralport) și Visio pentru această surpriză la care noi nu ne-am așteptat, neluându-i în considerare în ianuarie când am dat previziunile rutiere pe 2024. Rugăm șoferii să circule cu mare atenție și răbdare în zona nodului Craiova unde pasajul pe DEx12 peste Centura Craiova (DN65F) nu va fi deschis acum și, mai mult, sunt schimbări semnificative pe mai multe străzi ale orașului aflate în apropiere. Detalii găsiți în comunicatul primăriei trimis presei locale. Contractul semnat în 08.08.2023 a fost preluat de Ozaltin-Strade-Visio după rezilierea cu Tirrena Scavi, are ordin de începere emis în 12.09.2023 și prevede 18 luni de execuție directă, fără proiectare. Așadar finalizare la mijlocul lui martie 2025, devansată cu 3 luni, curat, fără extensii de timp și giumbușlucuri birocratice. Prin urmare, România trece pe răboj 95,67 km inaugurați în 2024 și un total de 1170,77 kilometri de autostradă și drum expres veritabil aflați în exploatare la nivel național” , transmit reprezentanții Asociația Pro Infrastructură.\n\n„Și Colonești-Albota, tot mâine, la pachet cu Craiova-Balș. Mâine, 28 noiembrie, se va deschide circulația pe aproximativ 19 din totalul celor 31,81 kilometri ai Tronsonului 4 al DEx12 între nodurile Colonești și Podul Broșteni (DN65A), inclusiv pe drumul de legătură spre Albota, DN65. La fel ca pe Tronsonul 1 pe care tocmai l-am anunțat, situația este fluidă, nu știm cu exactitate când va fi inaugurarea, dar nu mai devreme de ora 14:00 și este posibil să ne apuce seara. Probabil muncitorii vor face o noapte albă. Se va lucra până în ultimul moment. Stați pe forumul nostru unde vă vom aduce noutăți de pe ambele proiecte care vor fi date în trafic. Această deschidere parțială a lotului este în termen. Contractul a fost semnat cu UMB în 17.08.2021 însă a primit ordin de începere târziu, abia în 15.11.2021. Prevede 12 luni proiectare și alte 24 de execuție, deci termen inițial de finalizare noiembrie 2024. Însă așa cum v-am anunțat încă din vară, în ciuda promisiunilor ministrului Grindeanu și a oficialilor CNAIR/DRDP, ultima secțiune rămasă din DEx12 Craiova-Pitești dintre Albota/Podul Broșteni și Autostrada A1 nu mai prinde 2024 și va fi inaugurată în primăvara lui 2025. Sperăm în aprilie, cel mai târziu mai, în funcție de vreme și de prioritățile celor de la UMB și cele negociate cu autoritățile. \n\n Felicitările noastre muncitorilor de la UMB care au tras foarte tare în 2024, reușind să stabilească un nou record: 60,74 kilometri de autostradă și drum expres dați în trafic de un singur constructor într-un an calendaristic.Tragem linie. România adună 114,67 km inaugurați în 2024 și un total de 1189,77 kilometri de autostradă și drum expres veritabil aflați în exploatare la nivel național” , se arată în comunicatul Asociației Pro Infrasturctură.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0096.html"
  }
}