{
  "title": "“ROMANAȚI 522 “",
  "content": "Se spune că frumusețea unui loc este dată de oamenii săi. Este adevărat! Iar când această frumusețe este transpusă cu ajutorul penelului și al culorilor pe pânză, se numește Artă.\n\nAsta au făcut timp de 7 zile, 10 artiști plastici profesioniști din România, în Tabăra Națională de Pictură “ Romanati 522”, desfășurată la Caracal în perioada 15 – 22 iulie. Ediția a III- a Taberei Naționale de Pictură a reunit la Caracal nume grele ale artei plastice românești ; Gheorghe Dican- Vicepreședintele Uniunii Naționale a Artiștilor plastici din România, Bogdan Hoșcotă-profesor universitar doctor, Academia Națională de Artă București, Aurel Bulacu (București), Horia Cristina (București), Marcel Voinea – președintele UAP Craiova, Ioan Pantilie (Pitești), Daniel Preduț – președinte UAP Pitești, Eugen Dornescu (Sibiu), Adina Ispas (Alba Iulia), Nicolae Alexandru Ispas – președinte UAP Alba . Cel care a reușit să aducă laolaltă vârfurile artiștilor plastici din România în Tabăra de la Caracal „Romanați 522”, este nimeni altul decât artistul plastic caracalean Virgiliu Dan Dimulescu membru al UAP Vâlcea.\n\nVineri 20 iulie înepând cu orele 17 la Teatrul Național din Caracal va avea loc vernisajul celei mai mari expoziții anuale “ROMANATI 522”.\n\nLa finalul acesteia toți cei 10 artiști plastici profesioniști, vor dona secției de artă a Muzeului Romanațiului câte două lucrări realizate în Tabara de Pictură. Și tot aici s-a aflat și scluptorul Marcel Voinea de la Craiova, care va dona Muzeului două lucrări de scluptură; proiect statuie Carol I și bustul inegalabilului Amza Pelea.\n\n“A fost o ediție foarte bună la care și-au adus contribuția nume foarte grele ale artei plastice românești, oameni ajunși la maturitatea artistică, omeni cu foarte multe expoziții în țară și străinătate, artiști cu un palmares deosebit. O ediție dedicată Romanațiului și Centenarului României” , a declarat Virgiliu Dan Dimulescu inițiatorul și oraganizatorul Taberei de pictură.\n\nLa reușita manifestării de la Caracal și-au adus spriijinul Consiliul Local, Primăria Caracal, omul de afaceri Marian Doldurea (care a asigurat pe parcursul celor șapte zile cazarea și masa la Hotelul Retro) și Elvis Cazacu (care a oferit transportul pentru documentarea artiștilor)\n\nTuturor nu ne rămâne decât se le adresăm un sincer Bravo! Și Jos pălăria !",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0224.html"
  }
}