{
  "title": "PĂRINTELE DICTEAZĂ : \" ADEVĂR SAU MINCIUNĂ!\"",
  "content": "Îl privești uimit, cu o anumită strângere de inimă și te întrebi : ” Oare cum și când a crescut așa ?” Ți-e frică aproape să-i privești ochii plini de furie și ură și ești șocat de comportamentul său înșelător, duplicitar și haotic. Parcă mai ieri era doar o mogâldeață care abia dacă putea merge, iar azi un tânăr furios, care în curând te va depăși și ca forță fizică.\n\nAbia-abia ai puterea să ingaini câte ceva, pentru că ți-e teamă că te-ar putea răni sau distruge doar din câteva cuvinte. Oare când a devenit atât de viclean, rău și agresiv verbal ? Cine l-a influențat ?! Te gândești la prietenii, la colegii săi… sau oricine altcineva, în afară de tine.\n\nPrivindu-l îți vin în minte fragmente din tinerețea ta și copilăria sa. Uneori îl mai „plesneai”, atunci când te supăra și țipai la el adesea, dar nu aveai timp și răbdare să-i vorbești cu calm, fiind mereu prea obosit și stresat. L-ai învățat să se apere ofensiv, căci așa ai fost învățat la rândul tău și tu : că „Apărarea cea mai bună e atacul !”. Te-a mai auzit și bârfind și mințind, iar mai târziu, când a mai crescut, ați făcut asta împreună și în deplină complicitate.\n\nUite, tu l-ai învățat numai de bine…! Oare de ce se comportă așa cu tine acum ?! Cine și cum l-a întors împotriva ta ? Răspunsul e foarte simplu, dar dureros : chiar tu ! \n\n Știu că nu poți suporta un adevăr atât de crud, dar uită-te mai bine : chiar nu te recunoști în ființa pe care ai creeat-o, nu doar fizic, ci și mental și emoțional ?!\n\nTe-ai gândit vreodată că toată răutatea și minciuna pe care le-ai sădit în mintea și inima copilului tău se vor putea întoarce cândva împotriva ta, ca un bumerang ? Căci e o vorbă strămoșească : „Cine seamănă vânt, culege furtună .”\n\nPoate ar fi momentul, chiar dacă e târziu, să încerci să refaci din cioburi imaginea a ceea ce putea fi un om drept și bun. Cu siguranță că șansele de reușită sunt mai mici decât dacă i-ai fi construit un caracter frumos de la bun început, dar mai bine mai târziu decât niciodată. \n\n Altfel, în curând poate vei simți la propriu, pe propria piele, efectele „educației” pe care i-ai oferit-o copilului tău…",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0392.html"
  }
}