{
  "title": "Modernizare integrală a Blocului Medicală din cadrul Spitalului Județean de Urgență Slatina | Ziarul de Olt",
  "content": "Spitalul Județean de Urgență Slatina marchează încheierea unui amplu proiect de modernizare și reabilitare completă a Blocului Medicală, clădire construită în anul 1976. Prin acest demers, clădirea a fost transformată într-un spațiu medical modern, sigur și eficient, adaptat cerințelor actuale ale pacienților și personalului medical. Proiectul a fost realizat cu sprijinul Consiliului Județean Olt, utilizând fonduri proprii și fonduri europene nerambursabile.\n\nInvestiții pentru un viitor mai sigur și mai eficient\n\nCu o valoare totală de 18 milioane de lei, proiectul s-a desfășurat în două etape: \n\n Modernizare, Reabilitare și Recompartimentare Bloc Medicală – o investiție de 10 milioane de lei din bugetul județului; \n\n Reabilitare termică pentru creșterea eficienței energetice – finanțare de 8 milioane de lei prin Planul Național de Redresare și Reziliență (PNRR). \n\n Aceste lucrări nu sunt doar cifre sau obiective tehnice. Ele înseamnă un mediu mai sigur pentru pacienți, condiții mai bune de lucru pentru personalul medical și, mai ales, o șansă la îngrijire de calitate pentru cei care trec pragul spitalului. \n\n Printre îmbunătățirile realizate se numără: \n\n instalarea unui lift nou, care oferă pacienților și personalului acces mai ușor și sigur, \n\n dotarea cu instalații de gaze medicale, esențiale în îngrijirea pacienților, \n\n panouri fotovoltaice pentru un viitor sustenabil, \n\n stații de încărcare pentru vehicule electrice, adaptate nevoilor contemporane, și \n\n modernizarea completă a sistemelor de alarmare și protecție împotriva incendiilor.\n\nAceastă clădire, care găzduiește secții și compartimente vitale precum: Oncologie Medicală, Nefrologie, Gastroenterologie, Medicină Internă, Hematologie, Reumatologie și Dermatovenerologie, continuă să fie un pilon de sprijin pentru sănătatea comunității noastre. Cele 184 de paturi disponibile în Blocul Medicală sunt o resursă esențială pentru pacienții din județul Olt și din regiune.\n\nO comunitate mai sănătoasă, o viață mai bună\n\nReabilitarea Blocului Medicală reprezintă mai mult decât o modernizare a infrastructurii. Este o dovadă a grijii și responsabilității față de comunitatea noastră. Fiecare investiție, fiecare panou fotovoltaic instalat sau sistem modernizat are un singur scop: să aducă liniște și siguranță pacienților care ajung aici. \n\n Suntem mândri să continuăm să scriem această poveste alături de comunitate, să facem din sănătate o prioritate reală și să oferim fiecărui pacient șansa de a primi îngrijire într-un mediu sigur și modern.\n\nAcest proiect nu ar fi fost posibil fără efortul colectiv al tuturor celor implicați. Privim această realizare ca pe o reușită a comunității și îndemnăm cetățenii să rămână alături de noi în misiunea de a construi un sistem medical modern, accesibil și sustenabil.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0114.html"
  }
}