{
  "title": "Vești bune pentru pensionari, începând cu 1 aprilie",
  "content": "Pensiile aferente lunii aprilie vor începe să fie plătite de luni, iar pentru pensionarii care au lucrat în grupele I şi II de muncă majorarea va fi spectaculoasă, a declarat, duminică, ministrul Muncii, Marius Budăi.\n\n„Noi, începând de luni, facem plata aferentă lunii aprilie pentru tot ce înseamnă pensii şi, datorită şi Sărbătorilor de Paşte, dar şi a noului calendar de plată a pensiilor, până în data de 15 aprilie orice pensionar din România va avea banii acasă, indiferent de forma de plată. Într-adevăr, sunt creşteri spectaculoase pentru cei care au lucrat în grupa I şi a II-a de muncă şi nu li s-a acordat punctaj. Eu tot timpul am vrut să fiu un om exact şi mă refer la faptul că într-adevăr sunt diferenţe mari de bani, dar diferenţe de care să vorbesc sunt şi cele care sunt incluse de la 1 octombrie până în prezent. Într-adevăr, peste 33.000 de decizii din cele 42.000 pe care le-am promis până în Sărbătorile de Paşte deja sunt expediate către pensionari, majoritatea dintre ele sunt deja puse în plată, iar în jurul Sărbătorilor de Paşte, când se plătesc diferenţele pentru pensii, aceşti români ai noştri vor primi acasă diferenţele de bani. Suntem în dinamica exactă pe care eu mi-am dorit-o (…) Acum suntem în postura să dăm veşti foarte bune acestei categorii de pensionari”, a afirmat Budăi, într-o intervenţie telefonică la Antena 3, conform agerpres.ro .\n\nMinistrul Muncii a explicat că este vorba despre o categorie de pensionari care au ieşit la pensie pe anumite legi speciale, însă nu li s-au acordat sumele aferente grupelor de muncă.\n\n„A fost o categorie de pensionari care au ieşit la pensie pe anumite legi speciale şi, în momentul ieşirii la pensie, nu li s-au acordat grupe de muncă conform perioadei lucrate în grupe de muncă – fie în grupa I, fie grupa a II-a, fie în condiţii deosebite sau speciale cum se numesc acum. Au asumat când nu era o lege prevăzută în programul de guvernare, dar majoritatea parlamentară şi-a asumat această lege în Parlament. A fost votată, a fost promulgată, iar noi, Guvernul, Ministerul Muncii, prin Casa Naţională de Pensii Publice, nu facem nimic altceva decât să punem în practică această lege”, a precizat el.\n\nŞeful de la Muncă a dat asigurări din nou că majorarea de pensii prevăzută a fi aplicată de la 1 septembrie, de la 1.100 la 1.265 de lei, nu este în pericol şi sunt banii necesari în buget.\n\n„Bineînţeles, încă o dată, vreau să menţionez că acea majorare de la 1 septembrie, de la 1.100 la 1.265 de lei, în ciuda tuturor declaraţiilor panicoase ale colegilor din Opoziţie, dacă ne uităm în buget, banii sunt prinşi acolo şi nici acele majorări nu sunt în pericol, cum nu sunt nici aceste majorări conform recalculării, pentru că au fost foarte multe declaraţii şi eu înaintea Sărbătorilor de Paşte vreau să aduc împreună cu colegii mei din Ministerul Muncii şi cu tot Guvernul un zâmbet pe buzele pensionarilor. Au fost tot timpul întrebări că durează, că nu durează, de când începem recalculările. Vreau să fac încă o dată precizarea că avem nevoie de soft, avem nevoie de o perioadă de probe, de o perioadă de calcule în paralel, algoritmi matematici, dar acum suntem în postura în care cu bucurie anunţ că peste 33.000 din deciziile promise pe care le voi recalcula împreună cu colegii mei din casele teritoriale de pensii sunt deja trimise prin factorii poştali către pensionari”, a menţionat acesta.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0339.html"
  }
}