{
  "title": "„Slatina de Poveste”. Concert susținut de Gașca Zurli. Iluminatul Festiv, magia sărbătorilor de iarnă | Ziarul de Olt",
  "content": "În această seară, în Ajun de Moș Nicolae, începând cu ora 18:00, Gașca Zurli a susținut un concert la Slatina, dând, astfel, startul sărbătorilor de iarnă.\n\nPlatoul din fața Casei de Cultură a Tineretului a fost „luat cu asalt” de sute de slătineni și copii pentru a fi prezenți la concertul susținut de Gașca Zurli și pentru aprinderea Iluminatului Festiv.\n\n„Încercăm să o facem o seară magică pentru copii. Conceptul pe care îl introducem de anul acesta și pe care îl vom avea în fiecare an de acum încolo se numește „Slatina de poveste” și este ceea ce ne dorim să facem pentru copiii noștri, ai municipiului Slatina, o Slatină de poveste. Anul acesta va fi doar de Crăciun și în perioada sărbătorilor de iarnă, dar începând cu anul viitor sperăm că fiecare lună, fiecare săptămână, fiecare anotimp cu bucuriile lui va fi o „Slatină de Poveste” pentru copiii noștri. Iarna, cu atât mai mult, „Slatina de poveste” va avea din ce în ce mai multe luminițe, din ce în ce mai multe activități orientate spre copii și încercăm să aprindem în felul acesta luminile nu doar în oraș, ci și în sufletele copiilor, astfel încât atunci când ei vor crește mari să păstreze cu ei, pentru tot restul vieții, bucuria acestor emoții. Că a venit Gașca Zurli, că am aprins luminițele împreună și că în fiecare an Slatina a devenit tot mai frumoasă pentru ei. Copiii au fost cei care au venit să mă oprească pe stradă, să facă poze cu mine, copiii au fost cei care le-au spus părinților că trebuie să mă aleagă pe mine, iar copiilor eu nu le voi putea spune nu niciodată” , este declarația primarului Mario De Mezzo.\n\nPrimarul Mario De Mezzo a vorbit despre noul concept, „Slatina de Poveste” și de traseul care acoperă toată Slatina. \n\n Traseul începe la Esplanadă, cu un patinoar de 400 de metri pătrați, continuă spre Prefectură cu cel mai mare brad din sudul țării, ce măsoară 23 de metri înălțime și care va fi amplasat pe platoul Prefecturii cu un diametru la bază de 8m. Continuă cu Căsuța lui Moș Crăciun la Fântâna Speranței unde moșul se va întâlni cu copiii în căsuța lui și copiii vor putea înmâna scrisorile lor Moșului, să-i spună care le sunt dorințele, iar Moșu’ să-i întrebe dacă au fost cuminți și dacă merită cadourile pe care și le doresc.\n\nTraseul ajunge La Casa de Cultură a Tineretului unde va fi susținut concertul Gașca Zurli și se va încheia la Parcul Tineretului unde va fi amenajat un loc de joacă, un spațiu de agrement cu o suprafață de 900 de metri pătrați, cu o zonă gastronomică pe Aleea Eroilor, un spațiu de căsuțe de lemn pentru comercianți și spațiu de distracție pentru tinerii și adulții municipiului Slatina.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0068.html"
  }
}