{
  "title": "Spitalul Județean de Urgență Slatina se dezice de medicul șpăgar! | Ziarul de Olt",
  "content": "Spitalul Județean de Urgență Slatina dorește să informeze comunitatea despre măsurile ferme adoptate ca urmare a incidentului recent care a implicat un medic din cadrul Secției Ortopedie și Traumatologie, investigat de Direcția Generală Anticorupție (DGA). \n\n Contractul individual de muncă al medicului în cauză a fost suspendat în conformitate cu prevederile legale în vigoare, pentru a asigura buna desfășurare a activităților și protejarea intereselor pacienților. \n\n Condamnăm ferm orice act care afectează încrederea pacienților și integritatea actului medical. Reafirmăm angajamentul nostru de a proteja drepturile pacienților și de a menține cele mai înalte standarde de profesionalism și transparență. \n\n Spitalul respectă pe deplin procedurile legale aflate în desfășurare și deciziile autorităților competente. Subliniem că ancheta se află în curs, iar spitalul nu face speculații cu privire la concluziile acesteia, concentrându-se pe colaborarea deplină cu organele de cercetare. \n\n Conducerea spitalului colaborează strâns cu autoritățile, punând la dispoziție toate informațiile necesare pentru soluționarea rapidă a cazului.\n\n„Ne exprimăm regretul profund pentru această situație și impactul negativ pe care l-a avut asupra pacienților și comunității noastre. Facem un apel la încredere, subliniind că acest incident reprezintă un caz izolat și nu reflectă valorile majorității profesioniștilor dedicați care activează în cadrul spitalului. \n\n Pacienții sunt încurajați să utilizeze canalele oficiale pentru raportarea oricăror comportamente care contravin principiilor profesionale. Conducerea spitalului tratează cu maximă seriozitate orice sesizare și ia toate măsurile necesare pentru protejarea drepturilor și siguranței pacienților. \n\n Facem apel ca acest subiect să fie reflectat cu responsabilitate, respectând drepturile tuturor părților implicate și evitând speculațiile care ar putea afecta integritatea procesului de investigare. \n\n Spitalul Județean de Urgență Slatina rămâne dedicat misiunii de a oferi servicii medicale de calitate, centrate pe pacient, și de a construi un parteneriat bazat pe încredere cu întreaga comunitate” , se arată în comunicatul SJU Slatina.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0034.html"
  }
}