{
  "title": "Taxa pe stâlp scoate Metalurgia în stradă! | Ziarul de Olt",
  "content": "„Astăzi ne aflăm într-un moment critic pentru viitorul industriei energetice și pentru economia României. Reapariția „taxei pe stâlp”, o măsură cu antecedente dezastruoase, ridică îngrijorări majore atât pentru companiile din domeniu, cât și pentru consumatorii finali. Este datoria noastră să ne exprimăm îngrijorările și să solicităm Guvernului României reevaluarea acestei inițiative fiscale care poate submina stabilitatea și competitivitatea întregului sector energetic.\n\nIndustria Energetica din Romania primeste inca o lovitura dura pe final de an, pe langa fondul de tranzitie, se adauga acum si “taxa pe stalp” ducand la falimentul multor firme romanesti, reducerea investitiilor si pierderea locurilor de munca, cresterea pretului la energie si utilitati, toate conducand la o crestere generala a tuturor preturilor.\n\nAceastă taxă, în cuantum de 1,0% din valoarea brută a activelor, vizează în mod direct infrastructurile critice și investițiile strategice din sectorul energetic. \n\n Care este impactul „taxei pe stâlp” asupra industriei? \n\n 1. Povară fiscală suplimentară: Taxarea construcțiilor speciale afectează în special investițiile noi și neamortizate, punând în pericol viabilitatea financiară a proiectelor în derulare. Proiecte de importanță națională riscă să fie abandonate sau să devină neprofitabile. \n\n 2. Efecte asupra prețurilor: Costurile suplimentare generate de această taxă vor fi inevitabil transferate consumatorilor, conducând la creșteri semnificative ale prețurilor la energie. În pragul liberalizării pieței energetice, această povară fiscală vine într-un moment extrem de vulnerabil pentru consumatori. \n\n 3. Investiții afectate: Sectorul energetic are nevoie urgentă de noi investiții pentru a sprijini tranziția la o economie verde și dezvoltarea capacităților regenerabile. Această taxă descurajează investitorii, inclusiv pe cei internaționali, și creează incertitudini majore.\n\nReamintim că o taxă similară a fost introdusă în 2014 și abrogată ulterior în 2017, după ce a fost recunoscută public ca fiind o eroare. Impactul său negativ a fost confirmat prin:\n• Reducerea investițiilor și pierderea locurilor de muncă.\n• Creșteri de prețuri care au afectat direct consumatorii finali.\n• Contestarea în instanță de către investitori, care au obținut rambursări din partea statului. \n\n În Europa, taxe similare au fost implementate și ulterior abandonate în diverse state. Spre exemplu, în Ungaria, o taxă pe infrastructura de telecomunicații a fost retrasă după presiuni economice și sociale. În Polonia, măsurile fiscale suplimentare impuse sectorului energetic au condus la scăderea atractivității investiționale, forțând autoritățile să revină asupra deciziilor. În Germania, taxele similare impuse infrastructurii energetice au fost eliminate în urma protestelor mediului de afaceri, iar accentul s-a pus pe facilități fiscale pentru tranziția la energia verde, iar în Franța, Introducerea unei taxe pe infrastructură în 2015 a dus la scumpirea energiei, fiind ulterior eliminată pentru a sprijini competitivitatea companiilor locale. Nu în ultimul rând în Spania, disputele legate de taxele pe energie au fost soluționate prin acorduri între Guvern și companii pentru a asigura stabilitatea sectorului energetic.\n\nAvând în vedere impactul potențial devastator al acestei taxe, solicităm: \n\n 1. Publicarea unui studiu de impact: Dorim să vedem cum s-a schimbat evaluarea acestei taxe din 2019, când a fost recunoscută drept ineficientă, până în prezent. \n\n 2. Transparență în aplicare: Cum va influența această taxă diferitele tipuri de producători de energie, publici și privați? Este imperativ să înțelegem consecințele asupra prețurilor la consumator și asupra competitivității pieței. \n\n 3. Dialog cu industria: Invităm autoritățile să inițieze un dialog real cu reprezentanții mediului de afaceri, pentru a găsi soluții echilibrate care să sprijine dezvoltarea sectorului și stabilitatea economică. \n\n Ignorarea acestor probleme va genera fără doar și poate\n• Insolvențe în lanț în sectorul energetic.\n• Reducerea capacităților de producție și a locurilor de muncă.\n• Creșterea presiunii fiscale asupra consumatorilor, cu efecte negative asupra economiei naționale.\n\nFacem un apel către Guvernul României să acționeze cu responsabilitate și să reanalizeze această măsură fiscală înainte ca efectele sale să devină ireversibile. Taxa pe stâlp trebuie regândită în contextul nevoii de stabilitate și dezvoltare durabilă. \n\n Industria energetică este coloana vertebrală a economiei naționale. Este esențial să găsim soluții sustenabile care să asigure atât echilibrul bugetar, cât și competitivitatea pe termen lung. Doar prin colaborare și transparență putem construi un viitor mai sigur și mai prosper pentru toți cetățenii României.”",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0032.html"
  }
}