{
  "title": "Olt: Și-au pierdut șomajul pentru că au refuzat un loc de muncă",
  "content": "Nu mai puțin de 14 olteni au rămas fără indemnizaţia de şomaj, în primele patru luni, după ce au refuzat locurile de muncă oferite de Agenţia Judeţeană pentru Ocuparea Forţei de Muncă (AJOFM). De altfel, în ultimii șapte ani, aproape 50 de şomeri olteni au pierdut indemnizaţia de şomaj, din acelaşi motiv .\n\nOltenii care nu vor să rămână fără indemnizaţia de şomaj trebuie să se mulţumească cu ceea ce li se oferă. Potrivit legii, ei nu au voie să refuze locurile de muncă oferite prin Agenţia de Ocupare a Forţei de Muncă, dacă acestea corespund pregătirii profesionale şi nivelului de studii. „În primele patru luni din 2019 pentru 14 olteni a încetat indemnizaţia de şomaj, întrucât au refuzat locurile de muncă oferite, conform pregătirii lor ”, a precizat purtătorul de cuvânt al AJOFM Olt, Elena Iordache.\n\nReprezentanţii AJOFM Olt spun că este anormal ca şomerii să refuze să se angajeze, chiar dacă nivelul de salarizare nu este tocmai pe placul lor. Legea numărul 76/2002 privind sistemul asigurărilor pentru şomaj şi stimularea ocupării forţei de muncă prevede la articolul 44 că încetarea plăţii indemnizaţiilor de şomaj acordate beneficiarilor se produce la data refuzului nejustificat de a se încadra într-un loc de muncă conform pregătirii sau nivelului studiilor. De asemenea, legiuitorul explică şi faptul că prin refuz nejustificat se înţelege situaţia în care beneficiarul indemnizaţiei de şomaj nu acceptă soluţiile legate de încadrarea în muncă, sau după caz, calificarea ori recalificare sa, oferite pe baza consilierii sau medierii. Aşadar, refuzul nejustificat de a vă încadra la acel loc de muncă va duce la încetarea plăţii indemnizaţiei de şomaj. La nivelul judeţului Olt, în ultimii șapte ani nu mai puţin de 45 de şomeri au rămas fără indemnizaţie pentru că au refuzat un loc de muncă. „ În 2012, am avut două cazuri, în 2013 am avut două persoane cărora le-a încetat indemnizaţia pentru refuz loc de muncă, în 2014 am avut trei cazuri, în 2015 patru şomeri şi-au pierdut indemnizaţia pentru că au refuzat locurile de muncă, iar în 2016 am avut 16 şomeri care au refuzat locurile de muncă, în 2017 am avut doi șomeri care au refuzat locurile de muncă, în timp ce în 2018 am avut opt șomeri care a refuzat locurile de muncă ”, a concluzionat Iordache.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0304.html"
  }
}