{
  "title": "ZECI DE ȘCOLI DIN OLT ÎȘI MUTĂ CURSURILE ÎN MEDIUL ONLINE",
  "content": "Elevii claselor a V-a, a VI-a, a VII-a, a IX-a, a X-a și a XI-a din școlile din Slatina își vor muta cursurile în mediul online, începând de luni, 15 februarie 2021. Decizia este motivată de incidența infectărilor COVID care în municipiul Slatina este de 1,13. Ca urmare Slatina se încadrează în scenariul doi de studiu.\n\n„ Școlile își stabilesc scenariul în funcție de rata de incidență. Rata de incidență pe municipiul Slatina este 1,13. Între 1 și 3 intră toate școlile în scenariul 2 ceea ce înseamnă că Slatina va fi în scenariul 2, începând de luni.\n\nEste o rată de incidență pe care o publică DSP-ul în funcție de care școlile își stabilesc scenariu. Avem articolele 2 și 3 din Ordinul Comun. Scenariul 2 înseamnă că învățământul preșcolar, primar, clasele terminale, a VIII-a, a XII-a, a XIII-a, ultimul an de profesională vor fi fizic, în școli. De acasă vor învăța clasele a V-a, a VI-a, a VII-a, a IX-a, a X-a și a XI-a. Eu mă refer la toate școlile care sunt în localități cu rata între 1 și 3 ”, a precizat purtătorul de cuvânt al Inspectoratului Școlar Județean Olt, Mirela Paraschiv.\n\nElevii din 28 localităţi ale judeţului trec, în mare parte, în online (două în scenariul roşu, 26 în scenariul galben), rata de îmbolnăvire trecând de 1 caz la mia de locuitori.\n\nLa nivelul județului Olt, comuna Vădastra (10,57) și comuna Studina (3,41) se află în scenariul roșu. Scenariul galben se regăsește în următoarele comune: Giuvărăşti (2,85), Dobroteasa (2,64), Priseaca (2,48), Vulpeni (2,35), Cârlogani (2,29), Ghimpeţeni (2,15), Găvăneşti (2,12), Leleasca (2,05), Ştefan cel Mare (1,82), Vultureşti (1,81), Gârcov (1,79), Grădinari (1,60), Bârza (1,54), Ianca (1,41), Potcoava (1,40), Fălcoiu (1,36), Bobiceşti (1,32), Vădăstriţa (1,32), Slatina (1,27), Gura Padinii (1,22), Izvoarele (1,17), Milcov (1,16), Slătioara (1,16), Vitomireşti (1,08), Radomireşti (1,08), Valea Mare (1,08).",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0109.html"
  }
}