{
  "title": "Caracalul sub Guvernarea Thaliei",
  "content": "În această săptămână, timp de patru zile, Caracalul se va afla sub guvernarea Thaliei – Muza Comediei.\n\nJoi 15 noiembrie la Teatrul Național din Caracal se va deschide cortina pentru cea de a XX ediție a Festivalului de Comedie, unul din cele mai apreciate festivaluri de gen din țară. Pentru această ediție aniversară vor susține spectacole un număr de șapte trupe de teatru din țară reprezentând următoarele instituții de artă dramatică : Teatrul Colibri Craiova, Teatrul de Artă București, Teatrul „Traian Grozăvescu” Lugoj, Teatrul „Anton Pann” Râmnicu Vâlcea, Teatrul Dell’Anima București, Teatrul Dan Alexandrescu din Roman și Teatrul Dramatic „I.D Sârbu” Petroșani.\n\nDeschiderea Festivalului va fi făcută de Teatrul Colibri din Craiova , joi 15 noiembrie, de la ora 11.00, cu piesa „Prințul broască”, iar de la ora 18.00, Teatrul de Artă București va pune în scenă piesa „Și veni bărbatul la femeie”. Ziua a doua a festivalului va cuprinde două evenimente teatrale, de la ora 11.00 piesa „Fata moșului și fata babei”, jucată de actorii Teatrului Colibri, şi de la ora 18.00 „Totul despre femei”, spectacolul trupei Dell’Anima din Bucureşti.\n\nSâmbătă, 17 noiembrie 2018, vor avea loc două reprezentaţii. Mai exact, de la ora 11.00, se va juca piesa „Gâscănelul lăudăros”, protagonişti fiind actorii Teatrului „Anton Pann” din Râmnicu Vâlcea, iar de la ora 18.00 spectacolul „Balul”, susţinut de Teatrul „Traian Grozăvescu” Lugoj. În cea de-a patra zi a festivalului, scena Teatrului municipal din Caracal va găzdui de la ora 10.30 piesa de teatru „Punguța cu doi bani”, reprezentaţia trupei Dan Alexandrescu din Roman. Seara se va încheia cu piesa „Cină cu proști”, spectacol jucat de artiştii trupei Teatrului Dramatic „I.D Sârbu” din Petroșani, de la ora 18.00. Preţul biletului pentru spectacolele pentru copii este de 10 lei, preţul biletului pentru spectacolele pentru adulţi este de 20 de lei şi preţul unui abonament este de 60 lei (nu include spectacolele pentru copii).\n\n“ Festivalul are un caracter necompetitiv, urmărind o panoramare obiectivă a câtorva dintre cele mai bune producţii de comedie (pentru copii şi adulţi) ale teatrelor romaneşti (profesioniste şi de amatori) din ultimele stagiuni.\n\nFestivalul se desfăşoară pe o perioadă de 4 zile, trupele invitate prezentând, la matineu, spectacole de teatru pentru copii, iar seara spectacole de teatru pentru adulţi.\n\nÎn funcţie de ideea regizorală şi scenografică, spectacolul se poate desfăşura în orice fel de spaţiu, la alegerea trupei, cu respectarea unităţii spectacolului (scena ca spaţiu de joc de sine stătător sau scena ca spaţiu de joc şi spaţiu pentru public şi/sau foaierul). Spectacolele se desfăşoară în Teatrului Naţional Caracal.\n\nÎn cadrul festivalului se organizează întâlniri ale publicului cu regizori, critici, dramaturgi, directori de teatre, actori etc.\n\nConceptul festivalului propune ideea de a descoperi teatrul ca modalitate de exprimare şi de a scoate în evidenţă rolul major pe care acesta îl are în dezvoltarea culturală individuală şi a comunităţii.\n\nFestivalului de Comedie conturează un spațiu dedicat artelor teatrale prin care se stimulează consumul cultural al publicului de toate vârstele și condițiile sociale, promovarea creațiilor dramatice autohtone şi străine, dar și a celor mai bune spectacole ce pornesc de la texte de comedie românească. Se creează, astfel, o platformă de dialog între diverse personalități culturale, între teatrele profesioniste şi teatrele de amatori, se întreţin rețele de comunicare între instituţii teatrale şi se pun bazele unor schimburi culturale “ spun organizatorii pe site-ul instituției.\n\nEvenimentul este organizat de Primăria Municipiului Caracal şi Consiliul Local în colaborare cu Centrul Cultural Municipal “Radu Șerban”",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0203.html"
  }
}