{
  "title": "Prefectura Olt: Scenariul în care va funcționa fiecare unitate de învățământ, aprobat săptămânal",
  "content": "Comitetul Județean pentru Situații de Urgență Olt a adoptat în ședința de joi, 10 septembrie, scenariul aplicabil pentru cele 408 unități de învățământ din județul Olt.\n\nPotrivit autorităților, în județul Olt, rata de incidență cumulată a cazurilor Covid-19 nu se situează peste limita de alertă de trei la mia de locuitori, fapt pentru care, în funcție de infrastructura și resursele existente la nivelul fiecărei unități de învățământ, a fost aplicat scenariul 1 sau scenariul 2, definite astfel:\n\n– Scenariul 1 (aplicabil pentru rata incidenţei cumulate sub 1/.1000 de locuitori) care presupune participarea zilnică a tuturor preșcolarilor și elevilor în unitățile de învățământ, cu respectarea și aplicarea tuturor normelor de protecție;\n\n– Scenariul 2 (aplicabil pentru rata incidenţei cumulate între 1 – 3/.1000 de locuitori) care presupune participarea zilnică a tuturor preșcolarilor și elevilor din învățământul primar, a elevilor din clasele a VIII-a și a XII-a, cu respectarea și apiicarea tuturor normelor de protecție si Revenirea parțială (prin rotație de 1-2 săptămâni) a elevilor din celelalte clase de gimnaziu și liceu, cu respectarea și aplicarea tuturor normelor de protecție.\n\nPotrivit unui comunicat de presă remis de Prefectura Olt, situația în unitățile de învățământ se poate schimba de la o săptămână la alta.\n\n„Pe baza situației epidemiologice transmise de către Direcția de Sănătate Publică Olt, Comitetul Județean pentru Situații de Urgență Olt va analiza propunerile consiliilor de administrație ale unităților de învățământ, avizate de Inspectoratul Școlar Județean Olt și Direcția de Sănătate Publică Olt și va aproba săptămânal sau ori de câte ori este nevoie, prin hotărâre, scenariul în care va funcționa fiecare unitate de învățământ în parte”, au precizat reprezentanții Prefecturii Olt.\n\nLista unităţilor şcolare din judeţul Olt care funcţionează în scenariul 2 pentru începutul de an şcolar 2020-2021. Inițial, pe această listă au fost 30 de unități de învățământ, acum fiind extinsă la 48. În cazul celorlalte unități școlare, se aplică scenariul 1:",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0134.html"
  }
}