{
  "title": "Olt: Sute de șomeri în concediu medical",
  "content": "Şomerii indemnizaţi aflaţi în baza de date a Agenţiei Judeţene pentru Ocuparea Forţei de Muncă (AJOFM) Olt s-au îmbolnăvit pe capete în 2018. În medie, în fiecare zi, anul trecut, la AJOFM s-a înregistrat cel puțin un concediu medical în rândul şomerilor.\n\nSute de persoane care au intrat în şomaj în 2018 au apelat la o metodă pe cât de simplă, pe atât de eficientă, de a-şi rotunji veniturile. Şomerii au intrat brusc în concediu medical. Pentru unii dintre şomeri certificatul medical este un tertip de prelungire a perioadei în care stau acasă pe banii statului şi chiar de a obţine venituri mai mari.\n\nAnul trecut, Agenţia Judeţeană pentru Ocuparea Forţei de Muncă (AJOFM) Olt a plătit aproape 400 de concedii medicale. „Numărul concediilor medicale acordate şomerilor în anul 2018 a fost de 391. Suma totală plătită beneficiarilor de concedii medicale, în perioada menţionată, a fost de 152.242 RON”, a precizat Elena Iordache, purtătorul de cuvânt al AJOFM Olt. Pentru stabilirea bazei de calcul la concediile medicale se iau în calcul veniturile pe ultimele şase luni anterioare acordării concediului medical. Astfel, pentru o persoană care este în şomaj de o lună până la şase luni se ia în considerare salariul pe care l-a primit în câmpul muncii. Dacă aceste venituri sunt mai mari, rezultă o valoare a concediului medical superioară indemnizaţiei de şomaj. În funcţie de gravitatea bolii, statul plăteşte între 75 şi 100 la sută din media veniturilor pe ultimele şase luni.\n\nTocmai de aceea multe persoane preferă să intre în concediu medical la începutul şomajului, ca să ia mai mulţi bani. Şomerii indemnizaţi trebuie să anunţe AJOFM de apariţia stării de incapacitate temporară de muncă şi datele de identificare, respectiv numele medicului prescriptor şi unitatea în care funcţionează acesta în termen de 24 de ore de la data acordării concediului medical.\n\n„Şomerii au dreptul să intre în concediu medical, dar pe această perioadă nu mai primesc indemnizaţia de şomaj, persoana în cauză urmând să fie repusă în plată după ce face o cerere la AJOFM Olt ”, a concluzionat Iordache.\n\nNumărul concediilor medicale acordate şomerilor în anul 2017 a fost de 680. Suma totală plătită beneficiarilor de concedii medicale, în perioada menţionată, a fost de 257.416 RON.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0383.html"
  }
}