{
  "title": "Doar o singura persoană din Olt are asigurare facultativă de şomaj",
  "content": "Fermierii, zilierii sau cei care încasează venituri din chirie, pot cotiza la fondul de şomaj şi beneficia de acest drept. Totodată potrivit legii, pot deveni asiguraţi şi membrii asociaţiei familiale sau oltenii care lucrează în străinătate.\n\nOltenii care nu sunt salariaţi pot cotiza la şomaj. Condiţia este să încheie cu Agenţia Judeţeană pentru Ocuparea Forţei de Muncă (AJOFM) de care aparţin un contract în acest sens şi să achite, neîntrerupt, timp de 12 luni, contribuţii la fondul de şomaj. De asemenea, persoana respectivă trebuie să aibă vârsta minimă de 18 ani şi să fie asigurată în sistemul public de pensii şi în sistemul asigurărilor sociale de sănătate. De reţinut că venitul lunar pentru care se pot asigura trebuie să fie cuprins între salariul de bază minim brut pe ţară garantat în plată stabilit potrivit legii, şi echivalentul a de cinci ori câştigul salarial mediu brut, stabilit potrivit legii, în luna pentru care se plăteşte contribuţia de asigurare pentru şomaj. Din păcate, la nivelul judeţului Olt, foarte puţine persoane sunt tentate să încheie un astfel de contract. „În evidenţele AJOFM, în momentul de faţă, figurează o singură persoană care are încheiat contract de asigurări pentru şomaj” , a precizat Elena Iordache, purtătorul de cuvânt al AJOFM Olt. Pe lângă categoriile mai sus menționate, pot beneficia de şomaj în urma unui stagiu de cotizare şi soţul sau soţia titularului unei întreprinderi individuale sau a unui PFA (Persoana Fizică Autorizată), care, deşi nu sunt înregistraţi drept titulari ai unei astfel de întreprinderi, participă la activitatea acestora. Desigur, pentru a beneficia de şomaj trebuie să demonstrezi că realizezi acea formă de venit. Dacă la activităţi agricole şi chirii este mai uşor de dovedit, lucrurile sunt un pic mai complicate în cazul zilierilor. În acest ultim caz poate fi depusă o declaraţie pe propria răspundere sau o copie după registrul zilierilor, care se află la Inspectoratul Teritorial de Muncă, demonstrând astfel calitatea de ziler. Aşadar, potrivit legii, puteţi încheia un contract de asigurare cu AJOFM-ul, doar dacă sunteţi asigurată în sistemul public de pensii şi în sistemul asigurărilor sociale de sănătate.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0322.html"
  }
}