{
  "title": "Regal teatral la Caracal, în cadrul Festivalului de Comedie, ediţia a XX-a",
  "content": "Jumătatea lunii noiembrie stă sub semnul comediei la Caracal. Un număr de șapte trupe de teatru vor susţine, începând de joi 15 noiembrie, timp de patru zile, mai multe spectacole în cadrul Festivalului de Comedie ce se va desfășura în perioada 15-18 noiembrie 2018. Evenimentul este organizat de Primăria Caracal şi Consiliul Local în colaborare cu Centrul Cultural Municipal Radu Șerban din Caracal\n\nFestivalul de Comedie, ajuns deja la cea de-a XX-a ediţie se va desfășura în perioada 15-18 noiembrie, pe scena Teatrului Naţional din Caracal. Trupele prezente în cadrul acestui festival de comedie sunt: Teatrul Colibri Craiova, Teatrul de Artă București, Teatrul „Traian Grozăvescu” Lugoj, Teatrul „Anton Pann” Râmnicu Vâlcea, Teatrul Dell’ Anima București, Teatrul Dan Alexandrescu din Roman și Teatrul Dramatic „I.D Sârbu” Petroșani.\n\nTeatrul Colibri din Craiova deschide, joi 15 noiembrie, de la ora 11.00, festivalul cu piesa „Prințul broască”, pentru ca de la ora 18.00, Teatrul de Artă București să pună în scenă piesa „Și veni bărbatul la femeie”. Cea de-a doua zi a manifestărilor va cuprinde două evenimente teatrale, de la ora 11.00 piesa „Fata moșului și fata babei”, jucată de actorii Teatrului Colibri, şi de la ora 18.00 „Totul despre femei”, spectacolul trupei Dell’ Anima din Bucureşti.\n\nSâmbătă, 17 noiembrie 2018, vor avea loc două reprezentaţii. Mai exact, de la ora 11.00, se va juca piesa „Gâscănelul lăudăros”, protagonişti fiind actorii Teatrului „Anton Pann” din Râmnicu Vâlcea, iar de la ora 18.00 spectacolul „Balul”, susţinut de Teatrul „Traian Grozăvescu” Lugoj. În cea de-a patra zi a festivalului, scena Teatrului municipal din Caracal va găzdui de la ora 10.30 piesa de teatru „Punguța cu doi bani”, reprezentaţia trupei Dan Alexandrescu din Roman. Seara se va încheia cu piesa „Cină cu proști”, spectacol jucat de artiştii trupei Teatrului Dramatic „I.D Sârbu” din Petroșani, de la ora 18.00. Preţul biletului pentru spectacolele pentru copii este de 10 lei, preţul biletului pentru spectacolele pentru adulţi este de 20 de lei şi preţul unui abonament este de 60 lei (nu include spectacolele pentru copii).",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0204.html"
  }
}