{
  "title": "Un primar din Olt și-a pierdut mandatul",
  "content": "Trei primari din Olt și-au pierdut mandatele în ultima jumătate de an. Ultimul primar din Olt care a avut probleme cu legea este cel de la Vișina, Gelu Marița, acesta pierzând definitiv procesul cu ANI.\n\nProblemele lui Gelu Marița au început în aprilie 2016, când Agenţia Naţională de Integritate preciza că alesul local, pe atunci viceprimarul comunei Vișina, se află în stare de incompatibilitate.\n\nPotrivit ANI, acesta se afla în stare de incompatibilitate începând cu data de 23 iunie 2012, întrucât deținea simultan funcțiile de viceprimar și administrator al S.C. VIS MARGEL S.R.L, încălcând, astfel, dispozițiile art. 87, alin. (1), lit. d) din Legea nr. 161/2003.\n\nMarița a pierdut definitiv procesul de la Înalta Curte de Casaţie şi Justiţie (ICCJ). Astfel, la Primăria Vișina, atribuțiile de primar au fost preluate de către vicele Marian Stănescu.\n\nFlorin Homorean a precizat că de la instalarea sa în funcția de prefect a semnat trei ordine de încetare a activității pentru primarii din Gostavățu, Drăgănești-Olt și Vișina.\n\n„ De când sunt prefect, am semnat trei ordine de încetare a mandatelor pentru primarul de la Drăgănești, cel de la Gostavățu și, recent, pentru primarul comunei Vișina. Primarul de la Vișina a fost găsit incompatibil de către ANI, a fost un proces pe rol, iar decizia a rămas definitivă, noi am emis acel ordin de încetare, pentru că instanța a hotărât că nu mai poate fi primar din cauza incompatibilității din trecut. Atribuțiile au fost preluate de viceprimar”, a spus prefectul de Olt, Florin Homorean.\n\nÎn aprilie, primarul din Drăgănești, Pantelie Rotaru, și-a pierdut mandatul, după ce Curtea de Apel Craiova l-a condamnat definitiv la închisoare cu suspendare, în dosarul în care a fost acuzat de fapte de corupție.\n\nMagistrații au menținut decizia Judecătoriei Caracal, prin care edilul din Drăgănești a fost condamnat la doi ani și 11 de luni de pușcărie, cu suspendare, pentru infracțiunea de abuz în serviciu. Edilul și-a reparat mașina personală cu bani publici.\n\nProbleme penale a avut și primarul din Gostavățu, Marius Popescu, acesta fiind acuzat de luare de mită, în formă continuată, 117 acte materiale.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0489.html"
  }
}