{
  "title": "Razii pe șoselele din Olt. Amenzi de peste 164.000 lei",
  "content": "Poliţiştii din cadrul Inspectoratului de Poliție Județean Olt au derulat controale pe drumurile din județ, în perioada 6-8 mai, fiind aplicate 514 de amenzi, în valoare totală de 164.115 lei.\n\nTotodată, pentru abaterile constatate la regimul rutier, au fost reținute 57 de permise de conducere, dintre care 12 pentru conducerea pe drumurile publice a unui vehicul de către o persoană aflată sub influența băuturilor alcoolice (având o concentrație alcoolică mai mică de 0,40 mg/l alcool pur în aerul expirat).\n\nAu mai fost reținute 19 certificate de înmatriculare pentru conducerea unor autovehicule având defecțiuni tehnice sau pentru neîndeplinirea unor obligații legale.\n\nDe asemenea, au fost constatate șase infracţiuni la regimul siguranţei circulaţiei pe drumurile publice, dintre care patru pentru conducerea unui vehicul sub influența alcoolului sau a altor substanțe, una pentru conducerea unui vehicul fără permis de conducere și una pentru punerea în circulație sau conducerea unui vehicul neînmatriculat/neînregistrat.\n\nMai mulți șoferi s-au ales cu dosare penale, după ce fost prinși conducând fără permis sau băuți la volan.\n\nAstfel, pe 7 mai a.c., în jurul orei 09:30, polițiștii Secției de Poliție Rurală nr. 8 Perieți au depistat pe Drumul Județean 627, din comuna Priseaca, un bărbat, în vârstă de 62 de ani, în timp ce conducea un autoturism neînmatriculat. Polițiștii au întocmit un dosar penal sub aspectul săvârșirii infracțiunii de punere în circulație a unui vehicul neînmatriculat.\n\nPe 8 mai, în jurul orei 08:30, polițiștii Poliției Municipiului Caracal au depistat, în comuna Scărișoara, un bărbat, de 66 de ani, în timp ce conducea un autoturism, fără a deține permis de conducere. Și acest șofer s-a ales cu dosar penal sub aspectul săvârșirii infracțiunii de conducerea unui vehicul fără permis de conducere.\n\nDosar penal are și un bărbat de 73 de ani care a fost prins conducând, pe 8 mai, cu o concentrație alcoolică de 0,83 mg/l alcool pur în aer expirat.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0590.html"
  }
}