{
  "title": "Bate Gongul deschiderii celei de-a opta ediții a Festivalului de Teatru ‘’Ștefan Iordache ‘’de la Caracal",
  "content": "Sâmbătă începând cu orele 20..00 bate gongul deschiderii celei de-a opta ediții a Festivalului Național de Teatru “Ștefan Iordache “ de la Caracal .Timp de nouă zile, mari actori și regizori celebrii vor urca pe scena Naționalului Caracalean, pentru a oferii publicului spectator frumusețea împletiri celor trei Grații ce guvernează Teatrul. Ediția din acest an 2018, va fi deschisă sub patronajul Thaliei –Muza Comediei, cu piesa “Fierarii “ având o distribuție de excepție, George Mihăiţă, Horaţiu Mălăele, Maia Morgenstern, Mircea Rusu, regia spectacolului fiind semnată de Horațiu Mălăele.\n\nMaratonul teatral care se va desfășura la Caracal până pe 13 mai, propus de criticul de teatru Marina Constantinescu și jurnalistul Marius Tucă este dedicat maestrului Horațiu Mălăele pentru întreaga carieră.\n\nȘi de această dată, întâlnirea cu o nouă ediţie a Festivalului de Teatru Stefan Iordache Caracal 2018, este posibilă datorită parteneriatului dintre Consiliul Județean Olt, Primăria Municipiului Caracal, Consiliul Local Caracal șI Asociația culturală „Mișcarea de Rezistență “ condusă de Marius Tucă.\n\nSpectacolele de teatru pe toată durata Festivalului, se vor juca cu casa închisă (biletele fiind epuizate).\n\nTimp de 9 zile (05 -13 Mai) în municipiul din Câmpia Romanațiului, se va desfășura cel mai mare evenimet teatral al anului – ediția a VIII –a a Festivalului Național de Taetru. Întâlnirea cu o nouă ediţie a Festivalului de Teatru Stefan Iordache Caracal 2018 este posibilă datorită parteneriatului dintre Consiliul Județean Olt, Primăria Municipiului Caracal, Consiliul Local Caracal șI Mișcarea de Rezistență condusă de celebrul jurnalist caracalean Marius Tucă.\n\nMaratonul teatral din acest an, desfășurat pe parcursul a 9 zile, este dedicat maestrului Horațiu Mălăele șI va aduce pe scena Naționalului caracalean actori români celebri, în piese purtând semnătura unor regizori de marcă ai Teatrului românesc.\n\nVă prezentăm mai jos, programul de desfășurare a Festivalului ;\n\nSâmbătă 5 mai, ora 20:00 – „Fierarii” , după Milos Nikolic, regia Horaţiu Mălăele, Teatrul de Comedie. Distribuţia: George Mihăiţă, Horaţiu Mălăele, Maia Morgenstern, Mircea Rusu\n\nDuminică 6 mai, ora 18:00 – „Ţinutul din miezul verii”, de Tracy Letts, regia Vlad Massaci, Teatrul Mic. Distribuţia: Rodica Negrea, Andreea Grămoşteanu,Valentina Popa, Diana Cavallioti, Diana Dembinski- Medeleanu, Silvana Mihai, Virgil Aioanei, Claudiu Istodor, Ionuţ Vişan, Cuzin Toma, Cezar Grumăzescu, Viorica Mureşanu.\n\nMarţi 8 mai, ora 19.00 – „Vivien Leigh: Ultima conferinţă de presă”, de Marcy Lafferty, traducere Lamia Beligan, regia Liana Ceterchi TNB. Distribuţia: Lamia Beligan\n\nJoi 10 mai, ora 19.00 – „Fecioarele noastre grabnic ajutătoare / Our Ladies of Perpetual Succour”, de Lee Hall, traducere şi adaptaremCarmen Stanciu, regia şi coregrafia Răzvan Mazilu, \n\n Teatrul Excelsior. Distribuţia: Alina Petrică, Meda Topîrceanu, Ioana Mărcoiu, Daniela Tocari, Oana Puşcatu, Ana Bianca Popescu.\n\nDuminică 13 mai, ora 12:00 – Omul de zăpadă care voia să întâlnească soarele”, de Matei Vişniec, regia Ioan Brancu, Teatrul Ţăndărică. Distribuţia: Ioan, Brancu, Liliana Gravrilescu, Mariana Zaharia, Robert Trifan, Leonard Dodan.\n\nDuminică 13 mai, ora 19.00 – „Revizorul” de N. V. Gogol, regia Horaţiu Mălăele,Teatrul de Comedie. Distribuţia: Horaţiu Mălăele, George Mihăiţă, Virginia Mirea, Delia Seceleanu, Valentin Teodosiu, Ion Chelaru, Nicolae Urs, Şerban Georgevici, Eugen Racoţi, Gheorghe Dănilă,Bogdan Coteţ, Florin Dobrovici, Ana Maria Lazăr, Bogdan Ghiţulescu.\n\nRegalul teatral de la Caracal, este dedicat Centenarului Marii Uniri.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0236.html"
  }
}