{
  "title": "Spitalul Județean de Urgență Slatina achiziționează un angiograf, echipament de ultimă generație ce va fi instalat în Laboratorul de Radiologie și Imagistică Medicală. Acesta este destinat diagnosticării și tratării afecțiunilor cardiovasculare | Ziarul de Olt",
  "content": "Spitalul Județean de Urgență Slatina anunță, printr-un comunicat de presă de joi, 28 noiembrie 2024, achiziționarea unui angiograf, echipament de ultimă generație ce va fi instalat în Laboratorul de Radiologie și Imagistică Medicală. Acesta este destinat diagnosticării și tratării afecțiunilor cardiovasculare\n\nEchipamentul performant va ajuta la evaluarea diagnostică a pacienților cu afecțiuni sau patologie cardiovasculară, în funcție de care se va stabili conduita terapeutică. \n\n Investiția a fost posibilă cu sprijinul și implicarea Consiliului Județean Olt, iar finanțarea este asigurată din bugetul județului Olt, precum și din fonduri de la Ministerul Sănătății.\n\n„Spitalul Județean de Urgență Slatina anunță achiziția unui angiograf de ultimă generație, destinat diagnosticării și tratării afecțiunilor cardiovasculare. Echipamentul va fi instalat în Laboratorul de Radiologie și Imagistică Medicală, marcând un pas important în dezvoltarea infrastructurii medicale a spitalului. Investiția a fost posibilă cu sprijinul și implicarea Consiliului Județean Olt, care este principalul partener pentru sănătatea oltenilor, iar finanțarea este asigurată din bugetul județului Olt, precum și din fonduri de la Ministerul Sănătății. Inițiativa noastră răspunde nevoilor crescânde ale pacienților cu afecțiuni cardiovasculare severe și îmbunătățește capacitatea de intervenție rapidă și eficientă. Statisticile arată o creștere a cazurilor de infarct miocardic și insuficiență cardiacă, ceea ce impune o capacitate sporită de diagnostic și tratament. Acest echipament performant va ajuta la evaluarea diagnostică a pacienților cu afecțiuni sau patologie cardiovasculară, în funcție de care se va stabili conduita terapeutică. Funcționalități principale ale angiografului, coronarografii: Investigații pentru vizualizarea arterelor coronare și identificarea blocajelor, implantare de stenturi: Intervenții minim invazive pentru deschiderea arterelor îngustate. Inițial, angiograful va fi utilizat pentru pacienții cronici. După completarea echipei medicale cu personal specializat, acesta va deveni funcțional și pentru gestionarea urgențelor cardiovasculare. Achiziția angiografului susține demersurile pentru înființarea unui Compartiment de Cardiologie Intervențională, pentru care Spitalul Județean de Urgență Slatina a inițiat procedurile necesare la Ministerul Sănătății. Procesul de instalare și autorizare necesită timp, dar lucrăm neobosit pentru ca acest echipament să înceapă să ofere servicii cât mai curând. Spitalul Județean de Urgență Slatina va anunța data la care angiograful va deveni operațional. Această investiție reflectă angajamentul nostru de a dezvolta Spitalul Județean de Urgență Slatina și de a oferi servicii medicale de cea mai bună calitate pentru comunitate” , se arată în comunicatul SJU Slatina.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0093.html"
  }
}