{
  "title": "Percheziții domiciliare ce vizează evaziune fiscală, în domeniul deșeuri reciclabile. Prejudiciul este de aproximativ 1.500.000 de lei | Ziarul de Olt",
  "content": "Astăzi, 23 octombrie 2024, procurorii împreună cu polițiștii olteni au efectuat 25 de percheziții domiciliare la sediile unor persoane fizice şi juridice. Acestea vizează săvârşirea infracţiunii de evaziune fiscală, în domeniul deşeuri reciclabile.\n\nInvestigațiile vizează 21 persoane fizice şi patru persoane juridice. \n\n Au fost puse în executare un număr de trei mandate de aducere în vederea audierii persoanelor implicate. \n\n Prejudiciul estimat în cauză este de aproximativ 1.500.000 de lei.\n\n„Procurorii din cadrul Parchetului de pe lângă Tribunalul Olt împreună cu polițiștii din cadrul Serviciului de Investigare a Criminalității Economice Olt, cu sprijinul luptătorilor Serviciului pentru Acţiuni Speciale şi poliţiştilor din cadrul Inspectoratului de Poliţie Judeţean Olt, IPJ Bucureşti şi IPJ Argeş au efectuat în cursul zilei de azi, 23.10.2024, un număr de 25 percheziţii domiciliare la sediile unor persoane fizice şi juridice, pe raza județelor Olt(21), Bucureşti(2), Argeş(1) şi Vâlcea(1) în cadrul unui dosar penal care vizează săvârşirea infracţiunii de evaziune fiscală, în domeniul deşeuri reciclabile. \n\n În fapt, din cercetările efectuate în cauză a rezultat că, în perioada 2018-2023, reprezentanţii a patru societăţi comerciale au achiziţionat deşeuri de ambalaje în cantităţi însemnate, în valoare totală de peste 7.000.000 lei, de la persoane fizice, în scopul fraudării bugetului de stat prin înregistrarea unor operaţiuni fictive de achiziţii şi vânzări reciproce de deşeuri reciclabile. Reprezentanţii societăţilor comerciale au justificat provenienţa deşeurilor reciclabile prin înregistrarea de achiziţii de la persoane fizice, însă fără ca acestea să predea efectiv vreo cantitate de deşeuri. Investigațiile vizează 21 persoane fizice şi 4 persoane juridice. Au fost puse în executare un număr de 3 mandate de aducere în vederea audierii persoanelor implicate. \n\n Prejudiciul estimat în cauză este de aproximativ 1.500.000 de lei. Raportat la actele procedurale efectuate în cauză, precizăm că, atunci când împrejurările vor permite, vom oferi detalii suplimentare. Precizăm că aceste activităţi nu pot, în nicio situaţie, să înfrângă principiul prezumţiei de nevinovăţie” , se arată în comunicatul Parchetului de pe lângă Tribunalul Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0175.html"
  }
}