{
  "title": "Construcțiile, comerțul cu amănuntul, transportul rutier de mărfuri și persoane și agricultură, domeniile luate la verificat de către inspectorii de muncă Olt | Ziarul de Olt",
  "content": "Construcțiile, comerțul cu amănuntul, transportul rutier de mărfuri și persoane și agricultură, au fost domeniile luate la verificat de către inspectorii de muncă Olt, în luna septembrie 2024. Inspectorii au efectuat 203 controale specifice, atât în domeniul relațiilor de muncă, cât și în domeniul securității și sănătății în muncă. \n\n În urma verificărilor efectuate au fost identificate peste 208 deficiențe pentru care s-au dispus măsuri de remediere, iar pentru cele mai grave s-au aplicat 41 sancțiuni, din care 34 avertismente și 7 amenzi în valoare totală de 52.000 lei.\n\n„În luna septembrie 2024, inspectorii de muncă din cadrul Inspectoratului Teritorial de Muncă Olt au efectuat 203 controale specifice, atât în domeniul relațiilor de muncă, cât și în domeniul securității și sănătății în muncă. Domeniile de activitate verificate din punct de vedere al respectării legislației specifice au fost: construcțiile, comerțul cu amănuntul, transportul rutier de mărfuri și persoane și agricultură. În urma verificărilor efectuate au fost identificate peste 208 deficiențe pentru care s-au dispus măsuri de remediere, cele mai frecvente fiind: neplata lunară a drepturilor salariale la data înscrisă în contractul individual de muncă; neacordarea repausului saptămânal și a concediului de odihnă; netransmiterea la termen, în Registrul General de Evidență a Salariaților, a contractelor individuale de muncă și a modificărilor acestora; neacordarea și neverificarea folosirii echipamentului individual de protecție; neefectuarea controlului medical periodic, iar pentru cele mai grave s-au aplicat 41 sancțiuni, din care 34 avertismente și 7 amenzi în valoare totală de 52.000 lei. De asemenea, în cursul lunii trecute, au fost comunicate instituției noastre un număr de 4 evenimente, soldate cu 4 persoane care au suferit incapacitate temporară de muncă” , se arată în comunicatul ITM Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0201.html"
  }
}