{
  "title": "Ambulatoriul din orașul Drăgănești-Olt, redeschis",
  "content": "Spitalul Județean de Urgență Slatina își extinde activitatea și își propune să ofere servicii medicale de specialitate locuitorilor din orașul Drăgănești-Olt și din comunele limitrofe orașului. Astfel, începând de luni, 16 octombrie 2023, se deschide Ambulatoriul integrat Spitalului Județean de Urgență Slatina din orașul Drăgănești-Olt, Strada Căpitan Drăgănescu nr.3, cu următoarele cabinete: Cabinet Neurologie, Cabinet Medicină Internă, Cabinet Pediatrie, Cabinet Diabet zaharat, nutriție și boli metabolice. De asemenea, în cadrul ambulatoriului va funcționa și un Punct de recoltare probe biologice.\n\nCabinetele vor funcționa conform programului: \n\n Luni: \n\n – Cabinet Diabet zaharat, nutriție și boli metabolice, între orele 10,00-13,00 \n\n – Cabinet Neurologie, între orele 15,00-18,00 \n\n Miercuri: \n\n – Cabinet Medicină Internă, între orele 10,00-13,00 \n\n – Cabinet Pediatrie, între orele 10,00-13,00. \n\n Recoltări probe biologice: Marți și Joi între orele 8,00-9,30. \n\n Programări: zilnic între orele 13,00-15,00 la numărul de telefon 0349/409946 sau la sediul din Drăgănești-Olt, Strada Căpitan Drăgănescu nr.3. \n\n Programul poate suferi modificări, în funcție de adresabilitate.\n\n„Pacienții beneficiază de consultații de specialitate, proceduri și investigații, pe baza biletului de trimitere emis de medicul de familie, cardul de sănătate/adeverința de asigurat și actul de identitate. Deschiderea Ambulatoriului este posibilă grație Consiliului Județean Olt, care a luat decizia de a face ample lucrări de modernizare și dotare, identificând nevoia reală de servicii medicale de specialitate a cetățenilor din orașul Drăgănești-Olt și localitățile limitrofe. Accesul la îngrijiri medicale locale, diagnosticare și tratament precoce, prevenirea bolilor și creșterea calității vieții sunt princiipiile care au stat la baza acestei decizii importante pentru comunitatea locală. Alături de Consiliul Județean Olt depunem toate eforturile să creștem constant calitatea serviciilor medicale și să dezvoltăm condiții optime pentru pacienți și pentru corpul medical, care își desfășoară activitatea în unitatea noastră sanitară. ” a precizat managerul SJU Slatina, Angela Nicolae.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0047.html"
  }
}