{
  "title": "NOII ALEŞI LOCALI VOR PUTEA DEPUNE ONLINE JURĂMÂNTUL DE ÎNVESTIRE. CINE SUNT CEI VIZAȚI",
  "content": "Guvernul României a aprobat, în ședința de miercuri, 28 octombrie, o Ordonanță de Urgență privind unele măsuri de asigurare a condițiilor de constituire și de depunere a jurământului, de către autoritățile administrației publice locale, prin intermediul mijloacelor electronice de comunicare la distanță.\n\nAceastă urgență este determinată de faptul că, în urma alegerilor locale din 27 septembrie 2020, procedurile de validare a aleșilor locali și de constituire a consiliilor locale și județene și de intrare în exercițiul mandatului a primarilor, respectiv a președinților de consilii județene, sunt afectate de restricțiile privind prevenirea și combaterea pandemiei generate de Covid-19, întrucât există aleși locali care sunt în carantină sau în izolare și nu pot participa fizic la ședințele de constituire a consiliilor locale sau județene și nu pot depune jurământul prin prezența fizică , se arată într-un comunicat al Ministerului Lucrărilor Publice, Dezvoltării și Administrației.\n\nSunt situații în care consiliile locale sau județene nu au fost constituite sau primarii și președinții consiliilor județene nu au depus jurământul, inclusiv prin raportare la situații în care, prin dizolvarea consiliilor locale alese anterior, există un vid de putere la nivel de autoritate deliberativă.\n\nÎn acest context, ținând cont de faptul că există un risc major ca un număr important de autorități locale nou-alese, legitimate prin votul cetățenilor, să se afle în imposibilitatea de a-și îndeplini rolul stabilit prin Constituție, ca urmare a necesității îndeplinirii unor formalități legate de prezența fizică la momentul depunerii jurământului, actul normativ vizează, prin derogare de la prevederile Ordonanței de urgență a Guvernului nr. 57/2019 privind Codul administrativ, cu modificările și completările ulterioare, instituirea dreptului de organizare a ceremoniilor privind ședința de constituire a consiliilor locale/județene prin intermediul mijloacelor electronice de comunicare la distanță, precum și dreptul aleșilor locali validați (consilieri locali, consilieri generali, consilieri județeni, primari, președinți de consilii județene) aflați în situație de izolare sau carantină, în condițiile legii, de a participa și de a depune jurământul prin intermediul mijloacelor electronice în cadrul ceremoniilor privind ședința de constituire a consiliilor locale sau județene.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0421.html"
  }
}