{
  "title": "Ce proiecte importante au fost votate în şedinţa Consiliului Judeţean Olt",
  "content": "Consilierii județeni s-au reunit joi, 30 iulie, în ședință ordinară pentru a aproba o serie de proiecte de hotărâre propuse de conducerea administraţiei judeţene. Pe ordinea de zi a întâlnirii au figurat șapte puncte, toate proiectele reuşind să obţină susţinerea tuturor forţelor politice din Consiliul Judeţean (CJ) Olt.\n\nAleșii judeţeni s-au întrunit joi în şedinţă ordinară pentru a dezbate şi vota o serie de proiecte. Ordinea de zi a şedinţei a cuprins șapte proiecte de hotărâre. Tot în cadrul întâlnirii au fost prezentate și trei rapoarte semestriale și două trimestriale cu privire la activitatea de soluționare a petițiilor pe semestrul I, precum și la activitatea Comisiei pentru Protecția Copilului. Toate proiectele au trecut cu unanimitate de voturi, fără nicio opoziţie din partea consilierilor, indiferent de culoarea politică.\n\nIată care proiectele care au primit undă verde din partea consilierilor județeni:\n\nProiect de hotărâre cu privire la aprobarea conturilor de execuție a bugetului Județului Olt la data de 30.06.2020; Proiect de hotărâre cu privire la stabilirea costului mediu lunar de întreținere pentru o persoană cu handicap îngrijită și protejată în centrele rezidențiale publice din cadrul Direcției Generale de Asistență Socială și Protecția Copilului Olt, pentrupersoane cu handicap, pentru luna IUNIE 2020; Proiect de hotărâre cu privire la transformare posturi în statul de funcții al Direcției Generale de Asistență Socială și Protecția Copilului Olt – aparatul propriu; Proiect de hotărâre cu privire la mutarea și transformarea unor posturi în statul de funcții al Spitalului Județean de Urgență Slatina; Proiect de hotărâre cu privire la: aprobarea proiectului „Dotarea serviciilor sociale de tip rezidențial din cadrul DGASPC Olt în vederea consolidării capacității de gestionare a crizei sanitare COVID-19” și a cheltuielilor legate de proiect; Proiect de hotărâre cu privire la înscrierea imobilului „Situl Arheologic Romula Malva” în inventarul bunurilor din domeniul public al județului Olt și darea acestuia în administrarea Muzeului Județean Olt; Proiect de hotărâre cu privire la: rectificarea bugetului Județului Olt, pe anul 2020; Raport cu privire la activitatea de soluționare a petițiilor pe semestrul I al anului 2020; Raport cu privire la situația copiilor părăsiți în unitățile sanitare, copiilor pentru care nu s-a stabilit identitatea, gravidelor în risc social și a activităților de monitorizare a cazurilor de copii care au fost supuși riscului de a fi părăsiți în unitățile sanitare reîntorși în familie, în trimestrul II 2020; Raport cu privire la activitatea Comisiei pentru Protecția Copilului desfășurată în trimestrul II 2020; Raport cu privire la cu privire la situația copiilor părăsiți în unitățile sanitare, copiilor pentru care nu s-a stabilit identitatea, gravidelor în risc social și a activităților de monitorizare a cazurilor de copii care au fost supuși riscului de a fi părăsiți în unitățile sanitare reîntorși în familie, în semestrul I 2020; Raport cu privire la activitatea Comisiei pentru Protecția Copilului desfășurată în semestru I 2020.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0469.html"
  }
}