{
  "title": "UPDATE. Restricții pentru autovehiculele de peste 7,5 tone, pe mai multe șosele din Olt",
  "content": "UPDATE: Autoritățile au revenit asupra deciziei și spun că mașinile de peste 7,5 tone pot circula pe Drumul Expres Craiova-Slatina-Pitești.\n\n„Referitor la comunicatul remis de C. N. A. I. R., cu privire la restricțiile de circulație instituite în perioada 23 – 24 iulie 2022, în intervalul orar 10:00 – 20:00, pentru vehiculele cu masa totală maximă autorizată mai mare de 7,5 tone, în urma cu puțin timp, C. N. A. I. R. a remis un nou comunicat cu precizarea că măsura se aplică doar pe sectoarele de drum naționale.\n\nAstfel, pe sectorul de drum expres (DEx 12), din județul Olt, traficul se va desfășura în condiții normale”, au transmis reprezentanții IPJ Olt.\n\nAutoritățile au stabilit restricții de trafic pe drumurile naționale și europene, dar și pe Drumul Expres din cauza temperaturilor ridicate anunțate pentru perioada 23-24 iulie, în intervalul orar 10.00-20.00, pentru vehiculele cu masă totală maximă autorizată mai mare de 7,5 tone. Măsura se aplică și pentru camioanele ce străbat șapte drumuri din județul Olt.\n\n„Având în vedere că în perioada 23 – 24 iulie 2022, în contextul prognozelor A.N.M., C.N.A.I.R. a dispus instituirea restricțiilor de circulație, între orele 10:00-20:00, pentru vehiculele cu masa totală maximă autorizată mai mare de 7,5 tone, pe autostrăzile, drumurile expres şi drumurile naţionale din mai multe județe ale țării, printre care și județul Olt” , au transmis reprezentanții polițiștii olteni.\n\nPotrivit IPJ Olt, la nivelul județului Olt, drumurile publice vizate de restricții de trafic pentru vehiculele cu masa totală maximă autorizată mai mare de 7,5 tone sunt următoarele:\n\nÎn această perioadă, dintre vehiculele cu masa totală maximă autorizată mai mare de 7,5 tone, pot circula vehiculele destinate:\n• transporturilor de animale vii şi de produse perisabile de origine animală şi vegetală;\n• vehicule care participă la intervenţii în caz de forţă majoră;\n• transporturi pentru distribuirea de apă şi hrană în zonele calamitate;\n\n„Polițiștii rutieri din cadrul Inspectoratului de Poliție Județean Olt recomandă parcarea vehiculelor vizate de restricții, pe cât posibil, în parcări amenajate, astfel încât să nu fie afectată desfășurarea circulației în condiții normale a celorlalți participanți la traficul rutier” , au transmis reprezentanții IPJ Olt.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0504.html"
  }
}