{
  "title": "Buluc la pensionare în Olt",
  "content": "Nesiguranţa locului de muncă îi determină pe tot mai mulţi olteni să îşi depună cererile pentru a ieşi pensie. Astfel, în primele cinci luni ale acestui an, la Casa Judeţeană de Pensii (CJP) Olt, s-au înregistrat aproape 1.900 de dosare noi de înscriere la pensie.\n\nAproape 2.000 de persoane care îndeplinesc condiţiile prevăzute de lege pentru a ieşi la pensie pentru limită de vârstă, pensie anticipată sau anticipată parţial, dar şi la pensie de invaliditate s-au adresat CJP Olt. Astfel, în perioada 1 ianuarie-31 mai 2019 la CJP Olt s-au înregistrat nu mai puțin de 1.900 de dosare de înscrieri noi la pensie. „În perioada 1 ianuarie-31 mai la CJP Olt s-au înregistrat 1.899 de dosare de înscriere nouă la pensie din care 680 limită de vârstă, 3 pensie de serviciu, 24 pensie anticipată, 282 pensie anticipată parțială, 557 pensie de invaliditate, 338 pensie de urmaș și 15 alte drepturi (legi speciale). Totodată, în perioada de referință, s-au depus 1.618 de cereri de recalculare din care 664 adăugare stagiu, 12 treceri din invaliditate la limită de vârstă, 13 treceri din anticipată parțială la limită de vârstă, 32 revizuiri și 897 altele. De asemenea, în intervalul menționat angajații Casei de Pensii Olt au efectuat nu mai puțin de 778 de operațiuni de treceri din oficiu din care 569 treceri din invaliditate la limită de vârstă, 39 treceri din anticipată la limită de vârstă și 170 treceri din anticipată parțială la limită de vârstă” , a precizat directorul executiv al CJP Olt, Iulian Smarandache. Termenul de soluționare a unei cereri este de 45 de zile, în cazul în care dosarul este complet.\n\nPentru a ieşi la pensie, solicitantul trebuie să depună la sediul Casei Judeţene de Pensii (CJP) Olt o cerere însoţită de o serie de documente prevăzute în normele metodologice ale Legii 263/2010. Acestea sunt carnetul de muncă (original şi copie), carnetul de muncă pentru membrii CAP şi carnetul de asigurări sociale pentru agricultori (original şi copie), alte acte prevăzute de lege privind vechimea în muncă sau vechimea în serviciu realizată; actele de stare civilă ale solicitantului (BI/CI, certificat de naştere şi de căsătorie – original şi copie; livretul militar; diploma de absolvire a învăţământului universitar (original şi copie şi adeverinţa din care să rezulte durata normală, perioada studiilor şi faptul că au fost urmate la zi; adeverinţe privind sporul cu caracter permanent; adeverinţă privind condiţiile de muncă deosebite speciale. În evidența CJP Olt, la data de 31 decembrie 2018 existau 109.244 de pensionari din care 93.429 pensionari din sectorul de stat și 15.815 pensionari din sectorul agricol.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0300.html"
  }
}