{
  "title": "LOCALITATEA BĂBICIU:PRIMAR CORIGENT LA ADMINISTRAȚIE",
  "content": "Comuna Băbiciu este una dintre localitățile de pe Valea Oltului adică de pe drumul județean Stoenești-Giuvărăști cu oameni harnici , gospodari și bogați spiritual și financiar. \n\n Spre deosebire de localitățille vecine, Giuvărăști , Cilieni, Tia Mare, Rusănești, Gostavățu, ș.a.md- localitatea Băbiciu este mult rămasă în urma edilitar. \n\n Lipsesc investițiile locale, apa potabilă și canalizare, proiectele viitoare de anvergură (gaz metan , clădire sediu primărie, cămin cultural, dispensar modern și altele). \n\n Oamenii de aici sunt nemulțumiți de aceste nereușite locale și arată cu degetul către actuala conducere a primăriei Băbiciu în special către primarul Florea Negrilă. \n\n Pe lângă neîmplinirile edilitar-gospodărești, primarul Florea Negrilă și echipa sa sunt acuzați public și de încalcarea unore norme legale și de conduită care afectează interesele locale. \n\n PRINTRE ALTE FAPTE DOMNUL PRIMAR ȘI-A AJUTAT ȘI RUDELE APROPIATE ASTFEL ÎNCAT A CREAT UN ABUZ ÎN SERVICIU \n\n \n\n \n\n Domnul primar a alocat din bugetul local suma de 432.970 de lei noi pentru construirea unei capele funerare aflate în centrul localității. Firma căreia i-a încredințat această lucrare este a nimeni altuia decât Sorin Coteanu, mama acestuia fiind verișoară de gradul întâi cu soția domnului Negrilă. \n\n Un alt conflict de interese ce îl vizează pe domnul primar este concesionarea unei suprafețe de teren nimeni altuia decât cumnatului acestuia. \n\n Ca să își țină cât mai aproape rudele l-a lăsat pe fostul viceprimar, Adam Petrică, în cadrul primăriei în funcția de administrator, deși acesta fusese declarat incompatibil de către Agenția Națională de Integritate. \n\n De aproape un an, domnul primar și-a atribuit până și un loc de parcare aparținând domeniului public în care a pus în loc vizibil un panou inscripționat cu REZERVAT pentru mașina lui personală. Dacă cineva îndrăznește să parcheze în acest loc este chemat la primărie să i se spună să mute autoturismul după acel loc că este al domnului primar, și este rezervat. \n\n După cele relatate se vede că primarul a uitat de nevoile cetățenilor și investițiile în comuna pe care o conduce.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0465.html"
  }
}