{
  "title": "A ÎNCEPUT ELABORAREA DOCUMENTAȚIEI PENTRU REȚEAUA DE GAZE ÎN 11 COMUNE DIN OLT",
  "content": "Orlea, Gura Padinii, Grojdibodu, Ștefan cel Mare, Ianca, Urzica, Vădăstrița, Vădastra, Vișina Noua, Obârșia și Brastavățu s-au unit pentru un proiect comun: rețea de gaze în comune.\n\nDupă ce în luna august cele 11 primării au încheiat un acord de parteneriat pentru introducerea rețelei de gaze naturale, ulterior consilierii locali din aceste comune au aprobat aderarea localităților la o asociație de dezvoltare intercomunitară (ADI) special creată pentru această investiției.\n\nAcum s-a început elaborarea documentației tehnico- economice pentru implementarea investiției, după cum a anunțat primarul comunei Brastavățu, Oprea Cici Constantin, și în cel mai scurt timp urmează depunerea proiectului fiind asigurată linia de finanțare.\n\n„ S -a început elaborarea documentației tehnico economice pentru implementarea investiției de distribuție gaze naturale în cele 11 localități din Sudul județului Olt, Orlea, Gura Padinii, Grojdibodu, Ianca, Stefan cel Mare, Urzica, Vădăstrița, Vădastra, Vișina Noua, Obârșia și Brastavățu- sub îndrumarea profesionista a Drd. Ing. Lili TENEA cu care am implementat timp de 14 ani în multe localități proiecte de investiții de infrastructura dând dovada de mult profesionalism și dăruire pentru dezvoltarea zonelor rurale din județul Olt și din tara. Avem încredere deplina ca vom reuși sa aducem și de data aceasta un plus de civilizație în comunitățile noastre ” , a anunțat pe pagina sa de socializare edilul șef al comunei Brastavățu.\n\nProiectul „ ÎNFIINȚARE REȚEA DE GAZE NATURALE ÎN COMUNELE BRASTAVĂȚU, ORLEA, GURA PADINII, GROJDIBODU, IANCA, ȘTEFAN CEL MARE, URZICA, VĂDĂSTRIȚA, VĂDASTRA,VIȘINA NOUĂ ȘI OBÂRȘIA” va fi depus în cadrul Programului Operaţional INFRASTRUCTURĂ MARE, Axa prioritară 8, Sisteme inteligente şi sustenabile de transport al energiei electrice şi gazelor naturale, Prioritatea de investiție 7e! ”. Despre această importantă investiție primarul comunei Gura Padinii, Gicu Cranta, a declarat pentru Gazeta Oltului: „ Acest proiect este vital pentru dezvoltarea localităților noastre. În sfârșit avem și noi perspective în vederea creării de locuri de muncă, de atragere de investitori. Deja celelalte utilități sunt în derulare. Mă refer aici la apă, canalizare și vor veni și gazele și atunci putem spune că suntem pe harta investitorilor. Numai așa putem atrage investitorii creându-le utilitățile respective”, a spus Cranta.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0436.html"
  }
}