{
  "title": "Monumentalist. Conacul Neamțu din Olari",
  "content": "Fotografiază case vechi. Monumente istorice. Clădiri pline de poveste, cu o arhitectură deosebită. Se interesează de parcursul lor istoric și invadează internetul cu istorisirile pline de esență.\n\n“De câțiva ani, după cum știi, am o pasiune mai ciudată: colecționez conace. Pasiunea asta s-a transformat în obsesie. Caut cele 780 de conace din cele 5 județe ale Olteniei. 460 de conace am găsit până acum, deja cam 100 sunt dispărute. Fotografia cu Conacul Neamțu din Olari e făcută de colegul meu Alexandru Beșliu”, spune Dragoș Andreescu.\n\nCea mai recentă descoperire a echipei din care face parte este Conacul Constantin Neamţu din satul Olari.\n\nOdată cu naționalizarea, conacul decade și se degradează, utilizat impropiu și apoi abandonat. În prezent moștenitorii familiei Neamțu au reușit să-l recupereze și, prin UAR și împreună cu grupul Alternativa pentru monumente, printr-un proiect de voluntariat, încearcă restaurarea conacului.\n\nÎn anii 1600 moșia din satului Olari aparține boierilor Hamzea și Caplea, apoi de la aceștia ca zestre ajunge în familia serdarului Cantacuzino în jurul anului 1777. Prin moșteniri succesive domeniul ajunge la mijlocul secolului XIX în proprietatea familiei lui George Zissi și a Elenei Cornetti sora sa.\n\nMare meloman, George rămâne în memoria locului prin concertele de pian în curtea conacului, Elena, pe de altă parte, este cunoscută pentru întemeierea școlii de muzică din Craiova dar și pentru cedarea comunei a întregii sale averi.\n\nLa începutul secolului 20, primăria Craiova scoate la licitație moșia, iar aceasta este cumpărată de C.C. Neamțu, cunoscut al familiei Zissi, dar și șeful contabil al băncii de comerț din Craiova. Acesta cunoscându-l pe arhitectul care lucra la ridicarea băncii de comerț – Ion Mincu, îl angajează să restaureze conacul. Conacul este restaurat prin grija arh. Ctn. Iotzu, Ion Mincu neapucând să-și ducă la bun sfârșit lucrarea.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0246.html"
  }
}