{
  "title": "Corabia, parc fotovoltaic de 760Kw, selecționat pentru finanțare | Ziarul de Olt",
  "content": "Înființarea unui parc fotovoltaic de 760Kw, propus de primarul orașului Corabia, Iulică Oane, a fost selecționat pentru finanțare prin Ministerul Energiei – Fondul pentru modernizare în România. Acesta are valoarea de 4.745.327,03 lei, iar obiectivul general al proiectului este creșterea capacității de producție de energie din surse regenerabile. \n\n „Prin realizarea și implementarea acestui proiect dorim să optimizăm condițiile actuale, prin crearea unei centrale fotovoltaice, care să asigure independența energetică” , este mesajul primarului Iulică Oane.\n\n„Proiectul propus de primarul orașului Corabia, domnul Iulică Oane, de înființare a unui parc fotovoltaic de 760Kw în valoare de 4.745.327,03 lei, a fost selecționat pentru finanțare prin Ministerul Energiei- Fondul pentru modernizare în România. Proiectul are titlul „INFIINTARE CAPACITATI NOI DE PRODUCERE A ENERGIEI ELECTRICE PENTRU AUTOCONSUM IN ORASUL CORABIA”. Obiectivul general al proiectului este creșterea capacității de producție de energie din surse regenerabile, prin construirea unui parc fotovoltaic de către UAT Corabia, în vederea asigurării unei ponderi cât mai mari din necesarul de energie electrică al acestuia. Prin realizarea si implementarea acestui proiect, se dorește utilizarea potențialului solar care este una din noile cerințe/tendințe implementate și utilizate într-o gamă largă. Avându-se în vedere că este o zonă cu un potențial solar bun și beneficiind de această sursă nelimitată, va rezulta scăderea utilizării combustibilor fosili, independența energetică și nu în ultimul rând eliminarea poluării mediului înconjurător. Prin realizarea și implementarea acestui proiect dorim să optimizăm condițiile actuale, prin crearea unei centrale fotovoltaice, care să asigure independența energetică. Acest proiect ne va pune la adăpost de flucțuatiile prețurilor pe piața energiei și va aduce bugetului local economii considerabile. În contextul economic actual și luând în calcul condițiile de mediu, intenția de a crea o unitate proprie de producere a energiei electrice, utilizând energia solară, reprezintă un act de responsabilitate atât față de comunitate, cât și față de mediul înconjurător. Implementarea prezentului proiect investițional vizează achiziția de echipamente și servicii și lucrări specifice cu scopul dezvoltării unității de producție a energiei electrice din surse solare. Obiectivele specifice ale proiectului sunt: \n\n – Crearea unui parc fotovoltaic cu putere instalată de 759,92 kWp/ 0,65 MW (puterea invertoarelor); \n\n – Scăderea amprentei de mediu asociată consumului anual de energie electrica cu min 95%; \n\n – Asigurarea din productie proprie de energie electrica din surse regenerabile a min 95% din consumul mediu anual de energie electrică” , este mesajul primarului Iulică Oane.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0284.html"
  }
}