{
  "title": "Marius Oprescu. „Cine nu își dorește să fie parlamentar?” | Ziarul de Olt",
  "content": "Joi, 26 septembrie 2024, ședință ordinară la Consiliul Județean Olt. După, în deja obișnuita conferință post-eveniment, președintele Consiliului Județean Olt, Marius Oprescu, totodată, președinte al PSD Olt, a răspuns la cea mai așteptată întrebare a momentului. Cine să fie pe lista de deputați și senatori pe care PSD o va propune la Olt. Așteptarea se prelungește. Răspunsurile demnitarului nu oferă niciun indiciu, doar faptul că, în prezent, au loc consultări cu organizațiile locale, acolo unde sunt cei ce dau greutate partidului în alegeri. Pentru cine poate citi printre rânduri, interesat direct sau indirect, poate găsi indicii în răspunsul lui Marius Oprescu. Până acum, în spațiul public sunt doar speculații.\n\n„În momentul de față, cred că mai avem maxim 10-15 UAT-uri, primari cu care nu am stat de vorbă. Urmează ca, în aceste zile, să definitivăm discuțiile cu toți primarii PSD din județul Olt, după care, într-un Comitet Politic Județean, se va aproba lista de parlamentari și, cu siguranță, veți fi invitați la o conferință de presă în care toate aceste lucruri vor fi făcute publice și puteți avea întrebări față de conducerea organizației PSD Olt sau față de candidații propuși pe listă(…) Depinde de la caz la caz. Sunt anumiți primari care cunosc foarte bine doritorii de a fi pe lista de parlamentare, îi cunosc pe toți, și atunci comentariile sunt diverse și pe măsură, dar sunt și primari care nu și-au exprimat acest lucru foarte clar, lăsând la latitudinea conducerii județene de a lua această decizie(…) Aveți puțină răbdare, cu siguranță, săptămâna viitoare va fi făcută lista publică. Vă vom invita pe toți, așa cum am spus, la o conferință de presă. Cu siguranță, în baza discuțiilor, până în momentul de față, ne-am conturat o părere, dar să știți că totuși mai sunt 15 localități unde poate vorbim de primari importanți. Nu am finalizat discuțiile cu primarii de orașe… Cred că e bine să așteptăm până atunci și să nu tragem concluzii pripite, pentru că n-ar fi corect față de colegii noștri”.\n\nÎn prezent, parlamentari PSD de Olt sunt: Senatorii Paul Stănescu și Siminica Mirea. Deputați: Marius Iancu, Florin Barbu, Adrian Chesnoiu, Cătălin Grecu, Emil Albotă. Acestora, ales senator la listele PNL, la trecutele alegeri parlamentare, în prezent membru PSD, este și senatorul Liviu Voiculescu. Dintre ei, sau și din afara lor se vor regăsi viitorii parlamentari PSD de la Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0232.html"
  }
}