{
  "title": "Ministrul Educaţiei a anunţat noul calendar de organizare și desfășurare a examenului de Bacalaureat",
  "content": "Monica Anisie, ministrul educației și cercetării, a aprobat, prin ordin, noul calendar de organizare și desfășurare a examenului național de Bacalaureat – 2020. Documentul urmează să fie publicat în Monitorul Oficial.\n\nAstfel, potrivit noului ordin, în contextul epidemiologic actual, se consideră centru de examen unitatea de învățământ la care s-au înscris cel puțin 30 de candidați proveniți din seria curentă și/sau din seriile anterioare. Condițiile care trebuie îndeplinite pentru a fi centru de examen sunt următoarele:\n• organizarea sălilor de examen să se realizeze, astfel încât în fiecare sală, candidații să fie repartizați la o distanță de minimum 2 metri unul față de celălalt stânga/dreapta – față/spate;\n• sălile de examen și sălile în care își desfășoară activitatea comisia din centrul respectiv se află, de regulă, în aceeași clădire;\n\nPână la data de 8 iunie 2020, Comisia județeană de bacalaureat/a municipiului București va nominaliza centrele de examen dintre unitățile de învățământ care îndeplinesc condițiile enumerate mai sus și centrele zonale de evaluare, precum și unitățile de învățământ arondate acestora. Centrele zonale de evaluare se organizează pentru minimum 500 de candidați și maximum 1.000 de candidați.\n\nElevii care se află în izolare sau cei confirmați pozitiv cu noul coronavirus, dar și cei care au diferite afecțiuni cronice sau cei care prezintă un risc crescut de infecție/de a dezvolta complicații asociate infecției Sars-CoV-2 vor susține probele pentru examenul național de Bacalaureat conform unei proceduri speciale, elaborate de către Ministerul Educației și Cercetării și Ministerul Sănătății.\n\nEchivalarea și recunoașterea competențelor lingvistice și digitale se vor realiza în perioada 11-17 iunie 2020, conform unei metodologii realizate de Centrul Național de Politici și Evaluare în Educație și aprobate prin ordin de ministru.\n\nPentru examenul național de Bacalaureat, supravegherea probelor scrise va fi asigurată, pentru fiecare sală de examen, de minimum un profesor asistent. Comisiile județene de bacalaureat/a municipiului București, comisiile de bacalaureat din centrele de examen, comisiile de bacalaureat din centrele zonale de evaluare, comisia județeană/a municipiului București de contestații au obligația aplicării întocmai a tuturor procedurilor referitoare la asigurarea securității igienico-sanitare a elevilor și a întregului personal implicat în desfășurarea examenului național de Bacalaureat.\n\n30 iunie 2020 Afișarea rezultatelor la probele scrise – până la ora 12:00",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0173.html"
  }
}