{
  "title": "Muzeul Județean Olt, în reorganizare",
  "content": "Prestigioasa instituție de cultură a județului nostru, Muzeul Județean Olt, traversează în prezent o etapă de profunde transformări, după o concepție muzeotehnică modernă, despre care ne-a vorbit d-l Laurențiu Guțică-Florescu, directorul respectivei instituții.\n\nÎn perspectiva aniversării a 650 de ani de atestare documentară a Slatinei, Muzeul Județean pregătește o secție specială, dedicată istoriei și culturii orașului, secție ce va fi vernisată pe 20 ianuarie 2018, adică exact în ziua în care se împlinesc 650 de ani de când, la 20 ianuarie 1368, Vladislav I Vlaicu, domnitorul Țării Românești, a acordat scutire de vamă negustorilor brașoveni la intrarea în orașul-târg Slatina. Într-un spațiu compartimentat pe 5 săli, în suprafață totală de 110 metri pătrați, se prezintă întreaga istorie a Slatinei, din cele mai vechi timpuri până astăzi. Sala 1 este rezervată arheologiei preistorice, în sala 2 este expus Evul Mediu slătinean. Strada Lipscani de la intersecția secolelor XIX și XX va fi reconstituită în sala 3, iar în sala 4 se va putea vizita Slatina modernă și contemporană. Ultima sală, a 5-a, va fi destinată reconstituirii unui salon de epocă de sfârșit de secol XIX și început de secol XX.\n\nPrecizăm că Muzeul Județean Olt are în circuitul de vizitare două secții, ambele aflate la etajul clădirii. Una este secția de artă plastică contemporană ”Ion Popescu-Negreni”, care a fost deja reorganizată și inaugurată pe 20 mai, anul acesta. Cealalta este tocmai secția de istorie și cultură a Slatinei, aflată în plin proces de reorganizare. Când va fi gata, repetăm, pe 20 ianuarie 2018, întreg etajul muzeului va fi redeschis publicului. În viitorul apropiat, ne-a dezvăluit d-l director, vor fi amenajate alte două secții, la parterul clădirii: secția de istorie a județului Olt și secția de etnografie și artă populară. Cel mai probabil, aceasta se va întâmpla în perioada 2018-2019, în funcție de alocările bugetare de la Consiliul Județean. Și aici se intenționează organizarea unui muzeu al reconstituirilor. Printre altele, se are în vedere reconstituirea unei locuințe de tip Vădastra, de asemenea, o locuință dacică, un cuptor roman de ars ceramică, un interior tradițional de casă oltenească, cu cameră de zi și vatră.\n\nSubliniem că reorganizarea Muzeului Județean Olt se face în baza unei noi concepții muzeotehnice, una interactivă, prin care se vrea ca exponatele să nu mai aștepte pasive vizitatorul, ci, printr-o serie de amenajări și tehnici speciale, să vină spre el, să-l provoace, să-i atragă atenția, să-l implice în descoperirea unor sensuri și semnificații care, altfel, ar rămâne ascunse. Pentru realizarea deplină a acestui deziderat este însă nevoie de intervenția unei firme specializate în reconstituiri, și nu există decât două-trei firme de acest profil în țară. Conducerea Muzeului Județean Olt a contactat deja una dintre aceste firme, respectiv cea care a realizat organizarea muzeală a Muzeului Olteniei, din Craiova, și care acum reorganizează Muzeul Porțile de Fier din Drobeta Turnu Severin. Urmează ca reprezentanți ai acestei firme să vină la Slatina, să vadă la fața locului despre ce este vorba și să discute un posibil contract.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0280.html"
  }
}