{
  "title": "Zeci de bicicliști din Olt, amendați pentru că au încălcat normele pe drumurile județului",
  "content": "Polițiștii din cadrul IPJ Olt au desfășurat marți, 28 iunie, o campanie pe drumurile județului pentru depistarea bicicliștilor, pietonilor și căruțașilor care încalcă normele privind circulația pe drumurile publice.\n\nÎn cadrul activităților, au fost legitimate aproximativ 400 de persoane, în calitate de bicicliști, pietoni, căruțași și conducători auto.\n\n84 de amenzi au fost aplicate doar bicicliștilor, mulți dintre ei testați cu aparatul alcooltest.\n\n„Pentru abaterile constatate la regimul circulației pe drumurile publice, polițiștii au aplicat 167 de sancțiuni contravenționale, în valoare totală de peste 50.000 de lei, dintre care 84 aplicate bicicliștilor, 9 pietonilor și 2 căruțașilor. De asemenea, în cadrul activității au fost aplicate și 72 de sancțiuni contravenționale conducătorilor auto, fiind reținute 16 permise de conducere, ca măsură complementară a abaterilor săvârșite. Totodată, persoanele verificate au fost informate cu privire la necesitatea respectării normelor privind circulația pe drumurile publice, iar bicicliștilor și căruțașilor le-au fost oferite și veste reflectorizante”, se arată într-un comunicat al IPJ Olt.\n\nDe exemplu, un biciclist, din comuna Stoenești, a fost amendat cu 870 de lei, după ce polițiștii au constatat că acesta consumase alcool.\n\n„La data de 28 iunie 2022, în jurul orei 18:00, pe Drumul Județean 642, în comuna Stoenești, polițiștii Biroului Rutier Caracal au depistat un bărbat, în vârstă de 49 de ani, în timp ce se deplasa pe o biciletă, fiind sub influența băuturilor alcoolice, fără a avea montate elemente reflectorizante și fără a avea asupra sa actul de identitate. Bărbatul a fost sancționat contravențional cu amendă în valoare de 870 de lei, fiind informat cu privire la riscurile la care se expune atunci când nu respectă regulile de circulație pe drumurile publice” , se mai arată în comunicatul citat.\n\nCum trebuie să fie echipată o bicicletă? \n\n În circulaţia pe drumurile publice bicicleta trebuie să fie prevăzută cu dispozitiv de frânare eficace, cu un sistem adecvat, funcţional, de direcţie, să fie dotată cu sistem de avertizare sonoră, iar pe timp de noapte sau când vizibilitatea este redusă, să fie echipată, în faţă, cu lumină de culoare albă sau galbenă, iar în spate, cu lumină de culoare roşie şi cu cel puţin un dispozitiv fluorescent-reflectorizant, vizibil, de aceeaşi culoare. \n\n De asemenea, bicicleta trebuie să fie echipată și cu elemente sau dispozitive fluorescent-reflectorizante, amplasate pe roţi, care, în mişcare, formează un cerc continuu. Este interzisă circulaţia bicicletelor, pe timp de noapte, fără aceste mijloace şi dispozitive în stare de funcţionare\n\nReguli de circulație pentru bicicliști: \n\n – Bicicletele, atunci când circulă pe drumul public, trebuie conduse numai pe un singur rând, iar dacă pe direcţia de deplasare există o pistă pentru biciclete, semnalizată ca atare, conducătorii acestora sunt obligaţi să circule numai pe această pistă. \n\n – Se recomandă ca, în circulaţia pe drumurile publice, biciclistul să poarte cască de protecţie omologată; \n\n – Bicicliștii trebuie să semnalizeze din timp intenția efectuării unei manevre astfel: braţul stâng întins orizontal atunci când intenţionează să schimbe direcţia de mers spre stânga sau de a depăşi; braţul drept întins orizontal atunci când intenţionează să schimbe direcţia de mers spre dreapta; braţul drept întins orizontal balansat în plan vertical atunci când intenţionează să oprească; se recomandă asigurarea temeinică la efectuarea oricărei manevre; \n\n – Atunci când traversează drumul public pe trecerea pentru pietoni, biciclistul va face aceasta pe lângă bicicletă; \n\n – Bicicliștii sunt obligați să poarte îmbrăcăminte cu elemente fluorescent-reflectorizante, pe timpul nopții și atunci când vizibilitatea este redusă; pentru a fi vizibili în trafic, purtarea acesteia se recomandă și pet imp de zi; \n\n – Pe timpul circulaţiei pe drumurile publice, conducătorii de biciclete sunt obligaţi să aibă asupra lor actul de identitate;\n\n– Bicicliștilor le este interzis să circule fără a ține cel puţin o mână pe ghidon şi ambele picioare pe pedale, ori fără a menține contactul ambelor roți cu solul; \n\n – De asemenea, este interzisă circulația cu bicicleta atunci când conducătorul acesteia se află sub influența băuturilor alcoolice; \n\n – Transportul unei alte personae pe bicicletă este interzis, cu excepţia situaţiei când vehiculul este construit şi/sau echipat special pentru transportul altor persoane; copilul în vârstă de până la 7 ani poate fi transportat pe bicicletă, de către un adult, numai dacă vehiculul este prevăzut din construcţie cu un suport special, sau dacă are montat un dispozitiv omologat.\n\nII. Pentru căruțași: \n\n Vehiculul cu tracţiune animală trebuie să fie dotat în faţă cu două dispozitive fluorescent-reflectorizante de culoare albă, iar în spate, cu două dispozitive fluorescent-reflectorizante de culoare roşie, omologate, montate cât mai aproape de marginile exterioare ale vehiculului. \n\n Atunci când plouă torenţial, ninge abundent sau este ceaţă densă ori în alte condiţii meteorologice care reduc vizibilitatea, precum şi pe timpul nopţii, vehiculul cu tracţiune animală trebuie să fie dotat în plus, în partea laterală stângă, cu cel puţin o lumină de culoare albă sau galbenă, situată mai sus de nivelul roţilor. \n\n Conducătorul vehiculului trebuie să aplice, pe harnaşamentul animalului trăgător, materiale reflectorizante pentru ca acesta să fie observat cu uşurinţă de către ceilalţi participanţi la trafic.\n\nCirculaţia vehiculelor cu tracţiune animală. \n\n Pe drumurile pe care le este permis accesul, vehiculele cu tracţiune animală trebuie să fie conduse pe acostament sau, în lipsa acestuia, cât mai aproape de marginea din dreaptă a părţii carosabile. \n\n Dintre obligațiile conducătorilor de vehicule cu tracţiune animal, amintim: \n\n – obligația de a conduce animalele astfel încât acestea să nu constituie un pericol pentru el şi ceilalţi participanţi la trafic; \n\n – să nu oprească sau să staţioneze pe partea carosabilă a drumului public; \n\n – să nu conducă vehiculul când se află sub influenţa alcoolului, a produselor sau substanţelor stupefiante ori a medicamentelor cu efecte similare acestora; \n\n – să semnalizeze schimbarea direcţiei de mers cu braţul şi să se asigure că din faţă sau din spate nu circulă vehicule cărora le poate pune în pericol siguranţa deplasării.\n\nIII. Pentru pietoni: \n\n Dintre obligațiile pietonilor, amintim: \n\n – să circule numai pe trotuare când strada este prevăzută cu acestea; \n\n – să circule numai pe partea stângă a drumului, în sensul de mers, când acesta nu are trotuare; \n\n – să traverseze drumurile publice prin locurile marcate şi să se asigure înainte de a traversa; nu păşiţi pe trecerea de pietoni înainte să vă asiguraţi că puteţi să o faceţi în siguranţă, chiar dacă semaforul are culoarea verde; \n\n – să nu folosească telefonul mobil (sau alte dispozitive electronice) atunci când traversează un drum public, astfel încât să poată fi atent la traficul rutier; \n\n – când nu există, în apropiere trecere, de pietoni, semnalizată sau marcată, traversarea drumurilor publice se face numai pe la colţul intersecţiei, după o asigurare temeinică. \n\n Atenție! \n\n Nu traversaţi drumul în fugă! \n\n Fiţi mult mai atenţi la traversare noaptea sau atunci când vizibilitatea este redusă; În condiţii de carosabil umed, spaţiul necesar pentru frânare creşte foarte mult.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0534.html"
  }
}