{
  "title": "O bătrână din Olt este de negăsit de mai bine de două luni",
  "content": "O femeie din comuna Verguleasa, județul Olt, a plecat de acasă pe 18 februarie și nu s-a mai întors. Bătrâna apare în continuare pe site-ul Poliției Române la Secțiunea „Persoane dispărute”. Familia a refăcut traseul femeii din 18 februarie, însă nu i-a dat de urmă, deși au mers în parcurile din Drăgășani și Slatina, în gări, unități medicale și mănăstiri din județele Olt și Vâlcea.\n\nFiica femeii, Mariana Macrea, spune că mama sa era în putere, se gospodărea singură și nu își explică cum a dispărut fără urmă.\n\n„ Pe 18 februarie, am primit un telefon, eu locuiesc în Călărași, mama stătea singură, la Verguleasa, tăticul murise de aproape doi ani. În decembrie am vrut să o luăm la noi, dar nu a vrut să plece. Era în putere, a săpat solarul singură la cazma. La 5 dimineață, pe 18 februarie, s-a dus la vecina ce stă pe aceeași partea cu noi, i-a spus că are cheia blocată în ușă și că a venit nepoata pe care a crescut-o ea. Vecina i-a explicat că nu a venit nicio nepoată și a lăsat-o acasă. Dimineața s-a sculat și s-a dus la Poganu să-și ia rețeta de la farmacie, medicamentele pe care nu le mai avea. A venit acasă, i-am găsit punga cu medicamente și 27 de milioane de lei răsturnați în pungă acolo. (…) M-a sunat vecina și mi-a spus că a fost la ea și că nu este acasă, dar avea aprins aragazul cu o oală cu ciorbă pe foc. Eu am plecat spre Verguleasa cu ginerele meu, pentru că nu mi s-a părut în regulă, asta se întâmpla pe 18 februarie când am și anunțat dispariția. De la Călărași am ajuns seara la Verguleasa, am luat-o spre pădure, a venit poliția, a venit procuratura, au filmat în casă, am căutată-o peste tot, prin pod, prin grădină, pădure, vâlcea, am strigat-o. Nicio urmă…A doua zi a venit și primarul, a mobilizat oamenii, a venit poliția, jandarmeria, procuratura iar, au adus și un câine de urmă. Câinele mergea până la șosea nu mai știa încotro să o ia. Au fost și criminaliști de la Slatina, oamenii și-au făcut datoria. Poliția de acolo trebuia să se implice mai mult” , a spus fiica femeii.\n\nFamilia a refăcut pas cu pas traseul bătrânei din ziua dispariției. Femeia de 86 de ani a fost văzută ultima dată în orașul Drăgășani.\n\n„Trei zile am căutat-o. Am fost pe la mănăstiri prin Vâlcea, pe la Surpatele, pe la Mănăstirea dintr-un Lemn. Apare pe camere la un vecin la 11 fără 20 că trece la șosea, pe 18 februarie, după ce a venit de la farmacie. A fost văzută că se ducea spre Poganu, spre intersecție. Apoi ne-a sunat cineva că s-a întâlnit cu ea în orașul Drăgășani. Deci, pe ea a luat-o o mașină din Poganu de la intersecție, bănuiesc, și a lăsat-o în oraș. I-a dat o femeie doi covrigi și o gogoașă….Noi am tot pus poze cu ea în parcuri la Drăgășani, la Slatina, ne-am dus la spital la Drăgășani, am fost la autogară, peste tot am pus poze, nimic… Am spus la poliție să verifice toate mașinile, ca să identifice cu ce mașină a ajuns în oraș. Au verificat într-un anumit interval, ne-au chemat să vedem dacă este ea, nu era ea, de atunci totul a rămas într-o nebuloasă. Am fost și la poliția gării, am rugat dacă o văd să ne anunțe…Nimic, nimic”, a spus fiica dispărutei.\n\nMariana Macrea își dorește să-și găsească mama, indiferent dacă este vie sau moartă.\n\n„Eu bănuiesc că a lovit-o cineva cu mașina, așa bănuiesc, nu a fost nimeni, probabil că a apucat între localități, a urcat-o în mașină și cine știe unde a aruncat-o. Eu tot am postat pe toate grupurile…nici nu știu ce să mai fac. Așa mă gândesc eu că a lovit-o o mașină între sate, a luat-o în mașină, cine știe din ce colț al țării a fost, or a îngropat-o pe undeva, or a aruncat-o undeva. Nu se poate să o înghită pământul, să nu apară. A ieșit lumea la discuit, la semănat. Moartă așa cum o fi, dar vreau să o duc la locul ei, să-i pot face ce e de făcut” , a conchis femeia care face în continuare apel la persoanele care dețin informații să anunțe poliția.\n\nReprezentanții IPJ Olt au precizat că pistele analizate nu au dus la niciun rezultat.\n\n„Nu a fost găsită, în continuare apare ca persoană dispărută, este dată în urmărire generală, a fost căutată peste tot. Pistele analizate nu au condus la niciun rezultat ”, au declarat reprezentanții IPJ Olt.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0597.html"
  }
}