{
  "title": "Senatorul Siminica Mirea, în livada cu mere bio, din Bârza | Ziarul de Olt",
  "content": "Senatorul de Olt, Siminica Mirea, prezentă vineri, 20 septembrie 2024, în livada cu mere bio, din Bârza, a familiei Șerban, Valentina și Marin. \n\n „Alături de echipa OFSD Olt, Slatina, Caracal, Piatra-Olt și Balș am participat cu drag la acțiunea de cules mere, bucurându-ne împreună de roadele muncii acestor tineri harnici. Le mulțumesc fetelor pentru entuziasm și doamnelor Corina Sulger, Mari Matei, Marina Samiee, Felicia Ciorcîrlan și Simona Drăgan, care coordonează organizațiile din aceste localități, și care au făcut posibilă acțiunea ce aduce, de fiecare dată, zâmbete multe, povești frumoase și amintiri de neuitat” , este declarația senatorului.\n\n„Din nou în livada cu mere bio, din Bârza, a familiei Șerban, Valentina și Marin, exemplu de tineri care au ales să dezvolte o minunata plantație în județul nostru. Merele oltenești, produse cu grijă și dragoste, au gustul acela autentic, care ne amintește de copilărie și de valorile simple, dar atât de importante. Alături de echipa OFSD Olt, Slatina, Caracal, Piatra-Olt și Balș am participat cu drag la acțiunea de cules mere, bucurându-ne împreună de roadele muncii acestor tineri harnici. Le mulțumesc fetelor pentru entuziasm și doamnelor Corina Sulger, Mari Matei, Marina Samiee, Felicia Ciorcîrlan și Simona Drăgan, care coordonează organizațiile din aceste localități, și care au făcut posibilă acțiunea ce aduce, de fiecare dată, zâmbete multe, povești frumoase și amintiri de neuitat. O inițiativă frumoasă care este pusă în calendarul nostru anual de colega mea, Mari Matei, și care demonstrează că, împreună, putem susține și promova producția locală. Îmi face o deosebită plăcere să lucrez alături de aceste femei puternice, care zi de zi își pun toată inima în munca lor și împreună suntem o echipă puternică și unită, aproape de comunitatea locală” , este mesajul senatorului Siminica Mirea.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0253.html"
  }
}