{
  "title": "POSTUL DE SECRETAR AL UNEI COMUNE DIN OLT, SCOS LA CONCURS DE ANFP",
  "content": "Agenția Națională a Funcționarilor Publici (ANFP) organizează concurs de recrutare pentru ocuparea funcţiei publice de conducere vacante de secretar general al comunei Bucinișu, judeţul Olt.\n\nCandidaţii care doresc să ocupe acest post trebuie să aibă: studii universitare de licenţă absolvite cu diplomă de licenţă sau echivalentă în domeniul ştiinţe juridice sau ştiinţe administrative sau ştiinţe politice ; studii de masterat absolvite în domeniul administraţiei publice, management ori în specialitatea studiilor necesare exercitării funcţiei publice sau cu diplomă echivalentă și vechime în specialitatea studiilor necesare exercitării funcţiei publice de minimum 5 ani.\n\nÎn cazul în care la concurs nu se prezintă persoane care îndeplinesc condiţiile de participare, pot candida şi persoane care nu îndeplinesc aceste condiţii, în următoarea ordine: persoane care au studii universitare de licenţă absolvite cu diplomă, respectiv studii superioare de lungă durată absolvite cu diplomă de licenţă sau echivalentă, în specialitate juridică, administrativă sau ştiinţe politice şi îndeplinesc şi îndeplinesc condiţia prevăzută la art. 468 alin. (2) lit. a) din Codul administrativ, cu modificarile si completarile ulterioare;; persoane care au studii universitare de licenţă absolvite cu diplomă, respectiv studii superioare de lungă durată absolvite cu diplomă de licenţă sau echivalentă, în specialitate juridică, administrativă sau ştiinţe politice; persoane care au studii universitare de licenţă absolvite cu diplomă, respectiv studii superioare de lungă durată absolvite cu diplomă de licenţă sau echivalentă, în altă specialitate.\n\nConcursul va avea loc în data de 17 decembrie 2020 (proba scrisă), de la ora 10.00. Dosarele de concurs se depun la sediul autorității sau instituției publice organizatoare, în termen de 20 de zile de la data publicării anunțului.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0407.html"
  }
}