{
  "title": "111 unități școlare din Olt, fără autorizație sanitară",
  "content": "În mai puțin de două săptămâni, se deschide noul an școlar, iar sute de unități de învățământ din Olt nu au autorizație sanitară.\n\nPotrivit prefectului județului Olt, Florin Homorean, motivele pentru care unitățile sanitare nu au fost autorizate sunt lipsa alimentării cu apă, dar și gradul de degradare al clădirilor care nu mai respectă legislația. Grav este că peste 160 de clădiri nu au autorizație la incendiu.\n\n„Chiar dacă la nivel județean s-au înregistrat progrese, ne confruntăm încă cu un număr ridicat de unități școlare care nu au obținut aceste autorizații. 111 unități școlare nu au autorizație sanitară, iar 161 de clădiri în care se desfășoară activități educative nu dețin autorizație de securitate la incendiu. Lipsa alimentării cu apă a unităților școlare, calitatea necorespunzătoare a apei potabile (d.p.d.v. chimic/microbiologic), infrastructura școlară precară (clădiri degradate, grupuri sanitare necorespunzătoare, etc.), nerespectarea normelor de siguranță la incendiu (absența instalațiilor de detecție, alarmare și stingere, căi de evacuare neconforme, etc.) sunt principalele cauze care au condus la această situație”, a declarat prefectul de Olt, Florin Homorean.\n\nAutoritățile din județ au decis ca o echipă să meargă în toate unitățile școlare din județ.\n\n„În parteneriat cu primarii și directorii unităților școlare din județ căutăm soluții pentru rezolvarea cât mai rapidă a acestor probleme. În acest sens, un grup de lucru compus din reprezentanți ai instituțiilor/autorităților publice anterior menționate se va deplasa în toate unitățile școlare din județ pentru a ne asigura că se vor lua toate măsurile de pregătire a unităților din punct de vedere sanitar, logistic și de ordine publică. Ne dorim să asigurăm condiții optime și sigure pentru toți egali din județul nostru”, a mai spus Homorean.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0101.html"
  }
}