{
  "title": "Festivalul Naţional de Doine şi Balade „Ileana Constantinescu” și-a desemnat câștigătorii",
  "content": "Festivalul Naţional de Doine şi Balade „Ileana Constantinescu”, a ajuns în acest an la cea de-a VI-a aniversare, iar întregul eveniment s-a desfăşurat, în perioada 26-28 septembrie 2018, în oraşul oltean Drăgănești-Olt.\n\nEste al șaselea an consecutiv de când oraşul Drăgăneşti -Olt găzduieşte Festivalul Naţional de Doine şi Balade „Ileana Constantinescu”, aceasta fiind noua titulatură a Festivalului „De la Drăgăneşti la Vale”. Evenimentul s-a desfășurat și în acest an sub auspiciile Consiliului Judeţean Olt, Primăriei şi Consiliului Local Drăgăneşti-Olt, Casei de Cultură „Ileana Constantinescu”, Direcţiei pentru Cultură Olt și Centrului Judeţean pentru Conservarea şi Promovarea Culturii Tradiţionale şi Cultural Olt. Manifestarea a fost organizată la Casa de Cultură din localitate şi s-a dorit a fi un prilej de redescoperire a celor mai frumoase şi originale doine şi balade, dar şi un cadru prielnic de afirmare a celor mai valoroşi interpreţi vocali din toate zonele ţării. La ediția din acest au fost prezenți aproximativ 30 de concurenți, veniţi din aproape toate colţurile ţării (Bacău, Suceava, Teleorman, Dolj, Gorj, Vâlcea, Suceava, Olt, dar şi din alte judeţe) care s-au întrecut în interpretarea unor celebre doine şi balade. Orchestra Radio condusă de maestrul Aurelian Grigoraș a asigurat acompaniamentul. Festivalul a fost prezentat de Laura Dincă.\n\nPe scena festivalului, în afara concursului au susținut recitaluri nume grele ale muzicii populare românești precum: Ionuț Dolănescu, Gelu Voicu, Gheorghița Nicolae, Alexandru Mica, Mariana Lungu, Ileana Domuța Mastan, Florin Ologeanu și Alexandra Bleaje. De asemenea, pe scenă au mai urcat: Grupul Vocal „Rapsozii Oltului de Jos”, „Bujorelul” și Taraful lui Streață- Melinești Dolj. Organizarea a fost una ca la carte, bine pusă la punct de cei din administrația locală.\n\nMarele Premiu : Ionuț Cocoș din Teleorman \n\n Premiul I : Florin Pieleanu (Romanați) \n\n Premiul al II-lea : Anișoara Popescu din Bacău \n\n Premiul al III-lea : Ștefan Negru din Bacău \n\n Mențiune : Luiza Turcu din Dolj \n\n Mențiune : Vasia Oprea din Balș-Olt\n\nTotodată, în acest weekend la Drăgăneşti au avut loc şi Zilele Oraşului. În acest an orașul Drăgănești Olt a sărbătorit 50 de ani de existență.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0211.html"
  }
}