{
  "title": "FOTO. Parcări și trotuare moderne, în cartierul Steaua din Slatina",
  "content": "Mai multe străzi, parcări și porțiuni de trotuare din cartierul Steaua din Slatina au fost asfaltate, betonul turnat în urmă cu ani fiind degradat, iar în multe zone gropile își făcuseră apariția. Lucrările pe străzile și trotuarele degradate cuprinse între Cuza Vodă-Elena Doamnei și Văilor au schimbat aspectul în zonă, slătinenii din acest cartier având acum la dispoziție parcări și trotuare moderne grație proiectului amplu derulat de Primăria Slatina.\n\nS-au asfaltat parcări și trotuare pe străzile Văilor, Elena Doamnei și Cuza Vodă. Din păcate, aleea betonată din jurul magazinului Carrefour din cartierul Steaua nu este inclusă în proiect, pentru că terenul este concesionat către retailer, în sarcina căruia intră modernizarea acestui spațiu.\n\nDupă ce au fost scoase bordurile și au fost înlocuite, în prezent se toarnă asfalt în parcarea din spatele blocului 21 de pe strada Cuza Vodă, lucrările fiind pe final. Zona este una importantă, aglomerată, pentru că zeci de părinți vin cu copiii în cele două parcuri din fața și spatele blocului 21 de pe strada Cuza Vodă.\n\nConform contractului, lucrările ar trebui să fie finalizate în octombrie, însă cel mai probabil vor fi încheiate la începutul lunii septembrie.\n\nInvestiția se derulează cu bani din bugetul local și este cuprinsă într-un contract de asfaltare finanțat de Primăria Slatina pe o perioadă de patru ani. Peste o sută de obiective, adică străzi, tronsoane de străzi sau trotuare din tot orașul sunt incluse în acest acord cadru, prin intermediul căruia trei constructori lucrează în paralel, în mai multe zone din oraș, la modernizarea infrastructurii rutiere.\n\nStrăzile au fost împărţite în trei loturi, cu trei constructori: lotul unu – General Trust Argeş, lotul doi – SC Olt New Construct, lotul trei – Panadria SRL. Valoarea totală a proiectului se ridică la 97 milioane lei, în toţi cei patru ani.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0462.html"
  }
}