{
  "title": "Sute de persoane din Olt primesc pensie fără să fi lucrat nici măcar o zi",
  "content": "Sute de persoane din județul Olt primesc pensie de 640 de lei fără să fi fost angajate vreodată cu contract de muncă sau să fi cotizat la sistemul de pensii publice. Este vorba despre persoanele care și-au pierdut capacitatea de muncă înainte de a apuca să aibă o slujbă.\n\nÎn 2011 a intrat în vigoare Legea nr. 263/2010, cunoscută drept Legea pensiilor. Un articol din acea lege obliga persoanele care se îmbolnăveau şi îşi pierdeau capacitatea de muncă să aibă un stagiu minim de cotizare la bugetul asigurărilor sociale (la pensii). Dacă persoana care avea vârsta pînă la 20 de ani se îmbolnăvea, atunci avea nevoie de un stagiu minim de cotizare de un an. O persoană cu vârsta între 45 şi 49 de ani avea nevoie de un stagiu de cotizare de 20 de ani. Prin decizia Curţii Constituţionale din iunie 2012 s-au declarat ca fiind neconstituţionale dispoziţiile articolului 73, alin 1) şi articolului 74 din Legea numărul 263. Practic, nu s-a mai impus un minim necesar. Anterior acestei decizii, deşi aveau aviz favorabil de încadrare în grad de invaliditate, respectivele persoane nu puteau beneficia de pensie de invaliditate. În prezent persoanele care și-au pierdut capacitatea de muncă înainte de a apuca să aibă o slujbă beneficiază de pensie minimă garantată în plată de 640 de lei pe lună. „ Numărul de persoane care beneficiază de pensie de invaliditate fără a avea stagiu de cotizare este de 387 ” , a precizat Iulian Smarandache, directorul executiv al Casei Județene de Pensii Olt.\n\nToate acestea sunt valabile, numai dacă dosarul medical îndeplineşte condiţiile încadrării în grad de invaliditate. Iată ce prevede însă articolul Art. 68. – (1) Pensia de invaliditate se cuvine persoanelor care şi-au pierdut total sau cel puţin jumătate din capacitatea de muncă, din cauza: a) accidentelor de muncă şi bolilor profesionale, conform legii; b) neoplaziilor, schizofreniei şi SIDA; c) bolilor obişnuite şi accidentelor care nu au legătură cu munca. (2) Beneficiază de pensie de invaliditate, în condiţiile prevăzute la alin. (1), şi persoanele care se află în situaţiile prevăzute la articolul 49 alineatul (1) lit. c) şi g). \n\n (3) Au dreptul la pensie de invaliditate, în condiţiile prevăzute la alin. (1) lit. a), şi elevii, ucenicii şi studenţii care şi-au pierdut total sau cel puţin jumătate din capacitatea de muncă, urmare a accidentelor de muncă sau bolilor profesionale survenite în timpul şi din cauza practicii profesionale; \n\n (4) Persoanele care şi-au pierdut total sau cel puţin jumătate din capacitatea de muncă şi marii mutilaţi, ca urmare a participării la lupta pentru victoria Revoluţiei din decembrie 1989 ori în legătură cu evenimentele revoluţionare din decembrie 1989, care erau cuprinşi într-un sistem de asigurări sociale anterior datei ivirii invalidităţii din această cauză, au dreptul la pensie de invaliditate, în aceleaşi condiţii în care se acordă pensia de invaliditate persoanelor care au suferit accidente de muncă; art. 74. – Au dreptul la pensie de invaliditate, indiferent de stagiul de cotizare realizat, persoanele prevăzute la art. 68 alin. (1) lit. a) şi b), alin. (2), (3) şi (4).",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0362.html"
  }
}