{
  "title": "Ziua Națională a României sărbătorită la Caracal printr-o paradă impresionată | Ziarul de Olt",
  "content": "1 decembrie 2024, Ziua Națională a României a fost sărbătorită printr-o paradă impresionată în centrul municipiului Caracal. La eveniment au fost prezenți Ion Doldurea, primarul municipiului Caracal, Adrian Chesnoiu, deputat și Lari Pătran, viceprimar.\n\n„Ziua Națională a României pe care o sărbătorim la 1 decembrie înseamnă și cinstirea tuturor acelora care au militat și au făcut sacrificiul suprem pentru ca noi astăzi să ne bucurăm de țara noastră, România. Această zi încărcată de istorie este și despre viitor, despre angajamentul nostru, al tuturor românilor de a continua să veghem și să promovăm România în lume. Trăim astăzi într-o lume democratică, într-o Europa unită, puternică și dătătoare de speranță pentru viitorul copiilor noștri. Suntem astăzi, parte a celei mai puternice organizații militare din lume, NATO, un garant al securității și protejării României. Suntem astăzi o țară care și-a asumat angajamente pe care le respectă, suntem o țară care dorește pacea și armonia socială și care luptă pentru obiectivele ei alături de țări care îi împărtășesc viziunea și valorile. Din acest motiv, 1 decembrie este și despre drumul nostru de mâine, despre voința noastră de a oferi copiilor noștri o țară mai sigură, mai prosperă, mai frumoasă decât este acum ”, a declarat Ion Doldurea, primarul municipiului Caracal.\n\n„LA MULȚI ANI, ROMÂNIA! Am marcat Ziua Națională a României printr-o paradă impresionată în centrul Municipiului Caracal în prezența unui public numeros. La eveniment au fost prezenți Adrian CHESNOIU, deputat, Ion DOLDUREA, primar și Lari PĂTRAN, viceprimar. \n\n „Ziua Națională a României pe care o sărbătorim la 1 decembrie înseamnă și cinstirea tuturor acelora care au militat și au făcut sacrificiul suprem pentru ca noi astăzi să ne bucurăm de țara noastră, România. Această zi încărcată de istorie este și despre viitor, despre angajamentul nostru, al tuturor românilor de a continua să veghem și să promovăm România în lume. Trăim astăzi într-o lume democratică, într-o Europa unită, puternică și dătătoare de speranță pentru viitorul copiilor noștri. Suntem astăzi, parte a celei mai puternice organizații militare din lume, NATO, un garant al securității și protejării României. Suntem astăzi o țară care și-a asumat angajamente pe care le respectă, suntem o țară care dorește pacea și armonia socială și care luptă pentru obiectivele ei alături de țări care îi împărtășesc viziunea și valorile. Din acest motiv, 1 decembrie este și despre drumul nostru de mâine, despre voința noastră de a oferi copiilor noștri o țară mai sigură, mai prosperă, mai frumoasă decât este acum” , a declarat Ion Doldurea, primarul Municipiului Caracal. \n\n „(…) Istoria este izvorul din care ne hrănim pentru viitor. Anul acesta se împlinesc 35 de ani de la Revoluție. O Revoluție pentru o Românie liberă și democratică. O Revoluție în care, semeni ai noștri au murit pentru ca România să se reîntoarcă demnă în Europa. Privind în urmă la aceste trei decenii și jumătate, istoria noastră se numără în momente glorioase: integrarea în Uniunea Europeană, în NATO și recent, accesul în spațiul Schengen și libera circulație, fără vize, în Statele Unite ale Americii. Este oglinda efortului nostru comun prin care am confirmat că merităm și pe de altă parte am validat dorințele înaintașilor noștri. 1 Decembrie 2024 este un alt moment important în care facem istorie! Facem istorie alegând drumul pe care România îl va avea pe mai departe. Este de datoria noastră să privim în urmă, spre eroii țării noastre, indiferent de vremuri, spre idealurile pentru care au luptat și să cântărim lucrurile întru cinstirea lor. Deopotrivă, trebuie să privim spre copiii și tinerii noștri, cu responsabilitatea celui care le deschide porțile spre o lume în care să poată să prospere, să poată să se dezvolte și să trăiască liberi! \n\n Este vremea asumării idealurilor pentru care în 1918 dar și în 1989 frați ai noștri au murit: unitate, independență, libertate! Să ne bucurăm că suntem împreună, aici, să ne bucurăm și să fim mândri că suntem printre românii care nu doar cinstesc istoria ci chiar fac istoria țării! Cu bună credință și cu ochii îndreptați spre viitorul nostru în libertate și democrație, așa să ne ajute Dumnezeu! Trăiască România! La mulți ani, dragi români!” , a declarat deputatul Adrian CHESNOIU, prezent la eveniment.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0086.html"
  }
}