{
  "title": "Bac: sesiunea de toamnă",
  "content": "În perioada 24 august – 5 septembrie, se va desfășura cea de-a doua sesiune a examenului naţional de Bacalaureat 2020, potrivit calendarului aprobat printr-un ordin de ministru transmis spre publicare în Monitorul Oficial. \n\n Înscrierea candidaţilor este programată în intervalul 13 – 24 iulie. Documentele tip de înscriere, completate şi semnate, pot fi depuse la secretariatele unităţilor de învăţământ, centre de examen sau pot fi transmise prin mijloace electronice/poştă, folosindu-se coordonatele indicate de secretariatele unităţilor de învăţământ.\n\n24 august – proba la Limba şi literatura română – E.a); \n\n 25 august – proba obligatorie a profilului – E.c);- \n\n 26 august – proba la alegere a profilului şi specializării – E.d);- \n\n 27 august – Limba şi literatura maternă – proba E.b). \n\n „Echivalarea şi recunoaşterea competenţelor lingvistice şi digitale se pot realiza în zilele de 28 şi 31 august, respectiv 1 septembrie. În acest sens, comisiile de bacalaureat din unităţile de învăţământ liceal vor calcula mediile candidaţilor şi vor asigura echivalarea/recunoaşterea nivelurilor de competenţă, la probele de profil din cadrul examenului naţional de Bacalaureat (2020), potrivit metodologiei specifice”, afirmă MEC, într-un comunicat remis presei.\n\nPrimele rezultate la probele scrise vor fi afişate pe 2 septembrie (până la ora 12,00). Contestaţiile se pot depune în aceeaşi zi, în intervalul orar 14,00 – 20,00.\n\n„La fel ca în prima sesiune, rezultatele elevilor vor fi publicate prin anonimizarea numelui şi a prenumelui, în conformitate cu prevederile specifice în vigoare (Regulamentul general privind protecţia datelor – RGPD). Contestaţiile pot fi depuse atât în format fizic, cât şi electronic. În acest caz, candidaţii completează, semnează şi depun/transmit electronic şi o declaraţie-tip în care se menţionează faptul că au luat cunoştinţă că nota acordată ca urmare a soluţionării contestaţiei poate modifica, după caz, nota iniţială, prin creştere sau descreştere. Pentru candidaţii minori, declaraţia-tip este semnată şi de către părinţii/reprezentanţii legali ai acestora”, se mai arată în comunicat.\n\nNota minimă de promovare, pentru fiecare probă, este 5, iar media finală pentru promovarea examenului este cel puţin 6.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0153.html"
  }
}