{
  "title": "Becali și Hrebenciuc îl vor pe Simion în turul doi! | Ziarul de Olt",
  "content": "Este informația care se rostogolește de aseară. Gigi Becali, dezvăluie involuntar planul pe care îl are cu fosta eminență a PSD, Viorel Hrebenciuc. Sunt jocuri care ar facilita turul al doilea la prezidențiale, pentru o finală Ciolacu-Simion. \n\n Cel de care se tem sforarii este candidatul Nicolae Ciucă. \n\n „Lebăda neagră pentru PSD: Gigi Becali dezvăluie involuntar planul Ciolacu-Hrebenciuc prin care George Simion este ajutat să ajungă în turul 2.\n\nPatronul echipei de fotbal FCSB, Gigi Becali, a susținut la Realitatea TV, că fostul deputat PSD Viorel Hrebenciuc l-a rugat să-l ajute pe George Simion în campania de la prezidențiale. Scopul acestui ajutor este de a-l duce pe liderul în turul 2 al prezidențialelor.\n\n„Eu am vorbit și cu Hrebenciuc. Și mi-a zis: «Măi, nea Gigi, haide să îl băgăm pe Simion în turul doi». Am zis bine, hai să îl băgăm. A zis acum vreo lună jumate”, a declarat Becali, la emisiunea „Culisele Statului Paralel”, moderată de Anca Alexandrescu.\n\nDezvăluirea patronului FCSB confirmă acuzațiile la adresa PSD, potrivit cărora ar urmări un blat cu AUR la alegerile prezidențiale. Consecințele acestei înțelegeri sunt, însă, extrem de periculoase pentru România.\n\nMai mulți lideri liberali, inclusiv președintele PNL, au atras atenția că, prin acest scenariu pus la care de PSD, social-democrații nu fac altceva decât jocul Rusiei. Este știut faptul că Moscova și-ar dori ca aderența politică a României la UE să fie una mai slabă, iar creșterea ponderii AUR în Parlament ar servi acestui interes.\n\nSesizând pericolul, conducerea PSD a ieșit public să dezmintă informația susținută de Gigi Becali. Reacția personală a lui Marcel Ciolacu, prin care a încercat să se delimiteze de Viorel Hrebenciuc și să sugereze că acesta ar fi mai apropiat de Mircea Geoană decât de PSD, arată însă că deranjul este unul extrem de mare în tabăra social-democraților.\n\nPractic, informația lansată de patronul FCSB ar putea deveni ceea ce specialiștii numesc ”lebăda neagră” a campaniei, respectiv o dezvăluire care răstoarnă, prin implicațiile sale, rezultatele unor alegeri.\n\nLiberalii au acuzat PSD că are același obiectiv ca și Rusia, adică împingerea lui Simion în turul 2, chiar dacă din motive diferite: PSD își dorește un contracandidat comod pentru Ciolacu, iar Rusia își dorește amplificarea mesajului anti-european în România.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0176.html"
  }
}