{
  "title": "Centrul Cultural Caracal la ceas aniversar - 62 de ani în slujba Culturii",
  "content": "În ajun de Moş Nicolae, Centrul Cultural municipal „Radu Şerban din Caracal a împlinit 62 de ani de activitate în slujba culturii . În cinstea acestui eveniment ambasadorii culturii caracalene au marcat momentul aniversar printr-un spectacol omagial susţinut unde altunedeva decât în Templul culturii -Teatrul Naţional. Prezent la momentul aniversar, primarul municipiului Caracal – Liviu Radu a\n\nadresat un mesaj tuturor celor care trudesc pentru înfăptuirea actului cultural în cea mai reprezentativă instituţie de cultură a localităţii; „Centrul Cultural este o deconcentrată foarte importantă a oraşului nostru şi mai mult decât atât este şi emblema localităţii. Noi caracalenii, ne mândrim întotdeauna cu două bijuterii ale localităţii – Teatrul Naţional şi Parcul „Constantin Poroinenau”.\n\nAm participat la spectacolul omagial şi vă rog să mă credeţi, sunt mândru că îi reprezint prin funcţia pe care o am şi cred că în oraşul nostru este o pepinieră destul bună în cea ce privesc tradiţiile zonei noastre. Prin valorile pe care le are oraşul nostru, putem duce mai departe cu succes acest deziderat de a fi un oraş istoric şi cultural.”\n\nDespre momentul aniversar am discutat şi cu directorul Centrului Cultural- Florin Teodorescu care a făcut o scurtă trecere în revistă a celor 62 de ani de existenţă a Centrului Cultural în slujba caracalenilor; „ În fiecare an pe 5 decembrie aşa cum atestă documentul de infiinţare a Casei de Cultură (aşa a fost denumită la inceput), sărbătorim printr-un spectacol şi o întâlnire cu colaboratorii instituţiei de la toate secţiile artistice, momentul aniversar al instituţiei nostre. O considerăm o întâlnire de suflet în apropierea finalului de an, este dacă vreţi şi o zi de analiză a ceea ce s-a petrecut în timpul anului şi încercăm să întărim această legătură între instituţie şi familia Centrului Cultural. Consider că 2017 a fost un an reuşit din punct de vedere a manifestărilor pe care Centrul Cultural le-a organizat, pe lângă manifestările de tradiţie ajunse la un număr de ediţii, o parte din ele întrerupte ani de-a rândul şi reluate şi transformate în manifestări de nivel naţional, au apărut anul acesta şi manifestări noi. Cred că a fost un an reuşit şi sperăm ca anul viitor când este şi „Centenarul” să continuăm aceste manifestări, bugetul să fie unul care să permită ridicarea la un nivel mult mai înalt al acestora .”",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0277.html"
  }
}