{
  "title": "De la piatră la e-book",
  "content": "La început transmiterea informaţiilor se făcea prin viu grai; oamenii simţind nevoia de a lăsa moştenire noilor generaţii informaţiile culese, au recurs la scriere, utilizând diverse materiale pe post de suport şi anume:\n\nÎncă din comuna primitivă scrisul s-a întâlnit sub formă de pictură, pictogramă sau simbol. Desenele din peşterile din Franţa, Spania şi nordul Africii stau mărturie că omul acelor timpuri vânător, pescar sau luptător era în contact cu natura înconjurătoare pe care încerca s-o redea în funcţie de nivelul său de înţelegere. În concluzie, piatra a fost primul suport folosit. Aceste desene erau probabil realizate cu ajutorul cărbunelui şi al culorilor obţinute din plante. Şi în India, Persia şi Egiptul Antic, piatra a fost utilizată pentru ilustrarea faptelor suveranilor. În urma descoperirilor arheologice au mai fost găsite şi alte materiale: cornul şi osul de animal, cochile scoicilor, lemnul şi scoarţa copacilor, bambusul.\n\nRomanii şi grecii au utilizat marmura, dar romanii au folosit şi lemnul sub forma unor tăbliţe cerate, pe care se scria cu ajutorul unui stil (obiect ascuţit). Tăbliţele de bambus erau folosite de chinezi. În China Antică şi Medievală, în Iran şi apoi în Japonia, suportul de mătase juca un rol important în arta scrisului şi a picturii.\n\nÎn Mesopotamia (civilizaţie umană apărută în antichitate pe văile Fluviilor Tigru şi Eufrat) tăbliţele de lut reprezentau principala metodă de scriere. Existau adevărate şcoli de scribi: şcoala din Mari pe Eufrat descoperită de arheologii francezi în iarna anului 1934 fiind cea mai importantă.\n\nPrima întrebare pe care şi-o pun majoritatea este: ce este papirusul? După Herodot nu era „ decât o plantă ce creşte în Delta Nilului ”, în timp ce Pliniu îl vede ca pe „ hârtia care se fabrică în Egipt din planta respectivă ”.\n\nAceastă plantă-minune care a oferit egiptenilor materia primă pentru scris, se mai poate vedea în zilele noastre în grădinile de aclimatizare sau în grup compact în preajma lacului Victoria şi în Uganda.\n\nÎn urma cercetărilor reiese că papirusul deţinea o tulpină dreaptă cu o înălţime de circa 2-3 metri, iar frunzele porneau direct din rizom care servea pe post de rădăcină.\n\nCel care a dezvăluit secretele preparării acestui material a fost istoricul şi în acelaşi timp naturalistul Pliniu cel Bătrân.\n\nComplexitatea scrierii şi destinatarul erau principalele caracteristici de care vechii egipteni ţineau cont în conturarea unei scrieri; astfel se remarcă trei tipuri de scrieri:\n\n– demotică: scrierea cursivă, numită şi „populară” sau „curentă”, întâlnită la sfârşitul secolului VII î. Chr. Era folosită pentru scrierile importante: opere literare, texte juridice, acte administrative.\n\n– hieratică: utilizată în scrierea documentelor religioase de unde îi vine denumire de scriere „sfântă”.\n\n– hieroglifică: cea mai veche scriere; aceasta utiliza figuri pe post de semne. Textele erau aşezate ori pe linii orizontale sau pe coloane verticale, atât de la stânga la dreapta cât şi invers.\n\nŞi după căderea Imperiului Roman de Apus, papirusul rămâne pe poziţie, însă din secolul al VII-lea se transformă într-o marfă foarte rară. Motivaţia este simplă: în urma cuceririi Egiptului de către arabi, aceştia au preluat monopolul, exportând papirusul în lumea islamică.\n\nPergamentul a fost utilizat timp de aproximativ 16 secole. După spusele lui Pliniu, fabricarea pergamentului a început prin anul 190 î. Chr., în Pergamul Asiei Mici, în timpul domniei regelui Eumenes al II-lea. Ni se oferă şi o explicaţie a acestui început: regele deţinea una dintre cele mai mari biblioteci din lume, care cuprindea peste 200.000 de manuscrise, în timp ce Egiptul îi furniza materia primă din abundenţă. Invidios pe renumele bibliotecii şi gândindu-se că aceasta avea s-o eclipseze pe cea din Alexandria, regele Egiptului a pus punct exportului de papirus. Ajunşi în această situaţie de criză s-a trecut la prepararea pieilor de animale, atingându-se o fineţe cum nu se mai întâlnise până atunci. Acest nou material, a fost denumit de către romani „membrana” sau „charta pergamenta”.\n\nPergamentul a fost folosit în Evul Mediu pentru redactarea şi copierea textelor sfinte; în jurul mânăstirilor existau şcoli de caligrafi şi copişti. Atelierele de preparare a pergamentului se aflau în Franţa, Italia, Spania, apoi în Germania şi ţările nordice. Spre nordul Europei calitatea materialului era mult mai scăzută.\n\nCriza pergamentului începe în secolul al VIII-lea, aceasta atrage scumpirea materialului şi treptat, treptat devine tot mai rar. Această problemă a fost rezolvată parţial, prin utilizarea deşeurilor, rescriere şi abreviere (se folosea prescurtarea cuvintelor în text).\n\nŢara noastră a utilizat pentru prima dată pergamentul nordic. În secolul al XIV-lea, în Transilvania au luat naştere primele ateliere care produceau chiar şi pentru export. În terminologia veche se utilizau următorii termenii pentru denumirea pergamentului: „coainic”, „memvrană”, „parsemiu”. Odată cu ieftinirea hârtiei, pergamentul a fost înlocuit.\n\nLocul de naştere al hârtiei este China Antică. Tai Lun de meserie funcţionar a avut ideea de a produce un nou material destinat scrierii, pentru producerea căruia să se utilizeze scoarţa copacilor, resturi de cârpe şi plase pescăreşti. Acesta l-a fabricat şi i-a prezentat împăratului Imperiului Chinez avantajele acestuia: în China s-a realizat debutul hârtiei. Hârtia devine atât de ieftină în China încât oricine, de la mic şi până la mare, de la sărac şi până la bogat învaţă să scrie pe acest material. Tot chinezi sunt cei care descoperă bancnotele din hârtie. Secretul preparării hârtiei a fost păstrat cu stricteţe timp îndelungat, totuşi ea ajunge mai întâi în Coreea şi apoi în Japonia.\n\nÎn secolul VIII d. Chr, iniţial cu ajutorul unor prizonieri chinezi, hârtia a început să fie produsă de arabi la Samarkand. Bagdadul a fost cel de-al doilea mare centru de producere a hârtiei, în timpul domniei califului Harun Al Rasid. Cele mai multe documente pe hârtie au fost descoperite în Egipt, care formează astăzi mândria marilor biblioteci ale lumii. Trecerea artei fabricării hârtiei a trecut în Spania de la arabi, în secolele XI-XII.\n\nPrimele îmbunătăţiri ale hârtiei chinezeşti au fost aduse de arabi, inclusiv folosirea pietrelor de moară acţionate de apă. De aici provine termenul „moară de hârtie” cu o răspândire şi folosire în întreaga Europă.\n\nÎn secolul al XVII-lea în Olanda se realiza cea mai bună hârtie deoarece morile de vânt au luat locul celor de apă.\n\nÎn anul 1750 Baskerville din Birmingham a venit cu o nouă modificare, înlocuind ciurul cu sita împletită din sârmă de bronz. Astfel hârtia rezultată nu mai prezenta nici un marcaj, fiind netedă şi asemănătoare cu pergamentul; de aici vine şi denumirea de „velină” folosită ani de-a rândul şi până în zilele noastre deşi procesul ei de fabricare a suferit mai multe modificări.\n\nMeşterul german Wilhelm Rittinghausen dă naştere primei mori de hârtie la Germantown în apropiere de Philadelphia; astfel în anul 1690 hârtia ajunge pe continentul nord-american.\n\nÎn China a apărut pentru prima oară presa fixă în care foile de hârtie erau presate de blocuri de lemn în care fuseseră gravate textul și/sau ilustrațiile. Apoi a fost folosită în Asia de Est cu mult timp înaintea lui Gutenberg. Până în secolele al XII-lea și al XIII-lea, numeroase biblioteci chineze adăposteau zeci de mii de cărți tipărite. Primul sistem de tipărire cu caractere mobile din lume a fost inventat de Bi Sheng. Coreenii și chinezii cunoșteau tipărirea cu litere mobile, dar din cauza complexității sistemului de scriere folosit, această metodă nu a fost atât de utilizată ca în Europa Renașterii.\n\nSuporturile scrierii în spaţiul românesc: În antichitate, bronzul, ceramica, marmura, piatra şi lemnul erau cele mai folosite suporturi ale scrierii. Într-un mormânt din Mangalia, în anul 1959 a fost descoperit un sul de papirus, datat între secolele I î. Chr. şi I d. Chr..\n\nLa început pergamentul era important: Transilvania a cunoscut două tipuri: tipul sudic (provenea din Italia, fiind preparat din piele de capră sau de oaie şi era lustruit numai pe o singură parte, mai exact pe cea interioară) şi tipul nordic (acesta era prelucrat pe ambele feţe).\n\nŢara Românească şi Moldova s-au bucurat de utilizarea a două tipuri de pergament: unul era de o calitate foarte slabă, acest lucru atrăgând după sine o lungă listă de dezavantaje: cerneala nu prindea, suprafaţa sa nu era uniformă prezentând adesea găuri şi tăieturi în timp ce cel de-al doilea tip era de o calitate sporită având textura subţire, fină asemănându-se cu o foaie de hârtie.\n\nPergamentul pe care s-a scris în 1493 „Evanghelia lui Ştefan cel Mare” a fost catalogat ca fiind unul dintre cele mai frumoase şi mai bine albite pergamente. Acest sfânt document se află la Biblioteca Naţională a Bavariei.\n\nFăşiile de pergament cu cea mai mare mărime şi anume 81 respectiv 83 cm. au fost folosite în hrisovul Buzeştilor din 10 iunie 1656.\n\nÎncetul cu încetul, hârtia îşi face apariţia şi în spaţiul românesc; la început din import apoi fabricată în ţara noastră. Istoria ne demonstrează că până în anul 1458, pergamentul era folosit în scrierea actelor, însă după această dată, a început să fie utilizată şi hârtia, astfel încât pe vremea lui Radu cel Mare (1496-1508) aflăm că din 56 de acte deţinute de cancelaria domnească, 16 au fost redactate pe hârtie, iar restul de 40 pe pergament. Hârtia a pătruns pe teritoriul românesc în secolul al XIV-lea prin intermediul marilor drumuri comerciale, iniţial având provenienţă italică.\n\nÎn anul 1546 la Braşov a luat naştere prima moară de hârtie, la iniţiativa lui Johannes Honterus, dar cu finanţele oferite de Johann Fucs şi Johann Benkner. Scopul principal al acestei mori era de a asigura necesarul de hârtie pentru Moldova Ţara Românească şi Transilvania.\n\nÎn anul 1562 apare la Cluj a doua moară de hârtie, iar la Sibiu de-abia în 1574. Din păcate, cele trei mori au căzut pradă războaielor la sfârşitul secolului XVI şi începutul secolului XVII.\n\nGh. Asachi în anul 1841 a dat viaţă primei fabrici moderne de hârtie în locul numit Cetăţuia, localizat pe moşia Petrodava, în apropiere de Piatra Neamţ.\n\nElanul pe care l-a luat spaţiul virtual în ultima perioadă a atras după sine şi noi forme de comunicare care permit atât emiţătorului cât şi receptorului să păstreze o strânsă legătură într-un timp foarte scurt, la un click distanţă. Nici librăriile nu s-au lăsat mai prejos, lansând o nouă formă de carte şi anume cea în format electronic.\n\nDenumirea unui e-book vine de la englezescul electronic book şi reprezintă un fişier electronic digital ce are în alcătuirea sa textul şi imaginile unei cărţi, iar uneori, chiar şi clipuri video. Persoanele care citesc astfel de cărți se numesc „e-readers” (cititori de cărți electronice).\n\nPrimele cărți electronice care au apărut erau scrise pentru un anumit tip de public și tratau numai un număr restrâns de subiecte. Odată cu creşterea răspândirii internetului la o scară mai largă, mai mulţi oameni au început să aibă acces la e-book-uri, ele devenind, astfel, o sursă importantă de informații și răspunsuri la o gamă variată de probleme și întrebări.\n\nCărțile electronice din zilele noastre sunt disponibile în aproape orice domeniu, având, așadar, un public foarte larg. Din acest motiv, vânzările lor continuă să crească într-un ritm prompt.\n\nCa să o deosebim de cartea tipărită, vom trece în revistă avantajele oferite de cartea electronică: acest tip de carte dispune de semne de carte care pot fi utilizate cu uşurinţă; pot fi lecturate pe mai multe tipuri de aparate cu monitor sau ecran: calculatoare personale, laptopuri, tablete, smartphone-uri sau dispozitive special create pentru acest tip de citit (e-reader sau e-book reader ) în aceste dispozitive ultramoderne se pot păstra sute, mii de cărţi pe care le poţi avea la îndemână oricând şi oriunde; lumina se poate regla instantaneu de pe dispozitivul de pe care citești; cititorul are posibilitatea de a da zoom pe text, pot redimensiona textul şi au un desing plăcut ochiului; funcţia de căutare permite găsirea cu uşurinţă a unei fraze, citat fără a fi nevoit să răsfoieşti cartea până la pagina dorită; citatele preferate se pot „sublinia” cu uşurinţă fără teama de a murdări hârtia şi pot fi şterse la fel de uşor; preţul de achiziţionare este mult mai redus şi au avantajul că nu ocupă deloc spaţiu în locuinţă ori în bibliotecă şi de ce nu în bagaje atunci când cititorul pleacă în vacanţă şi doreşte să-şi ia ceva de citit; reduce tensiunea musculară asupra mâinilor; se pot citi cu becul stins; numărul cititorilor acestei forme de carte este în continuă creştere; în cele mai multe cazuri, din curiozitate indivizii încearcă acest tip de lectură; concurenţa dintre librării aduce un plus cititorilor deoarece se recurge adesea la promovarea operelor prin e-books-uri gratuite; iar cel mai important avantaj oferit de cărţile electronice este reducerea considerabilă a defrişărilor de copaci şi chiar păduri.\n\nEste vizibil cu ochiul liber faptul că publicaţiile electronice reprezintă viitorul conceptului de „carte”, însă această treaptă este încă foarte departe în viitor, dar se pot observa deja semnele sale prevestitoare.\n\nO cercetare efectuată prin programul PROEDIT în beneficiul Uniunii Editorilor din România (UER), arată că 60% din editurile autohtone nu au în plan să comercializeze şi să producă cărţi în format electronic.\n\nReversul medaliei se întâlneşte şi în cazul cărţilor electronice, conturându-se astfel o serie de dezavantaje: citirea e-book-lor atrage după sine nevoia de a deţine un calculator, un telefon mobil, o tabletă sau un alt fel de dispozitiv capabil să poată reda opera respectivă într-un format uşor de citi; riscul de a pierde aceste biblioteci electronice este foarte mare căci dispozitivele în cauze se pot defecta, virusa sau dacă s-au șters în mod accidental anumite fișiere de sistem; un mare dezavantaj îl constituie pirateria (copiat sau modificat fără acordul autorului), acest incident neplăcut poate atrage după sine pătarea imaginii autorului respectiv; bateria dispozitivelor se poate descărca în momentul cel mai tensionat al lecturii sau chiar atunci când individul are chef de citit; în cărţile electronice niciodată autorul nu poate lăsa autograf; cărţile electronice nu se pot face cadou; iar pentru cititorii economişti, aceştia nu pot ascunde bani în filele e-books-lor; citirea unei cărţi electronice pe calculator nu este o experienţă prea plăcută deoarece este obositor să stai câteva ore în fata calculatorului pentru a lectura o operă; colecţiile cărţilor din bibliotecă pot avea caracter de moştenire adică pot fi lăsate din generaţie în generaţie, în timp ce e-books-le nu oferă această posibilitate.\n\nPână la urmă nu forma cărţii este cea mai importantă ci faptul că în zilele noastre mai sunt tineri şi nu numai care mai rezervă câteva momente din timpul lor preţios pentru citit; formatul cărţii face ca o carte să fie mai atractivă sau nu. Orice carte citită, indiferent de formatul ei este o hrană pentru suflet şi minte, fiind alegerea cea mai bună pentru combaterea plictiselii în zilele mohorâte şi, de ce nu, ploioase. Cititul ajută creierul să funcţioneze la parametrii normali, oferă relaxare, iar cel mai important lucru este faptul că ţine boala Alzheimer la distanţă.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0255.html"
  }
}