{
  "title": "Anunț important pentru românii care au mai puțin de 15 ani de vechime! Ce se va întâmpla cu pensiile lor",
  "content": "Acesta a declarat că legea este gata și va intra în vigoare înaintea noii Legi a pensiilor, adică în 2021.\n\n„Noi am spus că cei care nu au realizat 15 ani de vechime, cel puțin, în noua lege.. de aceea am vrut să nu mai avem aceste cazuri, iar acele persoană să fie într-o altă lege, în oglindă cu legea pensiilor. La legea pensiilor, pilonul ei de bază este contributivitatea. În momentul în care nu mai respecți pilonul de bază al unei legi, nu respecți legea practic. Și atunci noi veneam că completăm de la bugetul de stat și nicidecum de la bugetul asigurărilor sociale pentru că nu era contribuția acolo. De aceea am vrut ca acele persoane să fie practic în afara legii pensiilor, să fie duse într-o lege specială pe care noi o avem gata și până la intrarea în vigoare a noii legi în anul 2021, va intra și această lege în vigoare”, a adăugat el.\n\nȘi Lia Olguța Vasilescu a vorbit despre această schimbare cu mult timp în urmă.\n\n“Vor putea opta între pensie și indemnizația socială minimă, cu 3 luni înainte de aplicarea efectivă a legii.”, a declarat fostul ministru al Muncii.\n\n„O noutate adusă de proiectul de lege este introducerea opţiunii pentru indemnizaţia socială minimă. Pensionarii aflaţi deja în plată, care au stagiul de cotizare sub 15 ani, vor putea opta între pensie şi indemnizaţia socială minimă, cu trei luni înainte de aplicarea efectivă a legii. Opţiunea se va face prin Poştă, cu formular pretimbrat primit de la Casa Naţională de Pensii Publice, pentru a evita cozi interminabile la ghişee”, se arată într-un comunicat al ministerului.\n\n„Din 2021, nu o să mai existe niciun pensionar care să aibă stagiul de cotizare mai mic de 15 ani, aşa cum există la ora actuală. Astfel, aceştia vor rămâne la pensia minim garantată de 640 de lei”, au spus oficialii ministerului.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0341.html"
  }
}