{
  "title": "Tragedie, la Găneasa",
  "content": "Un tânăr de 25 de ani, din Găneasa, județul Olt, a murit sâmbătă, 16 iulie, înecat într-un lac din comună .\n\nScafandrii l-au găsit la 15 metri de mal, în stop cardio-respirator, însă nu a răspuns manevrelor de resuscitare.\n\n„La locul evenimentului au acționat o autospecială pentru scafandri, o autospecială pentru primă intervenție cu peridoc și barcă cu motor, un echipaj SMURD și o ambulanță din cadrul Serviciului Județean de Ambulanță Olt. Scafandrii au găsit victima la aproximativ 15 metri pe mal, adâncimea apei fiind de aproximativ cinci metri. Bărbatul a fost adus la mal, în stop cardio-respirator, fiind preluate de echipajele medicale și începute imediat manevrele de resuscitare. Din păcate, bărbatul, în vârstă de 25 de ani, din comuna Găneasa, a fost declarat decedat de echipajul SAJ”, au transmis reprezentanții ISU Olt.\n\nPolițiștii din cadrul IPJ Olt au transmis că tânărul a plecat de acasă, cu mașina familiei, autoturismul fiind găsit la câteva ore pe malul lacului.\n\n„La data de 16 iulie 2022, în jurul orei 17:30, polițiștii Inspectoratului de Poliție Județean Olt au fost sesizați cu privire la faptul că un tânăr, în vârstă de 25 de ani, din comuna Găneasa, județul Olt, ar fi plecat de la domiciliu, în aceeași zi, în jurul orei 12:00, cu autoturismul familiei, fără a avea asupra sa telefonul mobil și actul de identitate. În baza sesizării, s-a constituit o echipă operativă din cadrul Secției nr. 6 Poliție Rurală Găneasa pentru efectuarea de verificări.\n\nÎn jurul orei 18:00, polițiștii au fost informați de tatăl tânărului, de 25 de ani, că a găsit autoturismul pe malul unui lac, din comuna Găneasa.\n\nLa fața locului, s-au deplasat polițiștii, fiind solicitat sprijinul pompierilor și echipajelor medicale pentru intervenție.\n\nÎn jurul orei 20:30, tânărul a fost găsit în lac, fiind scos la mal de către scafandrii ISU.\n\nAcesta a fost declarat decedat, întrucât nu a răspuns manevrelor de resuscitare efectuate de către personalul de pe ambulanță”, au transmis reprezentanții IPJ Olt.\n\nTrupul neînsuflețit al tânărului a fost transportat la Morga Spitalului Județean de Urgență Slatina, în vederea efectuării necropsiei și stabilirii cauzei decesului.\n\nPolițiștii efectuează cercetări pentru stabilirea cu exactitate a împrejurărilor în care a avut loc evenimentul, fiind întocmit un dosar penal sub aspectul săvârșirii infracțiunii de ucidere din culpă.\n\n-Scăldaţi-vă doar în locuri special amenajate pentru înot şi respectaţi avertizările privind interzicerea scăldatului;\n\n-Evitaţi scăldatul în lacuri, canale sau alte cursuri de apă unde malurile sunt abrupte, curenţii foarte puternici, albiile nămoloase sau acoperite cu plante, pietre, crengi sau trunchiuri de copaci;\n\n-Evitaţi să intrați singuri în apă, fără a avea alte persoane prin apropiere, mai ales dacă nu ştiţi să înotaţi;\n\n-Nu intrați în apă după ce ați consumat alcool sau pe timp de noapte;\n\n-Nu intrați în apa rece după expunerea prelungită la soare;\n\n-Nu săriți de pe platforme, poduri sau alte construcţii;\n\n-Nu lăsați niciodată copiii nesupravegheați în apă sau în apropierea acesteia, nici măcar în piscinele achiziționate pentru cei mici;\n\n-Echipamentele speciale pentru siguranța înotului (colac de salvare, aripioare sau tuburi gonflabile etc.) trebuie utilizate de către copii, sub atenta supraveghere a unui adult.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0510.html"
  }
}