{
  "title": "ITM Olt a început verificarea modului în care se respectă legislaţia în domeniul relaţiilor de muncă, în transportul rutier | Ziarul de Olt",
  "content": "Inspectorii de muncă Olt au început verificarea modului în care se respectă legislaţia în domeniul relaţiilor de muncă, în transportul rutier. Aceștia au efectuat în perioada 14 – 22 noiembrie 2024 acţiuni de control la 14 angajatori, fiind dispuse 17 măsuri de remediere a deficienţelor constatate şi au fost aplicate două avertismente pentru netransmiterea în termenul legal a elementelor contractului individual de muncă cel târziu în ziua anterioară începerii activităţii şi o amendă în valoare de 20.000 lei pentru identificarea unei persoane care desfăşura muncă nedeclarată.\n\n„În perioada 14 – 22 noiembrie 2024, Inspectoratul Teritorial de Muncă Olt a desfășurat Campania Națională privind verificarea modului în care se respectă legislaţia în domeniul relaţiilor de muncă, în transportul rutier. Obiectivele campaniei: Identificarea şi combaterea cazurilor de muncă nedeclarată; Respectarea prevederilor legale privind timpul de muncă şi de odihnă; Plata salariului precum şi stabilirea şi garantarea în plată de către angajator a salariului minim brut pe ţară; Respectarea prevederilor legale privind Registrul General de Evidenţă a Salariaţilor. În perioada de desfăşurare a campaniei, inspectorii de muncă din cadrul Inspectoratului Teritorial de Muncă Olt, au efectuat acţiuni de control la 14 angajatori, fiind dispuse 17 măsuri de remediere a deficienţelor constatate şi au fost aplicate 2 avertismente pentru netransmiterea în termenul legal a elementelor contractului individual de muncă cel târziu în ziua anterioară începerii activităţii şi o amendă în valoare de 20.000 lei pentru identificarea unei persoane care desfăşura muncă nedeclarată. Cele mai frecvente deficienţe constatate: Primirea la muncă a unei persoane fără a avea încheiat contract individual de muncă; Netransmiterea în termenul legal a elementelor contractului individual de muncă cel târziu în ziua anterioară începerii activităţii; Nerepartizarea programului de muncă pentru salariaţii cu timp parţial; Dosare de personal incomplete; Neaducerea la cunoştinta salariaţilor a prevederilor regulamentului intern; Neacordarea sporului pentru pentru munca desfăşurată în zilele de sâmbătă şi duminică; Nestabilirea nivelului negociat al diurnei; Neînmânarea unui exemplar al contractului individual de muncă” , se arată în comunicatul ITM Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0104.html"
  }
}