{
  "title": "Peste 140 de apeluri au primit pompierii olteni, în doar două zile",
  "content": "Peste 200 de pompieri, cu autospeciale și echipamente specifice, s-au aflat la datorie pentru gestionarea situațiilor de urgență care s-au produs la nivelul județului Olt, în perioada 11-12 iunie. Astfel, pompierii militari din cadrul Inspectoratului pentru Situații de Urgență „Matei Basarab” al județului Olt au gestionat 147 de apeluri primite prin intermediul Numărului Unic 112, intervenindu-se cu forțele și mijloacele din dotare în 35 de situații.\n\nTotodată, pompierii olteni au fost în alertă din cauza unei avertizări cod portocaliu.\n\n„Echipajele SMURD au intervenit la 27 de solicitări pentru acordarea primului ajutor medical de urgență, trei dintre acestea fiind accidente rutiere. Duminică, 12 iunie, a fost emisă o avertizare meteo cod portocaliu, de fenomene meteo imediate, fiind preconizate averse și intensificări ale vântului, pentru zona de sud a județului Olt. Pentru informarea populației din zona de sud a județului, Inspectoratul General pentru Situații de Urgență a transmis un mesaj prin intermediul aplicației Ro-Alert. De asemenea, au fost emise și două atenționări cod galben de inundații, pe râurile Vedea și Olteț. Avertizarea și atenționările au fost transmis către Comitetele Locale pentru Situații de Urgență din zonele vizate și către instituțiile care fac parte din Comitetul Județean pentru Situații de Urgență.\n\nAvând în vedere instabilitatea atmosferică din această perioadă, recomandăm populaţiei să ia măsuri pentru curățarea șanțurilor și rigolelor de scurgere pentru facilitarea evacuării normale a apelor pluviale.\n\nÎn cazul creșterii debitelor pe anumite cursuri de apă, facem apel la cetățeni să nu traverseze râurile prin apă și să nu se apropie de malurile acestora.\n\nDe asemnea, să evite adăpostirea sau trecerea prin apropierea copacilor, stâlpilor, panourilor publicitare, construcţiilor cu elemente de arhitectură ce pot fi uşor dislocate, precum şi a imobilelor aflate în construcţie”, a transmis ISU Olt.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0558.html"
  }
}