{
  "title": "Beți la volan, pe străzile din Slatina",
  "content": "Polițiștii din cadrul IPJ Olt au derulat, la finalul săptămânii trecute, controale pe șoselele județului, sute de șoferi fiind amendați pentru că nu au respectat legislația din domeniu. Dând dovadă de tupeu, doi șoferi au fost prinși conducând beți pe șoselele din Slatina.\n\nAstfel, un bărbat de 49 de ani conducea pe strada Drăgănești din Slatina, deși nu avea permis, dar cu o concentrație alcoolică de 1,12 mg /litri alcool pur în aerul expirat.\n\n„La data de 28 mai 2022, în jurul orei 08.30, polițiștii Poliției Municipiului Slatina au depistat, pe strada Drăgănești, din municipiul Slatina, un bărbat, de 49 de ani, din județul Dolj, în timp ce conducea un autoturism, fără a poseda permis de conducere și având o concentrație alcoolică de 1,12 mg/l alcool pur în aerul expirat. Polițiștii au întocmit un dosar penal sub aspectul săvârșirii infracțiunilor de conducerea unui vehicul fără permis de conducere și conducerea unui vehicul sub influența alcoolului sau a altor substanțe”, au transmis reprezentanții IPJ Olt.\n\nDosar penal are și un bărbat de 33 de ani, din Slatina, care a fost prins conducând pe strada Crișan din municipiu, cu o concentrație alcoolică de 1,28 mg/litri alcool pur în aerul expirat.\n\n„La data de 28 mai 2022, în jurul orei 23.30, polițiștii Poliției Municipiului Slatina au depistat, pe strada Crișan, din municipiul Slatina, un bărbat, de 33 de ani, din localitate, în timp ce conducea un autoturism, având o concentrație alcoolică de 1,28 mg/l alcool pur în aerul expirat. Polițiștii au întocmit un dosar penal sub aspectul săvârșirii infracțiunii de conducerea unui vehicul sub influența alcoolului sau a altor substanțe”, au mai transmis polițiștii olteni.\n\nÎn perioada 27 – 29 mai 2022, poliţiştii rutieri și polițiștii de ordine publică, din cadrul Inspectoratului de Poliție Județean Olt, au acționat, în sistem integrat, pe drumurile și locurile publice din județul Olt, pentru asigurarea unui climat optim de ordine și siguranță publică și creșterea gradului de siguranță rutieră.\n\nÎn cadrul activităților, au fost aplicate 596 de sancţiuni contravenţionale, în valoare totală de 149.490 de lei.\n\nTotodată, pentru abaterile constatate, au fost reținute 46 de permise de conducere, dintre care 20 pentru conducerea pe drumurile publice a unui vehicul de către o persoană aflată sub influența băuturilor alcoolice, 14 pentru depășirea cu mai mult de 50 de km/h a vitezei maxime legale admise, 5 pentru neacordarea priorității de trecere pietonilor și 7 pentru alte abateri.\n\nAu mai fost reținute 30 de certificate de înmatriculare pentru conducerea unor autovehicule având defecțiuni tehnice sau pentru neîndeplinirea unor obligații legale. \n\n De asemenea, au fost constatate 9 infracţiuni la regimul siguranţei circulaţiei pe drumurile publice, dintre care trei pentru conducerea unui vehicul sub influența alcoolului sau a altor substanțe, patru pentru conducerea unui vehicul fără permis de conducere și două alte infracțiuni.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0570.html"
  }
}