{
  "title": "Și-au luat autoturisme prin credite cu dobânzi plătite de stat",
  "content": "Persoanele adulte cu handicap grav sau accentuat pot fi scutite de plata dobânzii pentru achiziţionarea unui singur autovehicul. În anumite condiţii stabilite de lege, Direcţia Generală de Asistenţă Socială şi Protecţia Copilului (DGASPC) Olt va achita dobânda. În ultimii doi ani zeci de olteni cu dizabilități au fost sprijiniți să-și achiziţioneze autoturisme.\n\nAceştia au beneficiat, conform articolului 27, alineatul 1 din Legea numărul 448/2006, republicată în 2008, de dreptul prin care persoanele adulte cu handicap grav şi accentuat pot beneficia de credite a căror dobândă se suportă din bugetul de stat, prin transferuri de la bugetul Autorităţii Naţionale pentru Persoanele cu Handicap la bugetele Direcţiilor Generale de Asistenţă Socială şi Protecţia Copilului Judeţene pentru achiziţionarea unui singur mijloc de transport şi pentru adaptarea unei locuinţe conform nevoilor personale de acces, cu condiţia plăţii la scadenţă a ratelor creditului. Procedura se aplică numai în baza unui contract privind angajamentul de plată a dobânzii pentru achiziţionarea unui singur autovehicul şi pentru adaptarea unei locuinţe conform nevoilor individuale de acces. Totuşi, trebuie respectate două condiţii: cea a plăţii la scadenţă a ratelor creditului, dar şi ca valoarea creditului să nu depăşească 10.000 de euro, iar returnarea creditului să nu fie mai mare de 10 ani. În cazul achiziţionării de autovehicule adaptate special pentru transportul persoanelor cu handicap netransferabile, dependente de scaunul cu rotile, valoarea creditului nu poate depăşi 20.000 de euro, perioada de rambursare fiind de 15 ani. Beneficiază de prevederile articolul 27, alineatul (1) şi familia sau persoana care are în îngrijire cel puţin un copil cu handicap grav ori accentuat.\n\n„ În 2017 și 2018, 43 de persoane au beneficiat de subvenționarea dobînzilor la credite auto, 25 în 2017 și 18 în 2018. Suma dobînzilor plătite de dGASPC Olt prin transfer de la Ministerul Muncii și Justiției Sociale este de 23924,15 lei ” , a precizat Rădiţa Piroşca, directorul general al DGASPC Olt.\n\nDin 2014 și până în prezent, aproximativ 120 de persoane cu dizabilități din județul Olt au fost ajutate să-și achiziționeze un autoturism.\n\nPentru a accesa un astfel de credit, persoanele interesate trebuie să se prezinte la sediul DGASPC pentru a primi documentaţia necesară solicitării creditului. Limita de plafon până la care băncile acordă împrumutul depinde de veniturile solicitantului.\n\nPentru început solicitantul trebuie să se adreseze Direcţiei de Asistenţă Socială şi Protecţia Copilului Olt şi va depune la Serviciul Evidenţă şi Plată Prestaţii Sociale următoarele documente: cerere (ANEXA 1 A); copie de pe documentul care atestă încadrarea în grad de handicap; copie de pe documentul de identitate; declaraţie pe propria răspundere referitoare la faptul că îndeplineşte condiţiile articolul 27 din lege (pentru autovehicul-ANEXA 2A), declaraţie pe propria răspundere referitoare la faptul că persoane cu handicap, familia sau persoana care are în îngrijire cel puţin un copil cu handicap grav sau accentuat va comunica DGASPC orice modificare privind încadrarea în grad de handicap precum şi orice altă modificare de natură să împiedice derularea contractului privind angajamentul de plată a dobânzii(ANEXA 3); declaraţie de utilizare a creditului, doar în scopul adaptării locuinţei conform nevoilor individuale de acces (ANEXA 3B). Serviciul Evidenţă şi Plată Prestaţii Sociale eliberează solicitantului adeverinţă referitoare la acordul plăţii dobânzii. După obţinerea acesteia, persoana cu handicap grav sau accentuat/curatorul/tutorele se adresează unei unităţi bancare în vederea obţinerii creditului. Dacă persoana cu handicap a obţinut acceptul de creditare din partea unităţii bancare în vederea încheierii contractului privind angajamentul de plată a dobânzii suportată din bugetul de stat prin bugetul Autorităţii Naţionale pentru Persoanele cu Handicap, solicitantul se va prezenta la sediul DGASPC Olt cu contractul perfectat între solicitant şi banca respectivă; graficul de rambursare şi factura finală a autovehiculului achiziţionat sau copia legalizată a contractului de vânzare-cumpărare (maşină second-hand) în vederea justificării sumei creditate.\n\nPe lângă facilitatea amintită, aceştia pot solicita următoarele facilităţi fiscale: scutirea de impozit pe venit, scutirea de impozit pe clădire sau teren, scutirea de plata taxei asupra autoturismelor, motocicletelor cu ataş şi mototriciclurilor, adaptate handicapului, a taxei pentru eliberarea autorizaţiei de funcţionare pentru activităţi economice, precum şi viza anuală a acestora. În plus, persoanele cu dizabilităţi deţinătoare de autoturisme adaptate handicapului, precum şi persoanele care le au în îngrijire beneficiază de scutire de la plata rovinietei.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0351.html"
  }
}