{
  "title": "Olt: Au rămas fără pensii",
  "content": "Aproape 9.500 de olteni au trecut, în 2018, prin faţa comisiilor de expertiză medicală de la nivelul Casei Judeţene de Pensii (CJP) Olt pentru revizuirile medicale la termen sau pentru solicitarea de încadrare în grad de invaliditate. Dintre aceştia, peste 8.000 au fost revizuiţi. În urma verificărilor s-au făcut 18 depensionări ca urmare a refacerii totale a capacităţii de muncă a persoanelor în cauză, care erau pensionate pe caz de boală.\n\nPotrivit directorului executiv al Casei Judeţene de Pensii (CJP) Olt, Iulian Smarandache, în 2018, au fost expertizate nu mai puțin de 1.382 de dosare noi de încadrare în grad de invaliditate. „În perioada 1 ianuarie – 31 decembrie 2018 la Serviciul de Expertiză Medicală s-au expertizat 1.382 de persoane din care 51 de persoane au primit respingere și la 1.331 persoane li s-a emis decizie de încadrare în grad de invaliditate. De asemenea, au fost revizuiți un număr de 8.073 pensionari de invaliditate din care un număr de 18 cazuri au fost declarate apte de muncă (depensionați) . Pentru cazurile la care există suspiciuni, adică medicul înclină spre un anumit grad de handicap se solicită şi avizul Institutului Naţional de Expertiză Medicală şi Recuperare a Capacităţii de Muncă”, a precizat Smarandache.\n\nÎn anul 2017 la Serviciul de Expertiză Medicală s-au expertizat 1.453 persoane din care 75 de persoane au primit respingere și la 1.378 de persoane li s-a emis decizie de încadrare în grad de invaliditate. De asemenea, au fost revizuiți un număr de 9.298 pensionari de invaliditate din care un număr de 15 cazuri au fost declarate apte de muncă (depensionați). În 2016, dintr-un total de 1.442 de persoane expertizate (în 2015 au fost expertizate 1.628) în vederea încadrării într-un grad de invaliditate au fost admise 1.261, adică li s-a emis decizie de încadrare în grad de invaliditate (în 2015 au fost admise 1.438) şi 181 au fost respinse. Astfel, s-au emis decizii medicale de încadrare în gradul I de invaliditate pentru 173 de persoane ( în 2015 – 178 de persoane), gradul II pentru 541 persoane (în 2015 -703 persoane) şi gradul trei pentru 547 persoane ( în 2015 -557 persoane). De asemenea, în urma acestor expertizări, s-au făcut 29 de depensionări ca urmare a refacerii totale a capacităţii de muncă a persoanelor în cauză, care erau pensionate pe caz de boală (faţă de 23 depensionări în 2015). De asemenea, s-au constatat şi 109 ameliorări (faţă de 88 de persoane în 2015), adică pensionarii au trecut într-un grad inferior de invaliditate.\n\nCei mai mulţi pensionari pe caz de boală din Olt suferă de boli psihice, boli cardiovasculare, boli ale aparatului respirator şi tumori. Prevalenţa grupată pe principalele afecţiuni este: bolile psihice – 3.425 persoane ; bolile cardiovasculare – 3.411 persoane ; bolile aparatului respirator – 1.285 persoane , tumorile – 1.076 persoane şi alte boli. La începutul anului, în evidenţa Serviciului de Expertiză Medicală figurau 12.630 de pensionari de invaliditate, în scădere față de sfârșitul lui 2017, când se înregistrau 15.237 pensionari de invaliditate.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0381.html"
  }
}