{
  "title": "Metode de creștere a atractivității învățării în mediul on-line, la Liceul „Ștefan Diaconescu” din Potcoava",
  "content": "Deși pandemia de coronavirus a afectat în bună măsură procesul de învățământ, conducerile unor unități școlare din județul Olt au încercat să se adapteze situației și să continue activitatea educativă a elevilor.\n\nUn exemplu în acest sens îl constituie Liceul ” Ștefan Diaconescu” din Potcoava unde conducerea unității de învățământ a încercat să-i țină în permanență conectați pe elevi, implicându-i activ în procesul educativ prin organizarea de simpozioane în mediul on-line.\n\n„ Referitor la partea de activit ăți școlare, educative, pot să vă spun că ne-am adaptat cumva chiar și acestei situații epidemiologice și ne-am străduit să continuăm activitatea educativă a elevilor chiar și în această perioadă grea, prin simpozioane pe care le-am organizat la nivelul unității, în mediul on-line. Noi aveam un concurs «Marinescu Ghemeci Octavian», concurs de matematică, dar nefiind participarea directă a copiilor am inclus în acest proiect și un simpozion în care profesorii de matematică și cei de la Universitatea din Pitești cu care colaborăm au discutat pe diferite teme de interes.\n\nNoi în anul acesta școlar, din păcate, am fost în prima săptămână din septembrie în scenariul verde, după care, până acum după sărbătorile de Paște când am fost din nou în scenariul verde, în rest am fost în scenariul galben, adică prezența fizică a elevilor de clase terminale VIII- XII și copiii din învățământul primar, precum și copiii de la grădiniță ” , a subliniat Adriana Miu, directorul Liceului „ Ștefan Diaconescu ” Potcoava.\n\nCu toate că în orașul Potcoava există și populație de etnie romă, potrivit conducerii liceului gradul de absenteism sau de abandon școlar al elevilor romi este foarte scăzut.\n\n„ Nu ne confruntăm cu probleme de absenteism majore. Suntem o localitate liniștită, avem populație romă, dar cu care colaborăm foarte bine și care își trimit copiii la școală, cazurile de absenteism sau de abandon fiind extrem de rare ” , a adăugat Miu.\n\nDirectorul liceului susține însă că nimic nu se compară cu interacțiunea directă dintre profesori și elevi. „ Doamne ajută să fim până la finalul anului școlar în scenariul verde pentru că este într-adevăr important pentru copii să interacționeze între ei, să interacționeze cu profesorii, noi să interacționăm cu ei și cu toate că ne-am desfășurat activitatea și în mediul on-line bine și am adaptat programul chiar al profesorilor în funcție de nevoile elevilor de multe ori, nimic nu se compară cu interacțiunea directă și cred că acest lucru este valabil pentru noi toți ” , a conchis Adriana Miu, directorul Liceului Ștefan Diaconescu ” din Potcoava.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0104.html"
  }
}