{
  "title": "CE PROIECTE IMPORTANTE AU FOST VOTATE ÎN ȘEDINȚA CONSILIULUI JUDEȚEAN OLT",
  "content": "Consilierii județeni s-au reunit joi, 27 august, în ședință ordinară pentru a aproba o serie de proiecte de hotărâre propuse de conducerea administraţiei judeţene. Pe ordinea de zi a întâlnirii au figurat 12 puncte, toate proiectele reuşind să obţină susţinerea tuturor forţelor politice din Consiliul Judeţean (CJ) Olt.\n\nAleșii judeţeni s-au întrunit joi în şedinţă ordinară pentru a dezbate şi vota o serie de proiecte. Ordinea de zi a şedinţei a cuprins 12 proiecte de hotărâre. Toate proiectele au trecut cu unanimitate de voturi, fără nicio opoziţie din partea consilierilor, indiferent de culoarea politică.\n\nIată care sunt proiectele care au primit undă verde din partea consilierilor județeni:\n\nProiect de hotărâre cu privire la: aprobarea documentației tehnico – economice pentru obiectivul de investiții ”Execuție termosistem corp C1 și C2 Secția de Pneumologie Scornicești”;\n\nProiect de hotărâre cu privire la transformarea unor posturi în statul de funcții al Centrului Județean de Cultură și Artă Olt, ca urmare a promovării în grade/trepte profesionale imediat superioare celor deținute;\n\nProiect de hotărâre cu privire la stabilirea costului mediu lunar de întreținere pentru o persoană cu handicap îngrijită și protejată în centrele rezidențiale publice din cadrul Direcției Generale de Asistență Socială și Protecția Copilului Olt, pentru persoane cu handicap, pentru luna IULIE 2020;\n\nProiect de hotărâre cu privire la transformarea unui post vacant în statul de funcții al Direcţiei Județene de Evidență a Persoanelor Olt;\n\nProiect de hotărâre cu privire la: aprobarea proiectului „PAȘI SPRE VIITOR servicii comunitare integrate pentru viață independentă” și a cheltuielilor legate de proiect;\n\nProiect de hotărâre cu privire la desființarea unui serviciu social din cadrul Caselor de Tip Familial ,,Sf. Mihail” Caracal din structura Direcției Generale de Asistență Socială și Protecția Copilului Olt, precum și pentru modificarea Regulamentului de Organizare și Funcționare a serviciului social Casele de Tip Familial ,,Sf. Mihail” Caracal din structura Direcției Generale de Asistență Socială și Protecția Copilului Olt;\n\nProiect de hotărâre cu privire la înlocuirea unui membru supleant în Consiliul de Administrație al Spitalului de Psihiatrie Cronici Schitu Greci;\n\nProiect de hotărâre cu privire la: rectificarea bugetului Județului Olt, pe anul 2020;\n\nProiect de hotărâre cu privire la aprobarea Planului de școlarizare, pentru anul școlar 2020-2021 al Secției Arte și Meșteșuguri din cadrul Centrului Județean de Cultură și Artă Olt;\n\nProiect de hotărâre pentru modificarea și completarea statului de funcții, aprobarea numărului de posturi, modificarea organigramei și a Regulamentului de organizare și funcționare ale Spitalului Județean de Urgență Slatina;\n\nProiect de hotărâre cu privire la: aprobarea elaborării documentației proiectului ”Modernizarea drumului județean DJ 657 Recea (DJ653) – Valea Mare – Priseaca – Poboru – Spineni – DN67B”; Proiect de hotărâre cu privire la: aprobarea justificării impactului asupra dezvoltării economice la nivel județean / regional a proiectului de infrastructură rutieră ”Modernizarea drumului județean DJ 657 Recea (DJ653) – Valea Mare – Priseaca – Poboru – Spineni – DN67B”.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0455.html"
  }
}