{
  "title": "DGASPC OLT RECRUTEAZĂ 100 DE ASISTENȚI MATERNALI. Vezi condițiile",
  "content": "Direcția Generală de Asistență Socială și Protecția Copilului (DGASPC) Olt este partener într-un proiect care prevede ca în timp de 5 ani instituția să angajeze 100 de asistenți maternali profesioniști, urmând ca anul acesta să fie angajate 40 de persoane.\n\n„TEAM-UP: Progres în calitatea îngrijirii alternative a copiilor ” este numele proiectului și are ca obiectiv extinderea rețelei de asistenți maternali din județul Olt, ca angajați ai DGASPC. Proiectul este depus în cadrul Programului Operațional Capital Uman (POCU), 2014-2020, axa prioritară 4 „Incluziune socială și combaterea sărăciei”.\n\n„ Proiectul TEAM-UP: Progres în calitatea îngrijirii alternative a copiilor are ca obiective dezvoltarea de instrumente/proceduri în domeniul asistenței sociale destinate activității asistenților maternali, servicii alternative la îngrijirea copiilor în instituții, precum și în vederea asigurării tranziției copiilor și tinerilor de la îngrijirea în instituții la îngrijirea în comunitate. De asemenea, un alt obiectiv este susținerea programului de formare profesională destinată asistenților și personalului specializat din cadrul instituției cu atribuții în domeniul protecției speciale a copilului separat de familie și al prevederii separării copilului de familie, precum și reducerea numărului de copii și tineri plasați în instituții, prin consolidarea și dezvoltarea rețelei de asistență maternală”, a precizat directorul adjunct al DGASPC Olt, Cristian Lungu, care este coordonatorul județean al proiectului.\n\nPersoanele interesate să devină asistenți maternali profesioniști trebuie să respecte anuumite condiții, de la conduită impecabilă în societate, până la condiții de cazare și spațiu corespunzător pentru copilul sau copiii luați în plasament. Informații suplimentare privind procedura de obținere a atestatului de asistent maternal profesionist pot fi obținute prin intermediul Serviciului Management de caz pentru copil din cadrul DSGASPC Olt, din slatina, strada Drăgănești, numărul 7.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0303.html"
  }
}