{
  "title": "IJJ Olt: „O femeie din Balș și-a pierdut portofelul. Jandarmii i l-au returnat” | Ziarul de Olt",
  "content": "Duminică, 15 septembrie 2024, o femeie din Balș și-a pierdut portofelul în proximitatea Parchetului de pe lângă Judecătoria Balș. Jandarmii bălșeni au fost abordați de un bărbat care le-a relatat faptul că a găsit pe o bancă din apropiere un portofel. Aceștia au verificat conţinutului portofelului pentru a stabili identificării proprietarului, găsind în interiorul acestuia carduri bancare, documente personale și o sumă modică de bani.\n\n„Jandarmii s-au deplasat la domiciliul persoanei. Este vorba despre doamna Ioana din orașul Balș, care a ţinut să mulţumească jandarmilor pentru promptitudine şi pentru modul de rezolvare a situației, cât și cetățeanului pentru spiritul său civic” , se arată în comunicatul IJJ Olt.\n\n„O femeie din Balș și-a pierdut portofelul. I l-au adus înapoi jandarmii. Întâmplarea a avut loc duminică după-amiază, 15 septembrie a.c., în proximitatea Parchetului de pe lângă Judecătoria Balș. Colegii noștri, din cadrul Detașamentului 5 Jandarmi Balș, în timp ce se aflau în exercitarea atribuțiilor de serviciu, au fost abordați de un bărbat care le-a relatat faptul că a găsit pe o bancă din apropiere un portofel. După stabilirea identității bărbatului, jandarmii au procedat la verificarea conţinutului portofelului, în vederea identificării proprietarului, iar în interior au găsit carduri bancare, documente personale și o sumă modică de bani. Jandarmii s-au deplasat la domiciliul persoanei. Este vorba despre doamna Ioana din orașul Balș, care a ţinut să mulţumească jandarmilor pentru promptitudine şi pentru modul de rezolvare a situației, cât și cetățeanului pentru spiritul său civic. Inspectoratul de Jandarmi Județean Olt acționează permanent cu vigilență pentru siguranța cetățenilor și recomandă să se manifeste o atenție deosebită bunurilor personale și actelor de identitate întrucât acestea conțin date cu caracter personal ale posesorului, iar pierderea lor generează dificultăți” , a transmis IJJ Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0264.html"
  }
}