{
  "title": "Tronsonul 1 al DEx12 Craiova-Balș. Deschidere în decembrie 2024 | Ziarul de Olt",
  "content": "Tronsonul 1 al Drumului Expres DEx12 Craiova-Balș, va fi inaugurat între 3-7 decembrie, în funcție de condițiile meteo.\n\nLa început de septembrie constructorii erau în urmă la structuri și eram încă foarte sceptici: „Dar în ultimele două luni au recuperat excelent pe partea de structuri: acum mai au doar câteva supratraversări cu finisajele de făcut și încă niște treabă pe corpul drumului expres. Astfel că darea în trafic în decembrie 2024 este certă, data exactă fiind decisă în special de vreme” , anunță reprezentanții Asociației Pro Infrastructură.\n\nDe asemenea, trebuie menționat faptul că se va circula fără pasajul DEx12 peste Centura Craiova (DN65F). Accesul se va face pe bretelele din acest nod și prin girația de la sol. Pasajul nu are descărcare în zona de nord-est a orașului\n\n„Craiova-Balș, deschidere în decembrie 2024! După ce pe 1 iulie și ulterior în 9 septembrie vă ziceam de marea surpriză de pe cei 17,7 kilometri ai Drumului Expres DEx12 Craiova-Balș, iată putem spune astăzi cu siguranță că tronsonul se va inaugura în 2024. Estimarea noastră este 3-7 decembrie, deci în vreo trei săptămâni, dacă și vremea colaborează. Felicitări antreprenorului general turc Ozaltin, dar și asociaților români ai acestuia Strade Bauunternehmung (împreună cu Mineralport) și Visio pentru o deschidere cam cu 3 luni înainte de termenul contractual. Doar UMB, Strabag, Porr, WeBuild (fostă Astaldi) și defuncta Tirrena Scavi au mai reușit inaugurări curate înainte de termen pe autostrăzile din România. Așa cum am comunicat anterior, nimic nu anunța reușita, mai ales că este primul proiect major al Ozaltin în România, iar isprava de pe DN6 este de tristă amintire. Noi nici măcar nu i-am luat în calcul în ianuarie când am dat previziunile rutiere pe 2024. La început de septembrie constructorii erau în urmă la structuri și eram încă foarte sceptici. Dar în ultimele două luni au recuperat excelent pe partea de structuri: acum mai au doar câteva supratraversări cu finisajele de făcut și încă niște treabă pe corpul drumului expres. Astfel că darea în trafic în decembrie 2024 este certă, data exactă fiind decisă în special de vreme. Atenție: se va circula fără pasajul DEx12 peste Centura Craiova (DN65F). Accesul se va face pe bretelele din acest nod și prin girația de la sol. Pasajul nu are descărcare în zona de nord-est a orașului – poveste lungă, dezbătută pe larg pe forumul nostru. Contractul semnat în 08.08.2023 a fost preluat de Ozaltin-Strade-Visio după rezilierea cu Tirrena Scavi, are ordin de începere emis în 12.09.2023 și prevede 18 luni de execuție directă, fără proiectare. Așadar finalizare la mijlocul lui martie 2025, devansată cu 3 luni, curat, fără extensii de timp și giumbușlucuri birocratice. Acum ne îndreptăm atenția spre viaductele de pe Autostrada Transilvania de la Nădășelu și Topa Mică unde turcii de la Ozaltin trebuie să tragă FOARTE tare pentru a se încadra în termenul PNRR, final 2026. Le va fi extrem de greu, dar poate ne surprind din nou!” , se arată în comunicatul API.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0118.html"
  }
}