{
  "title": "RAR anunță revenirea la normal a funcționalității aplicației informatice destinată înregistrării la nivel național a inspecțiilor tehnice periodice | Ziarul de Olt",
  "content": "Registrul Auto Român a anunțat în dimineața zilei de marți, 26 noiembrie 2024, revenirea la normal a funcționalității aplicației informatice destinată înregistrării la nivel național a inspecțiilor tehnice periodice.\n\nAngajații RAR au început deja să introducă în sistemul informatic documentele procesate offline în perioada în care am avut înreruperi în funcționarea bazelor de date, iar clienții le vor primi și în format fizic în cel mai scurt timp. Totodată, poate fi desfășurată activitatea și în atelierele TLV, acei agenți economici care montează, repară și verifică tahografe sau limitatoare de viteză.\n\n„În continuarea informărilor transmise cu privire la incidentul neprevăzut apărut în camera serverelor centrale ale Registrului Auto Român, transmitem o serie de actualizări. Începând din dimineața zilei de marți, 26.11.2024, a redevenit funcțională aplicația informatică destinată înregistrării la nivel național a inspecțiilor tehnice periodice, iar activitatea stațiilor ITP autorizate a putut fi reluată în condiții normale. Asta înseamnă că orice posesor de vehicul se poate prezenta la stațiile ITP de unde va primi pe loc documentele care atestă efectuarea inspecției, desigur în cazul în care mașina este declarată “admis”. Angajații RAR au început deja să introducă în sistemul informatic documentele procesate offline în perioada în care am avut înreruperi în funcționarea bazelor de date, iar clienții le vor primi și în format fizic în cel mai scurt timp. Totodată, poate fi desfășurată activitatea și în atelierele TLV, acei agenți economici care montează, repară și verifică tahografe sau limitatoare de viteză. După jumătatea zilei de marți a fost restabilit și schimbul de date cu Direcția Generală Permise de Conducere și Înmatriculări. Prin urmare, această instituție poate accesa datele necesare în sistemele informatice ale RAR. Registrul Auto Român își prezintă scuzele pentru această situație neprevăzută și pentru neplăcerile provocate” , se arată în comunicatul RAR.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0102.html"
  }
}