{
  "title": "IJJ Olt, festivitate de avansare în grad cu ocazia Zilei Naționale a României | Ziarul de Olt",
  "content": "Cu ocazia Zilei Naționale a României, la sediul Inspectoratului de Jandarmi Județean Olt a avut loc o festivitate de avansare în grad. Inspectorul șef, colonel Botan Emanuel a prezentat ordinele de avansare în gradul militar următor, înainte de expirarea stagiului minim, pentru 1 ofițer și 10 subofițeri, care îndeplinesc condiţiile legale şi care au obținut rezultate foarte bune în activitatea desfășurată.\n\nCei avansați au fost felicitați de către conducerea unității, alături de îndemnul de a rămâne la fel de implicați în activitățile pe care le vor desfășura în continuare. \n\n Totodată, pentru rezultate foarte bune în activitatea profesională, alți militari au fost recompensați cu Citarea pe Ordinul de Zi pe Unitate, felicitări și mulțumiri.\n\n„Un pas important în carieră pentru cadrele militare din Inspectoratul de Jandarmi Județean Olt.La sediul Inspectoratului de Jandarmi Județean Olt a avut loc o festivitate de avansare în grad cu ocazia Zilei Naționale a României. Inspectorul șef, colonel Botan Emanuel a prezentat ordinele de avansare în gradul militar următor, înainte de expirarea stagiului minim, pentru 1 ofițer și 10 subofițeri, care îndeplinesc condiţiile legale şi care au obținut rezultate foarte bune în activitatea desfășurată. Pentru orice militar, una dintre cele mai mari satisfacții profesionale este avansarea în gradul următor. Această recompensă onorantă reprezintă aprecierea conduitei profesionale impecabile și rezultatele foarte bune obținute în îndeplinirea atribuțiilor de serviciu. Ziua Națională a României este, în fiecare an, prilejul de recunoaștere a celor care s-au evidențiat pentru devotamentul și disponibilitatea dovedită în îndeplinirea cu succes a misiunilor încredințate, să fie avansați în gradul următor, înaintea expirării stagiului minim în grad. Îi felicităm pe colegii noștri și le urăm mult succes în activitate!” , transmite IJJ Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0079.html"
  }
}