{
  "title": "Olt: Zeci de permise de conducere au fost reținute, în mini-vacanța de 1 Mai",
  "content": "Polițiștii olteni au derulat acțiuni de control, în perioada 29 aprilie – 1 mai, fiind aplicate 516 amenzi, în valoare totală de 164.585 de lei.\n\nDintre acestea, 398 de sancțiuni contravenționale, în valoare totală de 145.235 de lei, au fost aplicate pentru nerespectare regulilor de circulație circulația pe drumurile publice, 91 pentru nerespectarea regimului legal de viteză, iar 95 pentru nefolosirea centurilor sau dispozitivelor de siguranță omologate.\n\nDe asemenea, au mai fost aplicate 24 de sancțiuni contravenționale pentru abaterile săvârșite de bicicliști, 6 pentru conducerea pe drumurile publice a unui vehicul de către o persoană aflată sub influența băuturilor alcoolice (având o concentrație alcoolică mai mică de 0,40 mg/l alcool pur în aerul expirat) și 182 alte sancțiuni la regimul rutier.\n\nTotodată, au fost reținute 68 de permise de conducere, dintre care 48 pentru depășirea cu mai mult de 50 de km/h a vitezei maxime legale admise, 6 pentru conducerea pe drumurile publice a unui autovehicul de către o persoană aflată sub influența băuturilor alcoolice, 7 pentru depășire neregulamentară și 7 pentru alte abateri.\n\nAu mai fost reținute 28 de certificate de înmatriculare pentru conducerea unor autovehicule având defecțiuni tehnice sau neîndeplinirea unor obligații legale.\n\nDin cele 15 infracțiuni contra siguranței circulației pe drumurile publice, 7 au fost pentru conducerea unui vehicul sub influența alcoolului sau a altor substanțe(având o concentrație alcoolică mai mare de 0,40 mg/l alcool pur în aerul expirat), 5 pentru conducerea unui vehicul fără permis de conducere și 3 pentru alte infracțiuni la regimul rutier.\n\nUn șofer a fost prins conducând în comuna Giuvărăști cu o concentrație alcoolică de 1,2 mg/l alcool pur în aerul expirat, fiind întocmit dosar penal.\n\n„În data de 30 aprilie a.c., în jurul orei 20:00, polițiștii Poliției Orașului Corabia au depistat, în comuna Giuvărăști, un bărbat, în vârstă de 63 de ani, în timp ce conducea un autoturism, având o concentrație alcoolică de 1,23 mg/l alcool pur în aerul expirat. Polițiștii au întocmit dosar penal sub aspectul săvârșirii infracțiunii de conducerea unui vehicul sub influența alcoolului sau a altor substanțe”, au transmis reprezentanții IPJ Olt.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0599.html"
  }
}