{
  "title": "Pensionari din Olt, găsiți incompatibili. Vezi localitățile de unde sunt pensionarii",
  "content": "Aproximativ 60 de pensionari din Olt au fost depistaţi de inspectorii Casei Judeţene de Pensii (CJP), dar și de Agenția Națională de Administrare Fiscală (ANAF), că au încasat atât pensie de invaliditate, cât şi salariu, în condiţiile în care ei nu aveau dreptul legal de a fi angajaţi. Oamenii sunt obligaţi acum să restituie banii încasaţi necuvenit.\n\nDeşi în cuprinsul deciziilor de pensionare emise, beneficiarii sunt atenţionaţi privind incompatibilitatea anumitor tipuri de pensie cu activităţi de natură salarială, încă mai sunt pensionari care nu ţin cont de aceste avertizări. Astfel, verificările realizate în 2018 de Casa Judeţeană de Pensii (CJP) Olt şi Fisc au condus la identificarea a 56 de cazuri de încasare necuvenită a drepturilor de pensie, din cauza incompatibilităţii dintre încasarea de venituri din activităţi – pentru care plata contribuţiilor de asigurări sociale este obligatorie – cu dreptul la pensie.\n\nOamenii sunt obligaţi acum să restituie banii încasaţi necuvenit. Pensionarii care sunt descoperiţi în situaţia de incompatibilitate sunt din mai multe categorii. În primul rând, este vorba despre debite care provin de la pensionarii de invaliditate gradul I sau II care au cumulat pensia cu venituri salariale sau alte venituri asimilate acestora. O altă categorie este reprezentată de pensionarii de invaliditate încadraţi în gradul III de invaliditate, care au lucrat cu normă întreagă (opt ore/zi) şi, conform legii, pot lucra doar jumătate de normă (patru ore/zi). Situaţia de incompatibilitate survine şi în cazul soţului supravieţuitor care beneficiază de pensie de urmaş şi nu poate cumula această pensie cu venituri din activităţi salariale dacă acestea depăşesc 35% din salariul mediu brut utilizat la fundamentarea bugetului asigurărilor de stat. „ În 2018, au fost identificate 56 de cazuri de incompatibilitate pentru care s-au emis decizii de debit în sumă totală de 146.483 RON. Este vorba despre 18 decizii invaliditate gradul III, 13 decizii anticipat parțial, 11 decizii de invaliditate gradul II , nouă decizii urmași, patru decizii anticipate și o decizie invaliditate gradul I. Din debitul total până în prezent s-a reușit recuperarea sumei de 64.933 RON ”, a precizat Iulian Smarandache, directorul executiv al CJP Olt.\n\nLocalitățile de unde provin cazurile de incompatibilitate sunt: Slatina – 15 cazuri, Balș- patru cazuri, Valea Mare-trei cazuri, Caracal-două cazuri, Scornicești-două cazuri, Pleșoiu-două cazuri, Corabia –două cazuri, Orlea-două cazuri, Vulpeni-două cazuri, Sprîncenata-două cazuri, Slătioara- un caz, Fărcașu –un caz, Corbu-un caz, Mărunței-un caz, Crâmpoia-un caz, Urzica-un caz, Vîlcele-un caz, Verguleasa-un caz, Perieți-un caz, Izbiceni-un caz, Vitomirești-un caz, Poboru-un caz, Teslui –un caz, Spineni-un caz, Sârbii Măgura –un caz, Movileni-un caz, Tia Mare-un caz, Drăgănești Olt- un caz, Traian-un caz și Radomirești –un caz.\n\nPotrivit legii, sumele încasate necuvenit cu titlu de prestaţii de asigurări sociale se recuperează de la beneficiari în termenul general de prescripţie de trei ani. Pentru a-i depista periodic pe cei care au şi alte venituri în afara de pensia care li se cuvine, periodic, au loc confruntări ale bazelor de date ale Casei de Pensii cu ale Agenției Naționale de Admninistrare Fiscală, dar şi cu alte instituţii.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0377.html"
  }
}