{
  "title": "Un proiect pentru sudul județului Olt. Marian Vasile de la Studina și Nicolae Ciucă, au inaugurat rețeaua de gaze | Ziarul de Olt",
  "content": "Luni, 28 octombrie 2024, comuna Studina, acolo unde este primar Marian Vasile, a fost gazda unui eveniment de excepție prin care a fost finalizat proiectul investiției de 86.117.637,80 lei, cu bani europeni, unic pentru Oltenia, cu finanțare majoritar europeană, prin care pentru trei comunități din Olt, Studina, Brastavăţu și Grădinile, parte din proiect, au fost introduse gazele naturale. \n\n Asocierea dintre Studina (cu calitate de lider) şi comunele Brastavăţu şi Grădinile (ambele cu calitate de membri ai parteneriatului) are la pază proiectul amintit, finanțat prin Programul Operațional Infrastructură Mare 2014-2020, Axa Prioritară 8 – Sisteme inteligente și sustenabile de transport al energiei electrice și gazelor naturale, Obiectivul Specific 8.2 Creșterea gradului de interconectare a Sistemului Național de Transport a gazelor naturale cu alte state vecine. \n\n Astfel, contractul de finanțare a fost încheiat între Ministerul Fondurilor Europene şi comunele beneficiare a fost semnat în data de 15.06.2022, iar contractul este acum în beneficiul comunităților.\n\nLa eveniment au participat primari olteni de la Slatina, Drăgănești, Icoana, Corbu, Ștrejești și alți edili. A fost present la eveniment și președintele PNL Olt, deputatul Gigel Știrbu. Invitatul de marcă al întâlnirii de la Studina a fost președintele Senatului, președintele PNL, Nicolae Ciucă. Au lipsit doi dintre beneficiarii proiectului inițiat de primarul de la Studina, colegii săi de la Grădinile și Brastavățu. Din păcate. O investiție record pentru România în care proiectarea, avizările de orice fel, execuția în sine s-au încadrat într-un timp record, șase luni. \n\n Cu o putere instalată peste nevoile celor trei comunități, la acestă rețea cu punct de plecare în extremitatea sudică a municipiului Caracal, se pot racorda și localitățile Deveselu și Vlădila.\n\nIată ce spune primarul comunei Studina, Marian Vasile: „Azi, la Studina, am avut plăcerea de a fi alături de viitorul președinte al României, domnul Nicolae Ciucă, președintele Partidului Național Liberal, și de colegii mei din echipa liberală, la inaugurarea aducțiunii de gaze – cel mai important obiectiv de investiții din ultimii 35 de ani în județul Olt! Vreau să le mulțumesc tuturor celor care au participat: cetățenilor din localitatea mea frumoasă, colegilor primari și tuturor celor care ne-au fost alături. Sprijinul și încrederea voastră sunt neprețuite!”",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0169.html"
  }
}