{
  "title": "Consilierii județeni au depus jurământul. Oprescu: „Voi rămâne același președinte al oltenilor”",
  "content": "Noul Consiliu Județean Olt a fost constituit, sâmbătă, 24 octombrie. Din cei 32 de consilieri județeni, aleși în 27 septembrie, 29 au depus jurământul, mandatele acestora fiind validate de către Tribunalul Olt. De asemenea, au fost invalidate mandatele a trei consilieri județeni: Ion Cătălin Grecu – PSD, Marius Oprescu – PSD și Liviu Dumitru Voiculescu – PNL, aceștia fiind înlocuiți de către Ilie Hău – PSD, Bogdan Daniel Florin Matei – PSD și Marian Viorel Anghel – PNL. Mandatele celor trei supleanți au fost trimise pentru validarea Tribunalului Olt. În următoarea ședință de CJ, aceștia vor depune jurământul, urmând își intre în exercițiul funcției de consilier județean.\n\nTotodată, Marius Oprescu, care a obținut un nou mandat în fruntea CJ Olt, a depus jurământul. Acesta a precizat că toți consilierii județeni, indiferent de culoarea politică, vor lucra exclusiv în interesul cetățenilor. Totodată, acesta a spus că va rămâne același președinte al oltenilor, ușa sa rămânând deschisă pentru fiecare.\n\n„Este o onoare pentru mine și, în același timp, un angajament al continuării dezvoltării județului Olt. Pentru mine, depunerea acestui jurământ reprezintă o garanție de îndeplinire întocmai a programului de guvernare local cu care ne-am prezentat în fața cetățenilor. De astăzi (sâmbătă n.r.), aici, în Sala Europa a Consiliului Județean Olt, toți consilierii județeni care au depus jurământul, indiferent de culoarea politică, vor trebui să lucreze exclusiv în interesul cetățenilor. Cred mai mult ca oricând că administrația publică locală trebuie să fie aproape de comunitate, pentru că oltenii au nevoie să aibă siguranța că domenii precum Sănătatea, Educația, Infrastructura, Economia vor fi prioritare în viitorul mandat. Voi rămâne același președinte al oltenilor și îi asigur pe aceștia că ușa Consiliului Județean și a cabinetului meu vor fi permanent deschise, pentru că dialogul și echilibrul sunt cheia unei administrații publice de succes și în interesul cetățenilor”, a spus Oprescu.\n\nPrezent la ședința de constituire a CJ Olt, prefectul de Olt, Florin Homorean, a declarat că mandatul 2020-2024 va fi sub semnul provocării generate de către pandemia COVID.\n\n„Ne așteaptă un mandat 2020 – 2024 cu multe provocări, cea mai mare provocare în momentul de față o reprezintă pandemia COVID-19, perioadă în care trebuie să ne respectăm cu toții, să ne sprijinim unii pe alții, astfel în cât să fim în măsură să adoptăm cele mai bune măsuri pentru a ne proteja cetățenii județului. De asemenea, în acest orizont de timp este nevoie de proiecte care să aducă județul Olt la nivelul comunităților similare din Uniunea Europeană, să avem acces cu toții la servicii de calitate – de alimentare cu apă, de canalizare, de gestionare a deșeurilor, de alimentare cu energie electrică, astfel încât niciun cetățean din județul nostru să nu sufere. Trebuie să creăm locuri de muncă împreună, astfel încât cetățenii noștri din județ, care acum pleacă în afara României și muncesc pentru alte state, să se întoarcă acasă și să se bucure de condiții de viață cel puțin similare cu cele de peste granițele țării, mai ales în vestul României, drept pentru care cred că va fi o perioadă grea pentru dumneavoastră, dar Prefectura Olt vă va fi un partener în derularea oricăror proiecte de interes județean. Mult succes!”, a spus prefectul de Olt.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0425.html"
  }
}