{
  "title": "Senatorul Siminica Mirea: „Ziua Mondială a Inimii m-a regăsit, astăzi, în mijlocul organizației OFSD Olt, într-o discuție despre suflet, emoție și alegeri sănătoase pentru viață” | Ziarul de Olt",
  "content": "Duminică, 29 septembrie 2024, de Ziua Mondială a Inimii, senatorul de Olt, Siminica Mirea s-a aflat în mijlocul organizației OFSD Olt, într-o discuție despre suflet, emoție și alegeri sănătoase pentru viață. Au fost abordate teme pentru și despre inimă, precum „Rolul prevenției în bolile cardio-vasculare”, „Inimă și suflet”, „Beneficiile sportului pentru sănătatea acestui organ vital” și „Rolul medicamentelor în tratarea bolilor cardiologice”. Printre invitați s-au numărat Mădălina Iliescu, doctor cardiolog, Marinela Vladu, psiholog, Ana Nedelcu, personal trainer, Luiza Drăgoi, farmacist și Angela Nicolae, manager SJU Slatina.\n\n„O inimă sănătoasă este cheia unei vieți fericite, iar o comunitate unită este cheia unui viitor prosper.” Ziua Mondială a Inimii m-a regăsit, astăzi, în mijlocul organizației OFSD Olt, într-o discuție despre suflet, emoție și alegeri sănătoase pentru viață. Le mulțumesc invitaților noștri deosebiți – doamnei doctor cardiolog, Mădălina Iliescu, doamnei psiholog, Marinela Vladu, personal trainer-ului, Ana Nedelcu, Luizei Drăgoi, Farmacist și Angelei Nicolae, manager SJU Slatina – pentru că ne-au împărtășit cunoștințele lor valoroase. Au fost abordate teme pentru și despre „inimă”, precum „Rolul prevenției în bolile cardio-vasculare”, „Inimă și suflet”, „Beneficiile sportului pentru sănătatea acestui organ vital” și „Rolul medicamentelor în tratarea bolilor cardiologice”. Fiecare dintre ele joacă un rol esențial în îngrijirea holistică a inimii, demonstrând că sănătatea fizică, psihică și echilibrul emoțional sunt interconectate. Să ne reamintim, astăzi, că sănătatea începe cu alegeri simple, dar puternice – mișcare, echilibru emoțional și acces la servicii medicale de calitate. Iar noi, ca persoane implicate în viața publică, avem datoria să punem sănătatea pe primul loc în toate acțiunile noastre” , este mesajul senatorului Mirea.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0225.html"
  }
}