{
  "title": "”Am plecat din cauza corupției din România și sper să nu mai vin niciodată”, spune un slătinean plecat la muncă în Germania",
  "content": "Datorită activităților profesionale, în ultima perioadă am petrecut tot mai mult timp în județul Olt, am ajuns să-i cunosc oamenii, locurile frumoase, locurile unde se poate construi mai mult, dar nu se vrea, direcțiile și directivele care controlează mersul lucrurilor. Îmi place să vorbesc cu oamenii, să le ascult poveștile și ideile despre cum locul unde s-au născut și s-au format profesional și pentru viață se poate îmbunătăți. Despre cum ar trebui să arate evoluția și despre cum puterea exemplului personal poate duce la urme în istorie.\n\nTrei, Doamne, și toți trei. Subiecții mei de astăzi. Trei bărbați, plecați din trei locuri diferite din județ și ajunși în trei locuri diferite în Germania. Au părăsit România de ani de zile și nu prea mai au de gând să vină înapoi.\n\nMarin din Slatina este în Hamburg de 5 ani și zice că e cool acolo. Lucrează la Reprezentanță la Honda, ”duc mașinile cele noi la spălat”, iar despre nemți spune că ”sunt oameni printre oameni”.\n\nRăzvan din Drăgănești-Olt este în Obomentingen, de vreo 11 ani. A lucrat ca îngrijitor la animale, administrator de pensiune, iar acum este coordonator al unui domeniu. Cu cetățenii germani declară că a avut numai ”numai activități profesionale” și că se înțelege bine cu ei.\n\nCosti din Caracal stă în orașul Mannheim de aproximativ 7 ani. Timp de 4 ani a fost șofer, iar ”de 3 ani lucrez la RNV, transport în comun adică tramvaie, în depou la întreținere. Sunt șef de schimb”. Povestește că Germania ca țară este frumoasă, iar ”germanii unii sunt naziști, alții nu suportă străinii. Eu unul nu am probleme, locuiesc în cartier de nemți. Mă respectă, eu la fel, sunt liniștit. Ei apreciază asta, în general sunt un popor rece și rigid.”\n\nLimba germană nu a fost un impediment pentru niciunul dintre ei. ”Nu am știut limba și nu știu nici acum”, îmi zice Marin. Răzvan a învățat-o pe parcurs, însă Costi a plecat cu tema pe jumătate făcută: ”știam ceva germană, dar nu mult. Am învățat cu timpul să vorbesc”.\n\nMotivele din cauza cărora au decis să părăsească țara sunt cam aceleași, lipsa banilor și a locurilor de muncă. ”Am plecat din cauza corupției din România și sper să nu mai vin niciodată”, este mesajul slătineanului care își dorește să se stabilească acolo.\n\nRăzvan și-a dorit un salariu mai bun, iar pentru Costi situația a fost un pic mai dificilă: ”motive au fost mai multe, pierdusem locul de muncă, am vrut o viață mai liniștită, să asigur viitorul copilului meu”. Caracaleanul vine de două ori pe an acasă și încă nu s-a hotărât dacă rămâne definitiv: ”Aici statul german te ajută mult. Sunt programe de integrare, cursuri de limba germană. Dacă rămâi fără serviciu îți caută ei de lucru, ajutor de șomaj sau ajutor social pentru cei cu nevoi. Cursuri de specializare îți pun la dispoziție, totul gratis, un lucru foarte bun. În România, din păcate, nu primești toate aceste beneficii.”\n\nBărbatul din Drăgănești-Olt relatează că-n Germania îi place ”organizarea pe toate planurile. Cetățenii nemți se apropie de perfecțiune” și că vrea să se întoarcă înapoi în locurile natale: ”Sunt singur, mă voi întoarce înapoi acasă, am motive serioase. Dacă vârsta îmi permitea nu mă mai întorceam. Nemții au sistem de sănătate perfect, educație super, justiție m-a ferit sorocul, instituțiile de ordine publică își fac treaba (datorită legislației). Ca schimbări aș vrea să le sugerez domnilor demnitari ca atunci când fac vizite de lucru într-o țară ca Germania să ia mot-a-mot exemplul lor și să-l aplice în România. Nu este greu, nemții au lucrat vreme bună fără salarii, au lucrat numai pentru strictul necesar, așa au fost educați și au ajuns unde sunt. La noi educația nu că lasă de dorit, dar este ceva aproape inexistent.”\n\nCosti îmi povestește despre comunitatea de români cu cuvinte frumoase: ”Este mare, din păcate nu am timp liber mult la dispoziție. Avem și restaurant cu specific românesc, este cineva care organizează și spectacole.” Crede că în România sunt multe de schimbat, însă este foarte greu din cauza faptului că poporul nu este unit. ”În primul rând, toți corupții de la putere să dispară. Mi-aș dori reducerea numărului de parlamentari, sprijinirea cetățeanului de rând, ar trebui verificați cei ce primesc ajutoare sociale și puși la muncă cei apți, salariile să fie mai mari”, dar chiar și dacă aceste lucruri se vor întâmpla, el nu are de gând să dea prea repede pe acasă: ”oricum până la pensie rămân aici. Ne asigurăm și bătrânețea cu o pensie frumoasă.”\n\nCaracaleanul crede că dacă românii ar ieși mai mult la vot lucrurile s-ar putea schimba, dar ”să nu fie avertizați de putere sau mânjiți cu o pungă, găleată sau o sticlă de ulei.” Nu s-a simțit niciodată discriminat, din contră: ”Românii s-au integrat bine. Sistemul de sănătate este foarte bun, ai asigurare nu trebuie să plătești consult. Educație nota 10. Justiție corectitudine sută la sută. Dacă ar fi 70 la sută măcar și în România, ar fi o schimbare în bine vizibilă pentru toată lumea. Ar trebui să fim uniți să schimbăm ceva în țara noastră.”\n\nCosti are acasă un băiat adolescent, are și un mesaj către tineri: ”Să se implice în cât mai multe activități, să stea lângă familii, să urmeze școli, facultăți. Ei sunt viitorul. Să pierzi ani prin străinătăți departe de ai tăi nu este ok.”\n\nDorul de casă, bucuria de a vorbi oltenește, cu perfectul simplu, schimbul de informații și curiozitatea manifestată despre ce mai e pe acasă, fiecare detaliu pe care voiau să-l cunoască mă face să cred că, deși le e bine acolo unde sunt, fericirea lor nu este completă. Pentru că și-ar fi dorit cumva să trăiască același lucru, să aibă aceleași condiții, să dispună de aceleași beneficii, dar acasă. Locul unde s-au născut și unde le e mereu inima.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0320.html"
  }
}