{
  "title": "BISERICA ŞI ROLUL EI ÎN SOCIETATEA CONTEMPORANĂ (I)",
  "content": "Sfânta Biserică este instituţia divino-umană care a luat fiinţă în mod nevăzut sau tainic pe cruce, prin patima Fiului lui Dumnezeu, iar în mod văzut, prin pogorârea Duhului Sfânt peste Sfinţii Apostoli în forma unor limbi ca de foc, în ziua Cincizecimii (Faptele Apostolilor cap.2,). Sfânta Biserica este divină pentru că a fost întemeiată de însuşi Fiul lui Dumnezeu, iar umană este pentru că a luat fiinţă pentru mântuirea omului căci, aşa cum spune Sf. Ciprian, episcopul Cartaginei: ,,În afara Bisericii nu există mântuire”.\n\nBiserica este ,,Hristos extins în trupul Lui îndumnezeit în umanitate, sau umanitatea aceasta unită cu Hristos şi având imprimat în ea pe Hristos cu trupul Lui îndumnezeit… Cei doi factori, Hristos şi umanitatea, sunt atât de uniţi în Biserică, încât în Biserică nu poate fi văzut unul fără altul şi nu se poate vorbi despre unul fără de celălalt”.\n\nÎn Sfânta Scriptură ni se spune că Hristos este capul Bisericii, iar Biserica este trupul Lui. Hristos are în Biserică poziţia de cap, de temelie, de izvor de viaţă infinită. Având în vedere faptul că Hristos a îndumnezeit trupul nostru prin întruparea Sa, iar Biserica este trupul lui Hristos pe care El a întemeiat-o pentru mântuirea omului, rolul Bisericii este acela de a îndumnezei în continuare pe om, până la sfârşitul veacurilor. Aşadar, Biserica este terenul sau mediul de lucrare a harului divin care coboară cu putere din Hristos, prin Duhul Sfânt, sălăşluit în omenitatea îndumnezeită a lui Hristos şi se comunică membrilor ei, credincioşii, a căror viaţă spirituală constă din împărtăşirea cu Hristos.\n\nDupă aproape 45 de ani de ateism, Biserica Ortodoxă din România şi-a reluat cu o şi mai mare intensitate misiunea ei de a semăna cuvântul Evangheliei lui Hristos în sufletele oamenilor. Aşadar, ea şi-a reluat misiunea ei în şcoli, spitale, azile, penitenciare, unităţi militare, etc.Trăim astăzi într-o societate în care omul acestui început de mileniu este nu doar o fiinţă modernă, ci şi una singură, egoistă şi lipsită de cele mai frumoase sentimente care înnobilează sufletul. O astfel de fiinţă nici măcar nu mai are capacitatea de a conştientiza faptul că trăieşte doar absenţa prezenţei lui Dumnezeu, astfel încât nu se mai poate defini şi cunoaşte pe sine însuşi ca fiind chip al lui Dumnezeu. Aceasta tocmai datorită faptului că s-a depărtat de Creatorul său şi pentru că a coborât din corabia care ne duce pe toţi la ţărmul mântuirii – Biserica. Pentru astfel de oameni pe care i-am putea numi sugestiv ,,oiţele rătăcite” Biserica trebuie să depună un efort deosebit pentru a-i readuce în staulul de unde au plecat. Lăsându-i să umble pe alte căi, cu siguranţă că astfel de oameni vor ajunge mai devreme sau mai târziu acele ,,elemente negative” ale societăţii. Aşadar, rolul Bisericii în societate este unul deosebit, căci ei îi revine misiunea de a-i aduna pe ,,fiii risipitori” şi de a le arăta adevărata cale pe care aceştia trebuie să o urmeze.\n\nMisiunea Bisericii este aceea de a nu-l lăsa pe omul acestei societăţi să rămână acolo unde se află, pe treapta inferioară a degradării sale morale; ci îi dă puterea şi curajul de a înainta spre desăvârşire. Pentru ca societatea românească să fie una sănătoasă este nevoie ca membrii ei să aibă o moralitate sănătoasă, o verticalitate în tot ceea ce fac, iar pe toate acestea fiecare dintre noi le dobândeşte în şi prin Biserică. Rolul Bisericii în societate este acela de a-l ajuta pe fiecare să respire aerul dumnezeirii, să iasă de sub jugul păcatului şi astfel să nu mai fie rob al acestuia.\n\nMisiunea bisericii în societate poate fi urmărită mai uşor dacă vom analiza în parte cele 3 activităţi ale ei : învăţătorească, sfinţitoare şi socială.\n\nBiserica Ortodoxă din România a dat chemare îndemnului Mântuitorului de a-i învăţa pe credincioşii ei cuvântul Evangheliei, astfel că, în decursul timpului a semănat în sufletele celor pe care i-a păstorit învăţătura dumnezeiască. Acest lucru a întâmpinat uneori greutăţi mai ales în timpul perioadei comuniste când i-a fost îngrădit dreptul de a-L propovădui pe Hristos şi în afara zidurilor lăcaşului de cult. Dar, după Revoluţia din decembrie 1989 educaţia religioasă a devenit una dintre problemele de substanţă ale societăţii în general şi ale politicii educaţionale, în special. Astfel Religia şi-a recăpătat dreptul bine-meritat între celelalte discipline şcolare.\n\nDacă idealul unei societăţi secularizate „este numai pregătirea tineretului pentru o profesiune în viaţă, pentru Biserică, un tânăr devenit prin Taina Sfântului Botez membru al ei, se bucură de toate prerogativele conferite de această calitate. Ca atare, un astfel de tânăr are dreptul şi obligaţia morală de a tinde spre realizarea idealului propus de Biserică, urmând învăţătura acesteia, prezentate de profesorul de religie care este chematul şi trimisul Bisericii pentru a lucra la restaurarea chipului lui Dumnezeu în om”.La început, pe buzele unora flutura întrebarea: „De ce a mai fost nevoie să se mai introducă o nouă disciplină”? Răspunsul la această întrebare este atât de simplu: pentru că, în cadrul acestor ore copiii învaţă să fie nu doar cetăţeni model, ci şi creştini autentici. Dacă la română învaţă despre Eminescu că este „luceafărul poeziei româneşti”, dacă la matematică învaţă cum să rezolve diferite fracţii şi ecuaţii, dacă la istorie învaţă despre bravii domnitori ai poporului nostru sau la chimie , despre tot felul de reacţii chimice; la religie învaţă că omul a fost adus la existenţă de Dumnezeu pentru a se putea împărtăşi din cupa iubirii divine, că lumea şi tot ceea ce există sunt opera Creatorului, etc.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0262.html"
  }
}