{
  "title": "Senatorul Mirea: „Am avut plăcerea de a invita în Parlamentul României 50 de femei din județul Olt, implicate activ în comunitățile lor” | Ziarul de Olt",
  "content": "Luni, 7 octombrie 2024, senatorul de Olt, Siminica Mirea, a primit vizita a 50 de femei din județul Olt, în Parlamentul României. \n\n „Prin această vizită, ne dorim să le oferim ocazia de a înțelege mai bine activitatea legislativă și de a le încuraja să se implice mai mult, pentru că vocea lor contează. Am discutat despre ideile și viziunile lor și am remarcat dorința de implicare. Sper ca, în urma acestei experiențe, să se simtă mai motivate să participe activ la deciziile importante” , declară senatorul.\n\n„Echipa care contează susține femeile în politică! Astăzi, am avut plăcerea de a invita în Parlamentul României 50 de femei din județul Olt, implicate activ în comunitățile lor. Prin această vizită, ne dorim să le oferim ocazia de a înțelege mai bine activitatea legislativă și de a le încuraja să se implice mai mult, pentru că vocea lor contează. Am discutat despre ideile și viziunile lor și am remarcat dorința de implicare. Sper ca, în urma acestei experiențe, să se simtă mai motivate să participe activ la deciziile importante. Pentru o reprezentare echitabilă a intereselor cetățenilor și un viitor mai bun, este esențial ca femeile să aibă șansa de a-și exprima viziunea. Colegul nostru, Adrian Chesnoiu, președintele Comisiei de Agricultură din Camera Deputaților, a fost alături de noi și a evidențiat importanța implicării femeilor în toate domeniile, inclusiv în agricultură și dezvoltare rurală. El a subliniat că perspectivele aduse de femei contribuie semnificativ la conturarea unor politici publice mai echilibrate și mai eficiente. La PSD, ne angajăm să promovăm tot mai multe femei pe listele eligibile, nu doar ca un act formal. Angajamentul nostru față de echitate e demonstrat prin prezența mea, a Corneliei Sulger și a Marianei Marcu-Leanca pe lista PSD Olt de candidați la alegerile parlamentare. Femeile sunt capabile, au viziune și merită să joace un rol activ în toate domeniile. Ca senator și membru PSD, voi susține întotdeauna un viitor în care femeile sunt auzite și valorizate” , este mesajul senatorului Siminica Mirea.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0209.html"
  }
}