{
  "title": "Aproape 600 de amenzi, în urma raziilor derulate pe șoselele din Olt",
  "content": "Poliţiştii rutieri și polițiștii de ordine publică din cadrul Inspectoratului de Poliție Județean Olt au derulat, în perioada 15-17 iulie, ample acțiuni de control pe șoselele județului, fiind aplicate 588 de sancţiuni contravenţionale, în valoare totală de aproximativ 200.000 de lei.\n\nTotodată, 85 de șoferi au rămas fără permis de conducere.\n\n„Pentru abaterile constatate, ca măsură complementară, polițiștii au reținut 85 de permise de conducere, dintre care 57 pentru depășirea cu mai mult de 50 de km/h a vitezei maxime legale admise, 15 pentru conducerea pe drumurile publice a unui vehicul de către o persoană aflată sub influența băuturilor alcoolice (având o concentrație alcoolică mai mică de 0,40 mg/l alcool pur în aerul expirat) și 13 pentru alte abateri. De asemenea, au mai fost reținute 21 de certificate de înmatriculare pentru conducerea unor autovehicule având defecțiuni tehnice sau pentru neîndeplinirea unor obligații legale ”, au transmis reprezentanții IPJ Olt.\n\nÎn cadrul verificărilor, polițiștii olteni au constatat 14 infracţiuni la regimul siguranţei circulaţiei pe drumurile publice, dintre care cinci pentru conducerea unui vehicul fără permis de conducere, cinci pentru punerea în circulație sau conducerea unui vehicul neînmatriculat, două pentru conducerea unui vehicul sub influența alcoolului sau a altor substanțe și două alte infracțiuni.\n\nÎn urma acestor razii, polițiștii au decoperit un șofer ce conducea pe barajul spre Slătioara fiind sub drogat.\n\n„ La data de 15 iulie a.c., în jurul orei 17:30, polițiștii Biroului Rutier Slatina, în timp ce desfășurau activități specifice, pe strada Barajului, din comuna Slătioara, au oprit pentru control un autoturism, condus de un tânăr, în vârstă de 28 de ani, din Slatina. În urma verificărilor efectuate, întrucât tânărul prezenta un comportament suspect, s-a procedat la testarea acestuia cu aparatul DrugTest, care a indicat prezența unor substanțe susceptibile de a avea efect psihoactiv. Acesta a fost condus la Spitalul Județean de Urgență Slatina, pentru prelevarea de mostre biologice, în vederea stabilirii cu exactitate a prezenței în organism a substanțelor psihoactive” , au mai transmis polițiștii din cadrul IPJ Olt.\n\nPolițiștii au întocmit un dosar penal sub aspectul săvârșirii infracțiunii de conducerea unui vehicul sub influența alcoolului sau a altor substanțe.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0507.html"
  }
}