{
  "title": "Vești bune pentru mii de olteni",
  "content": "Beneficiarii de venit minim garantat, alocaţii pentru susţinerea familiei şi indemnizaţii de creşterea copilului din Olt îşi vor primi banii chiar dacă nu îşi achită impozitele şi taxele pe bunurile deţinute, până la 31 martie anul curent, aşa cum au fost condiţionaţi până acum doi ani.\n\nObţinerea prestaţiilor sociale nu mai este condiţionată de plata taxelor locale. Acest lucru vine ca urmare a intrării în vigoare a Legii numărul 66/2016 care modifică Ordonanţa de Urgenţă a Guvernului numărul 111/2010 (în cazul ajutorului social sau venitului minim garantat şi indemnizaţiei de creşterea copilului) şi a Ordonanţei de Urgenţă a Guvernului 26/2016 (în cazul alocaţiei de susţinere a familiei).\n\nAstfel, beneficiarii de prestaţii sociale îşi vor primi ajutoarele în continuare, chiar dacă în data de 31 martie vor figura în evidenţele primăriei de domiciliu cu impozite şi taxe neachitate.\n\nPână la intrarea în vigoare a acestor acte normative primăriile erau obligate ca până la sfârşitul lunii martie să verifice dacă persoanele care încasează venit minim garantat (VMG), alocaţia de susţinere a familiei (ASF) sau indemnizaţia de creştere a copilului (ICC) şi-au plătit taxele locale, în caz contrar aceste drepturi sociale urmând să fie suspendate din aprilie, pe o perioadă de cinci luni. Dacă până pe 31 martie nu îşi achitau taxele şi impozitele, din dispoziţia primarului, începând cu 1 aprilie, beneficiarilor celor trei prestaţii ICC, VMG şi ASF, li se suspenda dreptul. Însă până pe 31 martie ei primeau nişte notificări din partea primăriilor în care li se reamintea acest lucru. Toate aceste suspendări erau comunicate Agenţiei Judeţene de Plăţi şi Inspecţie Socială (AJPIS) Olt. care punea în aplicare dispozițiile primarilor, sistând plata drepturilor.\n\nDacă beneficiarii acestor drepturi reuşeau să-şi achite taxele şi impozitele restante, în termen de cinci luni de la suspendare, erau repuşi în plată şi primeau inclusiv suma cuvenită acestei perioade. În situaţia în care însă, după acest termen, nu era îndeplinită obligaţia de plată, beneficiarii rămâneau definitiv fără ajutorul de la stat. La 31 decembrie 2018 în evidențele AJPIS Olt figurau 6.881 de beneficiari de venit minim garantat, 6.277 beneficiari de alocații pentru susținerea familiei și 2.326 beneficiari de indemnizații de creșterea copilului.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0340.html"
  }
}