{
  "title": "Senator de Olt cere suspendarea președintelui! | Ziarul de Olt",
  "content": "Gata, s-au terminat sărbătorile. Perioada de liniște e deja poveste. Duminică, 12 ianuarie Bucureștiul a fost luat cu asalt de protestatari veniți din țară. Au cerut turul doi înapoi, dar și demisia președintelui Klaus Iohannis. Mai cu grijă au atacat autoritățile guvernamentale, deși de acolo vine curba de sacrificiu. \n\n Luat la țintă, președintele aflat în prelungiri nu se grăbește să răspundă… \n\n Demisia acestuia este cerută și de senatorul de Olt, Robert Ghiță, ales pe listele Pot. Acesta cere, în solidar cu partidul din care face parte ca parlamentarii PNL și USR să își însușească demersul suveranist de asociere la propunerea de suspendare a președintelui. \n\n Pe rețelele de socializare senatorul Ghiță susține:„POT invită parlamentarii USR și PNL să semneze suspendarea lui Iohannis.\n\nAnamaria Gavrilă, președintele POT, invită toți parlamentarii, inclusiv pe cei din PNL și USR să semneze propunerea de suspendare din funcție a lui Klaus Iohannis. Alăturându-se demersului nostru parlamentarii acestor partide pot dovedi românilor că susțin democrația.\n\nIntențiile recente menționate în presă ale unor lideri PNL, care solicită demisia președintelui Klaus Iohannis și propun ca Ilie Bolojan să devină președinte interimar, confirmă criza profundă din actuala putere politică. Acest context validează ceea ce Partidul Oamenilor Tineri (POT) a semnalat de mult timp: Klaus Iohannis este un uzurpator al funcției de Președinte.\n\nOamenii din stradă ne cer nouă, parlamentarilor, să acționăm. Deja de săptămâna trecută, Partidul Oamenilor Tineri a inițiat procedurile pentru suspendare a lui Iohannis. Facem acum un apel deschis tuturor parlamentarilor, indiferent de partidul din care fac parte, să dea dovadă de curaj și responsabilitate față de poporul român.\n\nNe adresăm parlamentarilor PNL, care au avut curajul să recunoască public eșecul președintelui Klaus Iohannis. Le cerem să demonstreze aceleași principii de onestitate și responsabilitate semnând inițiativa de suspendare. Este o oportunitate de a arăta că valorile și viitorul țării sunt mai presus de interesele de partid.\n\nDe asemenea, ne adresăm parlamentarilor USR, care au afirmat că Iohannis este „un chiriaș ilegitim la Cotroceni”. Este momentul ca aceste declarații să se transforme în acțiuni concrete pentru binele românilor. Semnătura pe inițiativa de suspendare reprezintă un prim pas spre restabilirea încrederii în instituțiile statului. Această acțiune nu este despre jocuri politice, ci despre viitorul țării și despre lideri care să fie conectați la nevoile și aspirațiile oamenilor.\n\nParlamentarii AUR au confirmat deja că vor semna propunerea de suspendare a lui Iohannis, inițiată de POT. Suspendarea președintelui este o oportunitate de a reconfigura scena politică și de a readuce în prim-plan principiile fundamentale ale democrației: transparența, responsabilitatea și implicarea reală a parlamentarilor pentru cetățeni. Este timpul să construim un viitor bazat pe dialog sincer și politici orientate spre soluții.\n\nInvităm toți parlamentarii să pună interesele naționale mai presus de calculele politice și să semneze inițiativa de suspendare a lui Klaus Iohannis. Am transmis această inițiativă către toate partidele parlamentare. Este momentul să dovedim că parlamentarii sunt aici pentru a servi poporul, nu invers.”\n\nTeoretic suspendarea este realizabilă, un astfel de demers are doar un impact mediatic, prelungirea mandatului lui Klaus Iohannis este până la alegerile ce vor fi repetate în cursul lunii mai.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0022.html"
  }
}