{
  "title": "Asociația GAL Ținutul Verde: ANUNȚ PRIVIND LANSAREA APELULUI DE SELECȚIE nr. 1/2024 | Ziarul de Olt",
  "content": "Măsura M5/6A – Sprijin pentru o nouă abordare a înființării activităților non-agricole în teritoriul GAL Ținutul Verde – varianta simplificată–\n\nNumărul de referință al apelului de selecție: 1/2024\n\nAsociația GAL Ținutul Verde, finantată prin Programul LEADER din PNDR, în conformitate cu prevederile Sub-măsurii 19.2 “Sprijin pentru implementarea acțiunilor în cadrul strategiei de dezvoltare locală”, anunță lansarea apelului de selecție nr. 1 pentru anul 2024 în perioada 01.10.2024 – 31.10.2024 pentru măsura:\n\nMăsura M5/6A – Sprijin pentru o nouă abordare a înființării activităților non-agricole în teritoriul GAL Ținutul Verde.\n\n– Fermieri sau membrii unei gospodarii agricole cu ponderea cea mai mare a exploatației agricole (suprafață agricolă/număr de animale) în teritoriul GAL, care își diversifică activitatea prin înființarea unor activități non-agricole de servicii/producție în teritoriul Asociației GAL Ținutul Verde pentru prima dată. Persoanele fizice neautorizate nu sunt eligibile;\n\n– Micro-întreprinderi și întreprinderi mici existente cu sediul sau punctul de lucru în teritoriul Asociației GAL Ținutul Verde, care își propun prestarea de activități non-agricole, pe care nu le-au mai efectuat până la data aplicării pentru sprijin;\n\n– Micro-întreprinderi și întreprinderi mici noi cu sediul sau punctul de lucru în teritoriul Asociației GAL Ținutul Verde, înființate în anul depunerii aplicației de finanțare sau cu o vechime de maxim 3 ani fiscali, care nu au desfășurat activități până în momentul depunerii acesteia (start-ups);\n\nÎn categoria beneficiarilor eligibili în cadrul măsurii M5/6A sunt incluși beneficiarii direcți/indirecți menționați în cadrul măsurilor: M1/2A, M2/2A, M3/2B si M4/6A.\n\nMicro‐întreprinderile şi întreprinderile mici, atât cele existente cât şi cele nou înfiinţate (start‐up) trebuie să fie înregistrate la ONRC şi să‐şi desfăşoare activitatea în teritoriul GAL Ţinutul Verde (atât sediul social, cât şi punctul/punctele de lucru trebuie să fie amplasate în mediul rural, inclusiv în oraşul Costeşti). Sunt eligibili în cadrul Măsurii M5/6A numai solicitanţii înscrişi la ONRC.\n\nSprijinul public nerambursabil este de 40.000,00 euro (fonduri FEADR) pentru proiectele de servicii și de producție.\n\nSprijinul public nerambursabil va respecta prevederile R (CE) nr.1407/2013 cu privire la sprijinul de minimis și nu va depăși 200.000 de euro/beneficiar pe 3 ani fiscali.\n\nSprijinul pentru înfiinţarea de activităţi non-agricole în zone rurale se va acorda, sub formă de primă, în două tranşe astfel:\n\n– 70% din cuantumul sprijinului la semnarea deciziei de finanțare;\n\n– 30% din cuantumul sprijinului se va acorda cu condiția implementării corecte a planului de afaceri pana la data de 30.09.2025 (data depunerii celei de-a doua cereri de plată).\n\nPerioada de implementare a Planului de Afaceri este 31.12.2025 si include controlul implementării corecte precum și plata ultimei tranșe.\n\nÎn cazul neimplementării corecte a planului de afaceri, sumele plătite vor fi recuperate proporțional cu obiectivele nerealizate.\n\nDepunerea proiectelor se va face la Sucursala Asociației GAL Tinutul Verde, Comuna Bârla, sat Bârla, str. Principală, nr. 106, judeţul Argeş, în perioada 01.10.2024 – 31.10.2024, de luni pana vineri, în intervalul orar 09:30 – 16:30, iar in data de 31.10.2024 in intervalul orar 09:30 – 16:00.\n\nInformațiile detaliate privind accesarea și derularea Măsurii M5/6A sunt cuprinse în Ghidul Solicitantului și în procedura specifică elaborate de Asociația GAL Ținutul Verde, disponibile pe pagina web a GAL www.galtinutulverde.ro (meniul: Apeluri de selecție și calenare lansare – Apeluri active; meniul: Informații utile – Proceduri de lucru).\n\nDurata de execuţie a Contractului de Finanţare este pâna la 31.12.2025 și cuprinde:\n\ndurata de realizare a obiectivelor şi implementarea corectă a Planului de afaceri, incepând de la semnarea contractului şi până la termenul limită până la care beneficiarul poate depune cererea pentru a doua tranşă de plată – 09.2025. \n\n maximum 90 de zile calendaristice pentru efectuarea celei de‐a doua tranşe de plată, repectiv până12.2025 si include controlul implementării corecte precum și plata ultimei tranșe.\n\nCuprinde durata de execuţie a Contractului de Finanţare, la care se adaugă 3 ani de monitorizare de la data ultimei plăţi efectuate de către Autoritatea Contractantă.\n\nDatele de contact ale Asociatiei GAL TINUTUL VERDE , unde solicitantii pot obtine informaţii detaliate:\n\nLa Sucursala Asociației GAL Ținutul Verde din Comuna Bârla, sat Bârla, str. Principală, nr. 106, județul Argeș, este disponibilă o versiune pe support tipărit a informațiilor detaliate aferente măsurii M5/6A lansată prin prezentul apel de selecție.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0256.html"
  }
}