{
  "title": "ITM Olt. Precizări privind solicitarea de adeverințe de vechime de la angajatori, în contextul noii legi a pensiilor | Ziarul de Olt",
  "content": "În contextul noii legi a pensiilor, solicitarea de adeverințe de vechime de la angajatori a crescut foarte mult, observându-se, în același timp faptul că multe persoane încă nu știu cui să se adreseze atunci când caută aceste documente.\n\nÎn acest context, Inspecția Muncii, prin inspectoratele teritoriale de muncă desfășoară, până la finalul anului, „Campania Națională de informare și conștientizare a angajatorilor și salariaților cu privire la eliberarea adeverințelor de vechime”. \n\n Acțiunea își propune informarea persoanelor fizice care au avut sau au calitatea de angajat, cu privire la condițiile în care pot solicita adeverințe de vechime, dar și a angajatorilor și a deținătorilor de arhive cu privire la obligația legală de eliberare a acestora.\n\nAngajatorul are obligația de a elibera salariaților adeverințe de vechime după cum urmează: \n\n – la încetarea activităţii salariatului, o adeverinţă care să ateste activitatea desfăşurată de acesta, durata activităţii, salariul, vechimea în muncă şi în specialitate; \n\n – la solicitarea salariatului sau a unui fost salariat, un document care să ateste activitatea desfăşurată de acesta, durata activităţii, salariul, vechimea în muncă, în meserie şi în specialitate, astfel cum rezultă din registru și din dosarul de personal, în termen de cel mult 15 zile de la data solicitării. \n\n Până la data de 31.10.2010, vechimea în muncă se dovedește cu carnetul de muncă, iar persoanele care au fost încadrate în muncă anterior acestei date și nu au avut întocmit carnet de muncă sau l-au pierdut, pot solicita adeverințe de vechime aferente perioadelor lucrate fostului angajator. În cazul în care angajatorul nu mai există, adeverințele se vor solicita în scris, după cum urmează: \n\n – unității care a preluat arhiva acestuia, în cazul angajatorilor cu capital de stat și mixt; \n\n – inspectoratului teritorial de muncă în a cărui rază teritorială a avut sediul social angajatorul, în cazul angajatorilor cu capital privat, în schimbul unei taxe de 20 lei/document.\n\n„ În cazul în care angajatorul se află, la momentul solicitării, în procedura de insolvenţă, faliment sau lichidare, administratorul judiciar sau, dupa caz, lichidatorul judiciar este obligat să le elibereze salariatilor, in termen de maximum 60 de zile calendaristice, un document care să ateste activitatea desfasurata de acestia. \n\n Tot în termen de 60 de zile calendaristice, succesorii în drepturi ai angajatorilor desființați, au obligația de a elibera, la cerere, adeverinte cu datele existente în documentele pe care aceștia le dețin. Date privind societăţile și succesorii în drepturi ai acestora pot fi obtinute de la Oficiul Național al Registrului Comerțului. \n\n Dacă o societate și-a încetat activitatea, obligația de a elibera adeverințele de vechime le revine operatorilor economici autorizaţi în prestarea de servicii arhivistice. Pentru a identifica acești operatori, foștii salariați se vor adresa Arhivelor Naționale sau serviciilor judeţene ale Arhivelor Naționale. Aceste servicii arhivistice se efectuează contra cost, pe baza unor tarife ale căror limite maxime sunt stabilite anual de către Arhivele Nationale. \n\n Încălcarea de către angajator sau de către succesorul în drepturi a acestuia, a obligaţiei de a elibera adeverința de vechime, se constată și se sancționează de către Inspecția Muncii prin inspectoratele teritoriale de muncă. Nerespectarea de către operatorii economici autorizaţi în prestarea de servicii arhivistice, a obligaţiei de a elibera adeverința de vechime se constată și se sancționează de către Arhivele Naţionale şi, după caz, ai serviciilor judeţene ale Arhivelor Naţionale. \n\n Facem precizarea că, având în vedere prevederile art. 139 alin. (2) din Legea nr. 360/2023 privind sistemul public de pensii, coroborate cu prevederile art. 13 lit. a),din același act normativ, există obligativitatea eliberăríi, de către angajatori, a unui nou tip de adeverință, referitoare la perioadele de vechime în muncă realizate până la data de 1 aprilie 2001 doar dacă s-a datorat, sau, după caz, s-a datorat și plătit contribuție de asigurări sociale. \n\n Mai multe informații despre documentele de vechime pe care le eliberează Inspectoratul Teritorial de Muncă Olt se pot obține la numărul de telefon 0249/439.283,sau în scris pe e-mailul instituției, itmolt@itmolt.ro” , se arată în comunicatul ITM Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0170.html"
  }
}