{
  "title": "Olt: în ultimele 24 de ore au fost confirmate 72 cazuri de SARS-COV 2",
  "content": "De la o zi la alta numărul cazurilor de COVID-19 crește. De la începutul anului și până în prezent, la nivelul județului Olt au fost inregistrate 2.030 cazuri confirmate cu infectia SARS-COV 2, dintre acestea, 72 de cazuri au fost înregistrate numai în ultimele 24 de ore.\n\nÎn vederea reducerii expunerii și a transmiterii virusului SARS-CoV-2 se recomanda urmatoarele masuri generale de protectie a populatiei:\n• Spălarea des pe mâini cu apă și săpun, sau cu soluții pe bază de alcool;\n• Când tușiți sau strănutați, acoperiți-vă gura și nasul cu pliul cotului sau cu o batistă de hârtie, apoi aruncați imediat batista și spălați-vă pe mâini;\n• Evitați contactul apropiat cu persoanele care tușesc și au febră;\n• Dacă aveți febră, tușiți și respirați cu greutate, mergeți la medic.\n\nAccesul si fluxul de persoane vor fi gestionate la intrarea in institutia de invatamant de catre persoane desemnate de catre conducerea unitatii de invatamant.\n\nEste recomandata intarea prin mai multe cai de acces pentru a reduce fluxul de elevi.\n\nToti elevii si personalul trebuie sa se spele/ dezinfecteze pe maini:\n\nIn cazul prezentei simptomatologiei respiratorii la unul din elevi sau personalul scolii este necesara purtarea mastii pana la stabilirea diagnosticului de boala.\n\nMăsuri de protecție în spitale și centrele de îngrijire și asistență socială\n\nPersonalul trebuie să poarte echipament de protecție adecvat când face screeningul pacienților la triaj. Se recomanda purtarea măștilor medicale de catre toti pacienții cu simptome de gripă sau care raportează posibila infecție COVID-19 si respectarea masurilor de igiena adecvată respiratorie și a mâinilor.\n• Se pastreaza cel puțin 1 metru distanță între pacienți.\n• Se va limita deplasarea pacienților în unitatea sanitară pentru a reduce răspândirea potențială a infecției iar dacă un pacien ttrebuie mutat, planificați mutarea din timp: tot personalul și vizitatorii care vin în contact direct cu pacientul trebuie să poarte echipament de protecție.\n• Se va asigura o ventilație bună: dacă este posibil, deschideți ușile și ferestrele.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0053.html"
  }
}