{
  "title": "Melomani din Caracal și Balș, public fidel la Filarmonica Oltenia",
  "content": "Activitatea intensă și calitatea actului cultural al Filarmonicii Oltenia Craiova aduce alături de instituție melomani din întreaga zonă a Olteniei. Diversitatea activităților artistice, dar și receptivitatea către nevoile publicului sunt atuurile pe care se bazează succesul unității culturale.\n\nRamona Bădescu, PR-ul Filarmonicii, se ocupă îndeaproape de perfecționarea promovării instituției și a evenimentelor desfășurate de artiștii săi. Observă tot ce se întâmplă în spațiul cultural și mizează pe interacțiunea cu publicul.\n\nCât de important este brandul Filarmonicii pentru a aduce mai aproape iubitorii de muzică de acțiunile desfășurate aici?\n\nFilarmonica „Oltenia” Craiova este reprezentativă pentru zona Olteniei, prin vechime, tradiţie, valoare şi renume. Este un brand la nivel naţional şi european (v. Europa Season/ Stagiunea Europa). Este un reper. Cu o singură condiţie, să îţi placă muzica simfonică. Există melomani care vin din Caracal sau din Balş, special pentru concertele noastre. Oameni care ar fi fericiţi să aibă filarmonică în oraşul lor. Ca să menţii brandul în vârful clasamentului trebuie să vii mereu cu invitaţi valoroşi şi cu repertorii atractive, cu programe pentru tineri şi copii, cu spectacole de fuziune – simfonic cu rock, pop, jazz sau cu folclor. Este ceea ce şi realizăm de câţiva ani şi consider că am reuşit să ieşim din preconcepţia că filarmonica este un loc unde nu poţi intra fără frac şi papion. Ca să concluzionez, brandul se menţine prin ceea ce facem, suntem imediat taxaţi de către publicul avizat dacă scade valoarea nivelului artistic sau dacă ne orientăm doar spre publicul matur, lasând în plan secund concertele de iniţiere, de fuziune, accesibile unui public mai larg. Şi, desigur, în activitatea de atragere a publicului către evenimentele Filarmonicii, este important cum sunt promovate stagiunile. De exemplu, de 3 ani stagiunile noastre propun câte o temă: muzica Europei (Europa Season), prietenia („Friendship Season”), Marea Unire („Muzica uneşte!”).\n\nCare este media de vârstă a publicului?\n\nPublicul este destul de divers, datorită abordărilor din ultimii ani, cu adresabilitatea către toate categoriile de vârstă, inclusiv familiilor, prin concursurile „Detectivii muzicali”. Publicul majoritar este feminin, format din profesori şi pensionari, vârsta medie – 50 ani. Ceea ce ce corespunde datelor furnizate de Barometrele de consum cultural naţional, mai puţin în cee ce priveşte genul. Dacă la nivel naţional profilul melomanului se conturează ca fiind bărbat, vârstă medie şi peste medie, studii superioare, în cazul nostru profilul este feminin, păstrând coordonatele demografice de vârstă şi studii.\n\nCum reacționați atunci când primiți reacții negative din partea publicului?\n\nCu calm. Cu multă promptitudine. Încerc sa aflu ce se întâmplă, de ce natură este nemulţumirea şi să clarific/remediez situaţia, după caz. În acest caz, este foarte utilă o tehnică, numită pe scurt SEDUS (Scuze, Empatizează, Discută, Unește, Soluții.\n\nCare ar fi momentul în care a venit succesul, în care brandul Filarmonica Oltenia a căpătat forță proprie?\n\n1947 este anul când, prin decret regal, Societatea Filarmonică din Craiova a devenit instituţie de rang naţional, Orchestra Filarmonică Oltenia . Acel 17 aprilie 1947 a fost momentul recunoaşterii indubitabile a valorii ansamblului simfonic de la Craiova, înfiinţat în 1904 de un grup de muzicieni pasionaţi, în frunte cu marele artist al vremii, Grigore Gabrielescu, muzicieni care au dorit să transforme Craiova într-un centru cultural important. Pentru noi, este esenţial să menţinem acest blazon, pe principiul noblesse oblige, şi în acelaşi timp să ştim cum să ne adresăm unui public bombardat informaţional, într-un secol al supervitezei, în care lucrurile se schimbă rapid şi este vital să ţii pasul, să anticipezi şi chiar să fii un promotor, de ce nu?\n\nFilarmonica Oltenia Craiova vă așteaptă în fiecare vineri la concerte spectaculoase, în acest final de săptămână veți putea audia un Concert Paganini, sub bagheta dirijorului italian Gian Luigi Zampieri cu solist la vioară pe Gabriel Niță.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0241.html"
  }
}