{
  "title": "Serie de acțiuni ale polițiștii BPA menite să identifice și să sancționeze persoanele care încalcă legislația în domeniul protecției animalelor | Ziarul de Olt",
  "content": "Polițiștii Biroului pentru Protecția Animalelor au realizat în perioada 13 iunie – 12 octombrie 2024, 42 de inspecții la deținătorii de câini periculoși sau agresivi. Ca urmare a neregulilor constatate, au fost aplicate 21 de sancțiuni contravenționale, în valoare totală de 30.500 de lei. \n\n De asemenea, au fost întocmite patru dosare penale: trei pentru intervenții chirurgicale neautorizate destinate modificării aspectului animalelor și un dosar pentru neluarea măsurilor de prevenire a atacurilor canine. Aceste infracțiuni sunt reglementate de legislația națională în vigoare, având scopul de a proteja atât animalele, cât și comunitatea.\n\n„În perioada 13 iunie – 12 octombrie 2024, polițiștii Biroului pentru Protecția Animalelor din cadrul Inspectoratului de Poliție Județean Olt au desfășurat o serie de acțiuni menite să identifice și să sancționeze persoanele care încalcă legislația în domeniul protecției animalelor. Aceste acțiuni au fost focalizate pe respectarea condițiilor de sănătate, bunăstare și regimul de deținere a câinilor considerați periculoși sau agresivi. În cadrul acestor verificări, au fost realizate 42 de inspecții la deținătorii de câini periculoși sau agresivi. Ca urmare a neregulilor constatate, au fost aplicate 21 de sancțiuni contravenționale, în valoare totală de 30.500 de lei, pentru încălcarea prevederilor Legii 205/2004, O.U.G. 55/2002 și O.U.G. 155/2001. De asemenea, au fost întocmite patru dosare penale: trei pentru intervenții chirurgicale neautorizate destinate modificării aspectului animalelor și un dosar pentru neluarea măsurilor de prevenire a atacurilor canine. Aceste infracțiuni sunt reglementate de legislația națională în vigoare, având scopul de a proteja atât animalele, cât și comunitatea. Inspectoratul de Poliție Județean Olt îndeamnă cetățenii să respecte legislația privind protecția animalelor și să colaboreze cu autoritățile pentru a asigura bunăstarea și siguranța acestora” , transmite IPJ Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0191.html"
  }
}