{
  "title": "CONSILIERII JUDEȚENI DIN OLT, UNIȚI ÎN CUGET ȘI-N SIMȚIRI",
  "content": "Aleșii județeni s-au reunit joi, 26 noiembrie, în ședință ordinară pentru a aproba o serie de proiecte de hotărâre propuse de conducerea administraţiei judeţene. Ordinea de zi a ședinței a cuprins 17 proiecte de hotărâre la care s-au adăugat încă trei puncte suplimentare. Toate proiectele au reuşit să obţină susţinerea celor două forţe politice din Consiliul Judeţean (CJ).\n\nConsilierii judeţeni s-au întrunit joi în şedinţă ordinară pentru a dezbate şi vota o serie de proiecte. Înainte de începerea lucrărilor ședinței, președintele CJ Olt, Marius Oprescu, a anunțat că ordinea de zi va fi suplimentată cu trei proiecte. Spre deosebire de alte întâlniri, ședința de joi s-a desfășurat în liniște și pace, fără confruntări, fără discursuri, fără politicianisme. Toate punctele de pe ordinea de zi au fost aprobate fără discuții, nimeni neavând nimic de spus la niciunul din proiecte.\n\nIată proiectele care au fost votate în sedința ordinară de joi, 26 noiembrie:\n\nProiect de hotărâre pentru stabilirea unor măsuri pentru punerea în aplicare a prevederilor capitolului XV din Ordonanța de urgență a Guvernului nr. 70/2020 privind reglementarea unor măsuri, începând cu data de 15 mai 2020, în contextul situației epidemiologice determinate de răspândirea coronavirusului SARS-COV-2, pentru prelungirea unor termene, pentru modificarea și completarea Legii nr. 227/2015 privind Codul fiscal, a Legii educației naționale nr. 1/2011, precum și a altor acte normative în domeniul transportului public județean de persoane prin curse regulate, în județul Olt; Proiect de hotărâre cu privire la: aprobarea documentației tehnico-economice pentru obiectivul de investiții ”Extindere instalație termică interioară la corp Pavilion, Școala Profesională Specială Balș”; Proiect de hotărâre cu privire la transformare posturi în statul de funcții al Bibliotecii Județene Olt „Ion Minulescu”, ca urmare a promovării în grad profesional imediat superior celui deținut; Proiect de hotărâre cu privire la: împuternicirea Președintelui Consiliului Județean Olt pentru acordarea unui ajutor bănesc persoanelor din județul Olt care împlinesc vârsta de 100 ani; Proiect de hotărâre cu privire la transformarea unui post în statul de funcții al Centrului Județean de Cultură și Artă Olt, ca urmare a promovării într-o funcție pentru care este prevăzut un nivel de studii superior; Proiect de hotărâre cu privire la desemnarea reprezentanților Consiliului Județean Olt în calitate de membri în Consiliile de Administrație ale unităților de învățământ preuniversitar de stat din subordinea Consiliului Județean Olt, pentru anul școlar 2020 – 2021; Proiect de hotărâre cu privire la: aprobarea unei sume din bugetul propriu al Județului Olt pentru acordarea de daruri cu ocazia sărbătorilor de iarnă; Proiect de hotărâre cu privire la: înlocuire membru și actualizare componență Comisie pentru Protecția Copilului Olt;\n\nProiect de hotărâre cu privire la aprobarea documentației tehnico-economice pentru obiectivul de investiții „Modernizare drum județean DJ 546C, km 0+000 – 6+011, L = 6,011 km, Potcoava-Perieți”; Proiect de hotărâre cu privire la stabilirea costului mediu lunar de întreținere pentru o persoana cu handicap îngrijită și protejată în centrele rezidențiale publice din cadrul Direcției Generale de Asistență Socială și Protecția Copilului Olt, pentru persoane cu handicap, pentru lunile SEPTEMBRIE și OCTOMBRIE 2020; Proiect de hotărâre cu privire la: aprobarea Regulamentului de organizare și desfășurare a evaluării finale pentru perioada 01.03.2018 – 28.02.2021 a managementului pentru Muzeul Județean Olt, precum și cu privire la desemnarea comisiei de evaluare, a secretariatului comisiei de evaluare și desemnarea comisiei de soluționare a contestațiilor; Proiect de hotărâre pentru modificarea articolului 3 litera a) din Hotărârea Consiliului Județean Olt nr. 150 din 05.11.2020 cu privire la: organizarea Comisiilor de specialitate ale Consiliului Județean Olt în principalele domenii de activitate; Proiect de hotărâre cu privire la modificarea organigramei și a statului de funcții ale Spitalului Județean de Urgență Slatina; Proiect de hotărâre cu privire la desemnarea reprezentanților Consiliului Județean Olt în calitate de membri și membri supleanți în cadrul Consiliilor de administrație ale unităților sanitare publice cu paturi aflate în subordinea Consiliului Județean Olt; Proiect de hotărâre cu privire la înființarea Cabinetelor Vicepreședinților Consiliului Județean Olt, precum și cu privire la aprobarea numărului de posturi, a organigramei, a statului de funcții și a Regulamentului de Organizare și Funcționare ale aparatului de specialitate al Consiliului Județean Olt, precum și ale Cabinetelor Președintelui și Vicepreședinților Consiliului Județean Olt; Proiect de hotărâre cu privire la modificarea organigramei și a statului de funcții ale Spitalului de Psihiatrie Cronici Schitu Greci; Proiect de hotărâre cu privire la aprobarea efectuării inventarierii anuale a bunurilor care alcătuiesc domeniul public și privat al unității administrativ-teritoriale Județul Olt; Proiect de hotărâre cu privire la aprobarea încheierii unor contracte de delegare a gestiunii serviciului de transport public județean de persoane prin curse regulate în aria teritorială de componență a județului Olt, precum și cu privire la aprobarea eliberării unor licențe de traseu; Proiect de hotărâre cu privire la rectificarea bugetului județului Olt, pe anul 2020; Proiect de hotărâre cu privire la rectificarea bugetului de venituri și cheltuieli al SC OLT DRUM S.A pe anul 2020. Raport cu privire la activitatea Comisiei pentru Protecția Copilului desfășurată în trimestrul III 2020; Raport cu privire la situația copiilor părăsiți în unitățile sanitare, copiilor pentru care nu s-a stabilit identitatea, gravidelor în risc social și a activităților de monitorizare a cazurilor de copii care au fost supuși riscului de a fi părăsiți în unitățile sanitare reîntorși în familie, în trimestrul III 2020.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0401.html"
  }
}