{
  "title": "Olt: 33.678.000 de lei, din bugetul Fondului Naţional Unic de Asigurări de Sănătate, pentru spitale",
  "content": "Pentru perioada ianuarie-martie, spitalelor din Olt le-a fost alocată suma de 33.678.000 de lei din bugetul Fondului Naţional Unic de Asigurări de Sănătate pentru decontarea serviciilor medicale. 2.989.000 lei merg către serviciile de dializă, iar pentru materiale sanitare specifice utilizate în programele naționale 481.000 lei.\n\nÎn vederea asigurării continuităţii acordării serviciilor medicale medicamentelor şi dispozitivelor medicale, casa de asigurări de sănătate a încheiat cu furnizorii de servicii medicale medicamente şi dispozitive medicale pentru perioada ianuarie-martie acte adiționale la contractele existente.\n\n” Angajarea și decontarea serviciilor medicale medicamentelor și dispozitivelor medicale se va face din sumele repartizate pe domeniile de asistenţă medicală corespunzătoare prevăzute în bugetul Fondului naţional unic de asigurtări sociale de sănătate pe anul 2023.\n\nSuma alocată pentru primele două luni ale anului 2023 este de 88.770.000 lei.\n\nSpitalelor din judeţ le-a fost alocată suma de 33.678.000 de lei. Pentru decontarea medicamentelor cu şi fără contribuţie personală s-a alocat suma de 19.324.000 lei iar pentru medicamente pentru boli cronice utilizate în programele naționale de sănătate 9.573.000 lei,\n\nMedicina de familie a primit 11.767.000 lei, asistența medicală pentru specialitățile clinice – 7.168.000 lei, iar pentru specialitățile paraclinice s-au alocat 1.983.000 lei.\n\nPentru acordarea dispozitivelor medicale CAS Olt a primit 1.037.000 lei iar pentru asistența medicală stomatologică 265.000 lei .” transmite CAS Olt.\n\nBugetul aprobat pentru serviciile medicale de dializă este de 2.989.000 lei și pentru materiale sanitare specifice utilizate în programele naționale 481.000 lei.\n\nToate aceste sume vor fi cuprinse în bugetul anual.\n\nCasa de Asigurări de Sanătate Olt a incheiat pentru perioada ianuarie – martie acte aditionale cu 463 de furnizori de servicii medicale, medicamente si dispozitive medicale.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0074.html"
  }
}