{
  "title": "Vești importante! Ajutorul de deces va fi majorat- La cât ar putea ajunge",
  "content": "Majorarea ar putea fi una semnificativă, mai exact cu 1.000 de lei.\n\nVești importante pentru toți românii! Ajuto rul de deces ar putea fi majorat, noile prevederi fiind supuse dezbaterii în 2019.\n\nAșadar, rudele persoanelor salariate care decedează trebuie să se adreseze Casei de Pensii de pe raza județului în care a avut domiciliul asiguratul decedat.\n\nMajorarea cuantumului ajutorului de înmormântare se regăsește în Proiectul legii bugetului asigurărilor sociale de stat pe anul 2019, document ce a fost lansat de curând în dezbatere publică de MFP și care, pentru a se putea aplica, are nevoie aprobarea de Parlamentului, a președintelui țării și de publicare în Monitorul Oficial, scrie avocatnet.ro .\n\nPotrivit proiectului de buget, sumele care se vor acorda ca ajutor de deces vor fi\n\n-în cazul decesului asiguratului sau pensionarului, valoarea ajutorului va fi 5.163 lei;\n\n-în cazul decesului unui membru de familie al asiguratului sau al pensionarului, suma de bani va fi de 2.582 lei.\n\nÎn cazul decesului asiguratului sau al pensionarului, ajutorul de deces se achită unei singure persoane care poate fi, după caz:\n• oricare persoană care dovedeşte cu acte că a suportat cheltuielile ocazionate de deces, dacă nu există altă solicitare din partea persoanelor menţionate mai sus.\n\nÎn cazul decesului unui membru de familie al asiguratului sau al pensionarului, ajutorul de deces se achită asiguratului sau pensionarului al cărui membru de familie a decedat.\n\nMembru de familie, în sensul legii, poate fi:\n• copiii proprii, copiii adoptaţi, copiii aflaţi în plasament familial sau cei încredinţaţi spre creştere şi educare familiei, în vârstă de până la 18 ani sau, dacă îşi continuă studiile, până la terminarea acestora, fără a depăşi vârsta de 26 de ani, copiii indiferent de vârstă, aflaţi în întreţinere, dacă au devenit inapţi pentru muncă din cauza stării de sănătate înainte de împlinirea vârstei de 18 ani, respectiv 26 de ani;\n• certificatul de deces – în original şi copie;\n• acte de stare civilă ale solicitantului, din care să rezulte gradul de rudenie cu decedatul, sau, după caz, actul care atestă calitatea de moştenitor, tutore, curator;\n• acte din care să rezulte că s-au suportat cheltuieli ocazionate de deces;\n• certificatul de încadrare într-o categorie de persoane cu handicap sau actul medical prin care se atestă boala care l-a făcut inapt pentru muncă pe copil şi data ivirii acesteia;\n• adeverinţa care să certifice că, la data decesului, membrul de familie cu vârstă cuprinsă între 18 şi 26 de ani urma o formă de învăţământ organizată.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0380.html"
  }
}