{
  "title": "ITM Olt a verificat respectarea legislației muncii în centrele rezidențiale | Ziarul de Olt",
  "content": "Inspectorii de muncă olteni au verificat în perioada 5-13 decembrie 2024, relaţiilor de muncă la cinci centre rezidenţiale destinate persoanelor vârstnice, centre rezidenţiale destinate persoanelor adulte cu dizabilităţi şi cele destinate copiilor. Aceștia au dispus trei măsuri de remediere a deficienţelor constatate.\n\n„În perioada 05 – 13 decembrie 2024, Inspectoratul Teritorial de Muncă Olt a desfășurat Campania Națională privind verificarea modului în care se respectă prevederile legale în domeniul relaţiilor de muncă la centrele rezidenţiale destinate persoanelor vârstnice, centrele rezidenţiale destinate persoanelor adulte cu dizabilităţi şi cele destinate copiilor. Obiectivele campaniei: Identificarea angajatorilor care nu respectă prevederile legale care reglementează relaţiile de muncă şi luarea măsurilor care se impun pentru determinarea acestora să se conformeze dispoziţiilor legale în materie; Eliminarea neconformităţiilor constatate, prin dispunerea de măsuri obligatorii pentru remedierea acestora şi aplicarea sancţiunilor contravenţionale corespunzătoare în domeniul relaţiilor de muncă; Creşterea gradului de conştientizare a angajatorilor şi a lucrătorilor în ceea ce priveşte necesitatea respectării prevederilor legale în domeniul relaţiilor de muncă. În perioada de desfăşurare a campaniei, inspectorii de muncă din cadrul Inspectoratului Teritorial de Muncă Olt, au efectuat acţiuni de control la cinci centre rezidenţiale din domeniul de referinţă, fiind dispuse trei măsuri de remediere a deficienţelor constatate. Cele mai frecvente deficienţe constatate: Nerespectarea prevederilor legale referitoare la evidenţa timpului de muncă şi supunerea controlului inspectorilor de muncă a acestei evidenţe; Neiniţierea negocierii colective; Netransmiterea în Registrul General de Evidenţă a Salariaţilor a încetării activităţii salariaţilor în cauză” , se arată în comunicatul ITM Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0044.html"
  }
}