{
  "title": "Ambulatoriul Spitalului Județean de Urgență Slatina din Drăgănești-Olt. De un an, acesta oferă îngrijire medicală aproape de casă | Ziarul de Olt",
  "content": "De un an, Ambulatoriul Spitalului Județean de Urgență Slatina din Drăgănești-Olt oferă îngrijire medicală aproape de casă. Sediul nou, modern, a fost reabilitat și dotat cu sprijinul Consiliului Județean Olt. În cadrul Ambulatoriului se găsesc cabinete în specialitățile Neurologie, Medicină Internă, Pediatrie, Diabet zaharat, nutriție și boli metabolice, Punct de recoltare probe biologice. \n\n „În doar un an, am ajutat mii de pacienți, oferind peste 5000 de consultații. Fiecare pacient este important pentru noi, iar echipa noastră de profesioniști este dedicată să vă ofere cele mai bune îngrijiri. Suntem aici pentru tine și pentru familia ta. Acordați-vă timp pentru sănătatea voastră – programările se pot face zilnic între orele 13:00-15:00 la numărul de telefon 0349/409946 sau la sediul nostru din Strada Căpitan Drăgănescu nr. 3” , transmit reprezentanții SJU Slatina.\n\n„Ambulatoriul din Drăgănești-Olt vă stă la dispoziție! De un an, Ambulatoriul Spitalului Județean de Urgență Slatina din Drăgănești-Olt oferă îngrijire medicală aproape de casă, aducând sănătatea mai aproape de comunitatea noastră. Fiecare consultație înseamnă o șansă la o viață mai sănătoasă, iar noi suntem aici pentru a vă sprijini cu tot ce avem mai bun. Funcționăm într-un sediu modern, reabilitat și dotat cu sprijinul Consiliului Județean Olt. Avem cabinete în următoarele specialități: Neurologie, Medicină Internă, Pediatrie, Diabet zaharat, nutriție și boli metabolice, Punct de recoltare probe biologice. În doar un an, am ajutat mii de pacienți, oferind peste 5000 de consultații. Fiecare pacient este important pentru noi, iar echipa noastră de profesioniști este dedicată să vă ofere cele mai bune îngrijiri. Suntem aici pentru tine și pentru familia ta. Acordați-vă timp pentru sănătatea voastră – programările se pot face zilnic între orele 13:00-15:00 la numărul de telefon 0349/409946 sau la sediul nostru din Strada Căpitan Drăgănescu nr. 3. Vă mulțumim pentru încrederea acordată și vă invităm să ne vizitați. Suntem aici pentru a vă sprijini, pentru că sănătatea fiecăruia dintre voi contează!” , se arată în postarea de pe pagina de socializare a SJU Slatina .",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0206.html"
  }
}