{
  "title": "126 de controale au efectuat inspectorii de muncă din cadrul ITM Olt. Au fost aplicate amenzi în valoare totală de 53.000 lei | Ziarul de Olt",
  "content": "126 de controale au efectuat inspectorii de muncă din cadrul ITM Olt, în luna august 2024, în domeniile de activitate construcții, comerț cu amănuntul, transport rutier de mărfuri și persoane și agricultură. În urma controalelor, aceștia au aplicat 68 sancțiuni, din care 61 avertismente și 7 amenzi în valoare totală de 53.000 lei. \n\n O persoană care desfășura muncă nedeclarată la un angajator din localitatea Poiana Mare, județul Dolj, cu punct de lucru în localitatea Traian, judțul Olt, obiect de activitate construcţii, angajatorului care o folosea fiindu-i aplicată o amendă în valoare de 20.000 lei.\n\n„În luna august 2024, inspectorii de muncă din cadrul Inspectoratului Teritorial de Muncă Olt au efectuat 126 controale specifice, atât în domeniul relațiilor de muncă, cât și în domeniul securității și sănătății în muncă. Domeniile de activitate verificate din punct de vedere al respectării legislației specifice au fost: construcțiile, comerțul cu amănuntul, transportul rutier de mărfuri și persoane și agricultură. În urma verificărilor efectuate au fost identificate peste 162 deficiențe pentru care s-au dispus măsuri de remediere, cele mai frecvente fiind:\n• neplata lunară a drepturilor salariale la data înscrisă în contractul individual de muncă;\n• neacordarea repausului saptămânal și a concediului de odihnă;\n• netransmiterea la termen, în Registrul General de Evidență a Salariaților, a contractelor individuale de muncă și a modificărilor acestora;\n• neîncheierea în formă scrisă a contractelor individuale de muncă;\n• neacordarea și neverificarea folosirii echipamentului individual de protecție;\n• neefectuarea controlului medical periodic, \n\n iar pentru cele mai grave s-au aplicat 68 sancțiuni, din care 61 avertismente și 7 amenzi în valoare totală de 53.000 lei. \n\n În luna august 2024, inspectorii de muncă au identificat o persoană care desfășura muncă nedeclarată la un angajator din localitatea Poiana Mare, jud. Dolj, cu punct de lucru în localitatea Traian, jud. Olt, obiect de activitate construcţii, angajatorului care o folosea fiindu-i aplicată o amendă în valoare de 20.000 lei. \n\n De asemenea, în cursul lunii trecute, au fost comunicate instituției noastre un număr de 11 evenimente, soldate cu 11 persoane care au suferit incapacitate temporară de muncă” , se arată în comunicatul ITM Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0288.html"
  }
}