{
  "title": "O primărie din Olt face angajări",
  "content": "Primăria Caracal a scos la concurs două posturi, acestea fiind disponibile la Serviciul Buget-contabilitate și Direcția Administrare patrimoniu .\n\nPrimăria Municipiului Caracal organizează concurs de recrutare pentru ocuparea pe perioadă nedeterminată a funcțiilor de șef serviciu, gradul II, Serviciul Buget-contabilitate și director executiv, gradul II, Direcția Administrare patrimoniu.\n\nCandidații care doresc să ocupe aceste posturi trebuie să aibă: studii universitare de licență absolvite cu diplomă de licență sau echivalentă în ramura de știință – Științe economice (conform Anexei 1 la G. nr. 326/2019, modificată prin H.G. nr. 640/2019); studii universitare de mașter în domeniul administrației publice, management sau în specialitatea studiilor necesare ocupării funcției publice absolvite cu diplomă sau cu diplomă echivalentă conform prevederilor art. 153 alin. (2) din Legea Educației Naționale nr. 1/2011, cu modificările și completările ulterioare și vechime în specialitatea studiilor necesare exercitării funcției publice de minimum 5 ani, pentru postul de șef serviciu, gradul II la Serviciul Buget-contabilitate și studii universitare de licență absolvite cu diplomă de licență sau echivalentă în domeniul fundamental științe inginerești sau într-una din ramurile de știință științe economice, științe juridice; studii universitare de mașter în domeniul administrației publice, management sau în specialitatea studiilor necesare ocupării funcției publice absolvite cu diplomă sau cu diplomă echivalentă conform prevederilor art. 153 alin. (2) din Legea Educației Naționale nr. 1/2011, cu modificările și completările ulterioare și vechime în specialitatea studiilor necesare exercitării funcției publice de minimum 7 ani, pentru postul de director executiv, gradul II, Direcția Administrare patrimoniu. Proba scrisă a concursului va fi organizată pe 20 iulie, iar data și ora interviului vor fi comunicate ulterior. Termenul limită pentru depunerea dosarelor este 8 iulie 2020.\n\nDetalii privind condiţiile specifice şi bibliografia de concurs sunt disponibile accesând pagina oficială . Relații suplimentare se obțin la sediul Primăriei Municipiului Caracal, Județul Olt din str. Piața Victoriei, nr. 10, telefon: 0249/511.384 interior 124,e-mail resurseumane@primariacaracal.ro.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0491.html"
  }
}