{
  "title": "Din 2024, angajații vor primi mai puțini bani pe concediile medicale",
  "content": "Guvernul a decis să impună cu 10%, însemnând contribuția de asigurări sociale de sănătate (CASS), indemnizațiile de concedii medicale, ceea ce înseamnă că salariații vor primi indemnizații mai mici începând cu cele aferente lui ianuarie 2024. Cu toate acestea, indemnizațiile acordate pentru accidente de muncă sau boli profesionale rămân scutite de CASS.\n\n„ La articolul 155 alineatul (1), după litera h) se introduce o nouă literă, lit. i), cu următorul cuprins:\n\nindemnizaţii de asigurări sociale de sănătate, acordate în baza Ordonanţei de urgenţă a Guvernului nr. 158/2005, aprobată cu modificări şi completări prin Legea nr. 399/2006, cu modificările şi completările ulterioare » ”, prevede recenta OUG nr. 115/2023 , publicată vineri în Monitorul Oficial. Cum „se traduce” asta : de la categoria veniturilor scutite de CASS, indemnizațiile de asigurări sociale din OUG nr. 158/2005 sau, așa cum le numește majoritatea, indemnizațiile de concedii medicale trec în rândul veniturilor ce sunt taxate cu procentul de 10% pentru CASS. Asta înseamnă, așadar, că salariații vor încasa indemnizații mai mici cu 10%, întrucât angajatorii vor trebui să le rețină procentul pentru CASS. Până acum, acestor indemnizații li se aplica impozitul de 10% și CAS-ul. De când? Începând cu veniturile aferente lunii ianuarie 2024 . Desigur, impunerea cu CASS nu li se aplică doar angajaților, ci și celor care se asigură facultativ pentru aceste concedii (PFA-uri, profesii liberale), dar și șomerilor care au dreptul la aceste indemnizații sau altor categorii de persoane care nu sunt angajate, dar care au dreptul, în anumite condiții, la indemnizațiile medicale.\n\nUrmătoarele entități dobândesc, totodată, în acest context, calitatea de contribuabili/plătitori de venit la sistemul de asigurări sociale de sănătate:\n\n„ f 4 ) Agenţia Naţională pentru Ocuparea Forţei de Muncă, prin agenţiile pentru ocuparea forţei de muncă judeţene şi a municipiului Bucureşti, pentru şomerii care beneficiază de indemnizaţii de asigurări sociale de sănătate, potrivit legii; f 5 ) Casa Naţională de Asigurări de Sănătate, prin casele de asigurări de sănătate subordonate, pentru persoanele prevăzute la art. 1 alin. (1) lit. B şi alin. (2), art. 23 alin. (2) şi la art. 32 din Ordonanţa de urgenţă a Guvernului nr. 158/2005 ( adică pentru cei ce se asigură voluntar, pentru cei ce realizează în România venituri salariale si asimilate, de la angajatori din state care nu intră sub incidenţa legislaţiei europene aplicabile în domeniul securităţii sociale, precum şi a acordurilor privind sistemele de securitate socială la care România este parte, pentru femeile care nu mai sunt asigurate și beneficiază de indemnizație de maternitate și pentru alte situații în care indemnizațiile din OUG 158 sunt plătite direct de casele de sănătate – n.red. ) „ . Ce indemnizații sunt vizate, mai exact? „ Concediile medicale şi indemnizaţiile de asigurări sociale de sănătate, la care au dreptul asiguraţii, în condiţiile prezentei ordonanţe de urgenţă, sunt: a) concedii medicale şi indemnizaţii pentru incapacitate temporară de muncă, cauzată de boli obişnuite sau de accidente în afara muncii; b) concedii medicale şi indemnizaţii pentru prevenirea îmbolnăvirilor şi recuperarea capacităţii de muncă, exclusiv pentru situaţiile rezultate ca urmare a unor accidente de muncă sau boli profesionale; d 1 ) concedii medicale şi indemnizaţii pentru îngrijirea pacientului cu afecţiuni oncologice; e) concedii medicale şi indemnizaţii de risc maternal care se acordă persoanelor asigurate în condiţiile prevăzute de Ordonanţa de urgenţă a Guvernului nr. 96/2003 privind protecţia maternităţii la locurile de muncă, aprobată cu modificări şi completări prin Legea nr. 25/2004, cu modificările şi completările ulterioare ”, prevede OUG nr. 158/2005. OUG 115 se referă în mod clar la „ indemnizaţii de asigurări sociale de sănătate, acordate în baza Ordonanţei de urgenţă a Guvernului nr. 158/2005” , ceea ce ne face să înțelegem că e vorba de toate indemnizațiile de medical enumerate mai sus. Totuși, tot conform OUG 115, rămân scutite de CASS indemnizațiile acordate persoanelor care se află în concedii medicale pentru incapacitate temporară de muncă , acordate în urma unor accidente de muncă sau a unor boli profesionale , în baza Legii nr. 346/2002 privind asigurarea pentru accidente de muncă şi boli profesionale . Reamintim, în acest context, că primele cinci zile ale concediului medical sunt suportate de angajator, restul, din bugetul Fondului naţional unic de asigurări sociale de sănătate.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0038.html"
  }
}