{
  "title": "Vârsta de pensionare a fost iar schimbată, toţi românii sunt şocaţi: E vorba de 6 ani diferenţă!",
  "content": "Ultima variantã a proiectului de legii pensiilor vine cu schimbãri privind pensia minimã și formula de calcul a punctului de referință.\n\n– Pensia minimã se va calcula raportat la salariul minim brut pe economie din anul respectiv;\n\n– Persoanele cu o vechime de minimum 15 ani primesc 45% din salariul minim brut pe tarã. În plus, pentru fiecare an de vechime adiţional, se adaugã câte 1% din salariul minim brut pe tarã;\n\n– Femeile care au realizat stagiul minim de cotizare de 15 ani şi care au nãscut trei copii, pe care i-au crescut pânã la vârsta de 16 ani, vor beneficia de reducerea vârstei de pensionare cu şase ani. De asemenea, li se adaugã câte un an în plus începând cu al patrulea copil;\n\n– Ministerul Muncii precizeazã cã nicio pensie în platã nu va scãdea. Totuşi, în cazul în care, în urma recalculãrii, va rezulta o sumã mai micã decât cea aflatã deja în platã, atunci se va menţine suma în platã;\n\n– Nu se modificã vârsta standard de pensionare, nu se schimbă stagiul minim şi nici stagiul complet de cotizare;\n\n– Perioadele studiilor de master şi de doctorat vor fi considerate perioade necontributive asimilate stagiului de cotizare. Ele se adaugã facultăţii, stagiului militar, pensiei de invaliditate, concediului medical, concediului de maternitate, perioadei şomajului indemnizat, deportãrii, prizonieratului şi detenţiei politice. Condiţia pentru asimilarea perioadei necontributive este ca stagiul minim de cotizare sã fie de 15 ani. Pentru fiecare an de perioadã asimilatã se acordã câte 0,25 puncte;\n\nDebirocratizarea şi accesul online la informaţiile despre contribuţiile proprii. ANAF va transmite cãtre Casa Naţională de Pensii Publice (CNPP) sumele datorate şi plãtite pentru fiecare salariat. Iar ulterior, cetãțenii se vor putea informa de pe site-ul CNPP cu privire cotizarea realizată, venitul obţinut şi sumele achitate drept contribuţii;\n\n– Valoarea Punctului de Referinţă (VPR) este de 75 de lei în anul 2021. Potrivit g4media.ro, Legea prevede cã începând din anul 2022, valoarea punctului de referinţă ar trebui să crească anual cu rata medie a inflaţiei, la care se adaugã 50% din creşterea realã a câştigului salarial mediu brut realizat;\n\n– Ca formulă de calcul a pensiilor cuantumul pensiei se determinã prin înmulţirea numãrului total de puncte cu valoarea punctului de referinţă. Numãrul total de puncte este suma punctajelor lunare împărţit la 12 luni. Punctajul lunar este venitul brut realizat împărţit la câştigul mediu brut pe economie utilizat la fundamentarea bugetului asigurãrilor sociale de stat.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0399.html"
  }
}