{
  "title": "Scenariul galben pentru șapte școli din județ. Cum se vor desfășura cursurile în Slatina",
  "content": "Inspectorul școlar general al ISJ Olt, profesorul Victor Iacobescu, a precizat că sunt șapte localități din județ care vor începe cursurile pe 14 septembrie după scenariul galben. Sunt șase localități din mediul rural, dar și municipiul Caracal unde incidența cazurilor COVID-19 depășește un caz la mia de locuitori.\n\n„În contextul pandemiei actuale, potrivit celor de la DSP Olt, sunt șapte localități în Olt unde media este de peste un locuitor la mia de locuitori, precum: Caracal 1,04, Călui 1,39, Cezieni 1,85, Orlea 1,43, Strejești 1, Tătulești 1,27 și Vișina 1,82. Aceste școli vor merge după scenariul al doilea sau galben cum mai este numit. Din fericire, al treilea scenariu nu este întâlnit în Olt, scenariu care prevedea participarea elevilor la cursuri online. Aceste scenarii se pot schimba la o săptămână. În fiecare vineri vom lua legătura cu DSP Olt care ne va comunica situația. Sperăm ca în maximum două săptămâni toate școlile să se încadreze în primul scenariu”, a spus Iacobescu.\n\nUnitățile de învățământ din Slatina se încadrează în scenariul verde, însă fiecare unitate va decide cum se vor derula cursurile. Iacobescu spune că se pot întâmpla situații în care o școală să funcționeze după scenariul galben, iar alta din apropiere după cel verde.\n\n„Fiecare școală are autonomie în a lua decizii. Acele ghiduri sunt informative, fiecare școală se poate ghida, dar nu sunt considerate literă de lege, se vor adapta în funcție de context, la specificul zonal, pentru că într-un fel își desfășoară activitatea o școală din mediul rural sau alta din mediul urban. Consiliul de administrație al fiecare unități de învățământ va lua decizia și va ține cont de numărul de săli de clasă, de numărul de elevi. Pot fi două școli în apropiere care să meargă una după scenariul verde, iar cealaltă după cel galben, în funcție de numărul de săli și de elevi. Asta nu înseamnă că școlile nu vor respecta ghidul. Pentru sălile supraaglomerate trebui să existe distanța fizică de un metru, dacă această distanță nu poate fi realizată, se pun paravane între elevi. În principiu, școlile vor merge pe scenariul verde”, a adăugat Iacobescu.\n\nAu apărut și situații incredibile, Iacobescu vorbim despre cazul Tătulești, comuna cu 800 de locuitori, unde a fost raportat doar un caz COVID-19, persoana respectivă locuind, de fapt, în Scornicești, dar avea domiciliul în Tătulești. Potrivit șefului ISJ Olt, persoana pozitivă a și decedat, iar reprezentanții unității de învățământ din Tătulești pot lua decizia ca lecțiile să se desfășoare după scenariul verde.\n\nISJ Olt centralizează situația, iar în cursul zilei de astăzi se va ști exact cum vor începe cursurile în fiecare unitate de învățământ din județ.\n\nCele trei scenarii pentru anul școlar 2020-2021 sunt:\n\nScenariul 1: Participarea zilnică a tuturor preșcolarilor și elevilor în unitățile de învățământ, cu respectarea și aplicarea măsurilor de protecție.\n\nScenariul 2: Participarea zilnică a tuturor preșcolarilor și elevilor din învățământul primar, a elevilor din clasele a VIII-a și a XII-a, cu respectarea și aplicarea tuturor normelor de protecție și revenirea parțială (prin rotație de 1-2 săptămâni) a elevilor din celelalte clase de gimnaziu și liceu.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0138.html"
  }
}