{
  "title": "Vești pentru pensionari! Când se plătesc pensiile recalculate",
  "content": "Mare atenție, români! Primele pensii recalculate pentru grupele de muncă vor fi plătite de luna viitoare.\n\nReclacularea pensiilor din oficiu în cazul a aproximativ 100.000 de pensionari a început de la 1 octombrie 2018 și va dura până la 30 septembrie 2019.\n\nPrincipalele categorii profesionale vizate sunt foștii angajaţi din minerit, siderurgie, construcţii, căi ferate şi alte domenii care s-au încadrat în grupele I şi II de muncă.\n\nAstfel, vor fi recalculate toate pensiile care intră sub incidenţa Legii 221/27 iulie 2018, aflată deja în vigoare.\n\nSurse din cadrul Ministerului Muncii au explicat că nu toţi cei care au lucrat în condiţii speciale vor primi pensii majorate. Potrivit formulei de calcul, cei care nu au stagiul complet de cotizare ar putea să primească pensii mai mici. Cei care se vor afla în această situaţie, vor primi în continuare pensia pe care o încasează în momentul de faţă.\n\nPensionarii care au lucrat în grupele I şi II de muncă şi care au stagiul de cotizare complet vor primi începând cu luna martie pensia mărită.\n\nÎncepând cu 1 septembrie, toate pensiile se vor majora. Punctul de pensie va creşte de la 1100 de lei la 1265 de lei.\n\nI. persoanele care au realizat un număr determinat de ani în condiţiile fostei grupe I de muncă (anterior datei de 01.04.2001) şi în condiţii speciale de muncă, pentru care vârsta standard de pensionare se reduce cu 1 până la 12 ani, în funcţie de numărul de ani de stagiu de cotizare realizaţi în aceste condiţii, sub rezerva realizării stagiului complet de cotizare prevăzut de legea nr. 263/2010;\n\nII. anumite categorii socio-profesionale care sunt încadrate în condiţii speciale de muncă şi care beneficiază de o reducere mai mare de 12 ani a vârstei standard de pensionare, precum şi de un cuantum majorat al pensiei prin utilizarea – la determinarea punctajului mediu anual – a unui stagiu complet de cotizare mai mic decât cel general; sub rezerva realizării unui anumit număr de ani lucraţi în aceste locuri de muncă;\n\nIII. pensionari care au beneficiat de majorarea prevăzută la art.169`1 şi care – până la data de 31.12.2015 – au avut drepturi stabilite sau recalculate prin utilizarea unui stagiu de cotizare mai mic decât cel general, datorită unor reglementări cu caracter special sau a dispoziţiilor unor hotărâri judecătoreşti;\n\nIV. pensionari cu drepturi deschise între data de 01.01.2011 şi data intrării în vigoare a prezentei legi şi care au desfăşurat un număr determinat de ani în condițiile speciale prevăzute la art. 30 alin.1 lit. d). e) şi f) din Legea nr.263/2010, informează romaniatv.net .",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0373.html"
  }
}