{
  "title": "Asociația „Fiii și Prietenii Caracalului”la ceas aniversar",
  "content": "Templul culturii caracalene – Teatrul Național, a fost joi seara (22 noiembrie) gazda sărbătoriri a 10 ani de activitate a uneia dintre cele mai longevive Asociații socio-culturale post decembriste “Fiii si Prietenii Caracalului. În fața unei săli arhipline, rolul de anfitrion i-a revenit președintelui Asociației, omul de afaceri Ion Marian Doldurea. După păstrarea unui moment de reculegere în memoria scriitorului și scenaristului Nicolae Paul Mihail – fost președinte de onoare al Asociației, președintele în exercițiu Marian Doldurea a mulțumit tuturor membrilor pentru întreaga activitate pe parcursul celor 10 ani.Prezent la manifestare, Liviu Radu- primarul municipiului, a adresat la ceas aniversar sincere felicitări și viață lungă Asociației și membrilor acesteia.După discursul primarului au fost invitați la microfon cei doi foști președinți la conducerea Asociației, doctorul Dănuț Ghiță și inginerul Viorel Vătămanu. Vădit emoționați aceștia au făcut o trecere în revistă a activității asociației, un bilanț al realizărilor, felicitând la scenă deschisă echipa de success care a ținut și a dus mai departe făclia culturii caracalene. Continund etapa protocolară a manifestării, a urmat discursul înălțător al Prof. Univ.Dr. George Dincă – președintele de onoare al Asociației, care pe parcursul unui sfert de oră a ținut o adevărată lecție de cultură pură, nealterată.\n\nManifestarea dedicată sărbătoririi a 10 ani de existență a Asociației Fiii si Prietenii Caracalului a continuat cu lansarea cărți “ Caracal o Istorie în Date, Mărturii și Imagini “ autori; Ion Zăuleanu, Diana Zăuleanu –Gheorghiu și Constantin Gheorghiu și a numărului 43 al revistei “Vitralii Romanațene”. Finalul manifestării a aparținut Grupului coral al Colegiului Național “Ionita Asan” și cantautorului Ion Popa care a electrizat sala la final cu Imnul Romanațiului. Felicitări organizatorilor și viață lungă Asociației „Fiii și Prietenii Caracalului”",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0201.html"
  }
}