{
  "title": "Copiii din cadrul DGASPC Olt, vizită la redacția",
  "content": "Joi, 14 februarie, cu ocazia Valentine`s Day, ne-au vizitat la redacție nouă copii din cadrul Direcției Generale de Asistență Socială și Protecția Copilului Olt, însoțiți de doamna Ioana Ciobanu, purtător de cuvânt al instituției, de Florența Ciudescu. șef de centru Sfântul Valentin, Emilia Stroe, educator Sfântul Andrei și Steluța Badea, educator Sfântul Valentin.\n\nCele nouă fetițe care au pășit pragul redacției ne-au vorbit despre pasiunile lor pentru scris, sport, medicină, cântat la pian, hairstyling și despre cât de mult își doresc să fie profesioniști în domeniile în care își doresc să activeze în viitor.\n\nLe-am împărtășit și noi câteva experiențe din viața de gazetar. Am încercat să le creionăm o imagine frumoasă asupra acestei profesii, să le spunem ce avantaje și dezavantaje aduce după sine fiecare material, fiecare eveniment la care trebuie să luăm parte. Le-am explicat că nu există încălțări comode pentru cei care pășesc pe drumul spre succes și că noi, cei care suntem parte a mass mediei, sunt norocoși. Să vezi bucuria în ochii suporterilor atunci când sportivii marchează, să vezi pasiunea din gesturile artiștilor, să vezi politicieni cum declară și cum răsdeclară, să crească proiecte sub nasul tău, să crească oameni sub nasul tău, să asiști la miracole și la tragedii, să trăiești periculos, pentru că nu știi cum îți cade o cărămidă-n cap de pe șantierul unde te-ai dus să faci un reportaj, să fii la curent mereu cu toate, să te lupți să fii corect și perfect, să nu-ți scape nicio chichiță a legislației, să te chinui să descurci povești și să faci puzzle-uri. Jurnalismul nu este o profesie, ci un mod de viață. Pentru că oricâte nasoale ți se întâmplă ție ca om, când intri în contact cu ceilalți trebuie să lași totul deoparte. Să te lași pe tine în spate. Jurnalismul este despre diplomație, despre respect, despre ajutor. Jurnalismul înseamnă să observi, dar să nu judeci.\n\n”Astăzi sărbătorim Valentine`s Day , ziua iubirii. Suntem foarte fericiți că suntem alături de prietenii noștri de la presă, copiii au ales să vină să ofere sentimente prietenilor de la presă și ne bucurăm că ne-ați primit în căminul dumneavoastră. Am adus patru fete de la Sfântul Andrei și cinci au venit de la Sfântul Valentin”, a declarat Ioana Ciobanu, purtător de cuvânt DGASPC.\n\nÎntâlnirea cu copiii a fost o bucurie pentru noi, dialogurile ne motivează să gândim și alte proiecte împreună. Sperăm că acesta a fost doar primul pas spre o lungă colaborare.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0368.html"
  }
}