{
  "title": "Se reduce numărul de ore în învăţământ",
  "content": "Preşedintele Klaus Iohannis a promulgat luni legea care se referă la reducerea numărului de ore din învăţământ.\n\nLegea promulgată stabileşte noi limite pentru numărul de ore pe săptămână, pentru fiecare categorie de învăţământ.\n\n„Numărul de ore alocat disciplinelor din planurile cadru de învăţământ este în medie 20 de ore pe săptămână la învăţământul primar, în medie 25 de ore pe săptămână la învăţământul gimnazial şi în medie 30 de ore pe săptămână la învăţământul liceal. Aceste ore sunt alocate atât pentru predare şi evaluare, cât şi pentru învăţarea în clasă, asistată de cadrul didactic, a conţinuturilor predate”, prevede legea.\n\nAceastă prevedere intră în vigoare începând cu anul şcolar 2020-2021.\n\nLegea stipulează şi introducerea unor sesiuni de pregătire a personalului didactic asupra problemelor legate de violenţa psihologică – bullying, în vederea dobândirii de competenţe în identificarea acestora şi a capacităţii de aplicare a unor strategii educaţionale potrivite.\n\nPotrivit legii, violenţa psihologică – bullying-ul este acţiunea sau seria de acţiuni fizice, verbale, relaţionale şi/sau cibernetice, într-un context social dificil de evitat, săvârşite cu intenţie, care implică un dezechilibru de putere, au drept consecinţă atingerea demnităţii ori crearea unei atmosfere de intimidare, ostile, degradante, umilitoare sau ofensatoare, îndreptate împotriva unei persoane sau grup de persoane şi vizează aspecte de discriminare şi excludere socială, care pot fi legate de apartenenţa la o anumită rasă, naţionalitate, etnie, religie, categorie socială sau la o categorie defavorizată ori de convingerile, sexul sau orientarea sexuală, caracteristicile personale, acţiune sau serie de acţiuni, comportamente ce se desfăşoară în unităţile de învăţământ şi în toate spaţiile destinate educaţiei şi formării profesionale”.\n\nLegea mai prevede că „unităţile de învăţământ preuniversitar au obligaţia de a înscrie persoanele care nu deţin un cod numeric personal”.\n\nProiectul de lege referitor la reducerea numărului de ore din învăţământ a fost adoptat iniţial anul trecut de Parlament, însă el a fost retrimis spre reexaminare de preşedinte.\n\nÎn 21 octombrie 2019, Senatul a adoptat proiectul, în calitate de for decizional, menţinând prevederea contestată de preşedintele Klaus Iohannis în cererea de reexaminare transmisă Parlamentului, dar a fost amânată intrarea în vigoare până în anul şcolar 2020-2021.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0191.html"
  }
}