{
  "title": "Deputatul Știrbu: „Legea inițiată de parlamentarii PNL privind pensiile militarilor a fost adoptată de Senat” | Ziarul de Olt",
  "content": "Luni, 4 noiembrie 2024, legea inițiată de parlamentarii PNL privind pensiile militarilor a fost adoptată de Senat. Astfel, s-a obținut o victorie a rațiunii și un gest de respect față de pensionarii din rândul forțelor armate.\n\n„Președintele Nicolae Ciucă, unul dintre inițiatorii acestei legi, alături de toți colegii liberali, consideră că această inițiativă era urgent necesară. Prin această lege, restabilim echitatea pentru pensionarii militari. Este de așteptat, și chiar firesc, să eliminăm diferențele care fac ca oameni cu același grad și ani de serviciu să primească pensii diferite” , este mesajul deputatului Știrbu.\n\n„Astăzi (n.r. 4 noiembrie), legea inițiată de parlamentarii PNL privind pensiile militarilor a fost adoptată de Senat, marcând o victorie a rațiunii și un gest de respect față de pensionarii din rândul forțelor armate. Senatul a făcut, așa cum a făcut deja și Camera Deputaților, un pas corect și necesar, oferindu-le militarilor noștri un semn de recunoaștere pentru eforturile lor. După multe insistențe, inclusiv din partea președintelui Nicolae Ciucă, acest proiect de lege a ajuns în sfârșit să fie supus votului în Parlament. Consider că acest vot demonstrează încă o dată că ideile bune trebuie susținute, indiferent de cine le propune. Niciun partid nu deține exclusiv protecția socială. Și partidele de dreapta pot aduce soluții valoroase pentru pensionari.\n\nPreședintele Nicolae Ciucă, unul dintre inițiatorii acestei legi, alături de toți colegii liberali, consideră că această inițiativă era urgent necesară. Prin această lege, restabilim echitatea pentru pensionarii militari. Este de așteptat, și chiar firesc, să eliminăm diferențele care fac ca oameni cu același grad și ani de serviciu să primească pensii diferite. Am insistat ca această problemă să fie rezolvată în actuala legislatură și să nu mai fie amânată pentru viitor. Când am avut ocazia să facem ceea ce era corect, am acționat acum, în ciuda împotrivirii și încercărilor de tergiversare din partea PSD și a Guvernului. Acest demers nu este doar o simplă inițiativă legislativă, ci un angajament ferm de a corecta inechitățile și de a pune pe primul loc respectul față de cei care au servit țara, indiferent de obstacolele ridicate de PSD și de alte forțe care nu împărtășesc aceeași viziune” , se arată în postarea de pe pagina de socializare a deputatului Gigel Știrbu.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0148.html"
  }
}