{
  "title": "Mii de persoane din Olt au beneficiat de roviniete gratuite și de legitimații de transport",
  "content": "Sute de persoane cu handicap din Olt, deținătoare de autoturisme adaptate, precum și îngrijitorii acestora, au fost scutite, în anul 2018, de la plata tarifului de utilizare a rețelelor de drumuri naționale, iar alte câteva mii au beneficiat de bilete și legitimații de transport gratuite.\n\nÎn baza prevederilor Legii numărul 448/2006, Direcția Generală de Asistență Socială și Protecția Copilului (DGASPC) Olt a acordat, la cerere, roviniete gratuite persoanelor cu handicap, deținătoare de autoturisme adaptate, precum și îngrijitorilor acestora, anul trecut fiind acordate un număr de 356 de roviniete.\n\nPotrivit actelor normative în vigoare, au dreptul la rovinietă gratuită următoarele categorii: persoanele cu handicap deţinătoare de autovehicule adaptate, care au înscris în cartea de identitate sau certificatul de înmatriculare al autovehiculului modul de adaptare a autoturismului; asistenţii personali ai persoanelor cu handicap grav, pentru autovehiculul proprietate personală neadaptat; însoţitorii persoanelor adulte cu handicap grav, pentru autovehiculul proprietate personală neadaptat; persoanele cu handicap grav, care au şi calitatea de pensionari de invaliditate şi care beneficiază de plată pentru însoţitor de la Casa Judeţeană de Pensii; asistenţii maternali care au în îngrijire copii cu handicap, pentru autovehiculul proprietate personală al asistentului maternal; părinţii copiilor cu handicap, pentru autovehiculul proprietate personală neadaptat.\n\nCererile care sunt depuse la primării sunt centralizate şi apoi trimise, până în data de 10 a lunii următoare, către DGASPC Olt şi până în data de 20 a lunii următoare, către Compania Naţională de Autostrăzi şi Drumuri Naţionale din România (CNADNR). Această instituţie va elibera rovinietele solicitate şi le va trimite către DGASPC până în ultima zi lucrătoare a lunii.\n\nPersoanele cu handicap grav, însoțitorii persoanelor cu handicap grav (în prezența acestora) și persoanele cu handicap accentuat, însoțitorii copiilor cu handicap accentuat (în prezența acestora), însoțitorii adulților cu handicap auditiv și mintal accentuat (în prezența acestora), pe baza anchetei sociale realizate de către asistentul social, din cadrul compartimentului specializat al primăriei în a cărei rază teritorială își are domiciliul sau reședința persoana cu handicap, asistenții personali ai persoanelor cu handicap grav, beneficiază de gratuitate pe toate liniile la transportul urban cu mijloace de transport în comun de suprafață. Legitimația pentru transportul urban cu mijloace de transport în comun de suprafață este valabilă pe întregul teritoriu al țării, fiind recunoscută de toate regiile de transport local.\n\nPersoanele cu handicap grav, însoțitorii persoanelor cu handicap grav, numai în prezența acestora, asistenții personali ai persoanelor cu handicap grav, beneficiază de gratuitatea transportului interurban, la alegere, cu orice tip de tren, în limita costului unui bilet la tren Interregio IR cu regim de rezervare la clasa a II-a, cu autobuzele sau cu navele pentru transport fluvial, pentru 12 călătorii dus-întors, pe an calendaristic.\n\nPersoanele cu handicap accentuat, însoțitorii copiilor cu handicap accentuat, numai în prezența acestora, beneficiază de gratuitatea transportului interurban, la alegere, cu orice tip de tren, în limita costului unui bilet la tren interregio IR cu regim de rezervare la clasa a II-a, cu autobuzele sau cu navele pentru transport fluvial, pentru 6 călătorii dus-întors pe an calendaristic.\n\nPersoanele cu afecțiuni renale care necesită hemodializă în alte localități decât cele de domiciliu, asistenții personali sau însoțitorii persoanelor cu handicap care necesită hemodializă beneficiază de gratuitatea transportului interurban, la alegere, cu orice tip de tren, în limita costului unui bilet la tren Interregio IR cu regim de rezervare la clasa a II-a, cu autobuzele sau cu navele pentru transport fluvial și peste numărul de călătorii prevăzut, în funcție de recomandarea centrului de dializă. În anul 2018, 3.417 persoane din Olt au beneficiat de 29.430 de bilete de transport. De asemenea, 1.038 de persoane au beneficiat de legitimații de transport interurban. De asemenea, anul trecut au fost acordate 30 de carduri europene persoanelor cu dizabilități. La data de 31 decembrie 2018 numărul de beneficiari drepturi era de 24.733, din care 1.629 copii și 23.104 adulți.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0371.html"
  }
}