{
  "title": "LISTA. Clase din zece școli din județ, cursuri doar online",
  "content": "Elevii din 30 de clase de la zece unități de învățământ din județ își desfășoară cursurile online, în această perioadă. A fost luată decizia suspendării cursurile, după ce au apărut cazuri confirmate în rândul cadrelor didactice, elevilor și personalului auxiliar. În scenariu roșu este și Școala Gimnazială „Constantin Brâncoveanu” Slatina, elevii fiind la cursuri doar online până pe 4 octombrie.\n\nAutoritățile județene au făcut și o recomandare consiliilor de administrație ale unităților școlare oltene care funcționează în scenariul galben, cursurile fiind în sistem hibrid, ca perioada de desfășurarea a activităților didactice să fie de 14 zile cu prezență față în față, respectiv de 14 zile în mediul online.\n\nDe pe 30 septembrie, la Școlile Gimnaziale din localitățile Spineni și Tătulești, unde s-a trecut în scenariul roșu după apariția focarului de coronavirus de la Centrul de Îngrijire și Asistență Spineni al Direcției Generale de Asistență Socială și Protecția Copilului Olt, mai mulți angajați de aici care locuiau în cele două comune fiind infectați, s-a decis reluarea activității școlare după scenariul verde. Totodată, elevii de la Școala Gimnazială Vădăstrița au revenit în bănci, după ce timp de o săptămână orele au fost făcute online, așa cum prevede scenariul roșu, după ce în prima zi a anului de învățământ 2020 – 2021 s-a anunțat că o profesoară este infectată cu COVID-19.\n\nUnitățile de învățământ unde, la unele clase, se învață după scenariul III:\n• Școala Gimnazială „Nicolae Titulescu” Caracal – clasa pregătitoare și clasa a II-a Step by step, clasele a I-a A, a I-a B și a IV-a B, clasa a V-a – grupa care a fost fizic la cursuri, clasele a VI-a A, a VII-a B, a VII-a C, a VIII-a B și a VIII-a C, în perioada 25 septembrie – 8 octombrie;\n• Școala Gimnazială nr. 2 Caracal – clasele a VIII-a A, a VIII-a B, a VIII-a C, a V-a A, a V-a B, a V-a C – grupele care au fost fizic la cursuri, clasele a VI-a A, a VI-a B – grupele care au fost fizic la cursuri, în perioada 25 septembrie – 8 octombrie;",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0128.html"
  }
}