{
  "title": "„CRISTAL” | Ziarul de Olt",
  "content": "Este o „OPERAȚIUNE ULTRASPECIALĂ” numită așa pentru că rezultatul trebuia să fie CLAR precum CRISTALUL dat fiind liderul care a ordonat-o.\n\nOperațiunea a fost „cauzată” de prietenia dintre fii celor DOI MARI – NICU și JEAN, și cercetarea „a durat” o jumătate de an. Nicu i-a zis lui Jean: „Măi, JEANE, noi ce facem, măi, ne implicăm în politică? Vezi că BABACII ĂȘTIA duc CĂRUȚA cu oiștea în gard!?” Ca răspuns, Jean i-a spus că nu-l interesează politica și că vrea să facă fizică, deși Nicu, activ în POLITICĂ, insista…\n\nCei DOI MARI – PĂRINȚI – nu mai erau în relații prea bune din două considerente: \n\n – MAURER, bătrânul, pretindea că în alte vremuri i-a respins lui STALIN solicitarea de a fi EL „ȘEFUL CEL MARE”: «Nu mă puneți pe mine conducător al poporului român, cu un tată NEAMȚ și cu mamă FRANȚUZOAICĂ. Nu puteți să jigniți poporul român punându-mă șef de stat!» \n\n – Dezacordul pe POLITICĂ INTERNĂ între cei DOI.\n\nÎn schimb, soția lui MAURER încă mai era prietenă cu „PRIMA DOAMNĂ” și n-a ezitat să-i spună discuția celor DOI TINERI. Reacția ACESTEIA a fost imediată și a tratat „CESTIUNEA” ca un fel de „COMPLOT”: «Vedeți ce fac ĂȘTIA? ĂȘTIA complotează să ne dea jos!», a „dispus” EA, și așa s-a constituit „un colectiv” pentru operațiunea „CRISTAL”. \n\n Ca urmare, TOATE MIJLOACELE pisibile și imposibile s-au pus în mișcare pentru „urmărirea” amănunțită acelor DOI și a anturajului lor. „INFORMAȚIILE” erau centralizate din două în două zile și se elabora o SINTEZĂ pe baza cărora se actualiza DOSARUL CAZULUI. \n\n Astfel, pe baza „descoperirilor” se făcea o LISTĂ de ÎNTREBĂRI la care trebuiau să răspundă „COPOII” trimiși pe câmpul tactico-operativ. \n\n La finalizarea dosarului s-a conturat ideea ca nu cumva lui JEAN să-i vină INTERESUL pentru politică și de aici să aibă planuri. Asta era teama ELENEI CEAUȘESCU. Ca urmare, DOSARUL s-a disjuns, un dosar pentru NICU și un dosar pentru JEAN.\n\nÎn „cercetările” ce au urmat, s-a folosit doar tehnica operativă mobilă, prin locurile frecventate: filaj, investigatori pentru legăturile stabilite, surse umane pe lângă domnișoarele frecventate, cine sunt, din ce familie, ce antecedente au rudele lor, eventuale legături „în afară” etc… \n\n Așa s-a aflat că C.I.A –ul și S.I.S.M.I (ITALIA) penetraseră anturajul lui NICU, iar K.G.B –ul era prezent peste tot ce privea și pe copiii nomenclaturii. \n\n În cadrul operațiunii se „urmăreau” și toate chefurile și aventurile cu „dame”. Pe această „cauză” s-au întocmit tabele cu toate legăturile, fișe biografice, fotografii etc. În cele din urmă, CONCLUZIA a fost că nu s-a conturat nimic serios privind preocupări politice așa că au ieșit „CURAȚI”. Ce a pățit NICU după ce MAMA a primit DOSARUL… „nu se știe”. A „răsuflat”, însă, pățania lui MAURER JR.\n\nEra o adunare festivă prilejuită de activitatea și rolul U.T.C în viața tineretului nostru la care, printre medaliați, erau și JEAN și NICUȘOR. La această adunare I. GH. MAURER, aflat în prezidiu, a primit DOSARUL cu PRICINA pe care în timpul lucrărilor l-a „răsfoit”. \n\n În pauză l-a chemat pe JEAN în culise și i-a zis: „- Bă, te-ai dus la femei, la țigănci, la nespălate cu antecedente politice. Uite ce ai făcut (i-a arătat niște fotografii din dosar), și îi dă două palme. Acum să-ți dea CEAUȘESCU medalie, eu ți-am dat ce ai meritat de la mine”.\n\nPentru că „veni” vorba de MAURER, bătrânul, se știe că marginalizat după anii 80, EL nu se ferea să facă bancuri și să aibă răbufniri personale, dar care nu priveau securitatea statului, însă puteau să alimenteze „resentimente” față de fostul premier și să-i atragă răzbunarea din partea UNORA VIZAȚI. A fost, însă, „acoperit” de cine trebuia… \n\n În privința CELOR DOI: „ALE TINEREȚII VALURI”.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0194.html"
  }
}