{
  "title": "CJ Olt a investit peste 68 de milioane de lei în Spitalul Slatina. Oprescu: „Proiectele în sănătate sunt imperative și prioritare”",
  "content": "CJ Olt a investit, în ultimii patru ani, peste 68 de milioane de lei, din buget propriu, în Spitalul Județean de Urgență Slatina. Cu acești bani au fost modernizate secțiile unității medicale, iar pacienții beneficiază de condiții hoteliere superioare. Totodată, s-a investit în aparatură medicală de ultimă generație, care ajută la stabilirea unui diagnostic exact, dar și în doctori tineri, care au fost cooptați la Slatina. Toate corpurile de clădire din cadrul Spitalului Slatina au beneficiat de investiții.\n\nÎn cadrul proiectului derulat de CJ Olt la nivelul Blocului Materno-Infantil din cadrul Spitalului Judeţean de Urgenţă Slatina au fost finalizate, la începutul anului 2018, şi lucrările pe Secţia de Pediatrie, după ce Neonatologia fusese reabilitată încă din 2017.\n\nSecţia de Pediatrie, ce se întinde la etajele şapte şi opt, a fost complet refăcută, copiii ce se confruntă cu probleme de sănătate având acum condiţii hoteliere superioare. Totul a fost complet refăcut şi dotat cu mobilier nou, la standarde europene.\n\nPrima renovată complet a fost Secţia de Neonatologie, bebeluşii având acum condiţii la standarde europene. Aici au fost şi cele mai ample lucrări, fiind organizată o Terapie Intensivă modernă pentru nou-născuţi.\n\nTotodată, au fost reabilitate secțiile de Oncologie și Medicină Internă, dar și sectorul de primiri-internări Obstetrică-Ginecologie.\n\nSpitalul Slatina reprezintă o carte de vizită pentru președintele CJ Olt, Marius Oprescu, care a tratat cu prioritate sănătatea oltenilor. Dincolo de faptul că a schimbat fața celei mai mari unități medicale din județ prin investițiile făcute, Oprescu a pus mare preț pe resursa umană. În ultimii patru ani, 60 de medici tineri au fost aduși la Slatina, aceștia fiind atrași și de investițiile care au fost derulate în ultimii ani.\n\n„Investițiile în sănătate sunt imperative și prioritare, iar CJ Olt investește constant efort, bani și timp pentru modernizarea celei mai importante unități sanitare din județ. Până la sfârșitul anului 2021, Spitalul Județean de Urgență Slatina va fi reabilitat sută la sută. În momentul de față, vorbim de un spital în care toate secțiile fie sunt reabilitate, fie sunt în curs de reabilitare, fie au contract de lucrări cu finanțare asigurată, pentru modernizarea integrală. Investițiile majore în dotarea și reabilitarea SJU Slatina au determinata peste 60 de noi cadre medicale să își desfășoare profesia în județul nostru, în ultimii patru ani”, a spus Oprescu.\n\nDe fapt, nu există secție a Spitalului Slatina unde să nu fi ajuns un medic tânăr, care prin cunoștințele sale a adus un suflu nou. Datorită medicilor tineri, secții precum Ortopedia, Chirurgie Plastică sau Urologia au căpătat notorietate în partea de sud a țării, iar pacienți din această zonă vin să se trateze la Spitalul Slatina.\n\nTot în mandatul lui Oprescu a avut loc modernizarea Secției de Psihiatrie a Spitalului Slatina, CJ Olt investind șase milioane de lei în clădirea fostei Creșe nr. 1 de pe strada Trandafirilor care era o ruină, iar de-a lungul timpului devenise adăpost improvizat pentru oamenii străzii.\n\nGrație acestei investiții, oltenii care se confruntă cu boli psihice au la dispoziție pentru tratament un centru complet modernizat, la standarde europene, cu o suprafață de 2.100 de metri pătrați. Noua clădire schimbă total arhitectura zonei, aceasta găzduind acum Secția de Psihiatrie și Centrul de Sănătate mintală, ce au funcționat până în vară pe strada Drăgănești din Slatina.\n\nÎn contextul epidemiei de coronavirus, Spitalul Slatina, cu fonduri de la CJ Olt, a reușit să deschidă Laboratorul modular de biologie moleculară pentru testarea COVID-19, dar și alte patologii, aproximativ 6.000 de olteni fiind testați pentru depistarea virusului SARS-COV2.\n\nTotodată, au fost reabilitate Secția de Pneumologie –Scornicești, Ambulatoriul de Specialitate Drăgănești, dar și Spitalul de Psihiatrie Cronici Schitu – unde au fost investiți peste patru milioane de lei.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0446.html"
  }
}