{
  "title": "”Nu doresc să lezez sentimentele nimănui”. Despre antroposofie, cu solistul Sarmalelor Reci",
  "content": "Ca știință, antroposofia începe să devină cunoscută și în România. Are deja câțiva oameni dedicați, care se ocupă de studierea și însușirea acesteia. Sunt organizate evenimente, se promovează un stil de viață mai sănătos și se pune accent pe extrasenzorial.\n\nAntroposofia este o concepție despre om și lume fundamentată de Rudolf Steiner, care își propune să ofere cunoștințe despre lumea spirituală obținute prin cercetare spiritual-științifică. Ea susține existența unor facultăți de percepție suprasensibilă în cazul tuturor oamenilor, prin dezvoltarea cărora, urmând o metodă precisă și sistematică, se poate atinge perceperea nemijlocită a spiritualului.\n\nUnul dintre promotorii acestei științe în țara noastră este Andras Zoltan, solistul formației Sarmalele Reci. Se ocupă serios de dezvoltarea comunității antroposofice, ține conferințe și încearcă, prin exemplu personal, să susțină idealuri și principii de înaltă ținută spirituală.\n\nRăspunsul la întrebarea ta e simplu: prin destin.\n\nO parte dintre oameni cred că este o sectă. Cum să-i convingem de opusul acesteia?\n\nÎn primul rînd, întrebarea induce o idee eronată. \n\n Eu nu cunosc pe nimeni care crede că mişcarea antroposofică este o sectă. Tu cunoşti? \n\n În al doilea rînd, antroposofia nu polemizează. Deci nu doresc să intru în nici o polemică. Însă vreau să fiu corect şi să răspund totuşi la întrebare. Secta este denumirea dată unui grup de persoane ce formează o comunitate religioasă, care s-a separat de biserica oficială în scopul corectării unor abateri doctrinare atribuite structurii-mamă. Mişcarea antroposofică nu este o grupare religioasă. Este o cale de cunoaştere ştiinţific-spirituală ce corespunde pe deplin omului zilelor noastre. \n\n Antroposofia nu numai că nu doreşte să se izoleze de societate, ci îşi vede misiunea tocmai în înnoirea social-culturală prin contribuţiile ei multiple: pedagogia Waldorf demonstrează pe deplin această vocaţie. La fel şi agricultura biologic-dinamică, medicina antroposofică sau arhitectura organică antroposofică. \n\n În concluzie, orice om cu judecata sănătoasă poate trage concluzia corectă şi singur.\n\nConsideri că este necesară o vârstă fizică anume pentru a deprinde cunoştinţe în această direcţie?\n\nExistă vîrste potrivite pentru unele lucruri şi vîrste nepotrivite. \n\n De pildă, faptul că copiii sînt puşi de părinţii lor în faţa unui ecran de televizor, sau în faţa unui monitor de calculator este total nepotrivit şi dăunător. Nu numai că acei copii se rup din ce în ce mai mult de viaţa reală, ci sistemul lor nervos, încă nematurizat şi plăpînd, suferă. \n\n Dimpotrivă, la vîrsta copilăriei, copilul primeşte modele juste de logică, de gîndire, de simţire şi mai ales modele morale dacă i se spun basme. Aş spune: Da, la această vîrstă, copilul primeşte deja un prim impuls corect în a percepe lumea ca fiind nu numai fizic-minerală, ci şi plină de forţe de viaţă, de forţe sufleteşti şi mai ales, de forţe spiritual-morale. \n\n Apoi, dacă un adolescent se îndreaptă spre lume cu un dor de cunoaştere, cu frămîmtări şi căutări, întrebările sale este bine să primească răspunsuri nu numai din ceea ce ştiinţa academică a secolului XXI are de spus, ci şi din ceea ce omul modern de azi e capabil să perceapă, să înţeleagă şi să cultive ca ştiinţă a spiritului.\n\nRevăzând filmul „Educaţie pentru viitor”, care explică pedagogia Waldorf, m-am oprit la funcţia ciclicităţii. La o grădiniţă, fiecare zi a săptămânii este ocupată numai cu o activitate, scopul fiind ca elevii să aibă o siguranţă, neapărând ceva nou. De ce acest scop? Vreau să spun că mi se pare just să fie învăţaţi de mici cu lucrurile noi şi cum să reacţioneze la ele.\n\nAceasta poate fi o părere indusă tocmai de societatea de consum de azi: Că omul TREBUIE de cît mai mic să se maturizeze, să devină responsabil, să ştie, să cunoască, indiferent ce. \n\n Or tocmai în acest sens, cunoaşterea corectă a fiinţei omeneşti poate aduce o lămurire: \n\n Nici oficial, conform legii, omul nu este responsabil de faptele sale, de dezvoltarea sa personală etc. înainte de vîrsta majoratului. Dreptul a fixat această vîrstă la 18 ani. O cunoaştere profundă a fiinţei umane şi o observare atentă şi obiectivă va constata că în fapt, abia după vîrsta de cca 21 ani, şi în etape succesive, ulterioare, de cîte 7 ani, omul este capabil să-şi ia în propriile mîini dezvoltarea sa personală, să studieze, să urmeze o vocaţie, să devină creativ pe deplin. \n\n În primii 7 ani de viaţă, despre care oamenii ştiu şi din tradiţie, omul este dependent de adulţi, de părinţi şi educatori, care îl modelează pe deplin. \n\n TOTUL este pentru copil “un lucru nou”. Astfel, copilul nu trebuie “să fie învăţat de mic cu lucrurile noi”. \n\n Există o preconcepţie şi o incapacitate de a înţelege faptul că un copil mic nu este un adult la scară mai mică. Nevoile copilului sînt de cele mai multe ori greşit înţelese de adulţii de azi. Copilul nu poate prelucra cantităţile de informaţie care îi asaltează oricum pe stradă, pe panourile publicitare, în fondul sonor al radioului, în revistele şi cărţile strident colorate şi hiperaglomerate cu conţinuturi grafice de orice fel. Pedagogia Waldorf înţelege acest lucru şi îi oferă copilului cantitatea şi calitatea de informaţie justă pentru vîrsta lui, pentru capacitatea lui de înţelegere şi de însuşire. \n\n Fiecare zi din săptămînă are cîte un lucru specific, ca activitate a zilei respective – desen, sau euritmie, sau modelaj, sau lucru manual etc. Dar pe lîngă acea activitate, în restul zilei copiii se joacă – în clasă sau afară, au ore de limbi străine, mănîncă, dorm, ascultă poveşti. Toate acestea umplu programul zilnic cu o diversitate CU SENS.\n\nMircea Eliade spunea: „Am ieşit din mine ca să păşesc mai departe”. Ai simţit că ai făcut acelaşi lucru? Dacă da, când şi în ce circumstanţe?\n\nNu doresc să lezez sentimentele nimănui, dar trebuie să spun că ţi-ai ales un exemplu prost în Mircea Eliade pentru ceea ce doreşti tu ca răspuns. Din păcate, este deja un lucru notoriu tocmai că Mircea Eliade nu “a păşit mai departe” – şi de altfel şi scrierile lui “religioase” suferă de un agnosticism şi o lipsă de trăire personală evidente de la mare distanţă. Bibliotecile lumii, precum şi blogurile de pe internet sînt pline de discuţii abstracte despre lume şi spiritualitate. Asemenea scrieri (şi aici îl număr şi pe Mircea Eliade, din păcate) suferă de faptul că cei care scriu nu au avut niciodată de fapt o trăire conştientă a lumii spirituale, nici un dialog cu o fiinţă spirituală superioară, nici o percepţie obiectivă adevărată a lucrurilor despre care vor să vorbească. \n\n Pe de altă parte, cei care au asemenea experienţe suprasensibile aleg fie să rămînă discreţi, fie să discute despre lucrurile acestea nu în ziare, pe internet sau în cărţi de popularizare facilă, ci împreună cu alţi oameni care au preocupări, căutări, percepţii şi înţelegeri asemănătoare cu ei. \n\n Un lucru constructiv nu poate fi făcut decît după ce o dată ai stabilit că vorbeşti aceeaşi limbă şi ai aceleaşi reprezentări despre realităţile despre care doreşti să vorbeşti.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0233.html"
  }
}