{
  "title": "MANIPULAREA PLANETARĂ A POPOARELOR | Ziarul de Olt",
  "content": "Este ușor de remarcat că omeniarea „trăiește” vremuri frământate, vecine cu dezordinea, dar „controlate” de clici de plutocraţi pentru proiecte „bizare” și „nebunești”, de dominație, putere și îmbogățire…\n\nEste, pur și simplu cutremurător pentru oamenii de rând să constate că POLITICA LUMII se conturează pe coordonate ce pornesc de la găinării și escrocherii și ajung la crize economice, crize financiare, „sisteme” oculte care „provoacă” lovituri din umbră, cu mijloace malefice. Populația din toate țările este păcălită și este supusă zilnic unui „genocid planetar”, încât, metodic, este deturnată de la realitățile sinistre și cumplite ale „timpului”.\n\nAsumându-mi ce spun, în ultima vreme, aproape în niciun stat puterea nu aparține, cu adevărat, în realitate, în practică, în viață, poporului, iar așa-zisa DEMOCRAȚIE a devenit o „DOMINAȚIE” controlată prin „agenți speciali”. \n\n NOȚIUNEA de DEMOCRAȚIE se traduce, pe larg, ca o „guvernare a poporului de către popor, pentru popor”, așa cum a fost ea creată de Clistene și Solon, la ATENA, în vremuri „imemoriale – sec. al VI- î.e.n, numai că AZI s-a ajuns ca, așa cum spunea BENJAMIN FRANKLIN – „democrația înseamnă, analogic vorbind, doi lupi și un miel care votează ce va fi la cină”.\n\nÎn mai toate ţările, începutul de mileniu, a „conturat” oligarhii financiar-economice-politice care controlează, mai ales din umbră, TOTUL și supraveghează cu „mână de fier” orice „mişcă”. \n\n Printr-o propagandă amețitoarem repetată la infinit, ne arată așa-zisele „lucruri” pozitive, încât omul simplu a rămas fără spirit critic, se lasă „sedus” de ce i se spune, acceptă aproape totul pentru ca, în final, să-și dea seama de „capcana” în care a fost aruncat. \n\n Ideologiile, atât de dreapta, cât și de stânga, nu mai există decât formal pentru a da iluzia alegătorilor că au ales. \n\n Atât „DREAPTA”, cât și „STÂNGA” sunt două false orientări politice, mai exact păcăleli, două modalități care se oferă oamenilor în încercarea de a-i zăpăci și încurca. Propaganda lor, de la cea electorală până la cea „permanentă”, constituie un fel de „ochelari de cal” pentru a-i face pe oameni ca, în cele din urmă, să accepte programele lor, ale partidelor, fără o rentabilitate serios palpabilă și benefică pentru cei mulți.\n\nAsistăm, aproape zilnic, la o „poluare morală” care „otrăvește” lumea cu date și informații cu scopul de a nu percepe minciunile guvernanților, partizanatul periculos al deciziilor luate, uneori, chiar legi, cu o orientare efectiv antipopulară și antidemocratică, ridicând manipularea la rang de „politică de stat”. \n\n Da, MANIPULAREA POPOARELOR a atins cote inimaginabile, căci în acest fel se urmărește a se acoperi și a se face sistemele corupte și criminale, care funcționează din plin pe toate meridianele lumii și ea, manipularea, se realizaează metodic, prin:\n\n1.) Publicul este deturnat de la „realitățile vieții” și ale societății, prin lansarea și bombardarea cu date spectaculos de nesemnificative, dar atractiv „prezentate”, reușind astfel să minimizeze problemele și știrile importante. \n\n MASS-MEDIA îndepărtează, cu abilitate, atenția de la subiectele vieții oamenilor de la temele fundamentale ale existenței, de la cunoașterea adevărului „adevărat” și, din păcate reușete, astfel că publicul, la un moment dat, este înteresat de comunicările „banale și sterile” care, și în România, sunt în mod ticălos promovate (cum le vedem în aceste zile).\n\n2.) La sugestiile celor „sus-puși” se inventează în mod subiectiv CHESTIUNI asupra cărora, printr-o manipulare perfidă, OAMENII să „propună” să consimtă, ba chiar să „ceară” soluții pe care acei sus-puși urmăresc să le impună. Este un țel perfid, dar nebănuit de cei mulți, dar care par a fi solicitanți pentru măsuri, norme, reguli și chiar legi, dar care, în final, se dovedesc a lovi interesele firești și curate ale populației.\n\n3.) „Promovarea” mediocrității, în mod tacit și indirect, pornind de la precaritatea educației și învățământului, până la a inocula maselor de oameni, permanent, prin mass-media și mijloace inventate – egoismul, vulgaritatea, orgoliul, violența etc. În paralel a cunoscut gradul de ignoranță la așa-zisele popoare de mână a doua, pentru ca acestea să nu înțeleagă tehnologiile și modernizările. \n\n Calitatea educației la „aceste popoare” este „dirijat săracă”, iar asta explică și „reformele în rău” ce au avut loc în învățământ. Învățământul a ajuns să fie „slab”, cu scopul de a sărăci cunoașterea, lovind astfel în mod ticălos în generațiile „care vin”.\n\n4.) Utilizarea tot mai frecventă a „șmecheriilor” abile pentru a sensibiliza emoțional populația cu privire la „MARILE PERICOLE”, multe dintre ele inventate sau false, transformând TEAMA într-un „paralizant”. \n\n Pe acest fond … guvernanții își pot liniștit „dirija” fondurile financiare pentru a obține câștiguri cât mai mari pentru ei. Cu cât vor utiliza mai mult „acest ton”, cu atât vor reuși să păcălească popoarele care nu-și mai pot pune probleme dacă este bine sau rău…\n\n5.) Provocarea periodică de crize economico-financiare, chiar militare, silind popoarele să fie tot mai dependente de CEI PUTERNICI și să accepte măsuri considerate cândva inacceptabile: politica de austeritate, scăderea nivelului de trai, delocalizările masive, azilul pentru străini, munca epuizantă pentru salarii „trăite” etc. Așa se explică de ce în „zonele de conflict” se „practică” strategii și tehnici ce produc degradare umană.\n\n6.) În sfârșit, mai mult ca oricând, LUMEA este „dirijată de o ELITĂ” a cărei putere de control și influență asupra popoarelor crește mereu încât te întrebi dacă mai putem spera la O TRANSFORMARE ÎN BINE în VIITORUL APROPIAT. Măcar în ROMÂNIA.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0121.html"
  }
}