{
  "title": "Dosar penal pentru un motociclist ce conducea drogat, în Slatina",
  "content": "Un motociclist de 29 de ani, din Caracal, conducea joi, 14 iulie, haotic pe străzile din municipiul Slatina. Comportamentul motociclistului ce mergea pe șosea având contact cu partea carosabilă doar cu una dintre roți și cu un comportament agresiv în trafic le-a atras atenția polițiștilor Biroului Rutier Slatina .\n\nOamenii legi l-au testa cu aparatul DrugTest, acesta indicând consumul unor substanțe susceptibile de a avea efect psihoactive.\n\n„Polițiștii rutieri au efectuat semnal regulamentar de oprire motociclistului, care și-a continuat deplasarea fără a opri. S-a procedat la urmărirea acestuia în trafic, ulterior fiind oprit pe strada Constructorului, din municipiul Slatina. Din primele verificări, polițiștii au constatat faptul că motocicleta era condusă de un tânăr, în vârstă de 29 de ani, din municipiul Caracal și că aceasta poluează fonic în mers, dar și în staționare, peste limita legal admisă. În continuarea verificărilor, întrucât tânărul prezenta un comportament suspect, s-a procedat la testarea acestuia cu aparatul DrugTest, care a indicat prezența unor substanțe susceptibile de a avea efect psihoactiv ”, au transmis reprezentanții IPJ Olt.\n\nMotociclistul a fost condus la Spitalul Județean de Urgență Slatina, pentru prelevarea de mostre biologice, în vederea stabilirii cu exactitate a prezenței în organism a substanțelor psihoactive.\n\nPentru constatările polițiștilor, conducătorul motocicletei a fost sancționat contravențional cu amendă în valoare de 1.740 de lei, iar ca măsură complementară i-a fost reținut permisul de conducere, în vederea suspendării exercitării dreptului de a conduce, pentru o perioadă de 60 de zile, dar și certificatul de înmatriculare.\n\nTotodată, polițiștii au întocmit un dosar penal sub aspectul săvârșirii infracțiunii de conducerea unui vehicul sub influența alcoolului sau a altor substanțe, tânărului fiindu-i eliberată o dovadă înlocuitoare a permisului de conducere, fără drept de circulație.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0512.html"
  }
}