{
  "title": "Începe Festivalul „Ileana Constantinescu”. Ionuț Dolănescu și Gelu Voicu, pe scena festivalului",
  "content": "Este al șaselea an consecutiv de când oraşul Drăgăneşti -Olt găzduieşte Festivalul Naţional de Doine şi Balade „Ileana Constantinescu”, aceasta fiind noua titulatură a Festivalului „De la Drăgăneşti la Vale”. Manifestarea are loc joi, 27 septembrie, începând cu ora 18.00, pe scena Casei de Cultură „Ileana Constantinescu” din localitate. Evenimentul este organizat de Consiliul Judeţean Olt, Primăria şi Consiliul Local Drăgăneşti-Olt, Casa de Cultură „Ileana Constantinescu”, Direcţia pentru Cultură Olt și Centrul Judeţean pentru Conservarea şi Promovarea Culturii Tradiţionale şi Cultural Olt. Totodată, în acest week-end la Drăgăneşti vor avea loc şi Zilele Oraşului. În acest an orașul Drăgănești Olt sărbătorește 50 de ani de existență.\n\nAproximativ 30 de concurenţi, veniţi din aproape toate colţurile ţării ( Bacău, Suceava, Teleorman, Dolj, Gorj, Vâlcea, Suceava, Olt, dar şi din alte judeţe) s-au înscris la această ediție a festivalului care se doreşte a fi un prilej de redescoperire a celor mai frumoase şi originale doine şi balade, dar şi un cadru prielnic de afirmare a celor mai valoroşi interpreţi vocali din toate zonele ţării pentru a demonstra autenticitatea şi originalitatea doinelor şi baladelor româneşti, precum şi arta interpretativă a acestui gen muzical. Desfășurat pe parcursul a 42 de ediții fără întrerupere, festivalul este unic prin specificul. Festivalul va fi găzduit de casa de cultură din localitate, ce poartă numele îndrăgitei interprete, originară din satul Comani ce aparține oraşului Drăgăneşti – Olt: Ileana Constantinescu (n.r. care a decedat în data de 24 mai 2018). Preselecția concurenților va avea loc în ziua de 26 septembrie 2018, ora 10.00 la Casa de Cultură „Ileana Constantinescu”, iar în ziua de 27 septembrie va avea loc concursul propriu-zis. Gala Laureaților va avea loc în aceeași seară. Juriul alcătuit din personalități de seamă din domeniul cercetării și interpretării folclorului românesc va acorda diplome și premii în bani. Pe scena festivalului, în afara concursului vor susține recitaluri nume grele ale muzicii populare românești precum: Ionuț Dolănescu, Gelu Voicu, Gheorghița Nicolae, Alexandru Mica, Mariana Lungu, Ileana Domuța Mastan, Florin Ologeanu și Alexandra Bleaje.\n\nDe asemenea, pe scenă vor mai urca: Grupul Vocal „Rapsozii Oltului de Jos”, „Bujorelul” și Taraful lui Streață- Melinești Dolj. Aceștia vor fi acompaniați de Orchestra de Muzică Populară Radio.\n\nȘi iubitorii de carte și artă vor putea participa pe 28 septembrie, de la ora 11.00 la Biblioteca „Dumitru Popovici” la lansarea de carte a scriitoarei Liliana Ghiță Boian, dar și la o Caravană Culturală: program de muzică și poezie susținut de invitați din alte zone culturale, iar în ziua de 29 septembrie de la ora 11.00 la Muzeul Câmpiei Boianului „Traian Zorzoliu” la o lansare de carte a scriitorului și jurnalistului Dumitru Sârghie.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0212.html"
  }
}