{
  "title": "Donează! Împreună putem face lumea mai bună!",
  "content": "Până pe 23 aprilie avem timp să ne mobilizăm și să strângem lucruri care pentru alții ar putea însemna suficient de mult: jucării, hăinuțe, alimente, experiențe inedite. Haideți să aducem câteva zâmbete cu ocazia Sărbătorilor Pascale!\n\nSuntem conștienți că fiecare dintre noi avem în casă o pungă de zahăr, o sticlă de ulei, o haină pe care nu o mai purtăm, o jucărie care doar stă expusă, lucruri normale pentru noi, dar importante pentru cei cărora le lipsesc.\n\nSuntem aici pentru ei. Pentru cei care nu au resurse materiale, pentru cei bolnavi, pentru cei nevoiași, pentru cei mai puțin norocoși și care se află în nevoie din cauze obiective.\n\nOricine dorește să ajute, să ofere obiecte sau timp, alimente sau un simplu sfat îl/o rugăm să ne viziteze la sediul redacției, pe Bulevardul AI Cuza, nr. 9, la etaj (fosta clădire Asirom) sau să trimită un mesaj pe adresa de mail: gazetaoltului@yahoo.com cu subiectul ”campanie umanitară”. De asemenea, ne puteți contacta la numărul de telefon 0349/417212 sau pe paginile de Facebook: Gazeta Oltului și O șansă. Un dar. Un ajutor.\n\nDe asemenea, suntem convinși că oricine cunoaște o poveste sau a auzit de cineva mai puțin norocos ne poate scrie și noi vom încerca să facem o bucurie acolo unde este cazul.\n\nVenim cu încrederea căpătată la Campania de Crăciun, desfășurată în județul Dolj, când am reușit alături de oamenii și companiile cu suflet mare să facem peste 150 de pachete și să ajutăm astfel opt familii cu nevoi dintr-o comună de pe lângă Craiova. Am vizitat oameni cărora le arsese casa de tot și nu au reușit să salveze nimic, am fost la o familie de 4 membri, care locuiau toți într-o singură cameră, unde pe jos era nămol exact ca afară și nu aveau nicio sursă de încălzire, am fost Moș Crăciun pentru copii părăsiți de părinți, dar și pentru adulți care nu prea au avut parte de bucurii pe parcursul vieții.\n\nNe dorim ceva de cursă lungă. Problemele și nevoile există în fiecare zi, de aceea sperăm ca proiectul nostru să crească odată cu noi.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0333.html"
  }
}