{
  "title": "Reorganizare și restructurare la nivelul DGASPC Olt",
  "content": "Direcția Generală de Asistență Socială și Protecția Copilului (DGASPC) Olt se află într-un proces de reorganizare și restructurare a centrelor. Este vorba despre centrele rezidențiale cu capacitatea de peste 50 de locuri. Noua reorganizare, care se va produce presupune doar o schimbare a titulaturii acestor aşezăminte și îmbunătăţirea serviciilor din aceste centre, și în niciun caz nu se pune problema restructurării de personal în cadrul instituției.\n\nLa nivelul Direcției Generale de Asistență Socială și Protecția Copilului (DGASPC) Olt sunt 3 centre care fac obiectul reorganizării (Centrul de recuperare și reabilitare Caracal-50 de locuri și Centrul de integrare prin terapie ocupațională Drăgănești-Olt-40 de locuri se vor desființa și se vor înființa: Centrul de abilitare și reabilitare Caracal și Centrul pentru viață independentă Drăgănești-Olt cu aceeași capacitate, Centrul de îngrijire și asistență Băbiciu-15 locuri, păstrându-și denumirea) și 5 centre cu capacitatea de peste 50 de locuri, la nivelul cărora urmează să se deruleze procesul de restructurare: CIA Slatina-cu o capacitate de 112 locuri, CIA Șopârlița-60 de locuri, CIA Corabia-60 de locuri, CRR Cezieni -70 de locuri, CIA Spineni-80 de locuri. „ În conformitate cu prevederile art.II, alineatul 4 din Ordonanța de Urgență numărul 69/2018 pentru modificarea și completarea legii nr.448/2006, centrele rezidențiale nu pot avea o capacitate mai mare de 50 de locuri. Având în vedere această ordonanță coroborată cu Deciziile nr.877 și 878/2018 pentru aprobarea Metodologiilor de reorganizare și restructurare a centrelor rezidențiale pentru persaone adulte cu handicap, DGASPC Olt se află într-un proces de reorganizare și restructurare a centrelor. Acestea nu fac obiectul restructurării, ci schimbării de denumire conform noilor nomenclaturi. Asta este procedura. Vreau să se înțeleagă că nu vor pleca nici beneficiarii și nici personalul și că ține doar de schimbarea denumirii și nu se poate face decât prin desființare-înființare ” , a precizat directorul general al DGASPC Olt, Rădița Piroșca.\n\nAvând în vedere această situație DGASPC Olt a întocmit și transmis planurile de restructurare pentru centrele rezidențiale cu capacitatea de peste 50 de locuri, pentru a fi avizate de către Autoritatea Națională pentru Persoanele cu Dizabilități. După aprobarea planurilor de restructurare de către Autoritatea Națională pentru Persoanele cu Dizabilități, acestea urmează să fie transmise către Consiliul Județean Olt în vederea aprobării.\n\nProcesul de restructurare are la bază evaluarea nevoilor specifice ale beneficiarilor, identificate prin aplicarea unei fișe de evaluare a beneficiarului, asigurânduse astfel: evaluarea nevoilor speciale de abilitare/reabilitare, recuperare fizică, a nevoii de menținere sau dezvoltare a deprinderilor de viață independentă și integrare, de asistență și îngrijire, intereselor vocaționale și abilităților lucrative și stabilirea serviciilor specifice de care are nevoie fiecare beneficiar și propuneri privind transferarea către alte alternative de tip familial sau rezidențial.\n\nAvând în vedere numărul mare de beneficiari găzduiți în prezent de către centre, procesul de restructurare va fi unul complex. Sunt necesare măsuri administrative pentru reducererea capacităților, măsuri care presupun atât înființarea de noi servicii în cadrul cărora să se poată asigura transferul beneficiarilor cărora li s-au recomandat servicii de tip rezidențial, cât și pregătirea și realizarea măsurilor necesare pentru reintegrarea/integrarea în familie/comunitate (pentru beneficiarii cărora li s-a recomandat reintegrarea).\n\n„ Analizând oportunitățile oferite de infrastructura actuală, pentru realizarea procesului de restructurare se va înființa Centrul de Îngrijire și Asistență Fălcoiu, cu o capacitate de 50 de locuri, respectiv construcția unei clădiri cu această destinație și funcționalități pe un teren aflat în administrarea DGASPC Olt, în comuna Fălcoiu, în care se va asigura transferul persoanelor cu recomandare de servicii într-un centru de îngrijire și asistență. Având în vedere specificul procesului de restructurare, principalul risc identificat îl constituie incidența unui număr crescut de solicitări de admitere/intrări în sistem ” , a adăugat Piroșca.\n\nPentru a preveni acest risc, vor fi luate în considerare următoarele măsuri: prevenirea instituționalizării prin intermediul serviciilor de zi din județ; pe lângă serviciile create în cadrul procesului de restructurare a centrelor de tip vechi, se mai are în vedere și înființarea unui centru de abilitare și reabilitare în muncipiul Caracal cu o capacxitate de 10-12 locuri , prin construirea unui imobil pe un teren aflat în proprietatea DGASPC Olt; de asemenea, în funcție de necesități, se va proceda la identificarea unor locații disponibilizate, aflate în proprietatea DGASPC Olt, pentru înființarea unor servicii sociale noi(una-două locuințe protejate cu câte 4-6 locuri), comunicarea cu primăria de domiciliu în vederea identificării de soluții alternative; consilierea membrilor familiei cu privire la efectele instituționalizării; consilierea membrilor familiei cu privcire la prestațiile sociale la care au dreptul și la faptul că acestea se sistează pe perioada instituționalizării; asigurarea accesului (acolo unde este posibil) la serviciile alternative/de zi din comunitate (centre de zi, centre medico-sociale, centre de recuperare). În ceea ce privește persoanele care vor fi reintegrate/integrate în familie/ comunitate, procesul de reintegrare va fi riguros planificat și adaptat sitației fiecărei persoane în parte. Astfel, pe lângă o pregătire adecvată a beneficiarului și familiei acestuia, se va asigura și monitorizarea acestora (în acest sens colaborându-se și cu autoritatea locală). De asemenea, în măsura în care este posibil, se vor oferi servicii de sprijin alternative. Beneficiarii reintegrați vor fi înscriși la medicul de familie din comunitate și beneficia de servicii medicale, servicii de asistență și sprijin pentru integrare socială și profesională, după caz (asistent social, AJOFM). Se va colabora în mod direct cu autoritățile locale de la domiciliul beneficiarului, atât pentru a pregăti reintegrarea, cât și pentru a asigura accesul la servicii de sprijin (dacă este posibil) și pentru a participa la monitorizarea procesului de reintegrare.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0329.html"
  }
}