{
  "title": "Mario De Mezzo se ține de cuvânt. De la 16 la 11,97 lei mc de apă | Ziarul de Olt",
  "content": "Una din pricipalele promisiuni făcută în campania electorală de către primarul de la Slatina, Mario De Mezzo, a fost și este, în continuare, acordarea de cinci mc de apă gratuit către slătineni. Privită cu circumspecție, declarată cu repetiție de către De Mezzo, tarifarea de la apă ajunge să prindă contur. Din 13 noiembrie, cu perspectivă pentru începutul lui decembrie, într-o conferință de presă de la sediul CAO, alături de directorul general, George Ionică, Mario De Mezzo își asumă reducerea prețului la apă de la 16 lei, cât este în prezent, la 11,97 lei.\n\nÎn opinia sa, locuitorii din Slatina plătesc 51 la sută din pierderi ce se regăsesc în prețul final al produsul numit generic apa potabilă furnizat prin sistemul public gestionat de CAO. De Mezzo spune că nu este corect ca locuitorii să nu mai susțină aceste pierderi. Ca un pas interimar, beneficiarii nu vor mai plăti pierderea de 51 la sută, iar CAO va suporta aceste pierderi care se regăsesc în factura plătită de consumatorul final. \n\n Măsura poate intra în vigoare de la 1 decembrie și va aduce beneficii, în sensul celor arătate mai sus, pentru cei 93.751 de clienți pe care îi are CAO Olt. Nu numai la Slatina, la Caracal și în alte 11 localități.\n\nMingea este în careu celor din Consiliul de Administrație al CAO, care va trebui să avizeze acest demers, iar procedural, după avizare, acesta va fi aprobat în Adunarea Generală a Acționarilor.\n\nDe Mezzo vrea rapiditate din partea CA, acolo unde structura de orientare politică pesedistă nu ar trebui să blocheze demersul privind reducerea prețului la apă. Practic, prețul tarifat la apă rămâne pentru a nu afecta angajamentele asumate prin proiectele europene în derulare, cel de 16 lei, însă, scăderea spre valoarea de 11,97 se produce prin asumarea pierderilor numai de către furnizor și nu de către consumatorii finali.\n\nPe tot parcursul conferinței, unde a anunțat această propunere, primarul de la Slatina a ținut să transmită, ca un laitmotiv, faptul că această reducere nu înseamnă anularea proiectului acordării cu titlu gratuit al celor cinci metri cubi de apă.\n\nRămâne de văzut, și urmărit în evoluție, proiectul inițiat de Mario De Mezzo, primarul Slatinei, susținut de directorul general al CAO Olt, George Ionică, pentru că el reprezintă un plan îndrăzneț, chiar unic în evoluția relației slătinenilor cu furnizori de utilități publice. \n\n Astăzi, în așteptare este ședința Consiliului de Administrație, organism interimar care trebuie doar să aviezez nota de fundamentare în proiectul unui preț mai mic la apa furnizată de cei de la CAO.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0128.html"
  }
}