{
  "title": "Buluc la Casa de Pensii Olt. Vezi motivul",
  "content": "Pensionarii olteni au luat cu asalt ghişeele Casei Judeţene de Pensii (CJP) Olt pentru a depune cereri în vederea obţinerii unui bilet de tratament, în una din staţiunile balneoclimaterice din ţară.\n\nPotrivit purtătorului de cuvânt al instituţiei, Constanţa Gheorghe, până marți (n.red. 26 februarie), fuseseră depuse nu mai puțin de 1.700 de cereri, iar numărul acestora creşte de la o zi la alta. Biletele de tratament pentru pensionari şi asiguraţii sistemului public de pensii sunt finanţate din bugetul asigurărilor sociale de stat. Primele bilete vor fi repartizate, în spaţiile de cazare care aparţin Casei Naţionale de Pensii Publice (CNPP). Deocamdată nu se ştie care va fi numărul de bilete disponibile pentru acest an, în unităţile de tratament balnear ale CNPP, decât după adoptarea legii bugetului asigurărilor sociale de stat.\n\nTrebuie precizat faptul că, la numărul de bilete de tratament acordate prin unităţile de tratament balnear ale CNPP se adaugă numărul de locuri la tratament balnear ce urmează să fie contractate cu alţi operatori economici interesaţi, în limita sumelor prevăzute în bugetul asigurărilor sociale de stat pe anul 2019.\n\nNumărul biletelor de tratament balnear care se acordă gratuit categoriilor de persoane beneficiare ale prevederilor unor legi speciale cu caracter reparatoriu se stabileşte prin aplicarea unei cote de maximum 15% din totalul numărului de bilete. Persoanele îndreptăţite pot beneficia de un singur bilet de tratament în perioada unui an calendaristic.\n\nConducerea CJP Olt îi sfătuieşte pe pensionari să depună cereri solicitând o perioadă mai lungă de timp, pentru a putea prinde bilete în mai multe serii. Biletele de tratament balnear se acordă în conformitate cu ordinea de ierarhizare a cererilor prin care se solicită bilete de tratament balnear în funcţie de criteriile specifice, în limita locurilor repartizate pe serii, staţiuni şi unităţi de cazare. Pentru obţinerea unui bilet de tratament, solicitanţii trebuie să completeze o cerere-tip, care se depune cu cel puţin 30 de zile anterioare primei luni din perioada pentru care se solicită bilete, însoţită de copie a actului de identitate. Prin cerere solicitantul poate opta pentru cel mult trei staţiuni.\n\nNumărul de bilete de tratament repartizate CJP Olt în ultimii cinci ani a cunoscut o creştere. Astfel, în anul 2014, numărul biletelor alocate judeţului Olt a fost de 4.191, cu peste 500 bilete mai mare faţă de numărul tichetelor alocate în anul 2013 şi mai mult cu circa 600 comparativ cu 2012 şi cu aproape 1.000 mai multe decât în anul 2011. În anul 2015 au fost alocate 4.425 de bilete şi valorificate 4.422, în timp ce în 2016 gradul de valorificare a biletelor a fost de 100%. În anul 2017, au fost repartizate de către CNPP un număr de 4.225 bilete de tratament balnear pentru a fi distribuite pensionarilor și asiguraților care au fost valorificate integral. Valorificarea celor 4.225 bilete de tratament către beneficiari s-a realizat astfel : 3352 bilete la pensionari ; 132 bilete la salariați și 741 bilete beneficiarilor de legi speciale îndrituiți sa primească gratuit. În anul 2018 au fost repartizate de către CNPP un număr de 4.194 de bilete de tratament balnear pentru a fi distribuite pensionarilor și asiguraților și au fost valorificate un număr de 4.191 de bilete, rezultând un procent de valorificare de de 99,93%. De altfel, procentul de valorificare a biletelor de tratament a fost în ultimii cinci ani de 99% şi de 100%.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0358.html"
  }
}