{
  "title": "CJ Olt continuă investițiile de la Spitalul Slatina și Spitalul Schitu",
  "content": "CJ Olt va continua investițiile în sănătate și în următorii patru ani, atât la Spitalul Județean de Urgență Slatina, cât și la Spitalul de Psihiatrie Cronici Schitu Greci. Unele proiecte au fost deja demarate, acestea având termene de finalizare în următorii ani.\n\nReprezentanții CJ Olt vor să modernizeze toate spațiile din Blocul Materno-Infantil, rămase nereabilitate, adică cele două Secţii de Ginecologie, inclusiv sălile de operații, distribuite la etajele doi, cinci şi şase.\n\nPreşedintele forului judeţean, Marius Oprescu, a precizat că toate secţiile ce sunt reabilitate vor fi dotate și cu aparatură modernă.\n\n„Investițiile noastre în sănătate vor continua. Vom reabilita și dota cu aparatură performantă sălile de operații și cele două secții de Ginecologie din Blocul Materno-Infantil din cadrul Spitalului Slatina. Celelalte patru etaje din acest corp au fost deja modernizate. Pe toate secţiile pe care reuşim să le reabilităm aducem şi mobilier modern, la standarde europene. Totodată, investim bani şi în aparatură medicală”, a spus Oprescu.\n\nCorpul Central al celei mai mari unități medicale din județ este anvelopat termic, lucrările fiind în plină derulare.\n\nUn alt proiect pentru care CJ Olt a alocat banii este cel pentru construirea unei pasarele care să lege Corpul Central al Spitalului Slatina de Corpul Medicală.\n\nÎn prezent, legătura dintre cele două clădiri din cadrul Spitalului Județean de Urgență Slatina se face pe o alee pietonală, pacienții fiind expuși intemperiilor atunci când sunt duși la investigații.\n\nPasarela va fi construită la aproape patru metri de la nivelul solului, iar accesul din cele două corpuri de clădire se va face pe la etajul unu.\n\nAcoperișul pasarelei va fi realizat din grinzi metalice profil I și astereala din țeavă metalică pătrată. Învelitoarea va fi realizată din panouri termoizolante tip sandwich, iar ferestrele vor fi construite din tâmplărie cu geam termoizolant securizat.\n\nValoarea totală a proiectului se ridică la 1.326.488,22 lei, iar termenul de execuție este de șase luni.\n\nUn alt proiect în care CJ Olt investește este construirea Pavilionului Gerontopsihiatrie ce va găzdui cele două secții. O secție va fi alocată bătrânilor cu demență sau cu Alzheimer, iar în Secția de Adicție vor primi tratament de specialitate toxicomanii, cei care se droghează sau sunt alcoolici.\n\nInvestiţia se ridică la aproximativ 45 de miliarde de lei vechi și este suportată de către Consiliul Judeţean Olt, ordonatorul principal de credite. Pavilionul nou va fi construit în curtea Spitalului Schitu, parter şi etaj, cele două secții Gerontopsihiatrie şi Adicţii, urmând să aibă câte 25 de paturi.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0432.html"
  }
}