{
  "title": "Ziua Sfintei Maria Mică a fost şi... ZIUA COMUNEI SCHITU",
  "content": "Ziua de Sfânta Maria Mică a fost un prilej de sărbătoare pentru toţi românii ortodocşi, dar mai cu seamă pentru acei locuitori din comunele în care Primăria şi Consiliul Local au hotărât să sărbătorească şi ziua comunei. Aşa se face că în Slătioara, în Spineni, în Topana şi în comuna Schitu locuitorii au trăit momente unice de bucurie, iar în comuna Rusăneşti a avut loc unul dintre cele mai mari bâlciuri anuale din judeţ. Din păcate, în universul nostru material încă nu s-a inventat o procedură care să permită trupului să fie în mai multe locuri deodată. Deşi, cu sufletul, am fost în toate localităţile menţionate, până la urmă a trebuit să optăm pentru una dintre ele. Am ales comuna Schitu pentru un motiv în plus: Ziua Comunei Schitu se organiza abia pentru a doua oară. Şi cum la prima ediţie am fost doar în trecere, de data aceasta ne-am rezervat mai multe ore pe care să le petrecem în mijlocul locuitorilor din Schitu. Şi nu am avut nimic ce să regretăm. Dimpotrivă, am petrecut clipe minunate alături de primarul Marian Lunganu, de viceprimarul Claudiu Moşteanu şi de toţi locuitorii comunei prezenţi pe stadionul din localitate.\n\nIar spectacolul artistic pe care organizatorii l-au oferit numeroasei asistenţe a fost unul pe măsura aşteptărilor. L-au deschis minunaţii copii din Ansamblul „Brebenaşii”, din comuna Brebeni, după care au evoluat „Voiniceii Schitului” – o mândrie locală, un ansamblu înfiinţat în urmă cu abia un an şi jumătate şi care bate cu insistenţă şi îndreptăţire la porţile afirmării. Au impresionat cu cântecele şi jocurile lor şi copiii din Ansamblul de dansuri populare Vedea-Văleni, coordonat de primarul Ion Şofaru. Nu putea să lipsească din program tocmai căluşul, cel mai vechi dans strămoşesc, de-o vârstă cu însuşi sufletul românesc. L-a reprezentat cu brio, la Schitu, ceata de căluşari a Ansamblului GAL Ghimpeţeni „Poarta Olteniei”.\n\nPrima parte a programului artistic, în prezentarea inspirată a lui Claudiu Ene, a fost presărată cu momente în care au evoluat mici artişti, mici ca vârstă, dar mari prin talentul pe care-l demonstrează încă de pe acum. Unii cu adevărat mari şi prin caracterul pe care, la o asemenea vîrstă fragedă, reuşesc să şi-l releve. Ne-a impresionat de-a dreptul, de pildă, căldura cu care extrem de talentata Elissa Popovici a putut să-i mulţumească instructorului ei, Marian Stănescu. Alte copile, unele şi de 9 ani, precum Ana Costache, din Potcoava, sau Melania Păun Vasilica, dar şi altele mai „bătrâne”, precum Amelia Olteanu, de numai 12 ani, din Balş, i-au încântat pe cei prezenţi cu cântecele lor izvorâte din inimă.\n\nÎn partea a doua a programului artistic, cu artişti consacraţi, Claudiu Ene a predat ştafeta prezentării Silviei Ionela, care a anunţat intrarea în scenă a Ansamblului Profesionist „Doina Oltului”. În acompaniamentului tarafului compus din Mihai Cioacă – vioară, Sandu Bălteanu – orgă, Ciprian Enache – vioară şi Florin Matei – vioară şi maestru dirijor, a deschis spectacolul Sorina Dinu. Au mai cântat Maria Ghinea, Neta Soare, Ileana Lăceanu, precum şi invitaţii speciali, Marian Medragoniu şi Violeta Constantin.\n\nÎn programul zilei au fost şi două momente speciale: unul, în care primarul Marian Lunganu a premiat cuplurile care au împlinit 50 de ani de la căsătorie, şi altul, în care au primit premii elevii de la şcoala generală din comună care au obţinut rezultate deosebite la învăţătură.\n\nUn alt moment deosebit al manifestării l-a constituit şi acela în care pe scenă au urcat parlamentari şi reprezentanţi ai conducerii politice şi administrative a judeţului. I-au onorat pe locuitorii din Schitu parlamentarii Alexandru Stănescu, Renică Diaconescu, Marius Iancu, dar şi prefectul judeţului, Silviu Neacşu, vicepreşedintele CJ Olt, Virgil Delureanu, precum şi o serie de conducători de instituţii descentralizate ale statului. Ca fiu al comunei, senatorul Renică Diaconescu, adresându-se celor prezenţi, i-a asigurat de tot sprijinul său în toate proiectele prezente şi viitoare, exprimându-şi totodată încrederea că şi comuna Schitu se va situa foarte curând printre comunele dezvoltate ale judeţului.\n\nSărbătoarea a ţinut până târziu în noapte. Şi, fiindcă a fost numai a doua ediţie, probabil din lipsă de experienţă, organizatorii s-au confruntat şi cu un moment inedit: o pană de curent electric, în timpul căreia am putut să aud, din partea unui mucalit, următoarea remarcă: „trebuie să fie un sabotaj comandat de Iohannis, care nu vrea să se întâmple nimic bun în ograda PSD”.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0217.html"
  }
}