{
  "title": "Jumătate dintre pensionarii din Olt au pensii mai mici de 1000 de lei. Vezi ce venituri au ceilalți pensionari",
  "content": "Mai mult de jumătate dintre pensionarii olteni au venituri de până la 1000 de lei.\n\nConform datelor furnizate de către directorul executiv al Casei Judeţene de Pensii (CJP) Olt, Iulian Smarandache, din cei peste 105.000 de beneficiari de drepturi achitate prin CJP Olt, 35.913 persoane au pensii de 640 lei ( nivelul indemnizației sociale) din care 25.218 pensionari din sectorul de stat și 10.695 pensionari din sectorul agricol, în timp ce 27.934 de olteni au pensii cuprinse între 640 şi 1000 de lei ( din care 26.586 pensionari din sectorul de stat și 1078 pensionari din sectorul agricol). „ Niciun pensionar din Olt nu primeşte pensie sub 640 lei. Dacă sunt persoane care au pensii de câţiva lei, acelea nu sunt drepturi la pensie, ci drepturi la indemnizaţii ”, a precizat Iulian Smarandache, directorul executiv al CJP Olt.\n\nUn simplu calcul ne arată că prin însumarea celor două valori rezultă un număr de 63.487 de olteni care trăiesc în prezent cu pensii de până la 1000 de lei. Nici alţi olteni care au pe cartea de muncă 30 şi unii chiar 40 de ani de muncă nu se pot lăuda cu pensii prea mari. Aceştia încasează lunar o pensie cuprinsă între 1000 și 1500 de lei, în această situaţie aflându-se 24.170 de olteni (din care 24.127 pensionari din sectorul de stat și 43 din sectorul agricol). Sunt însă şi olteni care trăiesc din pensii relativ decente, aceştia având venituri lunare cuprinse între 1500 lei şi 2000 de lei. De aceste drepturi beneficiază 10.247 de pensionari (din care 10.237 pensionari din sectorul de stat și 10 pensionari din sectorul CAP). Nu în ultimul rând există 6.813 pensionari care au venituri din pensii de asigurări sociale de peste 2000 de lei. La nivelul judeţului Olt, în momentul de faţă există 105.078 de pensionari dintre care 93.251 sunt pensionari de stat şi 11.827 pensionari din sectorul CAP .",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0348.html"
  }
}