{
  "title": "Sute de olteni au dat în judecată Casa de Pensii",
  "content": "Peste 250 de olteni au dat în judecată, în 2018, Casa Judeţeană de Pensii (CJP) Olt pentru că s-au simţit nedreptăţiţi în ce priveşte cuantumul pensiei sau au considerat că nu li s-a luat în calcul anumite perioade, sporuri şi grupe de muncă.\n\nÎn anul 2018, împotriva CJP Olt au fost pornite nu mai puţin de 265 litigii judiciare. Din cele 265 de dosare aflate pe rolul instanțelor de judecată, anul trecut, până în prezent, instanţele de judecată au soluționat 92 de dosare dând câștig CJP Olt în 58 de cauze. Alte 34 de procese au fost câştigate de pensionarii olteni, cererile lor fiind admise de către completele de judecată. „ În perioada 01.01.2018-31.12.2018, s-au aflat pe rolul instanțelor judecătorești un număr total de 265 de dosare. Au fost soluționate definitiv până la finele anului 2018, un număr de 92 de dosare, din care 58 dosare favorabile CJP Olt și 34 dosare nefavorabile. La sfârșitul anului 2018, se aflau, încă, în curs de soluționare 173 de dosare”, a precizat Iulian Smarandache, directorul executiv al CJP Olt.\n\nPotrivit dispoziţiilor articolului 149 aliniatul 1 din Legea 263/2010, deciziile de pensie emise de casele teritoriale de pensii şi de casele de pensii sectoriale pot fi contestate, în termen de 30 de zile de la comunicare, la Comisia Centrală de Contestaţii, din cadrul Casei Naţionale de Pensii Publice, respectiv la comisiile de contestaţii care funcţionează în cadrul Ministerului Apărării Naţionale, Ministerului Administraţiei şi Internelor şi Serviciului Român de Informaţii.\n\nTotodată, în 2018, 111 pensionari olteni au atacat deciziile emise de reprezentanţii Casei Judeţene de Pensii (CJP) Olt la Comisia Centrală de Contestaţii, din cadrul Casei Naționale de Pensii, pentru că s-au simţit nedreptăţiţi în ce priveşte cuantumul pensiei stabilite, modul de calcul sau că nu le-a fost luată în calcul grupa de muncă. Unii pensionarii care nu au mai avut răbdare să aştepte decizia Comisiei au apelat la instanţele de judecată.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0385.html"
  }
}