{
  "title": "Prins drogat, pe o stradă din centrul Slatinei",
  "content": "Polițiștii Biroului Rutier Slatina, în timp ce desfășurau activități specifice, pe strada Primăverii, din municipiul Slatina, pe 17 iunie, au efectuat semnal regulamentar de oprire unui autoturism condus de un bărbat, în vârstă de 36 de ani, din comuna Curtișoara.\n\nAcesta a fost testat cu aparatul drugtest, fiind pozitiv la cocaină și amfetamină.\n\n„După verificarea documentelor, conducătorul auto a fost testat cu aparatul drugtest, iar în urma testării, aparatul a indicat prezența unor substanțe psihoactive, respectiv cocaină și amfetamină. Bărbatul a fost condus la Spitalul Județean de Urgență Slatina, unde i-au fost recoltate mostre biologice, în vederea stabilirii cu exactitate a prezenței substanțelor în organism”, au transmis reprezentanții IPJ Olt.\n\nPolițiștii au întocmit un dosar penal sub aspectul săvârșirii infracțiunii de conducerea unui vehicul sub influența alcoolului sau a altor substanțe.\n\nÎn ultimele două zile, poliţiştii olteni au efectuat mai multe controale pe drumurile județului, fiind aplicate 487 de sancțiuni contravenționale, în valoarea totală a acestora fiind de peste 150.000 de lei.\n\nPentru abaterile constatate la regimul rutier, polițiștii au reținut 37 de permise de conducere și 18 de certificate de înmatriculare.\n\nDe asemenea, polițiștii rutieri au mai constatat și 17 infracţiuni la regimul siguranței circulației pe drumurile publice, dintre care șapte pentru conducerea unui vehicul fără permis de conducere, patru pentru conducerea unui vehicul sub influența alcoolului sau a altor substanțe și 6 alte infracțiuni la regimul rutier.\n\nO altă acțiune de control a avut loc în data de 18/19 iunie, în intervalul orar 18:00 – 02:00, polițiștii acționând în filtre rutiere, pe mai multe drumuri publice, din județ și au legitimat și testat, cu aparatele etilotest și drugtest, peste 250 de conducători auto.\n\nÎn urma testărilor, polițiștii au reținut 4 permise de conducere pentru conducerea unui vehicul de către o persoană aflată sub influența băuturilor alcoolice, respectiv cu o alcoolemie mai mică de 0,40 mg/l alcool pur în aerul expirat.\n\nTotodată, polițiștii au constatat și șapte infracțiuni la regimul siguranței circulației pe drumurile publice, dintre care două pentru conducerea unui vehicul de către o persoană aflată sub influența băuturilor alcoolice, respectiv cu o alcoolemie mai mare de 0,40 mg/l alcool pur în aerul expirat, două infracțiuni pentru refuzul sau sustragerea de la recoltarea de mostre biologice și trei alte infracțiuni la regimul rutier.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0550.html"
  }
}