{
  "title": "ISJ Olt decide dacă deschide școlile pe 14 septembrie",
  "content": "Decizia reluării cursurilor în unitățile de învățământ din județ a fost aruncată în curtea Inspectoratului Școlar Județean Olt. În aceste condiții, au fost demarate sondaje în rândul părinților. Aceștia trebuie să aleagă din cele trei scenarii propuse: 1. Prezența fizică la școală, cu distanțare de un metri și câte un elev în bancă; 2. Frecventarea cursurilor prin rotație; 3. Cursuri doar online.\n\nInspectorul școlar general al ISJ Olt, Daniela Țîrcomnicu, a precizat că sunt directori care au anunțat că pot începe cursurile în mod normal, însă în alte unități de învățământ se caută soluții pentru ca elevii să revină în bănci pe 14 septembrie.\n\n„Avem discuții cu directorii unităților de învățământ, cu profesorii, cu părinții, ca să găsim cele mai bune soluții, să încercăm să deschidem cursurile anului școlar în condiții normale. Hotărârea se ia la nivelul Inspectoratului Școlar Olt împreună cu DSP Olt și Comitetul Județean pentru Situații de Urgență. Vom ține cont de opinia părinților, a comunității, pentru a găsi soluția cea mai bună. Vă garantez că și părinții își doresc să înceapă cursurile în mod normal. Am discutat cu 90 la sută dintre directori, în special, cei din mediul urban. Sunt școli care au spus că pot funcționa normal, de la o școală mi s-a spus că pot începe cursurile normal, dar mai au nevoie de bănci. Vor primi bănci, cu împrumut, de la altă școală. Sunt școli care se plâng de imposibilitatea de a asigura transport elevilor, aici ne gândim să înceapă cursurile la ore diferite. Încercăm să găsim soluții ca să reluăm cursurile în mod normal. Acum să vedem dacă reușim”, a spus Țîrcomnicu.\n\nProbleme mari sunt acolo unde clasele sunt supraaglomerate, pentru că ar fi nevoie de săli mult mai mari.\n\n„Pentru clasele supraaglomerate căutăm spațiu, am identificat deja. Am cerut situația spațiilor respective ca să știm exact câți elevi sunt în fiecare clasă. În funcție de ceea ce primim de la școli o să facem o corelare și o să găsim soluții. Efectivele mari trebuie să le ducem în spații mai mari, astfel încât colectivul să rămână unit. Am înțeles că sunt învățătoare care nu vor să împartă clasa în două grupe. Există varianta ca o grupă să meargă la școală, alta să facă cursuri online, dar acest sistem îl putem aplica doar la clasele V-VII sau IX-XI, în niciun caz la învățământul primar sau la clasele a VIII-a sau a XII-a. Elevii din clasele a VIII-a și a XII vor reveni la școală în condiții normale”, a conchis Țîrcomnicu.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0144.html"
  }
}