{
  "title": "CAS Olt anunță cum pot persoanele neasigurate să beneficieze de servicii de depistare a cancerului",
  "content": "CAS Olt anunță că persoanele neasigurate beneficiază de unele servicii medicale, inclusiv de cele de depistare a cancerului.\n\nPersoanele neasigurate pot beneficia de servicii de prevenție, de depistare și confirmare a afecțiunii oncologice, decontate de sistemul asigurărilor sociale de sănătate.\n\nPentru a beneficia de aceste servicii, o astfel de persoană trebuie să urmeze câțiva pași:\n• Se înscrie pe lista de pacienți a unui medic de familie, la alegerea sa. Dacă a avut un medic de familie când a fost persoană asigurată, se poate reînscrie la acesta.\n• Se programează și se prezintă la o consultație de prevenție la medicul respectiv. Consultațiile de prevenție pentru persoanele neasigurate se acordă pe grupe de vârstă, fiind decontate de casa de asigurări de sănătate astfel:\n• două consultații pe an pentru persoanele cu vârsta între 18 și 39 ani;\n• până la 3 consultații pe an pentru persoanele peste 40 de ani care nu sunt în evidența medicului de familie cu alte afecțiuni cronice;\n• până la 2 consultații pe an pentru persoanele de peste 40 de ani care sunt în evidența medicului de familie cu afecțiuni cronice.\n• Medicul de familie va evalua riscul ca pacientul să aibă o boală ascunsă, fără simptome. În funcție de evaluare, medicul poate decide să trimită pacientul la analize medicale de prevenție gratuite și îi va înmâna acestuia un bilet de trimitere (formular dedicat, marcat cu PREV 1….7).\n• Dacă la oricare din consultații medicul de familie va avea suspiciunea că pacientul are o formă de cancer (boală oncologică), pentru confirmarea sau infirmarea suspiciunii îl va putea trimite, după caz:\n• să efectueze analize medicale gratuite, radiografii, ecografii, ale căror rezultate vor fi apoi interpretate de medicul de familie;\n• să fie consultat ambulatoriu de un medic specialist;\n• să fie internat în regim de spitalizare de zi.\n\nBiletele de trimitere pentru cazurile suspecte oncologic vor fi marcate cu inițialele SO.\n• Pe baza biletului de trimitere, medicul specialist din ambulatoriu va putea acorda pacientului persoană neasigurată consultații pentru depistarea afecțiunilor oncologice (se decontează maximum două consultaţii/trimestru/persoană, prezentarea la a doua consultație făcându-se direct, fără alt bilet de trimitere). De asemenea, medicul specialist va putea efectua anumite proceduri diagnostic și servicii medicale în scop diagnostic – caz. După caz, medicul specialist va putea elibera pacientului bilete de trimitere (marcate SO), pentru:\n• Pe baza biletului de trimitere de la medicul de familie sau de la specialistul din ambulatoriu marcate SO, în spitalizare de zi se va efectua: diagnosticarea afecțiunii oncologice, evaluarea extensiei tumorale, evaluarea statusului clinico-biologic al pacientului cu afecțiune oncologică. Se recomandă ca aceste servicii să fie efectuate în maximum 28 de zile de la deschiderea primei foi de spitalizare de zi. Tot în spital se pot efectua și servicii medicale în scop diagnostic-caz pentru depistarea precoce a cancerului de col uterin si a cancerului de sân.\n• După confirmarea diagnosticului de boală oncologică, pacientul neasigurat va putea fi inclus în Programul național de oncologie și, dacă nu are nicio sursă de venit, după includerea în program va putea deveni persoană asigurată fără plata contribuției, până la vindecarea respectivei afecţiuni.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0009.html"
  }
}