{
  "title": "Noutăți privind vârsta de pensionare a oltenilor",
  "content": "Femeile născute în ianuarie 1958 vor putea ieși la pensie în ianuarie 2019, dar și bărbații care împlinesc 65 de ani dacă îndeplinesc condiţiile prevăzute de lege. Stagiul minim de cotizare este de 15 ani.\n\nFemeile născute în ianuarie 1958, ies la pensie în ianuarie 2019. Începând cu anul 2019 vârsta de pensionare la femei a crescut la 61 de ani (stagiul complet de cotizare 31 de ani).\n\nAstfel, potrivit purtătorului de cuvânt al Casei Județene de Pensii (CJP) Olt, Constanța Gheorghe, femeile născute în ianuarie, februarie, martie și respectiv aprilie 1958, ies la pensie în ianuarie 2019, februarie 2019, martie 2019 și respectiv mai 2019. Cele născute în mai 1958 ies la pensie în iunie 2019 ( la vârsta de 61 de ani și o lună și stagiul complet de cotizare de 31 de ani și o lună), cele născute în iunie 1958 se pot pensiona în iulie 2019, cele născute în iulie 1958 ies la pensie în septembrie 2019 (la vârsta de 61 de ani și două luni și stagiu complet de cotizare de 31 de ani și două luni), cele născute în august 1958 se pot pensiona în octombrie 2019, în timp ce femeile născute în septembrie, octombrie, noiembrie şi respectiv decembrie 1958 ies la pensie în noiembrie 2019 ( la vârsta de 61 de ani și două luni și stagiul complet de cotizare de 31 de ani și două luni), ianuarie 2020, februarie 2020 şi martie 2020 (la vârsta de 61 de ani și trei luni și stagiul complet de cotizare de 31 de ani și trei luni). „Începând cu anul 2019, vârsta de pensionare la femei a crescut la 61 de ani” , a precizat purtătorul de cuvânt al Casei Judeţene de Pensii (CJP) Olt, Constanţa Gheorghe.\n\nÎn ce priveşte bărbaţii, toţi cei născuţi începând cu luna martie 1950 ies la pensie la limită de vârstă la 65 de ani cu condiţia să îndeplinească stagiul complet de cotizare de 35 de ani sau cel minim de 15 ani. Acest grafic nu vizează persoanele care se bucură de reducerea vârstei de pensionare pentru munca în condiţii mai dificile, ci doar persoanele care au muncit în condiţii normale. Cei ce au parte de reducerea vârstei standard de pensionare pot ieşi la pensie mai repede decât în mod normal.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0390.html"
  }
}