{
  "title": "Elevul din comuna Traian care a luat 10 la Evaluarea Națională, primul admis la Colegiul Militar Craiova",
  "content": "Alin Cîțulescu, elevul din comuna Traian care a obținut media 10 la Evaluarea Națională, a fost admis la Colegiul Național Militar „Tudor Vladimirescu” Craiova. Reușita elevului din Olt este cu atât mai mare cu cât acesta a intrat primul la cunoscutul liceu din Craiova, în urma repartizării computerizate.\n\nAlin a obținut media 10 la Evaluarea Națională, media în clasele V-VIII fiind 9,88. Prin urmare, acesta a avut media de admitere 9,97, propulsându-l chiar în fruntea tabelului candidaților declarați admiși. Din cei 120 de elevi de clasa a VIII-a admiși la Colegiul Național Militar „Tudor Vladimirescu”, 26 sunt din județul Olt, ultima medie de admitere fiind 9,05.\n\nAu mai fost declarați admiși și elevi din Olt de la următoarele unități de învățământ: Școala Gimnazială nr. 2 Caracal, media de admitere 9,69, Școala Gimnazială „George Poboran” Slatina, media 9,63, Școala Gimnazială „Nicolae Titulescu” Caracal, media 9,62, Școala Gimnazială „Constantin Brâncoveanu” Slatina, media 9,58, Școala Gimnazială Gura Padinii, 9,51, Școala Gimnazială Mărunței, 9,51, Școala Gimnazială „Gheorghe Magheru” Caracal, media 9,49, Liceul Teoretic „Petre Pandrea” Balș, 9,45, Școala Gimnazială Perieți, 9,35, Școala Gimnazială „Ada Umbra” Ianca, 9,35, Școala Gimnazială „Eugen Ionescu” Slatina, 9,30, Școala Gimnazială Osica de Jos, media 9,29, Școala Gimnazială Osica de Jos, 9,29, Școala Gimnazială nr. 3 Slatina, 9,28, Școala Gimnazială Bacea, 9,23, Liceul Teoretic „Ion Roșca” Osica de Sus, media 9,21, Școala Gimnazială nr. 2 Caracal, 9,20, Școala Gimnazială Valea Mare, media 9,19, Liceul Teoretic „Petre Pandrea” Balș, media 9,15, Școala Gimnazială nr. 2 Caracal, media 9,14, Școala Gimnazială „Nicolae Titulescu” Caracal, 9,13, Școala Gimnazială Radomirești, 9,12, Școala Gimanzială „Vlaicu Vodă” Slatina, 9,12, Școala Gimnazială „Eugen Ionescu” Slatina, media 9,11, și Școala Gimnazială „Gheorghe Magheru” Caracal, 9,10.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0156.html"
  }
}