{
  "title": "Pensionari din Olt, găsiți incompatibili. Vezi localitățile de unde sunt pensionarii",
  "content": "Peste 20 de pensionari din Olt au fost depistaţi de inspectorii Casei Judeţene de Pensii (CJP)și Agenției Naționale de Administrare Fiscală (ANAF), că au încasat atât pensie de invaliditate, cât şi salariu, în condiţiile în care ei nu aveau dreptul legal de a fi angajaţi. Oamenii sunt obligaţi acum să restituie banii încasaţi necuvenit.\n\nDeşi în cuprinsul deciziilor de pensionare emise, beneficiarii sunt atenţionaţi privind incompatibilitatea anumitor tipuri de pensie cu activităţi de natură salarială, încă mai sunt pensionari care nu ţin cont de aceste avertizări. Astfel, verificările realizate de la începutul anului de Casa Judeţeană de Pensii (CJP) Olt şi ANAF au condus la identificarea a 21 de cazuri de încasare necuvenită a drepturilor de pensie, din cauza incompatibilităţii dintre încasarea de venituri din activităţi – pentru care plata contribuţiilor de asigurări sociale este obligatorie – cu dreptul la pensie.\n\nOamenii sunt obligaţi acum să restituie banii încasaţi necuvenit. Pensionarii care sunt descoperiţi în situaţia de incompatibilitate sunt din mai multe categorii. În primul rând, este vorba despre debite care provin de la pensionarii de invaliditate gradul I sau II care au cumulat pensia cu venituri salariale sau alte venituri asimilate acestora. O altă categorie este reprezentată de pensionarii de invaliditate încadraţi în gradul III de invaliditate, care au lucrat cu normă întreagă (opt ore/zi) şi, conform legii, pot lucra doar jumătate de normă (patru ore/zi). Situaţia de incompatibilitate survine şi în cazul soţului supravieţuitor care beneficiază de pensie de urmaş şi nu poate cumula această pensie cu venituri din activităţi salariale dacă acestea depăşesc 35% din salariul mediu brut utilizat la fundamentarea bugetului asigurărilor de stat. „ De la începutul anului, au fost identificate 21 de cazuri de incompatibilitate pentru care s-au emis decizii de debit în sumă totală de 58.994 RON. Este vorba despre cinci decizii invaliditate gradul III, șase decizii anticipată parțial, două decizii de invaliditate gradul II , trei decizii urmași, trei decizii anticipată și două decizii invaliditate gradul I ”, a precizat Iulian Smarandache, directorul executiv al CJP Olt.\n\nLocalitățile de unde provin cazurile de incompatibilitate sunt: Slatina – șapte cazuri, Potcoava- trei cazuri, Caracal-două cazuri, Poboru-un caz, Șopârlița-un caz, Schitu-un caz, Vulpeni-un caz, Radomirești –un caz, Morunglav-un caz, Perieți-un caz, Tia Mare-un caz și Ianca -un caz\n\nPotrivit legii, sumele încasate necuvenit cu titlu de prestaţii de asigurări sociale se recuperează de la beneficiari în termenul general de prescripţie de trei ani. Pentru a-i depista periodic pe cei care au şi alte venituri în afara de pensia care li se cuvine, periodic, au loc confruntări ale bazelor de date ale Casei de Pensii cu ale Agenției Naționale de Admninistrare Fiscală, dar şi cu alte instituţii.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0334.html"
  }
}