{
  "title": "Școala George Poboran, ziua porților deschise",
  "content": "S-a creat o tradiție ca toamna, părinții elevilor preșcolari care urmează să se înscrie la școală în anul următor, să se intereseze despre ce oferă școlile din punct de vedere educațional, activități extrașcolare și baza materială, astfel încât să facă o alegere cât mai bună pentru copiii dânșilor. \n\n De aceea, pentru aceștia, conducerea Școlii George Poboran a organizat această Zi a porților deschise, dând posibilitatea celor interesați să se informeze cât mai corect în legătură cu oferta educațională a școlii pentru anul școlar 2020-2021. \n\n În planul de școlarizare unitatea de învățământ va functiona cu 3 clase de Pregătitoare. \n\n În aceasta zi, domnii profesori împreună cu elevii, au pregătit mai multe activități, cât mai atractive, pentru a le arăta micilor noștri vizitatori, ce vor învăța și ce vor face dacă vor deveni elevi la Școala George Poboran . \n\n Au trecut pragul Școlii peste 200 de preșcolari, însoțiți de doamnele educatoare și de părinți. Au avut ocazia să participe la Târgul toamnei și să deguste produsele făcute cu drag pentru ei…și toate astea înconjurați de sunetul muzicii, pentru ca aici, nouă ne place sa cântăm împreună cu elevii. \n\n Au vizitat mai multe săli de clasă, făcând cunoștință cu doamnele învățătoare. Apoi au participat la atelierul nostru de pictură, unde chiar ei au fost invitați să picteze. Dar pentru ca suntem foarte buni și la științe, i-am condus pe copii la atelierul de științe, în laboratorul de biologie, acolo unde viitorii lor colegi mai mari le-au demonstrat cum funcționează motoarele termice și electrice, iar alții i-au introdus în universul biologiei și au privit microuniversul prin microscop. \n\n Avem o bibliotecă mare, cu peste 12 mii volume, iar aici vor descoperi lumea magică a cărților. \n\n Un alt punct de atracție este baza sportivă ultramoderna. Aici am creat si un loc al distractiei, punând la dispoziție un topogan pneumatic. Tot aici, elevii noștri, alături de elevi ai Școlii populare de Arte i-au încântat cu minunatele sunete ale muzicii. \n\n “La plecare, pentru a nu uita momentele petrecute la școala noastră, toți copiii au făcut fotografii personalizate. \n\n De asemenea, le-am pregătit și mici daruri…suveniruri. \n\n Pentru cei interesați, le spunem ca alegând să vină la scoala noastră, vor putea studia limbile engleză, franceză și germană. De asemenea, vor participa la multiple activități extrașcolare. \n\n Multumim părinților și doamnelor educatoare pentru faptul că au răspuns invitației noastre!” a declarat conducerea unității de învățământ.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0193.html"
  }
}