{
  "title": "Caracal: Campanie de testare pentru hepatitele virale B şi C",
  "content": "Institutul Clinic Fundeni în parteneriat cu Asociația Română Anti-SIDA (ARAS) și Primăria Municipiului Caracal organizează joi, 23 noiembrie, o actiune de testare pentru hepatitele virale B și C. Caravana medicală va poposi pe Platoul din fața Primăriei Municipiului Caracal, între orele 10.00-14.00.\n\nCampania se adresează tuturor persoanelor peste 18 ani, indiferent dacă sunt sau nu asigurate prin sistemul public de asigurări de sănătate, cu domiciliul în județul Olt sau într-unul dintre județele de acoperire a Proiectului, cu excepția femeilor însărcinate, care pot beneficia de aceste investigații printr-un program specific. Singura condiție este ca persoanele ce își doresc testarea sau continuarea investigațiilor să aibă asupra lor un act de identitate valabil.\n\nLa caravană pot veni și pacienții deja depistați de medicii de familie din județul Olt prin intermediul acestui Program, dar care, din diverse motive, nu au avut posibilitatea de a ajunge la unul dintre Centrele de Prevenție din cadrul Spitalului Județean de Urgență Craiova, Institutului Clinic Fundeni sau al Spitalului Universitar de Urgență București.\n\nTestarea tuturor celor prezenți în data de 23 noiembrie la Caravană se va asigura prin teste rapide efectuate din sânge capilar (deget). Persoanele depistate pozitiv în urma testării vor beneficia de analize din sânge venos pentru determinarea nivelului viremiei și fibroscan plus ecografie pentru evaluarea gradului de fibroză hepatică.\n\nToate persoanele prezente la testare și toți pacienții depistați vor beneficia de consilierea și îndrumarea echipei partenerului oficial al Proiectului LIVE(RO)2-SUD, Asociația Română Anti-SIDA (ARAS).\n\nProiectul LIVE(RO)2-SUD: Program regional de prevenire, screening și diagnostic al pacienților cu boli hepatice cronice secundare infecțiilor cu virusurile hepatice B/D și C, prin care au fost testate aproape 180.000 de persoane pentru depistarea infecțiilor cu virusuri hepatitice B/D și C, s-a derulat în douăsprezece județe din zona SUD-MUNTENIA și SUD-VEST OLTENIA de la începutul anului 2021 și se apropie de final.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0043.html"
  }
}