{
  "title": "Gigi Gălan, președintele USR Corabia: „Îi cer domnului deputat Gigel Știrbu să semneze moțiunea de cenzură împotriva actualului Guvern” | Ziarul de Olt",
  "content": "Gigi Gălan, președintele USR Corabia: „Îi cer domnului deputat Gigel Știrbu să semneze moțiunea de cenzură inițiată de USR împotriva actualului Guvern. Doar așa demonstrează că reformarea PNL-ului la Olt este pe bune, doar așa respectă dorința românilor de a avea un Guvern care să lucreze în folosul țării și al cetățeanului”, a declarat președintele USR Corabia, Gigi Gălan, candidat la Camera Deputaților. \n\n Președinta USR, Elena Lasconi, i-a solicitat, în cadrul unei conferințe de presă, președintelui PNL, Nicolae Ciucă, dar și celorlalte forțe cu adevărat democratice din Parlament să semneze moțiunea de cenzură împotriva guvernului condus de Marcel Ciolacu.\n\n„România se află într-un moment de răscruce și am un mesaj special pentru foștii noștri parteneri de la PNL: aveți ocazia în următoarele ore să arătați întregii țări pe cine serviți. Veniți alături de noi și arătați că serviți interesele românilor sau rămâneți la guvernare și arătați că serviți interesele lui Marcel Ciolacu și ale găștii pesediste care distruge România. PNL a făcut multe lucruri bune în istoria României. Acum 100 de ani. Dar nu mai puteți veni astăzi, în 2024, braț la braț cu urmașii comuniștilor și să ne mai vorbiți de Brătieni. Știu că nu vă este ușor să plecați de la pungile cu bani ale guvernării, dar aveți de ales: poporul sau PSD” , declară Elena Lasconi, președinta USR.\n\nUSR atrage constant atenția asupra pericolului pe care îl reprezintă PSD, formațiune născută din rămășițele Partidului Comunist Român. Este momentul unei acțiuni ferme, pentru ca România să scape de sistemul corupt construit și consolidat de actualii politicieni la putere în ultimii 35 de ani. USR luptă pentru a combate dorința pesediștilor de a acapara toată puterea din statul român și de a conduce autoritar.\n\nDecizia recentă a CCR reamintește tuturor că ADN-ul pesedist a rămas neschimbat, fie că la conducere s-a aflat Iliescu, Năstase sau Geoană, fie Dragnea sau Ciolacu.\n\n„ PSD a distrus economia, acum vrea să distrugă și democrația. Ciolacu și ai săi fac asta prin oamenii pe care i-au numit în diferite instituții și care, în momentele importante, acționează în interesul PSD. Calcă în picioare legi, calcă în picioare Constituția, calcă în picioare democrația și statul de drept. Cerem tuturor forțelor cu adevărat democratice din Parlament să ni se alăture în demersul nostru de a da jos acest guvern corupt, ineficient și autoritar și de a le oferi românilor o guvernare predictibilă, democratică și în folosul țării”, a afirmat Elena Lasconi. Decizia conducerii centrale de introducere a moțiunii de cenzură împotriva actualului Guvern a fost îmbrățișată de liderii USR din teritoriu” , se arată în comunicatul USR Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0204.html"
  }
}