{
  "title": "Moț, detalii despre lucrările din Slatina: „Este cel mai mare proiect de infrastructură al nostru”",
  "content": "Ample lucrări la arterele de acces în Slatina, intrarea dinspre Craiova și cea dinspre Pitești, sunt în plină derulare. Primarul Slatinei, Emil Moț, a precizat luni seara, în cadrul unei emisiuni la postul local de televiziune Olttv, că toate lucrările din cadrul celui mai mare proiect de infrastructură sunt făcute din fondurile administrației locale.\n\n„Este cel mai mare proiect de infrastructură al nostru, nimeni nu a demarat lucrări ca această Centură a Slatinei să fie reparată pentru totdeauna. Ea a ținut ceva, de patru ani de când suntem la Primăria Slatina am încercat să găsim soluții de finanțare pentru această problemă. Am luat decizia să o facem pe banii noștri, pentru că foarte mulți slătineni s-au plâns. 95 la sută din traficul pe care îl preia Centura este unul extern, nu este traficul oamenilor din Slatina. Pe măsură ce orașul s-a aglomerat, și trebuie să recunoaștem că nivelul nostru de trai s-a ridicat, numărul mașinilor a crescut. Am luat decizia să facem această Centură. A durat un an procedura de licitația, proiectul a fost adjudecat de două firme. Lucrările au început în toamnă, pe perioada iernii au fost suspendate, apoi a venit pandemia, Starea de urgență, lucrările au fost suspendate. Constructorii au cerut și ei ca lucrările să fie suspendate pentru că și ei și-au trimis oamenii în șomaj tehnic, în concediu”, a spus Moț.\n\nAstfel, municipalitatea a alocat, în acest an, cinci milioane de lei, pentru modernizarea infrastructurii rutiere din Slatina, fiind incluse străzile Pitești, Oituz și Bulevardul Sf. Constantin Brâncoveanu, investiție cu o valoare totală de peste 41 milioane lei.\n\nEdilul Slatinei, Emil Moț, a precizat că lucrările de pe strada Pitești vor fi finalizate până în iarnă.\n\n„Este o lucrare deosebită, spectaculoasă, se face de la zero un drum de mare tonaj. Săpătura este de 90 de centimetri cu schimbarea a tot ceea ce înseamnă canalizarea, cabluri de curente. Se vine cu 90 de centimetri de strat, zece ani nu mai sapă nimeni. Stratul de asfalt va fi unul pentru trafic greu, este cea mai bună soluție. În maximum două săptămâni vom turna asfaltul pe primele două benzi, după care ne mutăm pe banda cealaltă. Asta este pentru partea de Pitești. După ce trecem de partea a doua, până la sensul giratoriu de la Dedeman, pornim spre Hanul Cireașov până la Oituz. Sper ca până la iarnă să fi gata cele patru benzi până la Hanul Cireașov”, a spus Moț.\n\nVara aceasta, autoritățile locale au demarat lucrări și la intrarea în Slatina dinspre Craiova, pe Bulevardul Sfântul Constantin Brâncoveanu, de la Podul Olt până la Stadionul „1 Mai”.\n\nMoț a explicat și de ce Podul Olt nu a intrat în reabilitare, obiectivul nefiind în administrarea Primăriei Slatina. Lucrările de reabilitare pentru Podul Olt sunt în aer, pentru că structura centrală nu a reușit să rezolve problemele cu constructorul italian care a cerut rezilierea contractului.\n\n„Podul Olt este al CNAIR, nu este al nostru. S-a făcut o licitație de către CNAIR pentru ca Podul Olt să intre în reabilitare. Din păcate, a venit perioada pandemiei, iar constructorii au cerut sistarea lucrărilor. Înainte de a se apuca de Podul Olt și, din punctul nostru de vedere, bine că nu s-au apucat, pentru că noi avem în lucru Varianta Oituz, iar dacă lucrările se suprapuneau traficul era sub orice critică. Ar fi trebuit să facă mai întâi o rută ocolitoare, spre ieșire spre barajul de la Arcești, dar nu au făcut o. Acum cei care au câștigat licitația au cerut rezilierea contractului. Podul nu se va închide în curând”, a conchis Moț.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0442.html"
  }
}