{
  "title": "Spectacolul de teatru „Zvonul\", la Centrul Cultural Eugen Ionescu",
  "content": "A venit toamna și la Centrul Cultural Eugen Ionescu din Slatina unde începe culegerea roadelor repetițiilor de peste an. Prima premieră a acestei toamne are loc joi 18 octombrie 2018, la ora 18,30 la spectacolul de teatru „Zvonul. Este vorba despre spectacolul de teatru „Zvonul“, scrisă de George Smarandache și regizată de Eugen Titu de la Teatrul Național Marin Sorescu din Craiova, un spectacol finanțat de Primăria municipiului Slatina. Distribuția spectacolului este formată din următorii actori: Liviu Cheloiu, Dana Mitru/Andreea Hegheduș, Florin Beciu, Paul Bălășcan, Petre Ștefănescu și Valeru Ciurea. \n\n În caietul de sală al spectacolului actorul și regizorul Eugen Titu mărturisește: „Pentru mine este al doilea popas la Slatina. Un lucru îmbucurător pentru că aici am găsit oameni curajoși care vor să facă… TEATRU! Pot afirma că în teatru ceea ce importă este bucuria. Bucuria de a trăi fascinația, de ce nu, unei perioade istorice apuse, când erai obligat să exiști în tăcere sau aveai puterea, sporadic, să zici ceva mai bun decât tăcerea. În acest context singurul sprijin al omului de la țară, era iubirea, cea care chema și ea iubire. De aceea, nu este important să fii iubit, cât să iubești tu, cu toată puterea și cu toată ființa, pentru că omul este frumos în măsura în care își oglindește sufletul. Prin acest spectacol am vrut să fac un lucru care să nu vorbească despre o singură pereche, Vasile și a lui Stanca, ci despre toate perechile de oameni ce s-au iubit și perindat pe acest pământ mult încercat. Pentru mine, piesa „Zvonul“ de George Smarandache, este ca un gest-simbol, ce acoperă o mare parte din trăirile acestui popor într-o perioadă prăfuită a istoriei.“ \n\n Invitațiile pentru premieră vor putea fi ridicate de la casieria Centrului Cultural Eugen Ionescu începând de marți 16 octombrie 2018, după ora 17,00.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0210.html"
  }
}