{
  "title": "Din 8 februarie se deschid școlile!",
  "content": "Președintele Klaus Iohannis, a declarat joi, după o ședință la Palatul Cotroceni, că din data de 8 februarie, odată cu începutul semestrului al doilea, majoritatea școlilor se vor deschide.\n\n„Începând din semestrul II, adică după vacanța de o săptămână care urmează la începutul februarie, deci din 8 februarie, când începe semestrul II, majoritatea școlilor se vor redeschide. Asta, evident, în condițiile în care pandemia evoluează aproximativ la fel cum am avut evoluțiile în ultimele săptămâni. Asta însemnând: majoritatea școlilor se redeschid, elevii se întorc la școală.\n\nSe revine, practic, la sistemul descentralizat care ține cont de evoluția pandemiei din fiecare localitate.\n\nÎn acest fel, în semestrul II, în localitățile care se încadrează în așa-numitul scenariu verde, cu relativ puține cazuri, toate școlile se redeschid fizic, copiii merg la școală.\n\nÎn localitățile care se încadrează în scenariul galben, adică sunt ceva mai multe cazuri de infectare, lucrurile se schimbă în sensul că merg în continuare la școală, mai exact la grădiniță și la școală, copiii de grădiniță, copiii din ciclul primar, clasele I-IV, și copiii din clasele terminale – VIII, XII.\n\nÎn cazul în care localitatea intră în scenariul roșu, continuă pentru un timp să meargă la școală și la grădiniță copiii de grădiniță și de ciclu primar, dar ceilalți nu mai merg la școală.\n\nDeci, repet: scenariul verde – toți merg la școală. Scenariul galben – grădinițele, clasele I-IV, VIII și XII merg la școală, celelalte clase stau în on-line. Scenariul roșu, când se depășește numărul de 3, la început rămân acasă copiii din clasele V-VIII și liceele, dar continuă să meargă grădinițele și clasele primare.\n\nAtunci când se ajunge cu rata de infectare peste 6, localitatea se carantinează și toată lumea stă acasă, școlile se închid, se merge în on-line.\n\nAcestea sunt concluziile principale. Foarte pe scurt și despre universități – având în vedere că fiecare universitate are specificul ei, decizia va fi luată la nivelul fiecărei universități, având în vedere autonomia universitară, însă, evident, dumnealor sunt liberi să se alinieze la scenariul după care funcționează și preuniversitarul.\n\nEste foarte important de știut că toate aceste lucruri vor deveni realitate în măsura în care situația pandemică nu se înrăutățește grav. Trebuie să respectăm restricțiile. Și apropo de restricții, se schimbă evaluarea pentru școli, însă toate celelalte măsuri rămân în vigoare. Nu se schimbă nimic altceva decât evaluarea pentru școli.\n\nÎn data de 2 februarie, înainte să înceapă școala, vom face tot împreună o reevaluare a situației pandemice și decizia finală – repet, decizia finală – va fi luată pe 2 februarie.\n\nDar, încă o dată, dacă evoluția pandemiei va fi cum a fost în ultimele săptămâni, se va intra pe acest scenariu pe care tocmai l-am descris.” a declarat președintele României.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0110.html"
  }
}