{
  "title": "Care sunt serviciile medicale de care pot beneficia persoanele neasigurate",
  "content": "Persoanele neasigurate și care nu plătesc lunar contribuția la Fondul national de asigurări sociale de sănătate, pot beneficia de serviciile medicale incluse în pachetul minimal de servicii precum și de anumite servicii incluse în pachetul de bază.\n\nPotrivit CAS Olt, persoanele neasigurate beneficiază de servicii medicale pentru situaţiile de urgenţă medico-chirurgicală, de supraveghere şi depistare de boli cu potenţial endemo-epidemic, consultaţii de monitorizare a evoluţiei sarcinii şi lăuziei, de planificare familială, servicii de prevenție și activităţi de suport.\n\nDaca nu este posibilă deplasarea pacientului sau dacă acesta se află în stare critică, pacientul are dreptul la transport sanitar gratuit. Alte servicii medicale de care beneficiază persoanele neasigurate sunt serviciile de medicină dentară de urgenţă.\n\n„ Orice persoană indiferent dacă este asigurată sau nu, are posibilitatea de a se adresa unui centru de permanență pentru probleme de sănătate, care nu pun viața în pericol și nu necesită intervenția rapidă a cadrelor medicale de la unitățile de primiri urgențe din cadrul spitalului.\n\nÎnsă, persoanele neasigurate, care beneficiază de pachetul minimal de servicii medicale, suportă integral costurile pentru investigaţiile paraclinice recomandate şi tratamentul prescris de medicii de specialitate.\n\nÎn cazul unei internări pentru urgență medico-chirurgicală, spitalul acordă serviciile medicale gratuit având obligația să evalueze situația medicală a pacientului și să îl externeze dacă serviciile medicale de urgență nu se mai justifică. La solicitarea pacientului se poate continua internarea în regim de spitalizare continuă cu suportarea cheltuielilor aferente serviciilor medicale spitalicești de către pacient pentru perioada în care serviciile acordate nu mai reprezintă urgență. ” transmite CAS Olt.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0061.html"
  }
}