{
  "title": "Criza de la Cardiologie. Aici nu e vina PSD-ului! | Ziarul de Olt",
  "content": "Este informația după-amiezii zilei de 9 ianuarie. Printr-un comunicat de presă, Spitalul Județean de Urgență Slatina anunță că restrânge activitatea de pe secția de Cardiologie, mai precis din cadrul Compartimentului de Terapie Intensivă Coronarieni. Motivul, explicat, criza de resursă umană, medici specialiști în domeniu.\n\nÎn același comunicat se oferă și servicii alternative oferite pacienților care se confruntă cu probleme medicale în domeniu, prin asigurarea de servicii medicale de către medici de alte specialități, ca soluție temporară până când se vor găsi medici în domeniul cardiologic!\n\nMai mult, în spatele comunicatului nu se poate spune. E pur și simplu o stare de fapt a sistemului sanitar public, acolo unde astfel de crize dăinuie de multă vreme! \n\n Doar în urmă cu câteva luni, pe aceeași specialitate la Târgul Jiu, aceeași situație, aproape la indigo…\n\nAtunci, știrea s-a pierdut printre cele dominante din campania electorală pentru alegerile prezidențiale… \n\n Astăzi, situația de la Slatina prinde mai bine, alegerile sunt prin mai… \n\n Pe tema asta, primarul de la Slatina a ieșit pe social media acuzând politic, spre PSD, în cazul crizei de medici de la Cardiologie, însă aici nu are dreptate, sau cel puțin deține o parte din adevărul unei situații perpetuate de multă vreme. Criza de medici nu este nicidecum una politică, exodul medicilor este o realitate a societății, iar aici problemele sunt ale sistemului, nicidecum ale unui partid, sau al unui management punctual. Dacă mai punem în balanță și ofertele medicilor din zona privată criza de la Cardiologie este doar un episod din cele puține care au fost și multe care vor urma! E doar începutul unei realități pe care trebuie să o acceptăm!\n\nAsta e țara unde dacă cineva ar îndrăzni sa propună o lege care să-i lege, măcar pentru un timp, pe medicii absolvenți de la stat, de sistemul public ar fi cel mai hulit român! Chit că, pentru acel medic statul pesedist, liberal, sau ce o mai fi, a cheltuit banii publici pentru a-l aduce de la grădiniță la statutul de medic! \n\n Așa că, aici vina nu e a PSD sau a sistemului politic românesc, pur și simplu e cam ca în fotbal, nu poți ține la un club de ligă secundă un jucător cu potențial de performanță. \n\n Poate pare forțată comparația, dar lucrurile sunt la fel, deși o minge nu poate fi comparată cu sănătatea / viața unui om!\n\nAltfel, astăzi, și cu cele uneori nepotrivite , \n\n Spitalul Județean de Urgență Slatina este locul spre care anual zeci de mii de olteni își caută sănătatea în caz de nevoie imediată! \n\n Pentru criza de resurse umane, răspunsul nu e zona politică locală, în domeniul sanitar, ci în ceea ce înseamnă statul eșuat, așa cum îl cunoaștem cu toții! Știm cine spune asta!\n\nPână atunci, haideți să vedem și altfel, cu rațiune și înțelegere o situație dificilă, dar neimputabilă partidului local, indiferent de numele acestuia!",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0028.html"
  }
}