{
  "title": "Alarmant : Analfabeții și persoanele cu studii primare din Olt, grosul șomerilor",
  "content": "Nu mai puțin de 2.856 de şomeri, din cei 9.349 aflaţi în evidenţele Agenţiei Judeţene pentru Ocuparea Forţei de Muncă (AJOFM) Olt, la sfârşitul lunii martie 2019, au vârste cuprinse între 40 şi 49 de ani. Pe locul următor se situează categoria de vârstă peste 55 ani, numărul persoanelor fără un loc de muncă fiind de 2.107, urmată de segmentul de vârstă 50-55 de ani, cu 1.743 șomeri, și segmentele de vârstă 30-39 de ani cu 1.556 de șomeri, respectiv sub 25 de ani cu 694 de șomeri. Cei mai puţini şomeri sunt cei cu vârsta cuprinsă între 25 – 29 ani, respectiv 393 de şomeri.\n\nPotrivit purtătorului de cuvânt al AJOFM Olt, Elena Iordache, în ceea ce priveşte pregătirea profesională, datele statistice arată că șomerii cu nivel de instruire primar și fără studii au ponderea cea mai mare în totalul şomerilor înregistraţi în evidenţele AJOFM Olt (36,13%%), urmat de cei cu nivel de instruire gimnazială (35,17%), iar 15,88% au absolvit învațământul profesional/arte și meserii. Șomerii cu nivel de învățământ liceal/postliceal reprezintă 12,43% din totalul șomerilor înregistrați, iar cei cu studii superioare sunt 0,39%.\n\nStructura șomerilor înregistrați pe nivel de ocupabilitate, stabilit prin profilare, se prezintă astfel: 6.658 persoane foarte greu ocupabile, 2.277 greu ocupabile, 336 mediu ocupabile, iar 128 sunt persoane ușor ocupabile. Încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activităţii de profilare a persoanelor înregistrate în evidenţele AJOFM.\n\nLa sfârșitul lunii martie 2019, în evidenţele AJOFM Olt erau înregistraţi 9.349 şomeri, ceea ce corespunde unei rate a şomajului de 5,78 la sută. Dintre aceştia, 1.277 sunt şomeri indemnizaţi, iar 8.072 sunt şomeri neindemnizaţi. În ceea ce privește mediul de rezidență, 7.503 șomeri provin din mediul rural și 1.846 sunt din mediul urban.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0319.html"
  }
}