{
  "title": "FLORIILE – ZEIŢE ALE PRIMĂVERII",
  "content": "În Panteonul Românesc Florile sunt zeiţe ale primăverii, personificări ale florilor, celebrate în Duminica Floriilor, peste care Biserica creştină a suprapus sărbătoarea intrării Domnului în Ierusalim, identificate în mitologia romană cu Zeiţa Flora.\n\nDuminica Floriilor cade totdeauna în ultima duminică din Postul Mare, înainte de Paşte. În această zi, considerată o sărbătoare foarte mare, locuitorii judeţului Olt practicau numeroase obiceiuri. În sâmbăta Floriilor se aduc acasă rămurele înflorite de salcie care în dimineaţa din Duminica Floriilor se duc la biserică unde sunt sfinţite.\n\nSalcia, simbol al castităţii şi renaşterii anuale a vegetaţiei a fost ofranda cu care evreii l-au întâmpinat pe Iisus la intrarea Lui triumfătoare în Ierusalim.\n\nRamurile sfinţite la biserică se aduc acasă, se pun la porţi, la uşile caselor şi ale grajdurilor, pentru protecţia magică şi alungarea spiritelor malefice. În satele judeţului Olt (Poboru, Făgeţel, Spineni, Leleasca, etc.) ramuri de salcie sfinţite se înfigeau prin grădini, vii, livezi, pentru a le ajuta să rodească ( înfigerea în pământ prefigura actul fecundităţii).\n\nÎn alte sate (Brastavăţ, Vădastra, Ianca) există obiceiul atingerii copiilor mici cu ramuri sfinţite de salcie, pentru a creşte şi a se dezvolta întocmai ca salcia. Stupii se încing cu salcie sfinţită pentru a rodi din belşug. Ramurile rămase se pun la icoană şi se întrebuinţează în timpul anului contra multor boli, ca apărare contra grindinei şi furtunilor sau erau folosite în diferite descântece şi vrăji. Aproape în toate satele femeile se încingeau peste mijloc cu crengi de salcie sfinţită, ca să nu le doară spatele la secerat şi ca să rămână grele. Pe vreme de furtună ramuri de salcie sfinţită se aruncau afară, în curte, sau pe acoperişul caselor pentru a opri furtuna.\n\nÎn comuna Ipoteşti, cu salcia de la icoană, frunze de nuc şi umbra iepurelui se descântau copiii care urinau noaptea în pat sau se descânta de Soare sec şi de deochi. Tot în ziua de Florii, în toate satele judeţului Olt se pun ramuri verzi de salcie pe mormintele curăţate şi semănate cu flori în săptămâna dinaintea Floriilor şi se invocă spiritele morţilor. Există credinţa că dacă în ziua de Florii masa încărcată cu bucate va sta întinsă toată ziua, ai tot anul belşug în casă. De pe masă nu trebuie să lipsească peştele din care mănâncă toţi membrii familiei şi din care o bucăţică se păstrează pentru a fi mâncată în ziua de Paşte, înainte de a intra în biserică, astfel ca tot anul să mergi doar înainte ca peştele.\n\nTot în duminica Floriilor, fetele ajunse la vârsta căsătoriei scoteau la soare, pe prispa casei, hainele pe care şi le-au lucrat pe timpul iernii şi cu care se îmbrăcau în ziua de Paşte în credinţa că în felul acesta vor fi ferite de farmece şi vor fi iubite. La Florii, în unele sate din judeţ se scotea mărţişorul de la 1 Martie şi se agăţa într-un pom înflorit, pentru a prelua calităţile florilor.\n\nCu ocazia acestei sărbători se făceau şi previziuni meteorologice. Se spune că dacă vor cânta broaştele până la Florii (ele încep să cânte de la sărbătorirea Cuviosului Alexie la 17 martie), vara va fi blândă şi frumoasă. O altă previziune meteorologică cu caracter oracular spune că aşa cum va fi vremea în ziua de Florii, tot aşa va fi şi în ziua de Paşte.\n\nÎn satele din zona Câmpia Boianului se obişnuia ca hora din ziua de Florii să se facă în pădure. Cu acest prilej, tinerii culegeau flori de primăvară pe care le duceau acasă şi le puneau la cuiburile păsărilor sau la grajdul animalelor. În ziua de Florii se crede că înfloresc urzicile şi de aceea ziua se mai numeşte în unele sat şi „Nunta urzicilor”. Urzica este o plantă sacră care era mâncată obligatoriu în anumite zile sau perioade ale primăcerii. După ce înfloresc ele nu mai sunt bune de mâncat.\n\nVirtuţile de înnoire şi de purificare cu care credinţele populare au învestit urzicile se bazează pe câteva însuşiri particulare: sunt printre primele plante alimentare care răsar primăvara, timpuriu, sunt bogate în vitamine şi săruri minerale şi, fiind urticate, sunt percepute, în mentalitatea arhaică cu puterea de a alunga spiritele malefice.\n\nUn obicei pe care l-am întâlnit doar în comuna Izbiceni, din sudul judeţului, practicat în Duminica Floriilor, este „Iertarea de Florii” sau „Spovedania pe petic alb”. În Duminica Floriilor toţi tinerii care s-au căsătorit în anul care a trecut, îmbrăcaţi în hainele din ziua nunţii merg la biserică unde, îngenunchind pe un petic de pânză albă sunt spovediţi de preot. După spovedanie tinerii merg la naşii de cununie, la socrii mari şi mici şi-şi cer iertare. Obiceiul are aspect de basm cu zâne şi feţi frumoşi. Tot în comuna Izbiceni am mai întâlnit un obicei practicat în Săptămâna Mare, mai exact în miercurea după Florii, cunoscut sub numele de Câţâ-Mâţi. Doi sau trei copii însoţiţi de un bărbat merg din casă în casă, sună din talangă şi strigă: „Câlţii, câlţii/Torsa-i câlţii?/ Două ouă-ncondeiate/La Mariţa pe perete/Scoate oul/ Că-ţi fur boul”. Gazda aduce un ou alb pe care îl pune în coşul copiilor, după care pornesc spre gospodăriile următoare.\n\nCredem că acest obicei îl înlocuieşte pe cel cunoscut sub numele de „Joimăriţa”. Începerea muncilor agricole în primăvară necesită terminarea activităţilor din timpul iernii (torsul, ţesutul). Locuitorii satelor şi-au imaginat controlarea acestor activităţi sub înfăţişarea unei femei , „Joimăriţa”, care umbla din casă în casă pedepsind pe femeile şi fetele care n-au terminat torsul şi ţesutul: le arde degetele şi mâinile, le pârleşte părul, le incendiază cânepa netoarsă. Joimăriţa putea fi înduplecată prin daruri.\n\nAcestea sunt doar câteva din credinţele şi miturile legate de sărbătoarea Floriilor, credinţe pline de semnificaţii pentru cultura noastră populară.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0239.html"
  }
}