{
  "title": "Caracal. A fost organizată o campanie de împădurire cu 38.000 de puieți forestieri de salcâm, stejar brumăriu, frasin de Pensilvania și maclură a unui teren ce are o suprafață de opt hectare | Ziarul de Olt",
  "content": "La Caracal a fost organizată o campanie de împădurire cu 38.000 de puieți forestieri de salcâm, stejar brumăriu, frasin de Pensilvania și maclură a unui teren ce are o suprafață de opt hectare. Primăria Municipiului Caracal și Asociația EcoAssist, împreună cu voluntari din Caracal și din localitățile din apropiere și-au unit forțele pentru a contribui la crearea unui mediu curat și sănătos pentru locuitorii orașului.\n\n„Mi-am dorit întotdeauna să valorificăm suprafațele de teren neutilizate pentru a amenaja spații verzi destinate petrecerii timpului liber în în natură pentru locuitorii municipiului nostru. Caracal-oraș Eco este unul din obiectivele mele ca primar. Am început cu Centura verde a orașului, am continuat cu amenajarea de spații verzi în cartiere și reamenajarea parcului Constantin Poroineanu. \n\n Acum lansăm acest proiect nou prin care vrem să amenajăm o pădure urbană care să fie un perimetru de protecție fonică și împotriva poluării între zona industrială a orașului și cartierele rezidențiale” , a declarat Ion Doldurea, primarul orașului Caracal.\n\n„Centura Verde a Municipiului Caracal – de la vis la realitate! În 2020, în programul de dezvoltare locală cu care am venit în fața cetățenilor, am prevăzut crearea unei centuri verzi în toate zonele orașului nostru, pentru un mediu înconjurător mai curat, pentru un aer de calitate dar și pentru plimbările de agrement ale locuitorilor noștri. \n\n În 2022, am debutat cu o plantare de 35.000 de arbuști, pe o suprafață de 7 hectare, pe locul unor foste gropi de gunoi ad-hoc pe care le-am ecologizat și le-am transformat în păduri urbane. În primăvara acestui an, s-au plantat 30.000 de puieți, pe o suprafață de aproximativ 6 hectare de teren aparținând Unității Militare 02628, care vor oferi un zid verde de protecție al orașului nostru.\n\nIar astăzi (n.r. 16 noiembrie), alături de domnul primar Ion DOLDUREA, viceprimarul Lari PĂTRAN, administratorul public Cătălin TUDOR, Bogdan MIHUȚI – candidat PSD la Camera Deputaților, mulți alți colegi, prieteni și elevi din Caracal dar și peste 1000 de voluntari din împrejurimi, am participat la plantarea a peste 38.000 de puieți forestieri, pe o suprafață de 8 hectare, într-un parteneriat dintre Primăria Municipiului Caracal și Asociația EcoAssist. Încă din timpul mandatului de administrator public și mai apoi viceprimar al Municipiului Caracal, am susținut alături de domnul primar Doldurea și ceilalți colegi din echipa noastră, necesitatea transformării Caracalului într-un oraș Verde. Avem unul din cele mai mari și frumoase parcuri naturale din Europa, ce se întinde pe o suprafață de 27 de hectare, iar în acești 4 ani am realizat nenumărate spații verzi și păduri urbane, parte a proiectului nostru de creare a Centurii Verzi, care se vor transforma în adevărate oaze de recreere pentru locuitorii orașului nostru. \n\n Împreună, facem din Caracal un oraș modern, cu un nivel scăzut de poluare și cu spații verzi care să ofere confort și o calitate sporită a vieții cetățenilor noștri. \n\n Totodată mă bucur să văd că Centura Verde a Municipiului Caracal, acest proiect la care țin foarte mult, devine exemplu și pentru alte orașe din România. \n\n În calitatea mea de deputat și președinte al Comisiei pentru agricultură, silvicultură, industrie alimentară și servicii specifice din Camera Deputaților, am susținut crearea cadrului legal pentru înființarea acestor centuri verzi în jurul cât mai multor orașe. Noul Cod Silvic, în care se regăsește și cadrul legal specific pentru Centurile Verzi, se află în procedură parlamentară și, după adoptarea în Comisia Juridică, vom demara dezbaterile în cadrul Comisiei pentru agricultură, unde împreună cu specialiștii din silvicultură dar și reprezentanții societății civile, să adoptăm forma finală a acestui proiect legislativ care trebuie să răspundă cu adevărat provocărilor viitorului în materie de protejare a pădurilor, de exploatare în bune condiții a acestei importante resurse dar și deschiderea zonelor verzi și curate pentru bucuria cetățenilor”, este mesajul deputatului Chesnoiu.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0123.html"
  }
}