{
  "title": "Sute de bărbați din Olt au lăsat serviciul pentru schimbatul scutecelor",
  "content": "Fiind într-o societate în continuă schimbare, în care femeile nu mai au acelaşi statut financiar cu cel al bărbaţilor, uneori acesta fiind depăşit, mulţi tătici au optat să stea acasă să-şi crească bebeluşii, în timp ce mămicile au ales serviciul. Sute de astfel de cazuri sunt înregistrate şi la nivelul judeţului nostru, unde aproximativ 350 de bărbaţi primesc indemnizaţie de creştere a copilului.\n\nPotrivit legislaţiei în vigoare, în România, atât mama, cât şi tata pot opta să beneficieze de concediul de creştere a copilului sau de stimulentul de inserţie. În anumite cazuri, când mama are un serviciu mai bine plătit sau nu se încadrează în criteriile de obţinere a indemnizaţiei pentru creşterea copilului, tatăl optează să rămână acasă pe post de doică, cu cel mic, fie doi ani, respectiv trei ani, în cazul copilului cu handicap, fie doar câteva luni după care beneficiază de stimulentul de inserţie.\n\nDacă mama optează să stea în concediu pentru creşterea copilului, un an sau doi în funcţie de alegerea personală, atunci tatăl trebuie să stea şi el cu micuţul cel puţin o lună. Dacă refuză acest lucru, atunci riscă să piardă indemnizaţia din luna respectivă. Potrivit directorului executiv al Agenţiei Judeţene de Plăţi şi Inspecţie Socială (AJPIS) Olt, Ileana Ghiță, în evidenţele instituţiei sunt înregistrate aproximativ 2.400 de dosare pentru indemnizaţii de creştere a copilului, iar dintre acestea circa 350 sunt ale taţilor.\n\n„Numărul beneficiarilor de indemnizație pentru creșterea copilului la data de 31 ianuarie 2019, în județul Olt era de 2.368, din care 2024 persoane de sex feminin și 344 persoane de sex masculin”, a spus Ghiță.\n\nDe concediu de creştere a copilului pot beneficia persoanele care, în ultimii doi ani anteriori datei naşterii copilului, au realizat timp de cel puţin 12 luni venituri din salarii, din activităţi independente sau din activităţi agricole supuse impozitului pe venit. Potrivit legii, în perioada concediilor menţionate, părinţii primesc indemnizaţii lunare în cuantum de 85% din media veniturilor nete înregistrate în ultimele 12 luni anterioare naşterii.\n\nPentru obţinerea indemnizaţiei de creştere a copilului, solicitanţii trebuie să depună la dosar următoarele: cerere-tip formular, adeverinţă-tip-completatăde angajator; adeverinţă eliberată de plătitorul indemnizaţiei de maternitate şi/sau copia certificatului medical din care să rezulte ultima zi de concediu medical pentru mamă, actele de identitate ale părinţilor-copie şi original; certificatul de naştere al copilului-copie şi original; livretul de familie-copie şi original; copia cererii solicitantului înregistrată şi aprobată de către angajator,din care să rezulte data solicitării concediului de îngrijire a copilului.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0352.html"
  }
}