{
  "title": "Inspectorii de muncă Olt au efectuat mai multe controale la beneficiarii care folosesc zilieri | Ziarul de Olt",
  "content": "Inspectorii de muncă Olt au desfășurat, în perioada 02-07 octombrie 2024, controale la nouă beneficiari, la care desfăşoară activitate 110 zilieri, fiind depistate mai multe nereguli. Au fost dispuse patru măsuri de remediere a deficienţelor constatate şi a fost aplicat un avertisment pentru nerespectarea duratei zilei de muncă pentru un zilier minor.\n\n„În perioada 02 – 07 octombrie 2024, Inspectoratul Teritorial de Muncă Olt a desfășurat Campania Națională privind respectarea de către beneficiari a prevederilor Legii nr. 52/2011, privind exercitarea unor activităţi cu caracter ocazional desfăşurate de zilieri, republicată, cu modificările şi completările ulterioare. \n\n Obiectivele campaniei: \n\n – Identificarea beneficarilor care folosesc zilieri şi luarea măsurilor care se impun pentru nerespectarea de către aceştia a prevederilor Legii nr. 52/2011 şi a normelor metodologice de aplicare a acestei legi; \n\n – Creşterea gradului de conştientizare al beneficiarilor şi a zilierilor care desfăşoară activităţi cu caracter ocazional în domeniile stabilite de legiuitor, în ceea ce priveşte necesitatea aplicării şi respectării prevederilor legale în domeniul relaţiilor de muncă, stipulate de legea aplicabilă; \n\n – Diminuarea consecinţelor sociale şi economice negative care derivă din nerespectarea de către beneficiarii din domeniile controlate, a prevederilor legale în domeniul de referinţă. În perioada de desfăşurare a campaniei, inspectorii de muncă din cadrul Inspectoratului Teritorial de Muncă Olt, au efectuat acţiuni de control la 9 beneficiari, la care desfăşoară activitate 110 zilieri, fiind dispuse 4 măsuri de remediere a deficienţelor constatate şi a fost aplicat un avertisment pentru nerespectarea duratei zilei de muncă pentru un zilier minor. Cele mai frecvente deficienţe constatate: \n\n – Completarea Registrului electronic de evidență a zilierilor cu date eronate; \n\n – Nerespectarea prevederilor legale cu privire la faptul că zilierul minor care are capacitatea de muncă va putea lucra 6 ore pe zi, dar nu mai mult de 30 de ore pe săptămână; \n\n – Nerespectarea prevederilor legale cu privire la obligaţia beneficiarului de a informa zilierul cu privire la activitatea pe care urmează să o presteze, precum şi cu privire la drepturile şi obligaţiile sale” , se arată în comunicatul ITM Olt .",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0189.html"
  }
}