{
  "title": "Primăria Slatina demarează cel de-al 17-lea sezon de depunere a cererilor pentru acordarea TICHETELOR SOCIALE cu ocazia Sfintelor Sărbători de Crăciun 2024 | Ziarul de Olt",
  "content": "Primăria Slatina anunță demararea celui de-al 17-lea sezon de depunere a cererilor pentru acordarea TICHETELOR SOCIALE cu ocazia Sfintelor Sărbători de Crăciun 2024. Acestea se vor distribui în perioada 1 – 31 octombrie la cele 7 puncte de lucru amenajate în municipiu. Valoarea tichetelor sociale: 150 lei, care pot fi folosite pentru achiziționarea de produse alimentare, de curățenie, igienă, articole de îmbrăcăminte și încălțăminte sau produse farmaceutice. Tichetele vor fi livrate direct la domiciliul beneficiarilor prin Poșta Română.\n\nCine poate beneficia de tichetele sociale: \n\n – Persoane cu handicap grav, accentuat sau mediu; \n\n – Pensionari, indiferent de vârstă sau tip de pensie, cu venituri nete lunare de maxim 1.400 lei; \n\n – Beneficiari de indemnizații speciale, care nu sunt pensionari și au venituri lunare de maxim 1.400 lei; \n\n – Persoane fără adăpost, cu venituri sub salariul minim brut; \n\n – Persoane de peste 65 de ani care beneficiază de venit minim de incluziune. \n\n Documente necesare pentru depunerea cererii: \n\n – Act de identitate (pentru solicitant și, dacă e cazul, beneficiar); \n\n – Certificat de handicap, dacă este cazul; \n\n – Cupoane de pensie sau alte documente justificative pentru venituri din luna curentă sau anterioară. \n\n Punctele de primire a cererilor: \n\n Primăria Slatina (3 puncte de lucru): \n\n – sediul central (str. Mihail Kogălniceanu, nr. 1); \n\n – Direcția Generală Economică (str. Toamnei, nr. 6); \n\n – Direcția Administrare Patrimoniu (str. Unirii, nr. 2B); \n\n Direcția de Asistență Socială Slatina (3 puncte): \n\n -sediul central (str. Frații Buzești, nr. 6); \n\n – Centrul Comunitar (str. Nicolae Bălcescu, nr. 22); \n\n – Clubul Pensionarilor (str. Victoriei); \n\n Compania de Apă Olt: Casieria (str. Artileriei, nr. 2)” , transmit reprezentanții Primăriei Slatina.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0231.html"
  }
}