{
  "title": "Zeci de minore din Olt, mămici cu acte-n regulă",
  "content": "Multe femei se gândesc mai întâi să se realizeze profesional și mai apoi să aibă copii. Din păcate, în prezent, încă de pe băncile școlii din ce în ce mai multe tinere ajung mame, înainte de împlinirea vârstei majoratului. Este cazul tot mai multor adolescente din judeţul nostru care trec direct de la statutul de copil la cel de mamă.\n\nÎn prezent în evidența Agenției Județene de Plăți și Inspecție Socială (AJPIS) Olt se află 35 de mame minore cu indemnizație pentru creșterea copilului. În topul localităților cu cele mai multe mame minore pe primul loc se situează municipiul Slatina, urmat de municipiul Caracal, și comunele Iancu Jianu și Rusănești. De asemenea, și în comuna Izvoarele există cazuri de copile care au devenit mame înainte de împlinirea vârstei majoratului, precum și în comunele Traian și Bobicești.\n\nCele mai multe minore renunţă la şcoală atunci când rămân însărcinate, întrucât le e teamă că vor fi arătate cu degetul de colegi şi profesori şi nu vor să devină victime ale prejudecăţilor. Unele dintre ele decid apoi că vor să-şi finalizeze studiile. Dacă tinerele mămici nu renunţă la şcoală, legea spune că ele pot beneficia de indemnizaţia pentru creşterea copilului, un ajutor financiar binevenit. Potrivit directorului executiv al AJPIS Olt, Ileana Ghiţă, o condiție importantă pentru acordarea acestei indemnizaţii este ca mamele să fie înscrise la cursurile preuniversitare de la zi în cele 12 luni anterioare naşterii bebeluşului, pentru a putea beneficia de bani. Chiar dacă, la momentul naşterii, mămica este elevă, se iau în calcul toate cele 12 luni anterioare – în cazul în care în acea perioadă eleva a lipsit nemotivat, cererea îi este respinsă. „ AJPIS Olt are în plată 35 de mămici minore care primesc drepturi privind indemnizația pentru creșterea copilului și acestea provin din localități ca : Slatina, Caracal, Iancu Jianu, Rusănești, etc ”, a precizat Ileana Ghiță, directorul executiv al AJPIS Olt. Trebuie precizat faptul că una dintre beneficiare are doi copii.\n\nPentru a beneficia de indemnizație este necesar ca în ultimii doi ani anterior datei nașterii copilului să frecventeze timp de 12 luni, fără întrerupere, cursurile de zi ale învățământului preuniveristar, inclusive în cadrul programului «A doua șansă», sau, universitar la nivelul studiilor universitare de licență ori de master, organizate potrivit legii, în țară sau în străinătate, într-un domeniu recunoscut de Ministerul Educației, Tineretului și Sportului, cu excepția situației de întrerupere a cursurilor din motive medicale. Minorele sub 16 ani au nevoie de un reprezentant legal pentru a încasa indemnizația de creștere a copilului. Medicii şi psihologii susţin că impactul unei naşteri asupra unei copile este uriaş. Practic, peste noapte, aceasta devine mamă, renunţând brusc la copilărie şi fiind nevoită să întreţină un copil.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0370.html"
  }
}