{
  "title": "Toți românii care au lucrat în aceste grupe de muncă sunt vizați! Ce pensie vor primi înainte de Paște",
  "content": "Vești importante pentru toți românii care au lucrat în aceste grupe de muncă. Vor primi mai mulți bani chiar înainte de Paște. Oficialii au terminat tipărirea taloanelor, iar ministrul Muncii a anunțat că toată lumea își va primi pensi până pe 15 aprilie.\n\nEste vorba despre mii de români care s-au încadrat în grupele I și II de muncă, Mai exact, ne referim la angajaţi din minerit, siderurgie, construcţii, căi ferate şi alte domenii.\n\nRecalcularea pensiilor a început de la 1 octombrie și va fi finalizată pe 30 septembrie 2019.\n\nFostul ministru al Muncii, Lia Olguța Vasilescu, a explicat cum vor crește aceste pensii.\n\n”Vă dau un exemplu la mineri: până acum se împărţea la un stagiu complet de cotizare de 30 de ani, acum la 20, ceea ce duce la o creştere a pensiei cu o treime. Şi alţi beneficiari ai Legii 221 sunt cei care au ieşit la pensie pe Legea 163, ulterior datei de 1 ianuarie 2011, care au lucrat în condiţii speciale: furnaliştii, siderurgiştii, cei de la Metrorex. Se împarte la fel, la 25, în loc de 35. Asta înseamnă o majorare de pensie la stabilirea dreptului. Creşterea va fi tot cu o treime. Peste 100 de mii de persoane sunt vizate de această modificare la legea pensiilor. Impactul e calculat la 1,3 mld lei”, a spus ea.\n\nTotuși, Casa Națională de Pensii a transmis că persoanele mai în vârstă, care au dosarele cele mai vechi, dar şi cei care ies acum la pensie, vor beneficia de primele măriri. astfel încât să încaseze din prima pensia direct recalculată.\n\n„O parte dintre aceste decizii se vor pune în plată pe plățile curente. În luna aprilie, își vor putea primi plățile majorate cât mai multe persoane care fac obiectul legii. Sunt persoane care nu au pensii foarte mari. Orice sumă în plus este cu atât mai binevenită. (…) Pensionarii care s-au înscris cel mai devreme vor beneficia primii. Cu ei se va începe recalcularea.”, a explicat Doiana Pârcălabu la România TV.\n\nUn pensionar care s-a încadrat la grupa I de muncă și care are aproximativ 2 000 de lei poate ajunge chiar și la o pensie de 4 000 de lei. Cel care s-a încadrat în grupa a II-a va primi până la 3 000 de lei.\n\nÎn aprilie, pensiile vor fi date până la jumătatea lunii, adică pe data de 15.\n\n„Vom respecta calendarul de 1-15 aprilie, până cel târziu pe 15 aprilie toţi pensionarii din România vor primi banii. Anterior s-au mai decalat perioadele de plată; în cazurile în care pensionarii primeau banii spre sfârşitul lunii iar sărbătorile de Paşti sau de Crăciun veneau înainte de această perioadă se dădeau banii mai devreme”, a declarat Marius Budăi.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0344.html"
  }
}