{
  "title": "ROMÂNIA ÎN DOUĂ DEMOCRAŢII | Ziarul de Olt",
  "content": "S-ar putea ca SUBIECTUL să IMPACIENTEZE pe UNII, dar în ceea ce mă priveşte sunt „LINIŞTIT” pentru că m-am „CONFRUNTAT” cu ambele SISTEME, încât ştiu exact ce le ASEAMĂNĂ şi ce le DEOSEBEŞTE. Sigur că SUBIECTUL are o miză mare, dar CINE ÎNŢELEGE, ÎNŢELEGE. CINE NU, NU!\n\nAŞADAR, în lipsa unei evoluţii liniare, de la SOCIALISM LA CAPITALISM , suntem obligaţi să constatăm RAPACITATEA sistemului democraţiei liberale ce se îmbină foarte bine cu unele practici comuniste din trecut. \n\n Analiza presupune să începem cu CONSTATAREA că AZI, în DEMOCRAŢIA LIBERALĂ CAPITALISTĂ, trăim un TIMP al marilor „NECAZURI” politice, economice, sociale, tehnologice, culturale şi MULTI-MEDICALE, ce se agravează pe zi ce trece. PARADOXURILE sunt la tot pasul şi sunt determinate de un NIVEL CULTURAL CIVIC scăzut, promovat de o „SUPRASTRUCTURĂ DEFECTĂ”, în care mass-media, TELEVIZIUNILE şi POSTURILE RADIO cu multele lor slăbiciuni, SUNT o FORŢĂ, deseori ISTERICĂ, cu pasiuni scurte şi emoţii populare periculoase, dar care lasă în urmă CONSECINŢE greu de reparat.\n\nÎn acest context „desenat” mai sus, trebuie făcută analiza celor două TIPURI de DEMOCRAŢIE , prin ce se „aseamănă”, pentru a sesiza „diferenţele”, căci aşa „descoperim” pericolele care ameninţă dezvoltarea SOCIETĂŢII ROMÂNEŞTI, mai ales după cei 35 de ani post-decembrişti.\n\nAstfel: \n\n – În ambele sisteme de DEMOCRAŢIE, au existat REVOLTE, e adevărat infinit mai multe în cea LIBERALĂ – Valea JIULUI (1977), BRAŞOV (1987), DECEMBRIE (1989) – cu interpretările diverse, COSTEŞTI (1999), PIAŢA UNIVERSITĂŢII (2012), PIAŢA VICTORIEI (2018, 2019) şi multe, multe, mai mari sau mai mici, ce au fost „reprimate” cu „mijloace speciale”, chiar dacă mai puţin legale, deseori de trupele special instruite. \n\n – MULŢI INDIVIZI au trăit, dar mai ales TRĂIESC cu sabia lui DAMOCLES asupra capului, în baza a „ceea ce au făcut” în anchete, în special AZI – D.N.A, PARCHETE, S.R.I (în afara CELOR MULŢI, care fiind cinstiţi nu au de ce să se teamă). \n\n – ÎNTOTDEAUNA, milioane de oameni au fost „CURIOŞI” asupra OCCIDENTULUI, dar ACUM, cei cinci milioane de români care situează ROMÂNIA a doua din lume ca număr de emigranţi, au emigrat din „democraţia liberală” românească pentru că nu-i protejează, ba parcă îi încurajează să plece. \n\n – FRICA pentru ZIUA DE MÂINE, necunoscută IERI – ASTĂZI – ne pătrunde „în OASE” sub ameninţarea EŞECULUI ECONOMIC CAPITALIST, care a ruinat, pur şi simplu, ŢARA.\n\n– TULBURAREA LINIŞTII PUBLICE , atât cât exista IERI, era taxată conf. Legii, dar AZI este „pedepsită” de către numeroasele organe de ordine prin folosirea gazelor, dar şi a bătăilor demonstrative comandate „cu profesionalism” de ŞEFII forţelor special antrenate. \n\n – În ŞCOLI, ATUNCI, poate se exagera cu doctrina socialistă, dar toţi copiii de vârstă şcolară erau cuprinşi în procesul de şcolarizare, iar ceremonialul de pionieri şi U.T.C era antrenant pentru copii, dar azi mulţi elevi sunt încurajaţi să posteze imagini şi înregistrări cu profesori severi, cu educatoare vigilente, ba chiar dau note profesorilor şi dacă se poate să-i descurajeze pe cei care doresc ca ŞCOALA să fie ŞCOALĂ, dar să „încurajeze” abandonul şcolar şi absenteismul. \n\n – LIBERTATEA DE EXPRIMARE , atunci drastic „DIRIJATĂ”, AZI te poate conduce la FAKE NEWS sau chiar, la zi, zădărnicirea combaterii COVID-19 etc, spre AMENZI MARI sau chiar „altceva”. \n\n – Dacă ATUNCI se practica sistemul INFORMATORILOR la SECU, în care erau angrenaţi „diverşi” printre care şi UNII MARI DE AZI, ACUM, de la, dacă omiţi ceva când te întorci sau vii din ZONELE ROŞII, rişti chiar DOSAR PENAL, poţi ajunge să constaţi frecvent că „MULŢI MARI” se „lucrează” şi se „dau în gât” RECIPROC, ori sunt „SCĂPAŢI în AFARĂ” de unde sfidează NAŢIUNEA noastră.\n\n– Propaganda OFICIALĂ de atunci te „DIRIJA”. În prezent te manipulează, fie că mă refer la DISCURSURILE LIDERILOR, fie la mass-media obedientă care AZI „primeşte” zeci de milioane de euro spre a justifica linia politică a PUTERII sau OPOZIŢIEI. \n\n – Şi ATUNCI, dar în proporţie foarte mică, şi ACUM, populaţia este SPOLIATĂ – în principal din cauza PROPRIETĂŢII PRIVATE, inversul NAŢIONALIZĂRII desfiinţând, de pildă în AGRICULTURĂ – C.A.P-urile I.A.S-urile, S.M.A-urile, iar în INDUSTRIE aproape TOTUL, cu consecinţe nefaste pentru ŢARĂ. \n\n – Acum, mai mult ca ATUNCI, pe plan social EXISTĂ o stratificare clară între categoriile de POPULAŢIE, absolut deranjantă, de la SĂRĂCIE LUCIE la AVERI EXORBITANTE, dar ascunse prin matrapazlâcuri şi de OCHII FISCULUI, ANI etc.\n\nAŞA s-a ajuns că MICII ÎNTREPRINZĂTORI sunt lăsaţi de IZBELIŞTE, în timp ce BĂNCILE, COMPANIILE, MULTINAŢIONALE, toate cu capital străin, „funcţionează” bine-merci, chiar şi în timp de PANDEMIE. \n\n – Acum, mai mult ca ATUNCI, oamenii de ştiinţă „N-AU IMPORTANŢĂ” dacă nu sunt angajaţi politic. \n\n – Dacă ATUNCI JUSTIŢIA era parţial „aliniată”, deşi profesionistă, AZI ea funcţionează la comandă, cu slujitori absolvenţi de facultăţi particulare, cu patalamale obţinute la „fabrica de diplome”, cu multe specimene atinse de morbul corupţiei (D.N.A – dosare pentru 75% de magistraţi). \n\n – Dacă ATUNCI LEGISLAŢIA era coercitivă şi severă (ex. Legea 18), AZI este un HAOS TOTAL, un TALMEŞ-BALMEŞ de TURN BABEL, încât pagube de SUTE DE MILIOANE şi MILIARDE de EURO nu se pot şi nu se vor a fi recuperate cu ESCROCI „NEVINOVAŢI” din toate domeniile între care excelează „multe” în frunte cu JAFUL FORESTIER.\n\n– Dacă ATUNCI s-a reuşit ca POLITICA EXTERNĂ să fie în interesul naţional, AZI este moderată în baza unor DIRECTIVE dictate din EXTERIOR. \n\n – Dacă ATUNCI, ROMÂNIA se remarca prin „ATITUDINE” în cadrul PACTULUI DE LA VARŞOVIA, AZI, în cadrul NATO, ţara pune la dispoziţie baze militare, soldaţi, cheltuind sume uriaşe pe o înarmare controlată de „ALŢII”.\n\nAŞADAR, încercând această „UNITATE a CONTRARIILOR” din sânul DEMOCRAŢIEI ROMÂNEŞTI – fostă şi actuală – descoperim de ce TABLOUL SOCIETĂŢII ROMÂNEŞTI contemporane este dominat de „CONTRADICŢII” ce ar trebui rapid înlăturate, căci aşa nu se mai poate continua!",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0080.html"
  }
}