{
  "title": "Parteneriat în domeniul culturii între Consiliul Județean Olt și Asociación Socio-Cultural Romanati din Provincia Almeria-Spania",
  "content": "În urma unui parteneriat încheiat între Consiliul Județean Olt prin Centrul Județean pentru Conservarea și Promovarea Culturii Tradiționale Olt și Asociaci ó n Socio-Cultural Romanati , organizație cu personalitate juridică și naționalitate spaniolă, având sediul social El Ejido, Provincia Almería, Spania, în perioada 8 – 17 decembrie 2018 se derulează în localitatea El Ejido din Provincia Almeria un proiect comun care pornește s ub semnul Centenarului Marii Uniri de la 1918. Prin intermediul acestui proiect urmează să fie p romovat, cunoscut și popularizat patrimoniul cultural, istoric, etnografic și spiritual al rezidenților de origine română proveniți din regiunea istorică a Olteniei dar și a celorlalți români care trăiesc și muncesc în Spania și sunt stabiliți aici definitiv. Aceștia trăiesc imperios nevoia de a simți, de a vorbi și de a li se vorbi românește, pentru a nu își pierde identitatea culturală și spirituală cu care au venit.\n\nPrima acțiune comună se va desfășura în data de 8 decembrie 2018, de la ora 17.00, la Centro de Usos Multiplos de Santo Domingo din El Ejido, Almeria unde atât rezidenții români cât și oficialități și cetățeni spanioni sunt invitați la un eveniment cum nu s-a mai organizat în această zonă în care trăiesc și muncesc foarte mulți români: o expoziție de fotografie cu imagini reprezentative Olteniei, din zona etnografică Romanați, o expoziţie cu port popular specific, cu ceramică specifică Văii Oltețului, (Oboga – Româna), cu ceramică de tip neolitic de Vădastra, cu obiecte sculptate tradiţional în lemn. De asemenea, pentru românii de aici, cei care duc dorul tradițiilor românești, vor avea loc prezentări ale unor meşteri populari și meșteșuguri tradiționale.\n\nExpoziția va purta titlul generic „ Cultura populară și meșteșugurile tradiționale – punți de legătură pentru românii din Andalucia“ și va fi realizată în colaborare și cu participarea Consiliului Județean Olt prin Centrul Județean pentru Conservarea și Promovarea Culturii Tradiționale Olt, Primăria Municipiului Slatina prin Centrul Cultural Eugen Ionescu Slatina, Asociația Culturală Center Inter Art. Centrul Internațional de Artă România, autorități publice locale din Spania, alte instituții ale statului spaniol și român.\n\n„ Prin intermediul acestui proiect va putea fi valorificat, din punct de vedere imagistic dar și palpabil, patrimoniul material şi imaterial al României prin realizarea unor expoziții și ateliere deschise în care meșteri populari din România să țină lecții deschise cu meșteșugurile lor copiilor români din Spania, să fie prezentate programe culturale cu specific popular folcloric tradițional (cântec popular, dans popular, bucătărie tradițională) pentru toate vârstele, proiecții de filme documentar-artistice și prezentări de carte reunite sub titlul generic „Citește românește, gândește românește, trăiește și simte românește“ un proiect de comunitate realizat in colaborare cu Uniunea Ziariștilor Profesioniști din România și Publicația Certitudinea ca parteneri media, Sindicatul Administrației Publice „Forța Legii” și Confederația Sindicală Națională MERIDIAN , parteneri sociali ” , a precizat Valeru Ciurea, consultant artistic în cadrul Centrului Județean pentru Conservarea și Promovarea Culturii Tradiționale Olt.\n\nAsociaci ó n Socio-Cultural Romanati și-a propus încă de la înființare promovarea, cercetarea, cunoașterea și popularizarea patrimoniului cultural, istoric, etnografic și spiritual al rezidenților de origine română proveniți din regiunea istorică a Olteniei dar și a celorlalți români stabiliți aici, care trăiesc și muncesc în Spania.\n\nAsociaci ó n Socio-Cultural Romanati din Spania – c-ccooperează cu asociațiile, entitățile și grupurile de români în vederea păstrării identității culturale specifice, a dezvoltării și îmbunătățirii imaginii culturii din regiunea istorică Oltenia, în toate formele și aspectele sale, favorizând reînnoirea los medios tradicionales de planificar, comunicar y organizar programas culturales, así como de generar nuevas ideas que activen los procesos de creación cultural y su difusión.mijloacelor tradiționale de comunicare și organizare a programelor culturale, precum și generarea unor noi idei care să activeze procesele de creație culturală și difuzare a acestora.\n\nAsociaci ó n Socio-Cultural Romanati promovează medierea interculturală, prin derularea de acțiuni sociale și de tradițiile culturale și activează în acțiuni de voluntariat cultural andaluz, constituindu-se ca o entitate care îi aparține.\n\nAsociaci ó n Socio-Cultural Romanati din Spania p -Promover la diversidad por identidad y continuidad socio-cultural, facilitar el intercambio cultural y diálogo social entre los residente rumanosde la histórica región de Oltenia de Rumaníay Andalucía.romovează diversitatea prin identitate și continuitate socio-culturală, facilitează schimburile culturale și dialogul social între rezidenți români din regiunea istorică Oltenia – România și Andalucia precum și -integración de los residentes rumanos procedentesde la histórica región de Oltenia de Rumaníaen la sociedad española.integrarea rezidenților români în societatea spaniolă.\n\nAsociaci ó n Socio-Cultural Romanati va facilita întâlnirea cu români din regiunea Andalucia, cu creatori și scriitori, mediu asociativ și sindical, alte entități spaniole, va pune la dispoziție spațiile de expunere, demonstrații, săli pentru conferințe și prezentări de filme documentare sau/și de promovare culturală, civică și turistică a celor două zone implicate în acest proiect.\n\n„ În vederea constituirii fondului de carte al unei bibliotecii româno-spaniole, „El Libro Rumano” în El Ejido, Almeria dedicată copiilor rezidenților dar și tuturor persoanelor interesate, bibliotecă ce face unul din obiectivele asociației din cadrul programului « Citește românește, gândește românește, trăiește și simte românește » facem un apel pe această cale pentru orice ajutor constând în diverse tipuri de lucrări, ziare, reviste, cărți sau suport audiovizual ”, a mai spus Ciurea.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0200.html"
  }
}