{
  "title": "PUTEREA EDUCAȚIEI | Ziarul de Olt",
  "content": "„Luând seama” CELOR care guvernează LUMEA, am ajuns la concluzia că parcă „OMENIREA SIMPLĂ” ar trăi într-un „complex” de NEADEVĂRURI. \n\n Acțiunile și declarațiile LOR ascund faptul că în LUMEA REALĂ s-au instalat adevărate „cancere fatale”. Asistăm tot mai frecvent la cazuri înspăimântătoare de sinucideri (apropo de noul minister cu acest „obiect al muncii” în U.K) – consum de droguri, divorțuri, molestare a copiilor, violuri și crime, nenorociri ce își întind tentaculele pe o rază din ce în ce mai mare, de la an la an.\n\nE prea multă DURERE pe planetă și TREBUIE O SCHIMBARE, dar asta ridică numeroase întrebări:\n\n– Cum poți înlătura asemenea dezastru? \n\n – Cum te poți împotrivi acestui sistem generator de necazuri, într-o lume în care 24.000 de oameni mor de foame în fiecare zi? \n\n – Cine are curajul să conteste „CONCEPTELE” pe baza cărora CEI PUTERNICI conduc LUMEA în interesul lor?\n\nEste greu să răspund la un asemenea „NIVEL”, dar încerc să plec de la „imaginea” ROMÂNIEI care într-un fel îmi sugerează ce ar trebui făcut până nu este prea târziu. Se pot îndrepta încă GREȘELILE pentru a ne „transforma” țara după propria imagine a poporului nostru cu o uriașă vechime istorică, aici, în EUROPA. \n\n Să nu se mai amâne acest moment, ci, cu hotărâre, să ne făurim propria noastră CIVILIZAȚIE, căci o PUTEM FACE utilizând următoarele soluții ca ȘANSE de interes național:\n\nEDUCAREA NAȚIONALĂ ROMÂNEASCĂ – prin cea mai importantă INSTITUȚIE ce trebuie repusă în valoare – ȘCOALA – pentru că orice „început reglementat” în culturalizarea patriotică a unui popor este ÎNVĂȚĂMÂNTUL. \n\n Fiecare obiect de învățământ asigură oricărui copil, oricărui tânăr, o importantă componentă de cultură individuală și apoi generală. Fie că vorbim de disciplinele umaniste, fie de cele reale, toate își aduc contribuția la formarea și educarea „românească”, a minților tinere, spre „a deveni” apoi RESPONSABILI pentru VIITORUL NAȚIUNII. \n\n Elevii nu trebuie să fie „învățați” să-și folosească mintea, doar ca un „computer”, ci să fie stimulați să-și cultive imaginația și memoria creativă, însușindu-și cunoștințele naţionale de ISTORIE, LITERATURĂ, GEOGRAFIE, CULTURĂ NAŢIONALĂ etc, căci astfel îşi formează simţământul românesc. \n\n O „pregătire românească” înseamnă CULTURĂ și PATRIOTISM, bazate pe cunoștințe despre societate, despre viața poporului nostru cu trecutul și prezentul său. Prezentul și poate, mai ales VIITORUL, impun să insuflăm tinerei generații convingerea că TRECUTUL cu care ne mândrim este EXISTENȚA NOASTRĂ, de la ÎNCEPUTURI până AZI. \n\n În acest mod, SIMȚĂMÂNTUL ROMÂNESC se va clădi și va dăinui, având ca fundament pe cei ce au fost „CREATORI”, de la VOIEVOZI, de la marii LITERAȚI, de la marii noștri savanți la CEI MULȚI, care în decursul timpului au făurit VALORILE ROMÂNEȘTI.\n\nEDUCAȚIA în spirit ROMÂNESC, CULTURA ROMÂNEASCĂ, începute în familie și ȘCOALĂ și continuate în SOCIETATE ar fi șanse cheie ce ar contribui din plin la SALVAREA ROMÂNEASCĂ, și de ce nu, la „ORIENTAREA” ROMÂNIEI în lumea contemporană. \n\n Dacă nu pornim de AICI, oricât s-ar vorbi, oricâte programe s-ar întocmi, indiferent cine s-ar afla la guvernare, ROMÂNIA nu se va salva nici economic, nici social, nici politic ș.a.m.d.\n\nREUȘIND să „se pună” în practică cele de mai sus, ROMÂNIA ar dispune și ar prețui OAMENII – ROMÂNII – ca cel mai important și cel mai „de preț” BUN AL SĂU, capabili să valorifice uriașul potențial creativ pentru țară. \n\n Trecutul nu prea îndepărtat a demonstrat și evidențiat că țara noastră dispunea de o RESURSĂ UMANĂ extraordinară, calificată în diverse domenii, înclusiv pentru funcții de conducere eficient-patriotică „de jos până sus”. \n\n Cu experiență, educație și cultură, dar și cu ambiție, ROMÂNIA ar putea deveni cu adevărat a șaptea putere în EUROPA, cu pondere economică redutabilă, dacă ar fi să ne referim doar la agro-alimentară, industrie ușoară, turism etc, ca putere medicală, ca putere inginerească importantă, posibil a patra putere a fizicii etc. \n\n Cum este posibil? „Privind” în oglindă la cumplitul EXOD ROMÂNESC, unul din cinci români ultracalificați, unii plecați definitiv din țară: \n\n – doar după 2008 au plecat din țară 14.000 de doctori și 30.000 de asistenți medicali; \n\n – după 1990 au plecat din țară 300.000 de ingineri, adică o treime din cadrele tehnice; \n\n – de la Politehnica București, secția AUTOMATICĂ și CALCULATOARE, în 1999 au rămas doar 5 din cei 250 absolvenți, în 2000 au rămas 7, iar în 2001 au rămas 11; \n\n – în deceniul 1990-2000, un sfert din cadrele tehnice emigrate în CANADA erau români; \n\n – ș.a.m.d.\n\nVALORIFICAREA „cu prudență patriotică” a potențialului natural național, prin INVESTIȚII, interne în principal, și prin accesarea zecilor de miliarde fonduri structurale promise de UNIUNEA EUROPEANĂ, cu speranța că le putem utiliza singuri, având CINE să proiecteze și să execute lucrările de infrastructură energetică, de transport (inclusiv autostrada MOLDOVA) etc. Poate în acest fel doamna CORINA CREȚU, pe bună dreptate, n-ar mai apostrofa guvernul de la BUCUREȘTI că nu este capabil să le acceseze și folosească. \n\n Să ne amintim că ROMÂNII au construit „giganți”: BARAJELE VIDRARU și PORȚILE de FIER, CANALUL DUNĂRE-MAREA NEAGRĂ, TRANSFĂGĂRĂȘANUL, mii de stabilimente economice, sociale, culturale și câte și mai câte… \n\n DECI, PUTEM!\n\nROMÂNIA, prin POZIȚIE, RESURSE, FORȚA DE MUNCĂ din țară și cea READUSĂ din afară, poate deveni o principală destinație mondială pentru INVESTIȚII în TEHNOLOGIE și INDUSTRII cu valoare adăugată ridicată (inclusiv AUTOBUZE – sic!) \n\n În acest mod „constructiv” am putea să avem un P.I.B cu cel puțin o treime mai mare, adică am ajunge să fim a 33-a ECONOMIE a LUMII (nu a 52-a), peste HONG-KONG, DANEMARCA, SINGAPORE și foarte mult peste GRECIA și CEFHIA, pe care doar visăm să le ajungem.\n\nSă se reconsidere contextul geopolitic, astfel ca relațiile cu VECINII, în primul rând, să redevină foarte importante, la fel cum ar fi integrarea europeană propriu-zisă. ROMÂNIA trebuie să-și CORIJEZE POLITICA EXTERNĂ spre dezvoltarea unor serioase și „profitabile” relații regionale și să nu se cantoneze doar în parteneriatul cu S.U.A. \n\n Numai așa ROMÂNIA ar avea multe „beneficii”, fără să o depărteze de traiectora U.E, reușind să-și CORECTEZE anumite aspecte de politică externă, mai puțin „avantajoase” spre a-și asigura cu adevărat SUVERANITATEA și INTEGRITATEA.\n\nCRED, cu PUTERE, că „valorificând” aceste ȘANSE, ROMÂNIA ar intra într-o bună perioadă a ISTORIEI, dar ar mai fi o condiție: \n\n POLITICIENI DIN TOATE PARTIDELE, procedați la: \n\n a.) Terminați cu „balamucul”, dezmățul financiar și inepțiile în JUSTIȚIE! \n\n b.) Înlocuiți actualii LIDERI EȘUAȚI cu ALȚII AUTENTICI și PATRIOȚI! \n\n c.) Băgați bine „la cap” cele „scrise” și ACȚIONAȚI în consecință! \n\n d.) Învățați pe de rost SPUSELE MARELUI EMINESCU: „GREȘELILE în POLITICĂ sunt CRIME, căci în urma lor suferă milioane de oameni nevinovați, se împiedică dezvoltarea unei țări întregi și se-mpiedică, pentru zeci de ani înainte, VIITORUL EI”. \n\n e.) Dacă v-ați raporta la această paradigmă ce calificativ meritați? \n\n DIXIT!!!",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0287.html"
  }
}