{
  "title": "Ziua Şcolii Gimnaziale „Nicolae Coculescu” Scorniceşti",
  "content": "Viaţa unei şcoli este presărată cu multe momente memorabile, toate menite să insufle copiilor un ataşament mai strâns faţă de şcoala la care învaţă şi faţă de dascălii lor. „Ziua Şcolii” este un astfel de moment. Elevi de toate vârstele îşi pun gândurile şi sentimentele în joc şi se angajează în activităţi dintre cele mai interesante, alături de învăţătorii şi profesorii care-i încurajează şi-i îndrumă în toate iniţiativele lor. Vineri, 6 decembrie, a fost Ziua Şcolii Gimnaziale „Nicolae Coculescu” Scorniceşti. O zi în care numele patronimic al şcolii este încărcat cu semnificaţia sfântă a sărbătorii de Moş Nicolae şi cu tot ce decurge de aici, în perspectiva marilor sărbători de sfârşit de an şi de început de An Nou.\n\nBineînţeles, centrul de greutate al tuturor manifestărilor a fost parada şcolii. După ce, în prima parte a programului, fiecare educator, învăţător şi profesor le-a vorbit copiilor, la clasă, despre semnificaţia acestei sărbători, în jurul orei 10 au ieşit cu toţii în curtea şcolii şi s-au organizat pentru paradă. În frunte cu dascălii lor, timp de circa o jumătate de oră, au mărşăluit pe ambele sensuri ale străzii principale, în acompaniament de colinde, sub privirile admiratoare ale părinţilor şi ale unei mulţimi de locuitori ai urbei, atraşi de insolitul evenimentului.\n\nZiua Şcolii s-a încheiat cu o masă festivă la un restaurant din apropierea unităţii şcolare, cu participarea majorităţii dascălilor. Iniţiativa a aparţinut directoarei şcolii, prof. Steluţa Bărbulescu, care şi-a cinstit colegii cu produse de patiserie pe cheltuială proprie.\n\nCu 473 de elevi în prezent şi 36 cadre didactice, Şcoala Gimnazială „Nicolae Coculescu” este o unitate şcolară care şi-a câştigat un loc binemeritat în inimile locuitorilor din Scorniceşti, prin eficienţa actului de instruire şi formare a tinerelor vlăstare. Întregul climat din şcoală corespunde aşteptărilor întregii comunităţi care-şi vede viitorul crescând sub ochii ei, în deplină siguranţă şi în certitudinea că valorile comune sunt însuşite şi promovate de tânăra generaţie. Extinderea ofertei educaţionale spre comunitate reprezintă unul dintre obiectivele urmărite în mod constant de actuala conducere a şcolii. Creşterea performanţei şcolare şi devenirea ei ca unitate şcolară de elită reprezintă, de asemenea, obiective de urmărit, pentru atingerea cărora ajutorul din partea Primăriei şi Consiliului Local Sorniceşti este unul semnificativ şi de durată.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0190.html"
  }
}