{
  "title": "Câți copii cu dizabilități există în Olt",
  "content": "Numărul copiilor cu handicap din judeţul Olt a ajuns în prezent la aproximativ 1.900. Mai mult de jumătate dintre aceştia sunt diagnosticați cu boli grave ce au impus acordarea certificatului de handicap grav. Cele mai des întâlnite afecţiuni la copii sunt cele mintale, fiind urmate de cele somatice.\n\nLa ora actuală, în Olt sunt peste 25.000 de persoane cu handicap, dintre care în jur de două mii sunt copii. „În evidenţa DGASPC Olt sunt înregistrate 25.008 persoane cu handicap, din acestea 1.867 fiind copii” , a precizat Rădița Piroșca, directorul general al DGASPC Olt. Dintre aceştia, 1.641 se află în famila biologică, 21 în familia extinsă, opt copii sunt la alte familii/persoane, 85 de copii cu dizabilități dispun de măsură de protecție în centrele de plasament, iar 112 copii dispun de măsură de protecție la asistenții maternali profesioniști.\n\nCât priveşte încadrarea în grad de handicap a acestor copii, peste 1.100 de copii sunt încadraţi în gradul grav, mai mult de 250 de copii sunt încadraţi în gradul accentuat de handicap şi aproximativ 500 de copii în gradul de handicap mediu şi uşor. „Din cei 1.867 de copii cu dizabilități, 28 sunt încadrați în grad de handicap ușor, 466 sunt încadrați în grad de handicap mediu, 254 de copii sunt încadrați în grad de handicap accentuat, iar 1.119 de copii cu dizabilități sunt încadrați în grad de handicap grav” , a adăugat Piroșca.\n\nFamiliilor care au copii încadraţi în grad de handicap, indiferent de gravitatea lui, le este foarte greu să aibă grijă de copilul lor numai cu indemnizaţiile primite de la stat, chiar dacă sunt mai mari faţă de cele pe care le primeşte un copil perfect sănătos. „ Copiii încadrați în grad de handicap primesc din partea DGASPC Olt prestații sociale, cei încadrați în gradul III de handicap primesc prestații sociale în valoare de 60 de lei, cei încadrați în gradul II de handicap primesc prestații sociale în valoare de 175 de lei, iar copii cu dizabilități încadrați în gradul I de handicap primesc 300 lei prestații sociale” , a concluzionat Piroșca.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0312.html"
  }
}