{
  "title": "S-a tras cortina și peste cea de-a XII- a ediție a Festivalului de Teatru “Ștefan Iordache“",
  "content": "Desfășurată pe scena Teatrului Național din Caracal, în perioada 29 mai – 5 iunie, ediția a XII-a Festivalului de Teatru “Ștefan Iordache“ dedicată In memoriam Ion Caramitru s-a încheiat duminică seara(5 iunie) cu spectacolul „Dineu cu proști” de Francis Veber, traducere Tudor Țepeneag, scenografia de Florilena Popescu Fărcășanu, regia Ion Caramitru. TN I.L.Caragiale.\n\nAu fost șapte zile de spectacole jucate cu casa închisă, reprezentații de exepție ale unor vedete incontestabile ale teatrului și filmului românesc; Maia Morgenstern, Adriana Trandafir, Manuela Hărăbor, Ioana Ancea, Diana Cavallioti, Doina Teodoru, Andreea Chirițescu, Cosmina Dobrotă, Maria Angela Coldea, Carmen Tănase, Virginia Rogin, Marian Rîlea, Tudor Aaron Istodor, Gabriel Fătu, Ionuț Ciocia, Marin Grigore, Cuzin Toma, Mihaela Rădescu, Vlad Logigan, Andrei Seușan, Viorel Cojanu, Vlad Corbeanu, Gabriela Iacob, Vitalie Bantaș, Ovidiu Niculescu, Ana Bianca Popescu, Petre Moraru, Gheorghe Ifrim, Florin Piersic Jr, Irina Antonie, Lucian Iftimie, Dan Rădulescu , Claudiu Bleonţ, Horațiu Mălăele, Medeea Marinescu, Costina Cheyrouze, Alexandru Georgescu, Mircea Rusu, Alexandru Bindea/Ovidiu Cuncea, Dorin Andone, care au jucat pe scena Naționalului caracalean în fața unui public dornic de spectacol, care i-a răsplătit cu ovații și aplauze la scenă deschisă. Închiderea Festivalului i-a revenit domnului Ion Doldurea, primarul localității, care în cuvântul de închidere a mulțumit tuturor celor care au contribuit la buna desfășurare a acestei ediții a festivalului, organizatorilor, publicului spectator și nu în ultimul rand inițiatorului acestui festival, jurnalistului Marius Tucă.\n\nÎn cea ce privește pe Marius Tucă, acesta nu a ajuns nici la închiderea festivalului și este pentru a doua oară de când acesta lipsește pe parcursul celor 12 ediții.\n\nA mai trecut un an, a mai trecut o ediție al celui mai grandios eveniment cultural al anului, care va întregii agenda de aur a culturii caracalene. Publicul caracalean iubitor de teatru și spectacol, așteaptă și alte reprezentații pâna la ediția a XIII-a de anul viitor .",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0566.html"
  }
}