{
  "title": "Nora Filipoiu din Slobozia -câștigătoarea Trofeului ediției a XIX a Festivalului Național de Muzică Ușoară “Radu Șerban“",
  "content": "S -a încheiat și ediția a XIX-a a Festivalului Național de Muzică Ușoară „ Radu Șerban “. Incinta Teatrului de Vară din Caracal, locul unde s-a desfășurat Festivalul, încă mai vibrează de la acordurile melodiilor lui Radu Șerban intrerpretate de tinerii concurenți, care timp de două zile s-au străduit să impresioneze exigentul juriu condus de Titus Andrei pentru obținerea mult râvnitul Trofeu. În ultima seară a Festivalului, la Gala Laureaților în prezența juriului și a primarului municipiului Caracal Liviu Radu, a avut loc premierea concurenților .\n\nPremiul pentru cea mai bună interpretare a unei melodii compuse de Radu Șerban: Theodor Ioan Pupezescu – Ghirdoveni, Dâmbovița (a cântat melodia „De când mă știu”)\n\nPremiul pentru cea mai bună interpretare a unei melodii compuse de Radu Șerban: Theodor Ioan Pupezescu – Ghirdoveni, Dâmbovița (a cântat melodia „De când mă știu”)\n\n“ Mulțumesc concurenților care au participat la Festival, cât și acestor profesioniști și prieteni dragi ai orașului nostru. Și când spun asta mă refer la domnii Titus Andrei, Ștefan Naftanailă, Viorel Gavrilă, Florin Șișu și nu în ultimul rând doamnei Ligia Pavel care mulți ani la rând a condus Casa de Cultură a Orașului. Acest Festival ne onorează, trebuie să cinstim cu se cuvine memoria marelui nostru compozitor caracalean Radu Șerban, sper să ne vedem cu bine la următoarea ediție a festivalului care cred că va fi mult mai dotat, organizat din punct de vedere bugetar, astfel încât glasul orașului nostru să se audă pâna la Iași, Timișoara, Cluj și în alte colțuri ale țării. Vă mulțumesc!” , Liviu Radu- primarul municipiului Caracal\n\n„ Radu Șerban, maestrul desăvârșit de aici din Caracal, compozitor de talie națională și chiar internațională( pentru că a avut multe premii internaționale) a moștenit, a preluat de la celebrul său înaintaș Ion Vasilescu, nobila povară de a oferii publicului cântece frumoase, melodioase care merg la inima publicului, originale.Iată că( este convingerea mea) iar fi plăcut foarte mult să audă cum sună aceste cântece cu Orchestra condusă de Viorel Gavrilă, iar fi plăcut să audă cum sună fiecare cântec al său în glasul acestor tineri interpreți veniți din toate colțuturile țării, iar fi plăcut sunetul excelent, iar fi plăcut prezentatorii și iar fi plăcut( sunt convins) un public, e adevarat mai numeros . Vreau să felicit organizatorii pentru acest Festival și să ne întâlnim cu bine la următoarea ediție.” Titus Andrei – președintele juriului\n\nDupă festivitatea de premiere, a urmat două recitaluiri extraordinare; Aris și Marcel Pavel care s-au încheiat aproape de miezul nopții.\n\nA fost o ediție bine organizată, de Centrul Cultural Caracal sub patronajul Primăriei și a Consiliului Local , așa cum ne-au obișnuit în ultima perioada.\n\nDe asemenea nu putem să omitem întregul personal al Centrului Cultural – care a dus greul Festivalului (decoruri, sunet, lumini) și să amintim în special de cea care a coordonat manifestarea- Monica Dumitru – șefa secției muzicale a Centrului Cultural. Tuturor un sincer Bravo și Jos Pălăria !\n• E dureros ca o asemenea manifestare, super mediatizată, să nu se desfășoare în prezența unui public mai numeros. De ce consilierii locali, cei care dau girul unor astfel de manifestări, nu participă la astfel de evenimente? Ce se întâmplă ? Vom revenii pe baza acestui subiect.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0216.html"
  }
}