{
  "title": "789 de persoane și 254 utilaje lucrează pe Tronsonul 4 al DEx12 | Ziarul de Olt",
  "content": "Irinel Ionel Scriosteanu, secretar de stat în ministerul Transporturilor a verificat miercuri, 16 octombrie 2024, stadiul lucrărilor pe Tronsonul 4 al DEx12 Craiova-Pitești. Antreprenorul a mobilizat pe șantier 789 de persoane și de 254 utilaje, utilaje care consumă 80.000 litri/combustibil pe zi.\n\n„Având în vedere angajamentul antreprenorului de a finaliza cât mai rapid acest tronson, fiind posibil chiar la sfârșitul anului să avem în trafic parțial acest tronson până la conexiunea cu A1, depunem toate eforturile să îl sprijinim în acest sens”.\n\n„Am fost pe șantierul Tronsonului 4 al Drumului Expres Craiova-Pitești DEx12, pentru a verifica progresul lucrărilor, iar stadiul este următorul: \n\n – a început realizarea marcajelor rutiere la joncțiunea cu Tronsonul 3 (tronson finalizat și dat în trafic); \n\n – continuă lucrările de așternere a asfaltului, stratul de bază AB31.5 și stratul de legătură BAD 22.4; \n\n – continuă lucrările de umpluturi din pământ pe traseul drumului expres de la km 117 până la km 121; \n\n – continuă realizarea stratului de formă și fundației de balast pe traseul drumului expres de la km 117 până la km 121; \n\n – continuă lucrările la suprastructura drumului, la realizarea stratului de balast stabilizat cu ciment; \n\n – continuă lucrările hidrotehnice, de realizare a drenajului longitudinal și drenajului median, casiuri, rigole; \n\n – continuă lucrările de realizare a branșamentelor electrice aferente atât structurilor, cât și drumului de legătură; \n\n – se execută lucrări de montare a parapetului metalic; \n\n – au fost finalizate lucrările de relocare a rețelelor de gaze, de produse petrolier și de telecomunicații și sunt în curs de realizare lucrările de relocale a rețelelor de înaltă tensiune, medie și joasa; \n\n – continuă lucrările ITS; \n\n – la structurile de pe drumul expres se lucrează la sferturi de con, guri de scurgere și rosturi de dilatație, iar pe o parte dintre acestea se află în curs de așternere straturile BA8 și BAP16, dar și a mixturii asfaltice MAS 16; \n\n – se lucrează și la realizarea plăcilor de racordare și a hidroizolației aferente plăcilor de suprabetonare; \n\n – pentru drumul de legătură (km 0+000 – km 6+872) sunt în curs de finalizare lucrările de umpluturi din pământ, de realizare a stratului de formă, a fundației de balast și a stratului de balast stabilizat cu ciment. De asemenea, continuă așternerea straturilor de mixtură asfaltică AB 31,5 și BAD 22,4; \n\n – la nodul rutier Podul Broșteni au fost finalizate lucrările de umpluturi din pământ, de realizare a stratului de formă, a fundației de balast și a stratului de balast stabilizat cu ciment și sunt în curs de finalizare lucrările de așternere a mixturii asfaltice AB 31,5 și BAD 22,4 (progres 95.00%) și se continuă ulterior cu stratul de MAS 16; \n\n – la nodul rutier Cătanele se execută lucrări de umpluturi din pământ și de realizare a stratului de formă.\n\nAntreprenorul dispune pe acest șantier de 789 de persoane și de 254 utilaje, utilaje care, conform unei discuții cu reprezentantul constructorului, consumă 80.000 litri/combustibil pe zi. \n\n Având în vedere angajamentul antreprenorului de a finaliza cât mai rapid acest tronson, fiind posibil chiar la sfârșitul anului să avem în trafic parțial acest tronson până la conexiunea cu A1, depunem toate eforturile să îl sprijinim în acest sens”, se arată în postarea secretarului de stat, Irinel Scriosteanu.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0186.html"
  }
}