{
  "title": "Corneliu Drăgan-Târgoviște. Oameni și locuri...",
  "content": "Expoziția de acuarelă „Oameni și locuri” a artistului Corneliu Drăgan-Târgoviște aduce în atenția admiratorilor frumosului un periplu imagistic și emoțional rezultat în urma călătoriilor de studiu efectuate de autor în spațiul cultural românesc și occidental (Franța, Anglia, Grecia, Italia).\n\nAcuarelistul de anvergură mondială revine la Slatina cu un demers expozițional consistent ce abordează peisajul citadin, rural sau marin, natura statică și portretul.Tehnica desăvârșită, cromatica inconfundabilă, talentul nativ, acuratețea stilistică și compozițională sunt doar câteva dintre profunzimile acuarelistice ce poartă amprenta lui Corneliu Drăgan-Târgoviște. Putem afirma fără rezerve că acuarela românească, și nu numai, capătă noi dimensiuni prin experiența acestui Mare Maestru al Gândului pe care îl alchimizează fulgerător în tușe cromatice pline de caracter și culoare.\n\nFie că folosește tehnicile „ud pe ud” sau „ud pe uscat” magia acuarelei fascinează privitorul. Apa, culoarea și hârtia sunt elementele primordiale pe care puterea gândului, spontaneitatea exprimării trăirilor lăuntrice, discernământul estetic al lui Corneliu Drăgan le sedimentează în albia infinită a timpului care curge ireversibil.\n\nÎn tehnica acuarelei nu e loc de ezitări sau experimente plastice. Totul trebuie făcut fulgerător, contracronometru, în fracțiunea secundei. Greșelile distrug iremediabil compoziția. Ca să lucrezi într-un asemenea gen artistic trebuie să ai minte brici, de inginer, o mână de chirurg și un suflet de artist adevărat. Acuarela trebuie să aibă nerv, fluență și versatilitate.\n\nAvem convingerea că prin „Oameni și locuri” surprizele acuarelistice ale lui Corneliu Drăgan-Târgoviște vor constitui încă o dată, la Galeria „Artis” a Muzeului Județean Olt, din Slatiuna, prilej de meditație sau reflecție asupra perenității efemerului pentru iubitorii artelor frumoase românești.\n\nȘi pentru că vechii egipteni afirmau că numele și prenumele unui Om nu pot reprezenta decât chintesența magică a persoanei, decriptăm hieroglifa onomastică a lui Corneliu Drăgan-Târgoviște astfel: Carismă, Discernământ, Talent, sau mai bine spus, un Mare Artist care mărturisește fiecăruia dintre noi un principiu existențial imuabil: „Să Crezi în Destinul Tău!”",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0252.html"
  }
}