{
  "title": "Postul Sfintei Marii. A început postul Adormirii Maicii Domnului. Ce este interzis să faci în această perioadă",
  "content": "Postul Sfintei Marii. Postul Adormirii Maicii Domnului incepe de obicei pe 1 august si are o durata de doua saptamani (1-15 august). Lasata secului pentru postul Adormirii Maicii Domnului se face pe data de 31 iulie. In cazul in care 31 iulie este in zi de miercuri sau vineri, se lasa sec in seara zilei de 30 iulie si postul incepe pe 31 iulie.\n\nPostul Sfintei Marii. In popor este cunoscut si sub denumirea de Postul Sfintei Marii sau Santamariei. Este un post care ii pregateste pe crestini pentru cele doua mari praznice din luna august: Schimbarea la Fata (6 august) si Adormirea Maicii Domnului (15 august).\n\nPostul Sfintei Marii. Originea acestui post a fost fixata in secolul al V lea cand s-a dezvoltat cultul Maicii Domnului. La inceput durata postului Adormirii Maicii Domnului era diferita pentru crestini, cei din Antiohia posteau o zi, pe 6 august , in vreme ce la Ierusalim acest post tinea opt zile. Existau si crestini care posteau toata luna august, in vreme ce altii posteau in luna septembrie. Uniformizarea datei si a duratei postului a avut loc in sec. al XII-lea, la sinodul local din Constantinopol (1166), condus de patriarhul ecumenic Luca Crysoverghis. Aici s-a stabilit ca acest post sa fie tinut incepand cu 1 august si sa se termine pe 15 august, ziua praznuirii Adormirii Maicii Domnului.\n\nPostul Sfintei Marii. Exista randuiala ca impreuna cu slujba Vecerniei sa se savarseasca in aceasta perioada a postului Adormirii Maicii Domnului si cele doua Paraclise ale Fecioarei Maria, iar in ajunul praznicului, Prohodul Maicii Domnului.\n\nPostul Sfintei Marii. Postul Adormirii Maicii Domnului inseamna infranare nu doar de la anumite alimente, ci de la tot ce ne desparte de Dumnezeu. Daca ne tinem departe de anumite mancaruri, sa ne tinem departe si de pacate. Sa nu ne intristam ca pierdem satisfactia pe care ne-o aduce hrana de „dulce”, caci prin retinerea de la ea vom fi partasi unor daruri care ne fac mostenitori ai Imparatiei lui Dumnezeu.\n\nPostul Sfintei Marii. Daca in acest post se recomanda ajunare luni, miercuri si vineri pana la ora 15.00, ora de la care se poate consuma numai mancare uscata, iar daca marti si joi ni se cere sa mancam fara ulei, nu trebuie sa intelegem ca postul Adormirii Maicii Domnului dispretuieste trupul. Nu, acest post cauta sa-l mantuiasca impreuna cu sufletul.\n\nPostul Sfintei Marii. Sa nu ajungem la astfel de ganduri: „Maine ce voi mai gati?”, „Astazi cu ce bani sa mai cumpar bucate de post?”, caci nu diversificare alimentara si cheltuiala peste masura cere postul. Faceti din rugaciune mancare pentru vremea postului si veti vedea cat de hranitoare si de ieftina este adevarata mancare de post. Nu va indemn la o postire peste puterile dumneavoastra, ci doresc sa va atrag atentia ca postul are nevoie si de rugaciune. Fara ea, cele doua saptamani de post vor fi chinuitoare si vor parea ca nu mai au sfarsit.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0223.html"
  }
}