{
  "title": "Președintele Consiliului Județean Olt, Marius Oprescu a depus jurământul! | Ziarul de Olt",
  "content": "Miercuri, 23 octombrie 2024, în Sala Europa, de la Consiliul Județean, noii consilieri județeni, cât și presedintele ales, Marius Oprescu au depus jurământul de învestire. \n\n În noul Legislativ PSD deține majoritatea locurilor, urmează PNL și AUR.\n\nÎn actualul calcul politic PSD își va asuma si funcțiile de vicepreședinte, două la număr, deținute în mandatul anterior de Virgil Delureanu si Ionuț Ivan. \n\n Consiliul Judetean Olt are un numar de 32 de aleși. \n\n În noua structură se regasesc majoritar vechi aleși, dar si câteva nume noi. Este prima oară când AUR intră in Consiliul Județean Olt.\n\n„Marius Oprescu, președintele reales al Consiliului Județean Olt, a depus, astăzi, jurământul, alături de cei 32 de consilieri aleși la scrutinul electoral din 9 iunie. Componența noului Consiliu Județean Olt este: 20 de mandate de consilieri PSD Olt, 7 mandate PNL Olt și 5 mandate AUR Olt.\n\nMarius Oprescu: ”Astăzi, trăiesc un moment emoționant, conștient de așteptările uriașe ale oamenilor care m-au învestit, pentru a treia oară, în funcția de președinte al consiliului județean. Am început această călătorie în urmă cu 12 ani, plecând cu un singur crez: acela de a nu dezamăgi. Să fac, așa cum spune jurământul, tot ceea ce stă în priceperea și puterea mea, astfel încât numele administrației noastre să fie asociat cu investiții importante.\n\nEste un legământ corect, curat, bazat pe dialog pe care l-am făcut cu cetățenii acestui județ, cu primarii care își doresc mai mult pentru comunitățile lor, dar și cu parlamentarii pe care ne bazăm ca investițiile să ajungă în fiecare parte a județului nostru. A primi 120.062 de voturi înseamnă a primi tot atâtea cerințe și așteptări. Nu este o misiune ușoară; responsabilitatea socială este enormă, dar și când lucrurile ies bine, satisfacțiile profesionale sunt pe măsură.\n\nLe mulțumesc celor care ne-au acordat votul lor de încredere. Dar le mulțumesc și celor care nu ne-au acordat acest vot de încredere. Le promitem că ne vom strădui să-i convingem că suntem oamenii care fac diferența în comunitățile pe care le guvernăm, prin promisiuni onorate și fapte care contează. Și ne propunem proiecte mari care se traduc în investiții pentru infrastructura rutieră, mediu, sănătate, educație, social. Mulțumesc echipei de consilieri județeni, alături de care, patru ani de zile, am reușit să oferim rezultate administrative importante.\n\nFelicitări și noilor consilieri județeni aleși! Este o formulă nouă, dar sunt convins că fiecare dintre dumneavoastră pleacă la drum cu același gând de bine, acela de a face bine locuitorilor județului Olt, care ne-au învestit în funcție. Mult succes în această misiune! Dumnezeu să ne ajute!”",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0177.html"
  }
}