{
  "title": "SJU Slatina – Laboratoare de Analize Medicale și Microbiologie | Ziarul de Olt",
  "content": "Spitalul Județean de Urgență Slatina prezintă Laboratoarele de Analize Medicale și Microbiologie, dotate cu aparatură de ultimă generație și rezultate rapide, pentru un diagnostic corect și un tratament eficient. Este vorba despre Laboratorul de Analize Medicale cu punct de lucru la Scornicești, laborator ce oferă o gamă largă de analize: \n\n Hematologie : hemograma completă și alte analize ale sângelui \n\n Coagulare : teste pentru evaluarea capacității de coagulare \n\n Biochimie : analize serice și urinare pentru funcțiile organelor \n\n Imunologie : markeri tumorali, hormoni, vitamine \n\n Virusologie : teste pentru hepatite și HIV \n\n Laborator BK Scornicești : identificare și antibiograma BK\n\nDe asemenea, Laboratorul de Microbiologie Medicală, singurul de acest fel din județul Olt, efectuează o gamă largă de teste de bacteriologie, micologie și parazitologie.\n\n„La Spitalul Județean de Urgență Slatina oferim servicii complete de analize medicale, realizate cu aparatură de ultimă generație și rezultate rapide, pentru un diagnostic corect și un tratament eficient. Laboratorul de Analize Medicale cu punct de lucru la Scornicești îți pune la dispoziție o gamă largă de analize esențiale pentru sănătatea ta. Laboratorul de Microbiologie Medicală, singurul de acest fel din județul Olt, efectuează o gamă largă de teste de bacteriologie, micologie și parazitologie. Identificăm germenii patogeni și testăm sensibilitatea la antibiotice și antifungice, oferind informații esențiale pentru un tratament corect. Pentru sănătatea ta, alege laboratoarele noastre pentru analize precise și eficiente! Laboratoarele noastre sunt acreditate Renar SR EN ISO 15189:2023, asigurând controlul intern și extern al analizelor efectuate. De asemenea, sunt dotate cu echipamente moderne, achiziționate cu sprijinul Consiliului Județean Olt, iar personalul are înaltă pregătire profesională, asigurând cele mai bune servicii medicale” , se arată în postarea de pe pagina de socializare a SJU Slatina. \n\n\n\nNe poți contacta direct pentru orice întrebare sau programare! \n\n Tel.: 0249.436.139; 0249.431.765; 0249.431.765 int.135 \n\n E-mail: laborator@spjslatina.ro; microbiologie@spjslatina.ro \n\n Telefonul pacientului pentru programări: 0349.911, luni-vineri, 12:00-19:30.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0195.html"
  }
}