{
  "title": "Absolvenţii de liceu, promoţia 2019, aşteptaţi să se înregistreze la ȘOMAJ",
  "content": "Absolvenții de liceu, promoția 2019, sunt aşteptaţi să se înscrie în evidenţele Agenţiei Judeţene pentru Ocuparea Forţei de Muncă (AJOFM) Olt pentru a beneficia de asistenţă personalizată în vederea identificării şi ocupării unui loc de muncă .\n\nAgenţia Judeteana pentru Ocuparea Forţei de Muncă Olt informează absolvenţii promoţiei 2019 că, în termen de 60 de zile de la absolvire, sunt aşteptaţi să se înregistreze în evidenţele instituţiei pentru a beneficia de toate serviciile puse la dispoziţie de AJOFM Olt în scopul integrării acestora pe piaţa forţei de muncă.\n\nÎnregistrarea ca persoană aflată în căutarea unui loc de muncă este o etapă prealabilă și obligatorie în vederea obținerii facilităților acordate potrivit Legii nr. 76/2002 privind sistemul asigurărilor pentru șomaj și stimularea ocupării forței de muncă.\n\nAstfel, absolvenţii instituțiilor de învățământ care se înregistrează în evidenţele Agenţiei Judetene pentru Ocuparea Forței de Muncă Olt în raza cărora își au domiciliul, ca persoane aflate în căutarea unui loc de muncă beneficiază de servicii de informare şi consiliere profesională, medierea muncii, servicii gratuite de formare profesională, precum și de facilități financiare.\n\nActele necesare pentru înregistrarea absolvenților în evidenţele agenţiilor teritoriale ca persoane aflate în căutarea unui loc de muncă, sunt: actul de identitate, în original şi copie; actele de studii şi de calificare sau adeverinţa din care să rezulte data absolvirii, în original şi copie și adeverinţa medicală din care să rezulte că persoana este clinic sănătoasă sau aptă de muncă ori că are eventuale restricţii medicale.\n\nPrin absolvent al unei instituţii de învăţământ se înţelege persoana care a obţinut o diplomă sau un certificat de studii, în condiţiile legii, în una dintre instituţiile de învăţământ gimnazial, profesional, special, liceal, postliceal sau superior, de stat ori particular, autorizat sau acreditat în condiţiile legii.\n\nÎn cazul absolvenţilor de liceu, indiferent dacă a fost sau nu promovat examenul de Bacalaureat, termenul de 60 de zile începe pe 01 iunie 2019, potrivit prevederilor Ordinului nr. 3.220/19 februarie 2018 al Ministrului Educaţiei Naționale conform căruia „cursurile claselor terminale din învăţământul liceal se încheie în data de 31 mai 2019”. Elevii care nu au situaţia școlară încheiată la toate materiile, se pot înregistra în evidențele agenției în termen de 60 de zile de la data promovării examenului de corigență, data înscrisă în adeverinţa eliberată de instituţia de învăţământ.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0309.html"
  }
}