{
  "title": "Măsuri de prevenire a gripei și infecțiilor respiratorii la Spitalul Județean de Urgență Slatina",
  "content": "În contextul cazurilor în continuă creștere a infecțiilor respiratorii acute, a gripei și a infecțiilor respiratorii acute severe, Spitalul Județean de Urgență Slatina implementează un set de măsuri pentru prevenirea și limitarea răspândirii virusurilor respiratorii, inclusiv a virusului gripal și SARS-CoV-2.\n\nTotodată, Spitalul Județean de Urgență Slatina face un apel către aparținători și vizitatori să limiteze vizitele la spital doar în situațiile strict necesare. Prin evitarea aglomerației și respectarea regulilor de protecție, contribuim împreună la prevenirea răspândirii infecțiilor respiratorii.\n• Testare suplimentară Antigen COVID-19 și Antigen gripal pentru pacienții care se prezintă în Unitatea de Primire Urgențe pentru alte patologii decât cele respiratorii și care urmează să fie internați în alte secții decât Secția Boli Infecțioase, pentru pacienții programați, precum și pentru pacienții simptomatici care se prezintă în spitalizarea de zi.\n• Organizarea unui sector dedicat pacienților pediatrici, situat la etajul VII al Pavilionului Materno-Infantil, cu o capacitate de 14 paturi pentru cazurile confirmate și 3 paturi suplimentare pentru suspiciunile aflate în așteptarea confirmării.\n• Izolarea pacienților confirmați cu gripă, prin amenajarea de saloane izolator în cadrul celorlalte secții, cu transfer în secția Boli Infecțioase doar dacă izolarea nu este posibilă și patologia permite acest transfer, cu acordul medicului specialist.\n• Restricționarea vizitelor, prin suspendarea acestora în secțiile Pediatrie și Boli Infecțioase, iar în celelalte secții, limitarea duratei vizitelor la maximum 15 minute.\n• Recomandarea purtării măștii de protecție pentru tot personalul medical, în toate spațiile comune și pentru pacienții care prezintă simptomatologie respiratorie.\n• Respectarea capacității maxime a saloanelor, în conformitate cu reglementările în vigoare, cu testarea imediată a pacienților la apariția simptomatologiei și aplicarea măsurilor de izolare.\n• Limitarea mutării pacienților, cu testare rapidă pentru gripă și COVID-19 înainte de orice relocare între saloane sau secții.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0000.html"
  }
}