{
  "title": "Eugen Popescu (FNRP): „300 de milioane de euro alocate de Budapesta pentru a distruge imaginea Marii Uniri, 0 lei alocați de București pentru a sărbători imaginea Centenarului”",
  "content": "Dacă așa stau lucrurile, nu mai avem nevoie de dușmani. Este România pregătită să celebreze cum se cuvine Centenarul Marii Uniri? Ne interesează ce fac alții, este mai conforabil să condamnăm acțiunile lor, decât să ne recunoaștem superficialitatea, să ieșim din inerție și să depășim faza bunelor intenții prin gesturi concrete. La ora actuală…\n\n„A vem niște cifre pe masă: 300 de milioane de euro alocate de Budapesta pentru a distruge imaginea Marii Uniri și 0 (zero) lei alocați de București pentru a duce mai departe și a sărbători această imagine a Centenarului Marii Uniri” , arată Eugen Popescu, președinte executiv al Fundației Naționale pentru Românii de Pretutindeni (FNRP).\n\nCă acesta este planul Budapestei, explică vorbitorul, „s-a putut vedea în intenția clară a președintelui UDMR”, Kelemen Hunor, care a intitulat programul pe care-l vor urma Uniunea și organizațiile maghiare din România „100 de ani în România, 1.000 de ani în Transilvania”.\n\n „ Spune totul! Adică un accident de 100 de ani care, iată, ne face să fim în statul român, și o mie de ani de continuitate în Transilvania. Așa că eu cred că, lăsând la o parte acele ștampile de naționalism, statul român ar trebui să se raporteze, vorbind de Marea Unire, la 2.000 de ani de continuitate pe acest teritoriu. Să se raporteze la prima unire făcută de Mihai Viteazu. Adică să contrapunem niște argumente cu care adversarii noștri vin și încearcă să combată acești doar 100 de ani de stat român național ”, argumentează președinte executiv al FNRP.\n\nEugen Popescu mai spune că pe axa Budapesta – Moscova se alocă bani foarte mulți unei operațiuni informaționale bine pusă la punct, împotriva sărbătoririi Marii Uniri în România. Afirmă, totdotată, că „bătălia nu se va da neapărat în România” ci „în străinătate, unde Budapesta va organiza sute de conferințe, va lansa sute de cărți, sute de CD-uri în centre de cercetări din întreaga lume, în care vor merge nu neapărat istorici maghiari, ci istorici plătiți de Ungaria din alte state, care să susțină ceea ce vrea statul maghiar”.\n\nÎn opinia sa, România ar trebui să procedeze în aceeași manieră, proiectându-și imaginea și interesele acolo unde ele trebuie să fie vizibile.\n\n „ Este frumos să sărbătorim Marea Unire oriunde – și la Sfântu Gheorghe, și la Miercurea Ciuc, și la București, și la Craiova –, dar e bine să sărbătorim și la Washington, și la Paris, și la Londra, și la Berlin, și la Tokyo, și la Beijing, și la Moscova, și la Budapesta, și în alte locuri, pentru că în felul acesta ne proiectăm interesele și imaginea, acolo unde avem nevoie ca ele să fie văzute ”, explică fondatorul FNRP.\n\n \n\n „Un comision-două dacă nu vor mai fi date cui trebuie , vom avea bani să sărbătorim Centenarul”\n\n \n\n Eugen Popescu declară că acțiunile menite să distrugă imaginea Marii Uniri pot fi zădărnicite, dacă anumite persoane ar fi private de „un comision, două de la contractele legate de autostrăzi sau de șoselele care se fac în România”, iar sumele aferente acestora s-ar aloca Centenarului Marii Uniri.\n\n „ Acele comisioane, dacă nu vor mai fi date pentru contractele respective, vom avea bani ca să sărbătorim centenarul. Ar depăși suma de 300 de milioane alocate de Budapesta ”, spune Popescu.\n\nNu în ultimul rând, continuă acesta, în condițiile în care Eurostat a anunțat că România are cea mai importantă creștere economică din Uniunea Europeană, când economia „duduie”, înseamnă că avem bani foarte mulți și „nu va fi o problemă pentru Guvern să aloce nu 300, poate 400 de milioane de euro pentru Centenar”.\n\n „ Mă gândesc că trebuie să fim un pic deasupra Budapestei ca să acoperim și sumele alocate de Moscova în același sens. Deocamdată am auzit numai vorbe, alții fac gesturi concrete de mai mulți ani; unii s-au trezit în 2012 să facă lucrul acesta, noi ne trezim cu câteva luni înainte de 2018, ca să facem ce?” , se întreabă, retoric, acesta.\n\nDacă nouă ne lipsește viziunea, n-ar fi fost rău să ne inspirăm de la cei care au început să își scrie agenda pentru marele eveniment acum doi sau chiar trei ani. În vreme ce ei și-au stabilit cu punct și virgulă acțiunile, și-au angajat specialiști titrați care să le propage interesele, și-au pus la punct logistica și nu le rămâne decât să își deruleze programele, România nu mai are când și nici persoane cu renume pe care să le angajeze, să vorbească în numele ei și în numele istoriei naționale românești, acolo unde sunt ele, în universitățile, în centrele de cercetare, în capitalele marilor orașe din Occident și din întreaga lume. Este deja târziu spun cei care au aprofundat tema.\n\n„ De aceea ne lipsește viziunea. Ne lipsesc banii, voință noi avem, cei de aici, sperăm să aibă și Guvernul și să facă ceea ce trebuie, pentru că nu este în regulă. (…) Și încă o dată, noi nu trebuie să ne raportăm doar la o sută de ani. Să vorbim de cei o sută de ani, pentru că noi serbăm Marea Unire, dar nu știu dacă ar trebui să o serbăm sau să o comemorăm, pentru că România nu este întreagă în acest moment, Basarabia e plecată din frontierele României” , amintește președintele FNRP.\n\nIar pe cei cărora li s-a făcut onoarea să fie numiți în fruntea Departamentului Centenar, ar trebui să îi preocupe și acest lucru, astfel încât, după cum sublinia Eugen Popescu, o mare parte din acțiuni să se desfășoare dincolo de Prut, „ca să arătăm că România este întreagă și că își serbează așa cum trebuie, poate, viitoarea unire”.",
  "metadata": {
    "original_file": "harghitanews_0039.html"
  }
}