{
  "title": "Salina Praid: profit de 5,6 milioane de lei în 2016",
  "content": "Salina Praid a totalizat, la sfârșitul anului 2016, venituri de 14,873 de milioane de lei realizate numai din turism, profitul înregistrat fiind de 5,62 milioane de lei, în creștere față de 2015.\n\n „Am muncit pe profit mult, mult, mult față de ceea ce am preconizat, 5.620.000 de lei este profitul. Și turismul și vânzarea sării au avut o influență pozitivă asupra bugetului de venituri și cheltuieli al salinei, turismul înregistrând creșteri mari”, a declarat directorul Salinei Praid, Seprődi Zoltán.\n\n Situația contabilă definitivată la finele anului trecut arată că numărul vizitatorilor care au intrat în subteranul Salinei Praid a crescut de la 500.060 în 2015, la 630.000 în 2016, iar totalul încasărilor realizate din vânzarea biletelor de intrare și din activitățile comercial-turistice este de 14.819.000 de lei, cu aproximativ 20 la sută mai mare decât în 2015.\n\n La ștradul din stațiunea Praid, cel mai mare cu apă sărată din România – o investiţie în valoare de 1,55 milioane de euro realizată integral din fondurile salinei și dată în folosință în iunie 2014 – au fost consemnate 83.201 de intrări, față de 54.457 în anul 2015, ele întregind câștigurile din turism.\n\n „În 2016, venituri realizate din turism sunt de 14.873.000 de lei, față de 13.024.640 milioane de lei în 2015, ceea ce înseamnă un plus de 1.848.360 de lei. În general, nu putem să spunem că stăm prost”, a continuat Seprődi Zoltán.\n\n Potrivit sursei citate, salina a mai încasat, anul trecut, 11.960.000 de lei din valorificarea sării, o sumă incomparabil mai mica față de anii precedenți.\n\n Acest capitol a fost catalogat de conducerea Salinei Praid drept un „record negativ” în 2016, motivat pe de o parte de iernile atipice din ultimii trei ani, iar pe de altă parte de lipsa de organizare la nivelul companiilor care încheie contractele pentru livrarea sării pentru deszăpezire.\n\n „De trei ani nu a mai fost iarnă favorabilă la vâzarea de sare pentru deszăpezire. Mai mult, Compania Națională de Administrare a Infrastructurii Rutiere a semnat contractul cu Salina Praid privind livrarea de sare pentru drumuri aferent sezonului rece 2016-2017 în ultimele zile din luna noiembrie 2016, iar partenerul nostru extern cel mai important, Ungaria, a semnat contractul similar abia în data de 5 ianuarie 2017”, a explicat directorul Salinei Praid.\n\n Cantitățile de sare solicitate sunt la fel de mari ca în anii cu ierni geroase și ninsori abundente și, cum contractele s-au semnat târziu, la jumătatea iernii, solicitanții cer să li se livreze necesarul în timp record.\n\n „Noi avem ca și producție și valorificarea sării pentru drumuri două piețe mari: România și Ungaria și ambele au tras de timp. Mai demult nu se întâmpla așa ceva, au fost ani când am avut contracte încheiate din luna mai pentru iarna care urma și în acea lună deja transportam sare pentru drumuri pentru Ungaria, de exemplu. Acum, în mijlocul sezonului vor să livrăm cantități enorme, de 50.000 de tone, pentru care fizic nu suntem pregățiți. Problema noastră este organizarea, mai bine zis lipsa acesteia. Nicio instituție nu este organizată, nici cei de aici, nici cei din Ungaria. Ei vor acum, dar așa ceva nu se poate. Asta se întâmplă când nespecialiștii ajung în administrație”, a susținut Seprődi Zoltán.\n\n În luna ianuarie 2017 au ieșit pe poarta Saline Praid 22.000 de tone de sare pentru drumuri, grație stocurilor existente, care au permis onorarea la timp a comenzilor.\n\n Praidul exportă, de asemenea, sare furajeră și sub formă de brichete în Slovacia, Serbia, Croația și Ungaria.\n\n Din punct de vedere al investițiilor, 2016 a fost un an liniștit la Salina Praid. Nu același lucru se poate spune despre 2017, un an cu multe obiective de atins.\n\n „Investiții mari nu am făcut în 2016, pentru că 2015 a fost anul destinat acestora. Atunci am refăcut, de pildă, capela ecumenică din salină. În schimb, anul acesta muncim pentru redeschiderea unui alt orizont pentru turiști și ne-am propus să înlocuim autocarele care transportă vizitatorii în subteran. Suntem în curs să investim într-o altă încăpere, situată dedesubtul actualei baze de tratament, studiul de fezabilitate este gata, mai trebuie finalizat proiectul tehnic. Acestea sunt țintele pe care le urmărim în 2017”, a precizat Seprődi.\n\n Salina Praid a fost denumită de specialiști „Solnița Europei”, aceștia susținâd că, dacă sarea s-ar extrage la capacitate maximă din masivul de aproximativ 3 miliarde de tone, având grosimea de 3 kilometri, ar acoperi întregul necesar al bătrânului continent timp de un secol.\n\n Speleoterapia, terapia în minele de sare, este folosită la Praid din anul 1960, în prezent muntele de sare adăpostind, la 120 de metri, în subteran, un mini-oraș cu magazine, restaurant, internet-cafe, cinematograf 3D, galerii de artă, o biserică și un parc de aventură pentru cei care își caută sănătatea inspirând aerul sărat.\n\n Daniela Mezey",
  "metadata": {
    "original_file": "harghitanews_0051.html"
  }
}