{
  "title": "Primarul și noul Consiliu Local al municipiului Toplița au fost învestiți în funcție",
  "content": "\n• Sebastian Buzilă, noul edil al localității: „Împreună cu Consiliul Local Toplița și cu angajații Primăriei Toplița putem să facem din Toplița un oraș mai curat, mai sigur, care să ofere oportunități tuturor toplițenilor”\n\nVineri, în prezența subprefectului Marius Țepeluș și a unor invitați veniți din județ, precum și din țară, a avut loc ședința solemnă de învestire a noului primar și Consiliu Local al municipiului Toplița, o ședință care a fost condusă de decanul de vârstă, Ionel Coman.\n\nDupă jurământul depus de către consilierii locali și primarul ales, în discursurile celor care au dorit să transmită un mesaj punctul comun a fost dezvoltarea economică a localității.\n\nSebastian Buzilă, noul edil al municipiului, a mulțumit celor prezenți – Marius Țepeluș, Ciprian Dobre, președintele PNL Mureș, Bende Sándor, deputat de Harghita, Barti Tihamér, vicepreședinte al Consiliului Județean Harghita, și Manuela Mureșan, director în Secretariatul General al Guvernului, despre care spunea că nu „e prima ei vizită aici, a înțeles problemele noastre din Toplița și din zonă și alături de Secretarul General al Guvernului, Mircea Abrudean, ne-a ajutat ori de câte ori am solicitat ajutorul lor”.\n\n„Nu cred în lideri providențiali care știu tot și rezolvă toate problemele. Eu cred în echipă”\n\nÎn mesajul transmis din noua calitate de primar, Sebastian Buzilă a vorbit despre modul în care dorește să-și exercite funcția, precum și despre provocările pe care le va avea Primăria și Consiliul Local.\n\n„Se spune că funcțiile publice oferă anumite privilegii celor care le ocupă. Cu cât e mai importantă funcția pe care o ocupi, cică ai avea privilegii tot mai mari. Și acesta este motivul pentru care mulți își doresc aceste funcții. Eu consider că funcția de primar e doar o mare responsabilitate, o responsabilitate care mi-au încredințat-o cei 2.488 de toplițeni care m-au votat. Cât despre privilegii, pe care unii le doresc, eu nu le vreau.\n\nNu cred în lideri providențiali care știu tot și rezolvă toate problemele. Eu cred în echipă, cred în echipe puternice care prin muncă rezolvă problemele. Fără o echipă ancorată în realitate, orice persoană care ocupă o funcție publică e în pericol să-și piardă busola.\n\nAștept de la actualul consiliu local să fie ancorat în realitate, să spună lucrurilor pe nume. Cred că doar așa o să putem să rezolvăm într-adevăr problemele Topliței și să ducem Toplița acolo unde o vrem cu toții”, spunea Sebastian Buzilă.\n\nAcesta a precizat și faptul că perioada care urmează va fi una grea, în care trebuie să se obțină finanțări și găsirea soluțiilor pentru implementarea proiectelor începute, iar prioritatea va fi dezvoltarea orașului.\n\n„Ne așteaptă un sfârșit de an greu. Ne luptăm să obținem finanțările necesare cheltuielilor de funcționare. Astăzi am aflat că ni s-au blocat conturile pentru că suntem executați silit din cauza unor decizii de concediere pe care instanța le-a considerat ilegale. Avem de plătit vreo 400 și ceva de mii de lei, în condițiile în care noi n-am putut să asigurăm la trei școli în jur de 300 de mii de lei – au anumite corpuri de clădire fără căldură în momentul de față.\n\nDar cu toate astea eu sunt optimist. Am avut discuții la cel mai înalt nivel cu miniștrii liberali, am discutat cu conducerea PNL-ului și o parte din probleme se vor rezolva în scurt timp.\n\nNici anul viitor nu va fi un an ușor. Trebuie să găsim soluții să implementăm proiectele în derulare, unele începute din 2018, altele mult mai recente. Trebuie să finalizăm aceste proiecte. Trebuie să găsim soluții de finanțare pentru viitoarele proiecte atât de necesare orașului. Trebuie să avem în vedere toate ingredientele necesare creșterii calității vieții – servicii, infrastructură, sănătate, cultură, sport.\n\nPrioritatea numărul unu, însă, eu o consider dezvoltarea economică. Fără o economie puternică, fără firme puternice care să poată să ofere locuri de muncă bine plătite, atât Toplița, cât și toată zona se va depopula. Noi putem să creăm un mediu propice dezvoltării vieții economice. Asta trebuie să fie prioritatea noastră”, preciza edilul.\n\nÎn încheiere, acesta spunea că-și dorește „un Consiliu Local implicat. Toplița are nevoie de un Consiliu Local implicat. Ușa mea va fi deschisă tot timpul pentru orice consilier. Aștept soluții de la Consiliul Local și împreună cu Consiliul Local Toplița și cu angajații Primăriei Toplița putem să facem din Toplița un oraș mai curat, mai sigur, care să ofere oportunități tuturor toplițenilor”.\n\n„Problemele comunităților noastre, chiar dacă sunt în nordul județului sau în alte părți ale județului, sunt aceleași”\n\nBarti Tihamér, vicepreședinte al Consiliului Județean, a amintit că a absolvit liceul la Toplița, la „O.C. Tăslăuanu”, motiv pentru care îl bucură prezența sa la ceremonia de învestire.\n\n„Am avut posibilitatea să văd multe locuri frumoase în Toplița. Ca și domnul primar ales, și eu cred că problemele comunităților noastre, chiar dacă sunt în nordul județului sau în alte părți ale județului, sunt aceleași și cea mai grea problemă, ridicată de domnul primar, este problema dezvoltării economice.\n\nÎn ultimii ani am avut o colaborare foarte bună cu domnul primar ales, președintele PNL de Harghita, și mă bucur pentru acest lucru. Îi mulțumesc de la microfon pentru cei patru ani de colaborare în ceea ce privește munca din Consiliul Local și am venit aici din respect față de el și față de dumneavoastră ca să vă spun că puteți conta pe mine și în următorii ani și voi încerca să fiu foarte activ în ceea ce privește ajutorul acordat comunității din Toplița și conducerii localității Toplița”, spunea vicepreședintele CJ Harghita.\n\n„Să încercăm să facem în așa fel încât tinerii să nu-și mai dorească să plece din localitate iar cei care au plecat să-și dorească să se întoarcă înapoi în oraș”\n\nDeputatul toplițean Bende Sándor a amintit despre necesitatea creării unui mediu atractiv pentru firme și îmbunătățirea vieții sociale, pentru ca tinerii să nu plece din oraș.\n\n„Domnul primar a spus prioritățile orașului care vor trebui să vă guverneze în următorii patru ani. (…) Este vorba despre economia toplițeană, despre locurile de muncă ale oamenilor care, din păcate, nu prea mai există. Deci, în Toplița, vedem cu ochii liberi că este o problemă în ceea ce privește bunăstarea cetățenilor și aici va trebui să facem ceva.\n\n(…) Am observat că acest oraș cândva era foarte, foarte atractiv din punct de vedere al locurilor de muncă, dar s-au întâmplat niște greșeli în ultimii 30 de ani. La un moment dat era vorba că noi nu ne vindem orașul, pe urmă era vorba, dacă dorea să vină un investitor, că ia să vedem, să mai vedem, să stăm de vorbă. Dar domnul primar a înțeles că pentru a atrage investitori, pentru a atrage locuri de muncă va trebui să facem acest lucru atractiv pentru anumite firme sau anumite companii. Deja trebuie să arătăm ce putem să oferim noi ca să vină încoace și să nu meargă în altă parte. Deci aceste lucruri va trebui să le facem în așa fel încât să atragem cât mai mult.\n\nBineînțeles că viața social-culturală distractivă trebuie, și asta îmbunătățită într-un fel sau altul și este un lucru foarte, foarte important.\n\nEu tot ceea ce vă doresc dumneavoastră, stimați consilieri noi pe care îi are municipiul Toplița și domnule primar nou ales, este (…) cu tot sprijinul meu pe care îl aveți și îl veți avea și în continuare, să putem să facem în așa fel încât tinerii să nu-și mai dorească să plece din localitate iar cei care au plecat să-și dorească să se întoarcă înapoi în oraș”, spunea Bende Sándor.\n\n„Vă doresc să fiți uniți în jurul valorilor Topliței, să aveți proiecte care să fie viabile”\n\nCiprian Dobre, președintele PNL Mureș și fost prefect al județului vecin, a amintit despre importanța Topliței în turismul din zonă, spunând că mureșenii aleg pârtiile de aici și că iubesc ștrandul Banffy.\n\n„Îmi pare bine să fiu astăzi la Toplița și să vă spun că toți mureșenii vin la schi la Toplița. Toplița încă este, din punctul nostru de vedere, cel puțin al mureșenilor, un punct de atracție. Noi iubim Toplița, iubim ștrandul de la Banffy și da, cred că din punct de vedere economic toți, în oricare parte, cel puțin din Ardeal, din Transilvania, avem multe de făcut în ceea ce privește locurile de muncă.\n\nÎnsă, sunteți unul dintre municipiile cu o foarte bună așezare și cu o bună tradiție pe foarte multe lucruri. Lucruri care mie îmi dau foarte multă speranță.\n\nToate avantajele pe care Toplița le are, inclusiv avantajul de a avea un nou primar tânăr, care să unească toate forțele din Toplița, mă fac să fiu foarte optimist. Mă fac să fiu optimist și să fiu un crezător că Toplița are un viitor foarte bun. Drept pentru care vă mulțumesc pentru amabilitatea de a-mi fi dat cuvântul, vă mulțumesc de asemenea pentru faptul că am fost invitat, vă doresc sănătate în primul rând, chibzuință și să fiți uniți în jurul valorilor Topliței, să aveți proiecte care să fie viabile. Iar noi, și domnul deputat, și domnul vicepreședinte, eu personal, mă angajez să fiu la dispoziția toplițenilor, a dumneavoastră, a consilierilor, a domnului primar, și în acest fel să ne vedem sănătoși”.\n\n„Instituția Prefectului vă oferă coordonatele unei colaborări deschise și transparente pentru ca dumneavoastră să vă îndepliniți misiunea în condiții de deplină legalitate”\n\nMarius Țepeluș, subprefect al județului Harghita, a vorbit despre importanța învestirii primarilor și consiliilor locale și, în același timp, a transmis și un mesaj de colaborare.\n\n„În viața administrativă, economică și socială a unei comunități, învestirea consiliului local și depunerea jurământului, atât de către consilieri, cât și de primarul ales, reprezintă, în opinia mea, cel mai important moment pentru un ciclu de patru ani. Tocmai de aceea și legiuitorul vine și întărește și dă o solemnitate deosebită acestui moment, pentru ca dumneavoastră, aleșii locali, să vă dedicați binelui public și dezvoltării durabile a localității dumneavoastră.\n\nÎnainte de orice, după cum bine știți, toplițenii sunt cei care v-au învestit cu încredere, iar gândul meu sincer este să vă dedicați dezvoltării durabile a frumosului dumneavoastră oraș, să vă dedicați parte din timpul dumneavoastră, parte din energiile dumneavoastră pentru dezvoltare și pentru creșterea calității vieții.\n\nDupă cum bine știți deja, Instituția Prefectului vă oferă coordonatele unei colaborări deschise și transparente pentru ca dumneavoastră să vă îndepliniți misiunea în condiții de deplină legalitate. Se cuvine să mulțumim celor care au reprezentat până acum municipiul Toplița și să le urăm succes noilor consilieri locali, iar domnului Buzilă Sebastian, Sebi, drag prieten, te felicit și îți spun succes în mandatul pe care tocmai l-ai început”, spunea Marius Țepeluș.",
  "metadata": {
    "original_file": "informatiahr_0030.html"
  }
}