{
  "title": "După 16 ani, Consiliul Judeţean Harghita are un nou preşedinte",
  "content": "\n• În cadrul unei şedinţe solemne, noul preşedinte a fost învestit în funcţie, iar noul Consiliu Judeţean a fost constituit\n\nŞedinţa de învestire a preşedintelui CJ Harghita şi de constituire a noului consiliu judeţean rezultat în urma alegerilor din 9 iunie a avut loc ieri, în prezenţa prefectului judeţului Harghita, Petres Sándor. La şedinţă au participat preşedintele UDMR, Kelemen Hunor, senatori şi deputaţi, şefi ai instituţiilor judeţene, consulul general din partea Consulatului General al Ungariei din Miercurea-Ciuc, primari, reprezentanţi ai cultelor religioase din judeţ, printre care şi episcopul ortodox al Covasnei şi Harghitei, Preasfinţitul Părinte Andrei.\n\nÎn prima parte a şedinţei, deschisă de prefectul judeţului, au depus jurământul consilierii judeţeni. Din cei 30 de consilieri judeţeni harghiteni, au depus jurământul 28. Doi consilieri judeţeni aleşi au renunţat la mandat – noul preşedinte al forului legislativ judeţean din partea UDMR, Biró Barna-Botond, şi Răducu Florin Lăzăroiu (PSD) – supleanţii urmând a depune jurământul în prima şedinţă a consiliului constituit ieri. După ce vor depune jurământul şi cei doi consilieri judeţeni, noul Consiliu Judeţean va fi format din 24 de consilieri judeţeni din partea UDMR şi câte doi din partea PSD, PNL şi AMT.\n\nBiró Barna-Botond: „Pentru a îmbunătăţi condiţiile de viaţă ale oamenilor, trebuie îmbunătăţită calitatea serviciilor. Cele mai importante servicii în acest sens sunt transportul, sănătatea şi educaţia”\n\n„Există puţine momente mai onorabile în viaţa unui om decât acela când este mandatat să servească o comunitate. Conştient de frumuseţea, responsabilitatea şi provocările acestei funcţii, stau astăzi aici, în faţa dumneavoastră şi a oamenilor din judeţul Harghita, pentru a vă mulţumi pentru încredere şi pentru a confirma acest angajament prin depunerea jurământului. Trăim vremuri cruciale şi suntem în pragul unor transformări istorice. Apreciez că afirmaţiile noastre de la începutul anului, cum că evenimentele din 2024 vor determina viitorul comunităţii noastre pentru cel puţin un deceniu, sunt valabile şi acum. Sunt valabile în politica mondială, dar şi pentru judeţul Harghita. Trăim într-o lume în care frica, manipularea şi violenţa definesc din ce în ce mai mult viaţa noastră cotidiană, unde individul este întors împotriva comunităţii, enoriaşii sunt întorşi împotriva bisericii, comunitatea împotriva politicii şi politica este întoarsă împotriva binelui public. În atare condiţii, noi, ca lideri ai comunităţilor, avem trei sarcini importante: să gândim pragmatic, să vorbim clar şi să lucrăm predictibil”, a spus în discursul său preşedintele CJ Harghita.\n\nAcesta a detaliat fiecare dintre cele trei sarcini, prima fiind să gândim pragmatic. „Resursele noastre, materiale şi umane, sunt limitate. Trebuie să ne concentrăm asupra acelor lucruri cu care putem obţine cele mai semnificative rezultate sociale. Pentru a îmbunătăţi condiţiile de viaţă ale oamenilor, trebuie îmbunătăţită calitatea serviciilor. Cele mai importante servicii în acest sens sunt transportul, sănătatea şi educaţia. În centrul acestora sunt oamenii, locuitorii judeţului Harghita. În domeniul transportului vom implementa proiecte ţinând cont de considerente economice, respectiv trebuie să aibă prioritate construcţiile de drumuri care ajută fluxul forţei de muncă, accelerează transportul mărfurilor, respectiv facilitează accesul la destinaţiile turistice. În sistemul de sănătate vom lucra astfel încât să poată fi efectuate şi intervenţiile chirurgicale mai complicate, fără ca pacienţii să străbată sute de kilometri pentru o operaţie vitală. În şcoli, creăm condiţii moderne şi confortabile, atât pentru elevi, cât şi pentru profesori. În vremuri dificile, merită să punem un accent mai mare pe cultură. O identitate comunitară puternică ne dă forţă şi ne ajută la orientarea în viaţa de zi cu zi”, a evidenţiat Biró Barna-Botond.\n\nÎn ceea ce priveşte a doua sarcină, preşedintele CJ a punctat că la intrarea în competiţia electorală a formulat aceleaşi idei enumerate anterior, pe care le-a prezentat şi în localităţile vizitate în campanie, „din Remetea până la Băile Tuşnad, din Dăneşti până la Atid şi din Praid până la Frumoasa”. „Acestea au fost confirmate şi votate de 103 mii de oameni din judeţul Harghita. (…) În faţa acestor peste o sută de mii de oameni va trebui să dau socoteală cu privire la respectarea angajamentelor asumate. Vă mulţumesc pentru încredere, simt greutatea acestora pe umerii mei. În această muncă mă bazez pe sprijinul membrilor consiliului. Mă bazez în primul rând pe sprijinul fracţiunii UDMR, împreună ne-am angajat la realizarea acestui program. Dar vin cu o propunere de colaborare sinceră şi către celelalte fracţiuni. Sunt convins că cei prezenţi sunt aici deoarece vor binele oamenilor din judeţul Harghita, iar pentru binele lor doar împreună, în echipă, vom putea lucra”, a spus, printre altele, Biró Barna-Botond.\n\nÎn ceea ce priveşte a treia sarcină, „să lucrăm predictibil”, acesta a arătat că „în vremuri incerte, siguranţa şi predictibilitatea sunt foarte apreciate”. „Până la începutul anului viitor vom elabora un plan de dezvoltare pentru judeţul Harghita, care va include priorităţile regiunilor din judeţ, şi va fi o proiecţie a principalelor investiţii ale Consiliului Judeţean, pentru următorul deceniu. Scopul meu este de a ajunge la un consens asupra principiilor şi planurilor de prioritizare a resurselor de care dispune Consiliul Judeţean, astfel încât activitatea noastră să fie predictibilă şi să contribuie semnificativ la dezvoltarea economică şi socială a judeţului. Oamenii sunt în centrul tuturor obiectivelor, activităţilor şi planurilor noastre. Noi suntem pentru ei, nu invers”, a mai punctat Biró Barna-Botond.\n\nKelemn Hunor i-a îndemnat pe aleşii locali să se uite la actuala campanie ca la cea mai importantă sarcină\n\nPreşedintele UDMR, Kelemen Hunor, le-a urat succes şi spor la treabă aleşilor judeţeni, precizând că şi-au asumat acest mandat „într-o perioadă dificilă”. Acesta a amintit că alegerile din acest an încă nu s-au încheiat, urmând „parlamentarele şi prezidenţialele care vor determina anii care urmează în ţară şi cred că, fără a exagera, pot spune că următorul deceniu va fi determinat de aceste alegeri”. În acest context, Kelemen i-a rugat pe preşedintele CJ Harghita, pe consilierii judeţeni, pe primari, ca în săptămânile următoare să se uite „la acea campanie în care ne aflăm ca şi la cea mai importantă sarcină, ca într-adevăr pentru comunitatea noastră harghiteană din Secuime sau din Ardeal să putem activa cu succes”.\n\nKelemn Hunor a subliniat că în momentul de faţă cea mai mare problemă, atât a comunităţii din zonă, cât şi din întreaga ţară, este cea demografică, pentru care trebui găsite soluţii împreună, „de la cel mai mic UAT până la preşedintele ţării”.\n\nAcesta a mai arătat că „astăzi, dacă întrebăm populaţia, atunci cea mai mare încredere o au în consiliile locale. Sunt aproape de comunităţi, deciziile lor sunt simţite de oameni, din cea mai mică localitate până la consiliul judeţean, şi pot să tragă la răspundere foarte rapid conducătorii aleşi. Din acest motiv au încredere în consiliile locale, în UAT-uri. Şi ţinând cont de această încredere, sunt convins că Consiliul Judeţean Harghita, împreună cu localităţile, va găsi soluţiile, acele soluţii cu care putem îmbunătăţi calitatea vieţii, putem să reaprindem speranţa acolo unde a dispărut şi încrederea putem să o redăm”.\n\nPreşedintele UDMR a criticat o reformă administrativă depusă în Parlament, pe care o consideră o provocare pentru consiliile locale şi pentru comunităţile mici. „Atât de prost e acest proiect încât nu poate fi îmbunătăţit. Ori trebuie refuzat, ori trebuie adoptat. Noi spunem că trebuie refuzat. Nu trebuie să facem nimic altceva decât să îl refuzăm. (…) Acest proiect de lege înseamnă că judeţul Harghita se va dilua cu Covasna, Mureşul, cu judeţul Braşov şi cu Sibiul într-un judeţ mare. Asta înseamnă centralizare, nu subsidiaritate. Nu înseamnă manifestarea intereselor comunităţilor locale. Asta înseamnă că noi vom ajunge la periferie. Asta înseamnă că pentru o autorizaţie simplă, pentru un aviz simplu, va trebui să mergem la Alba Iulia sau la Braşov sau la Sibiu. Şi cred că pentru noi este inacceptabil, părerea mea. (…)”, a spus, printre altele, Kelemen Hunor.\n\nPrezent la şedinţă, consulul general al Consulatului General al Ungariei din Miercurea-Ciuc, Dolhai István, i-a felicitat pe aleşii judeţeni în numele Guvernului Ungariei. De asemenea, acesta a promis că în munca pe care o vor depune de acum înainte „Guvernul Ungariei vă va fi partener, cum a fost şi până acum”.\n\nReprezentanţii comunităţii româneşti în CJ Harghita susţin că vor colabora pentru a veni cu cele mai bune idei atât pentru judeţ per ansamblu, cât şi pentru zona de nord a acestuia\n\nÎn intervenţia sa, Preasfinţitul Părinte Andrei, invitat pentru prima dată la o şedinţă de învestire, le-a urat preşedintelui CJ şi consilierilor judeţeni: Să aveţi minte luminată, să luaţi decizii înţelepte şi la terminarea mandatului să nu vă fie ruşine nici de Dumnezeu, nici de oamenii care v-au ales. Să vă ajute Bunul Dumnezeu în lucrarea mandatului pe care îl începeţi astăzi.\n\nConsilierul judeţean Costel-Cristian Lazăr, din partea PNL, ne-a declarat după şedinţa solemnă că împreună cu ceilalţi consilieri judeţeni care reprezintă comunitatea românească vor face tot ce le stă în putere pentru a atrage cât mai multe fonduri pentru dezvoltarea economică a judeţului şi în special pentru partea de nord a judeţului. „În primul rând mă onorează faptul că sunt consilier judeţean din partea Partidului Naţional Liberal. În ceea ce ne priveşte pe noi, cei doi consilieri ai PNL, dar sunt convins că şi consilierii din partea Partidului Social Democrat, deci noi care reprezentăm comunitatea românească din judeţ, vom face tot ce ţine de noi ca printr-o bună colaborare cu preşedintele consiliului judeţean, cu ceilalţi membri ai consiliului judeţean, să atragem cât mai multe fonduri pentru dezvoltarea economică a judeţului şi în special, ceea ce ne doare pe noi, pentru partea de nord a judeţului, unde este concentrată în special populaţia românească. Pornim cu cele mai bune gânduri, nu venim cu cuţitele pe masă, nu venim cu gânduri de dezbinare, ci de unitate, astfel încât să ne fie bine tuturor. Şi sunt convins că şi comunitatea maghiară, aşa cum de multe ori poate simte că este minoritate în România, va avea şi ea faţă de noi aceeaşi deschidere pe care şi statul român o are faţă de comunitatea maghiară în general. Suntem noi, iată, acum românii puşi în situaţia de a fi minoritate în judeţ şi cred că şi experienţa lor de 30 şi ceva de ani, dar şi a noastră, ne va face să colaborăm foarte bine, ca să fie bine pentru toată lumea, şi pentru comunitatea maghiară, şi pentru noi. Sper să fie un mandat de succes pentru toţi locuitorii judeţului Harghita, fie că vorbim de români, de maghiari, de romi, de evrei sau de alte naţionalităţi”, a spus Costel-Cristian Lazăr.\n\nLa rândul său, consilierul judeţean Dan Ciprian Rugină, din partea PSD, ne-a declarat că împreună cu consilierii din partea PNL vor avea discuţii şi se va încerca creionarea unui plan pentru următorii patru ani.\n\n„Astăzi (n.n. – luni) am depus jurământul pentru a-mi prelua mandatul de consilier judeţean. Vin cu o experienţă în spate, am mai fost consilier judeţean un mandat. Sper ca toţi, şi comunitatea maghiară şi comunitatea românească, toţi reprezentanţii consiliului judeţean, să strângem rândurile şi să reuşim să reprezentăm interesele tuturor locuitorilor din judeţul Harghita. Împreună cu colegii de la PNL vom avea discuţii şi încercăm să facem un plan pe următorii patru ani de zile atât pentru judeţ cu ideile pe care le avem noi, cât şi pentru zona de nord a judeţului, cea a comunităţilor româneşti şi eu zic că va ieşi un lucru foarte bun. Cu fostul preşedinte, domnul Borboly Csaba, am colaborat destul de bine când am fost consilier judeţean şi după aceea, când am lucrat în administraţie la Topliţa, dar am ferma convingere că vom lucra mult mai bine cu noul preşedinte. Avem o relaţie şi de prietenie, şi profesională, am colaborat bine în timp, avem un dialog foarte bun şi eu zic că va fi un mandat de succes din toate punctele de vedere”, a punctat Dan Ciprian Rugină. (Consemnare de Şt. Pătrîntaş)",
  "metadata": {
    "original_file": "informatiahr_0027.html"
  }
}