{
  "title": "Joi debutează o nouă ediţie a Festivalului Universităţilor de Arte în Miercurea-Ciuc",
  "content": "Municipiul Miercurea-Ciuc va găzdui din nou Festivalul Universităţilor de Arte-UNSCENE, eveniment aflat anul acesta la cea de a IV-a ediţie. Festivalul UNSCENE este organizat de teatrul municipal din Miercurea-Ciuc şi a devenit, într-o perioadă scurtă de timp, unul dintre cele mai importante evenimente anuale, dedicate exclusiv debutului tinerilor absolvenţi din domeniul teatrului.\n\n„Cu fiecare ediţie am reuşit să aducem laolaltă universităţi de prestigiu şi să facilităm întâlniri importante între studenţi, profesori şi profesionişti din lumea teatrului”, au precizat organizatorii.\n\nEdiţia din acest an a festivalului UNSCENE se va desfăşura în perioada 9-15 mai, iar la eveniment vor participa reprezentanţii a şapte instituţii de învăţământ superior, respectiv Universitatea de Vest din Timişoara (UVT), Universitatea „Babeş-Bolyai” (UBB) din Cluj-Napoca, Universitatea Naţională de Artă Teatrală şi Cinematografică „I.L. Caragiale” din Bucureşti (UNATC), Universitatea de Arte din Târgu Mureş (UAT), Universitatea „Lucian Blaga” din Sibiu (ULBS), Universitatea Naţională de Arte „George Enescu” (UNAGE) din Iaşi şi Institutul de Arte şi Design „Rippl-Rónai” din Kaposvár, Ungaria. Vor fi susţinute reprezentaţii atât în limba română, cât şi în limba maghiară, iar accesul la spectacolele susţinute în diverse locaţii, între care clădirea teatrului municipal şi Casa Artelor, este liber, însă este nevoie de rezervarea biletelor în prealabil.\n\nPrintre spectacolele în limba română care vor fi prezentate în cadrul festivalului se numără „Amintiri din pământ şi hârtie” (regie şi coregrafie Andrei Tcaciuc, UNAGE Iaşi, sâmbătă, 11 mai, ora 16:00), „Fokin Balet” (UNAGE Iaşi, performance, duminică, 12 mai, ora 16:00), „Chicken Teriyaki” (regia Varga Hunor, UBB Cluj-Napoca, spectacol de teatru-dans, duminică, 12 mai, ora 17:00), „gen.snowflake” (regia Mihai Gligan şi Tudor Antofie, UBB Cluj-Napoca, duminică, 12 mai, ora 19:00), „Cele rămase după Euripide” (regia Ofelia Popii, ULBS Sibiu, duminică, 12 mai, ora 20:30), „Copilul acesta” (regia Alina Ilea, UVT Timişoara, luni, 13 mai, ora 14:00), „Bufon pentru o zi la curtea Contelui Dracula” (regia Bianca Holobuţ, UAT Târgu Mureş, luni, 13 mai, ora 17:30), „Macbeth” (regia Ofelia Popii, ULBS Sibiu, luni, 13 mai, ora 18:30), „Afară în faţa uşii” (regia Alexandru Ianaşi, UNATC Bucureşti, luni, 13 mai, ora 19:30), „O scrisoare pierdută sau o întâmplare adevărată” (regia Ioan Ardelean, UAT Târgu Mureş, marţi, 14 mai, ora 13:00), „Double fiesta” (regia Andrea Gavriliu, UNATC Bucureşti, marţi, 14 mai, ora 18:00), „Tatăl nostru, care eşti în Supermarket” (regia Dragoş Stoenescu, UAT Târgu Mureş, miercuri, 15 mai, ora 19:30) şi „Tăcerea” (regia Luminiţa Praja, UAT Târgu Mureş, miercuri, 15 mai, ora 21:00).\n\nInformaţii suplimentare privind programul festivalului şi locaţiile în care vor fi susţinute spectacolele pot fi obţinute prin accesarea site-ului oficial al evenimentului https://unscene.ro.",
  "metadata": {
    "original_file": "informatiahr_0144.html"
  }
}