{
  "title": "Manifestările cultural-ştiinţifice şi de spiritualitate ortodoxă dedicate împlinirii a 30 de ani de la înfiinţarea Episcopiei Covasnei şi Harghitei",
  "content": "În data de 25 septembrie 2024 se împlinesc 30 de ani de la instalarea în scaunul noii Episcopii a Covasnei şi Harghitei a Preasfinţitului Ioan Selejan. În această perioadă, tânăra Eparhie a fost păstorită de ÎPS Ioan, azi Mitropolit al Banatului (1994-2014), şi PS Andrei (2015-prezent). Pentru a marca acest important eveniment din viaţa comunităţii româneşti şi ortodoxe din Arcul Intracarpatic, între 24 septembrie şi 1 octombrie 2024, la Catedrala Episcopală din Miercurea-Ciuc şi la Catedrala Ortodoxă – Paraclis Episcopal din Sf. Gheorghe vor fi organizate o serie de manifestări cultural-ştiinţifice şi de spiritualitate ortodoxă.\n\nMarţi, 24 septembrie 2024, la Catedrala Episcopală din Miercurea-Ciuc va avea loc Liturghia arhierească săvârşită de Preasfinţitul Părinte Andrei, Episcopul Covasnei şi Harghitei, cu participarea tuturor preoţilor activi şi pensionari din cuprinsul Eparhiei Covasnei şi Harghitei, urmată de o conferinţă cultural-ştiinţifică consacrată evenimentului, cu participarea Pc. Pr. Prof. Univ. Dr. Arhid. Ioan I. Ică Jr., de la Facultatea de Teologie „Sfântul Andrei Şaguna” din Sibiu.\n\nJoi, 26 septembrie 2024, la Catedrala Ortodoxă – Paraclis Episcopal din Sfântu Gheorghe, se va desfăşura simpozionul cu tema „Episcopia Ortodoxă a Covasnei şi Harghitei – 30 de ani în slujba culturii româneşti şi credinţei strămoşeşti”. În cadrul manifestării vor prezenta comunicări Pc. Pr. Teodor Mocanu, Protopopul Protopopiatului Sfântu Gheorghe şi Pc. Pr. Darius-Marcian Mărcuş, Protopopul Protopopiatului Buzăul Transilvan, despre activităţile culturale, sociale şi spirituale organizate de Protopopiatele Sfântu Gheorghe şi Buzăul Transilvan în cei 30 de ani de la înfiinţarea Episcopiei. Arhiviştii, bibliotecarii şi cercetătorii de la Centrul Ecleziastic de Documentare „Mitropolit Nicolae Colan” şi de la Centrul European de Studii Covasna-Harghita vor susţine intervenţii pe teme precum: Aspecte privind activitatea de cercetare a istoriei locale desfăşurată la Sf. Gheorghe în perioada 1994-2024; Din activitatea instituţiilor şi asociaţiilor cultural-ştiinţifice româneşti din judeţele Covasna şi Harghita (1990-2024); Valoarea documentară a Arhivei şi bibliotecii Centrului Ecleziastic de Documentare „Mitropolit Nicolae Colan”; Preocuparea editurilor Eurocarpatica şi Grai Românesc pentru editarea lucrărilor monografice şi de istorie locală; Publicaţii cultural-ştiinţifice şi de spiritualitate ortodoxă din judeţele Covasna şi Harghita apărute la editurile Grai Românesc şi Eurocarpatica; Biblioteca digitală Eurocarpatica şi Colecţia Profesioniştii noştri din cadrul editurii Eurocarpatica.\n\nÎn zilele de vineri şi sâmbătă, 27-28 septembrie 2024, la Centrul Ecleziastic de Documentare „Mitropolit Nicolae Colan” şi Hotel Park din Sfântu Gheorghe va avea loc Sesiunea Naţională de comunicări ştiinţifice „Românii din sud-estul Transilvaniei. Istorie. Cultură. Civilizaţie”, ediţia a XXX-a. Această prestigioasă manifestare cultural-ştiinţifică este co-finanţată de către Secretariatul General al Guvernului prin Serviciul Dezvoltare Comunitară. La sesiune vor participa 60 de cercetători (istorici, etnografi, teologi, profesori universitari, sociologi, preoţi, profesori, publicişti) din principalele centre culturale ale ţării. În programul manifestării vor fi lansate 12 cărţi şi publicaţia „Acta Carpatica” nr. 10, anuarul românilor din sud-estul Transilvaniei, editat de Centrul European de Studii Covasna-Harghita, Centrul Ecleziastic de Documentare „Mitropolit Nicolae Colan” şi Asociaţia Ştefadina din Bucureşti. În cele două zile vor fi vernisate expoziţiile cu următoarele teme: „Episcopia Ortodoxă a Covasnei şi Harghitei – 30 de ani în slujba comunităţii româneşti din sud-estul Transilvaniei”, prezentată de directorul cultural Ciprian Hugianu, de la Centrul European de Studii Covasna-Harghita; „Editurile Eurocarpatica şi Grai românesc – în slujba culturii româneşti din Arcul Intracarpatic”, prezentată de teologul Erich-Mihail Broanăr, de la Centrul Ecleziastic de Documentare „Mitropolit Nicolae Colan” şi „Contribuţia învăţământului confesional românesc din Treiscaune la înfăptuirea Marii Uniri”, prezentată de muzeograful Florin Herţeg, de la Muzeul Naţional al Carpaţilor Răsăriteni.\n\nDupă cum se obişnuieşte, şi în acest an va fi acordat premiul „Vasile Lechinţan” pentru editarea lucrării „Jurnalul meu din comunism”, autor Vasile Lechinţan, ediţie îngrijită de Mirela Bara şi editor Gabriel Cojocaru din Cluj Napoca. Încheierea lucrărilor sesiunii va fi urmată de publicarea unei sinteze a problemelor dezbătute şi a propunerilor ce urmează a fi transmise administraţiei publice centrale în vederea soluţionării acestora.\n\nSâmbătă, 28 septembrie 2024, la ora 14:00, în Curtea Catedralei Ortodoxe – Paraclis Episcopal din Sfântu Gheorghe va avea loc ceremonia de sfinţire a bustului Protopopului Aurel Nistor (1882-1974), monument realizat, cu binecuvântarea PS Andrei, Episcopul Covasnei şi Harghitei, de către Asociaţia Naţională Cultul Eroilor „Regina Maria” – Centrul de Cercetări Istorice „Pr. Dumitru Bălaşa”, Râmnicu-Vâlcea – preşedinte prof. Eugen Petrescu.\n\nMarţi, 1 octombrie 2024, la Catedrala Episcopală din Miercurea-Ciuc se va oficia Liturghia arhierească săvârşită de mai mulţi membri ai Sfântului Sinod al Bisericii Ortodoxe Române, sub protia ÎPS Părinte Laurenţiu Streza, Arhiepiscopul Sibiului, Mitropolitul Ardealului, împreună cu un sobor de ierarhi şi preoţi, cu ocazia hramului Catedralei „Acoperământul Maicii Domnului”. La Centrul Eparhial din Miercurea-Ciuc vor fi prezentate evocări cu ocazia împlinirii a 30 de ani de la înfiinţarea Episcopiei Covasnei şi Harghitei – instituţie divino-umană cu un rol hotărâtor în păstrarea şi afirmarea identităţii culturale şi spirituale a românilor numeric minoritari din judeţele Covasna şi Harghita.\n\nBiroul de presă al Episcopiei Covasnei şi Harghitei",
  "metadata": {
    "original_file": "informatiahr_0114.html"
  }
}