{
  "title": "Scădere a numărului infracţiunilor stradale şi al faptelor de violenţă domestică în judeţul Harghita",
  "content": "Numărul infracţiunilor stradale şi cel al faptelor de violenţă domestică a înregistrat o scădere, în primele nouă luni ale acestui an, comparativ cu aceeaşi perioadă din 2023, potrivit unor date prezentate, ieri, în cadrul unei conferinţe de presă de şeful Inspectoratului de Poliţie Judeţean (IPJ) Harghita, comisarul şef Mircea-Ştefan Iordan. Acesta a declarat că, în perioada 1 ianuarie – 30 septembrie 2024, activitatea IPJ Harghita a avut la bază creşterea gradului de siguranţă a cetăţeanului, prin protejarea persoanei, a patrimoniului şi asigurarea nivelului optim de siguranţă rutieră. În ceea ce priveşte infracţionalitatea stradală, Mircea-Ştefan Iordan a arătat că s-a înregistrat o scădere, de la 315 fapte sesizate în primele nouă luni ale anului trecut, la 258 semnalate în aceeaşi perioadă a anului în curs. Din totalul infracţiunilor stradale, cele mai multe au fost fapte de loviri şi alte violenţe (119), de furt (49) şi de distrugere (46), în toate aceste cazuri fiind consemnate scăderi faţă de perioada similară a anului trecut. Şi numărul infracţiunilor de tâlhărie sesizate ca fiind săvârşite în stradă a scăzut de la 5, în primele nouă luni din 2023, la două în aceeaşi perioadă a acestui an.\n\n„Această evoluţie a fost determinată şi de demersurile întreprinse la nivelul unităţii noastre pentru a realiza o prezenţă optimă, în stradă, a personalului poliţienesc, prin constituirea de dispozitive de menţinere a ordinii publice care să asigure o prezenţă vizibilă a poliţiştilor, inclusiv în zonele ce prezintă risc în ceea de priveşte siguranţa cetăţeanului şi a comunităţii”, a precizat şeful IPJ Harghita.\n\nAcesta s-a referit şi la cazurile de violenţă domestică înregistrate în Harghita în primele trei trimestre ale acestui an. În judeţ au fost sesizate 447 de astfel de fapte, cu 32 mai puţine faţă de perioada similară a anului precedent, dintre care 212 au fost săvârşite în mediul urban, 233 în mediul rural şi două în străinătate. Pentru gestionarea situaţiilor de violenţă domestică semnalate în această perioadă, au fost emise 120 ordine de protecţie provizorie, în scădere cu 38 faţă de aceeaşi perioadă a anului trecut, 102 dintre acestea fiind confirmate de procuror. Dintre ordinele confirmate de procuror, 48 au fost transformate în ordine de protecţie „definitive”. În contextul operaţionalizării Sistemului de Monitorizare Electronică, unui număr 19 de persoane le-au fost montate dispozitive de supraveghere, în vederea monitorizării modului de respectare a măsurilor de siguranţă.\n\nComisarul şef Mircea-Ştefan Iordan a mai precizat că, în primele nouă luni ale acestui an, pe raza judeţului Harghita au fost semnalate 78 accidente grave (numărul similar cu cel din anul precedent), în urma cărora 13 persoane au decedat (cu una mai puţin faţă de primele 9 luni din 2023), 73 au fost rănite grav (+2) şi 27 au fost rănite uşor (+3). În aceeaşi perioadă, au fost sesizate 349 accidente uşoare (+26), în urma cărora 434 persoane au fost rănite uşor (+27). Principalele cauze generatoare ale accidentelor rutiere grave sunt reprezentate de abaterile săvârşite de biciclişti şi pietoni şi de viteza neadaptată la condiţiile de drum.\n\nEfectivele de poliţie rutieră au realizat 1.056 de acţiuni, dintre care 154 în colaborare cu alte structuri de poliţie sau alte instituţii, iar în urma acestora au fost constatate 741 de infracţiuni, dintre care 304 la regimul circulaţiei rutiere. Din totalul infracţiunilor la regimul rutier, 21 au constat în conducerea unui autovehicul neînmatriculat sau neînregistrat, 4 în conducerea unui autovehicul cu număr fals, 46 în conducerea unui autovehicul fără permis de conducere, 37 în conducerea unui autovehicul cu permis necorespunzător categoriei, retras sau anulat, 134 în conducerea unui autovehicul sub influenţa alcoolului, 44 în conducerea unui autovehicul sub influenţa substanţelor psihoactive, 4 în refuzul ori sustragerea de la recoltarea de probe biologice şi 10 în părăsirea locului accidentului.\n\nAu fost aplicate 17.058 sancţiuni contravenţionale la regimul circulaţiei, din care 16.243 pentru contravenţii săvârşite de conducători auto şi 815 pentru contravenţii săvârşite de alţi participanţi în trafic. În urma aceloraşi activităţi, au fost reţinute 1.516 permise de conducere auto şi au fost retrase 901 certificate de înmatriculare.\n\nPotrivit şefului IPJ Harghita, prin misiunile efectuate, la nivelul judeţului a fost menţinut un climat optim de siguranţă publică şi nu au fost sesizate evenimente ori incidente cu impact asupra climatului de normalitate civică şi de natură a afecta încrederea cetăţenilor şi a comunităţilor locale în capacitatea instituţiei de a gestiona situaţiile de risc din competenţă. De asemenea, situaţiile de risc semnalate pe raza de competenţă, în primele nouă luni ale acestui an, au fost gestionate corespunzător prin implicarea corespunzătoare a factorilor decizionali, angrenarea de resurse suficiente, coordonarea optimă a acestora şi relaţionarea activă cu structurile judeţene de cooperare, nefiind sesizate fapte, inclusiv de ultraj, care să afecteze viaţa şi integritatea corporală a personalului instituţiei.",
  "metadata": {
    "original_file": "informatiahr_0042.html"
  }
}