{
  "title": "Fizioterapie de înaltă tehnologie la Fontana Spa & Balneo",
  "content": "Centrul balnear din Borsec îşi extinde oferta de fizioterapie cu un tratament inovator şi modern. Aparatul TECAR, în valoare de aproximativ zece mii de euro, a sosit în această săptămână la Borsec şi va fi disponibil pacienţilor după instruirea personalului. Introducerea noii tehnologii consolidează angajamentul centrului de a oferi servicii de înaltă calitate.\n\n„Ne-am angajat să oferim pacienţilor noştri un mediu în care să se simtă bine, unde pe lângă ameliorarea durerii, să le îngrijim şi sufletul”, a declarat dr. Szabó Franciska, medic specialist în medicină fizică şi de reabilitare. Obiectivul este crearea unei baze de tratament progresive, care să ofere servicii din ce în ce mai noi şi de înaltă calitate. „Acest nou aparat de fizioterapie permite utilizarea celei mai moderne metode de tratament, care îmbunătăţeşte semnificativ calitatea vieţii pacienţilor noştri. Terapia TECAR este una dintre cele mai moderne tratamente de reabilitare medicală, oferind vindecare rapidă şi ameliorarea rapidă a durerii”, a subliniat medicul specialist.\n\nInvestiţia actuală este doar o parte a strategiei de dezvoltare pe termen lung, prin care Fontana Spa & Balneo doreşte să ofere oaspeţilor cele mai moderne opţiuni de tratament. „Achiziţionarea acestui aparat, în valoare de 57.000 lei, este doar un pas în procesul prin care ne străduim să oferim servicii moderne şi de calitate”, a declarat Proca Tamara-Ana. Directorul centrului a subliniat că interesul tot mai mare pentru Fontana arată că sunt pe drumul cel bun.\n\nDe la deschiderea secţiei medicale în martie anul trecut, aproximativ 1.500 de pacienţi au beneficiat de tratamente. În ceea ce priveşte întregul complex, incluzând serviciile de SPA şi Wellness, de la deschiderea din decembrie 2022 au trecut pragul peste 130.000 de oaspeţi.\n\n„Cred că în ultimul an şi jumătate s-a demonstrat că a meritat să construim centrul Fontana”, a evaluat primarul Mik József. Edilul a subliniat că tot mai mulţi vizitatori vin în staţiune, ceea ce înseamnă că staţiunea Borsec este prezentă în oferta turistică naţională. De asemenea, a accentuat faptul că este important ca centrul să ofere servicii de cea mai înaltă calitate, iar această investiţie face parte din acest efort.\n\nTerapia TECAR (Transfer de Energie în Sistem Capacitiv şi Rezistiv) este o formă modernă de fizioterapie care utilizează curent de înaltă frecvenţă în scop terapeutic. Energia produsă de acest curent se transferă în ţesuturi şi se transformă în căldură, producând efecte biologice benefice, cum ar fi: ameliorarea rapidă a durerii, îmbunătăţirea circulaţiei locale, stimularea drenajului limfatic şi reducerea edemelor, scăderea inflamaţiei, relaxarea muşchilor contractaţi, stimularea metabolismului în zona aplicată, accelerând vindecarea ţesuturilor.\n\nTerapia este indicată pentru o gamă largă de afecţiuni, incluzând boli reumatismale degenerative şi inflamatorii, reabilitarea după traume şi intervenţii chirurgicale sau bolile sistemului nervos periferic.",
  "metadata": {
    "original_file": "informatiahr_0077.html"
  }
}