{
  "title": "Au fost aleși cei doi vicepreședinți ai Consiliului Județean Harghita",
  "content": "Borboly Csaba și Barti Tihamér, ambii de la UDMR, au fost aleși, vineri, vicepreședinți ai Cosniliului Județean Harghita. La ședința extraordinară a CJ Harghita în cadrul căreia au avut loc alegerile au lipsit doi consilieri județeni. Borboly Csaba a obținut în urma votului consilierilor județeni 26 de voturi pentru și 3 împotrivă. Barti Tihamér a obținut funcția de vicepreședinte după ce a primit 29 de voturi pentru din tot atâtea exprimate.\n\nBorboly Csaba, care a fost președinte al CJ Harghita în ultimii 16 ani, și-a exprimat încrederea că performanța actualei echipe o va depăși pe cea din mandatele anterioare, „fiindcă în cooperare, experiență și în cunoștințe noi suntem pe podium la nivel național”. „Sunt mândru că de la an la an am reușit să creștem nivelul calității muncii și am încredere că sub conducerea domnului președinte vom reuși să creștem din nou. Totdeauna e loc de mai bine”, a spus vicepreședintele Borboly Csaba.\n\nBarti Tihamér, care ocupă funcția de vicepreședinte al CJ Harghita din 2014, a mulțumit consilierilor pentru votul acordat și consideră, la rândul său, că „vom reuși să realizăm foarte multe” în acest mandat.\n\nPreședintele Consiliului Județean Harghita, Bíró Barna-Botond, tot de la UDMR (care a ocupat funcția de vicepreședinte al CJ Harghita în ultimele două mandate), i-a felicitat pe cei doi vicepreședinți și și-a exprimat convingerea că împreună cu membrii consiliului județean și aparatul de specialitate formează o echipă gata să facă față provocărilor viitoare.\n\nLa ședința extraordinară a fost prezent și senatorul Tánczos Barna, care a felicitat conducerea consiliului. De asemenea, acesta a subliniat că cel mai important este „să aveți o muncă orientată spre rezultate”. „Să ne concentrăm pe rezultate și să ne focusăm pe ceea ce trebuie să facem pentru oamenii din județul Harghita”, a precizat senatorul UDMR.",
  "metadata": {
    "original_file": "informatiahr_0011.html"
  }
}