{
  "title": "Programul Festivalului de Muzică Veche Miercurea-Ciuc",
  "content": "Sâmbătă, 13 iulie, după deschiderea oficială a festivalului, Musica Historica va concerta de la ora 18:30, la Teatrul „Csíki Játékszín”, urmată de Márta Sebestyén, Judit Andrejszki şi invitaţii lor, de la ora 19:30.\n\nDuminică, 14 iulie,de la ora 11:30, Ars Pro Toto susţine un concert în Biserica unitariană, iar, de la ora 19:00, Into the Winds va urca pe scena Cetății Mikó.\n\nLuni, 15 iulie, de la ora 19:00, Concerto Spiralis va concerta în Biserica Reformată, urmat, de la ora 21:00, de clavecinistul englez Nicholas Parle la Centrul Cultural Zengő Tér.\n\nMarţi, 16 iulie, la ora 19:30, un alt spectacol local va avea loc la Sanctuarul Franciscan de la Şumuleu Ciuc, cu Madéfalvi Schola şi Lux Aurumque.\n\nMiercuri, 17 iulie, de la ora 21:00, Zsombor Tóth-Vajna va prezenta muzica pentru claviatură a Perioadei de Restauraţie din Anglia, la Biserica Milenară.\n\nJoi, 18 iulie, de la ora 19:00, Sempre va susţine un concert la Cinema Csíki Mozi, urmat de un concert susţinut de către Mária Fülöp şi Piroska Vitárius, de la ora 21:00, la sala din bastionul de nord-vest al Cetăţii Mikó.\n\nConcertul Orchestrei Baroce a Festivalului începe vineri, 19 iulie, la ora 19:30, în Biserica Sf. Augustin, şi ascunde un mister, au anunţat organizatorii.\n\nSâmbătă, 20 iulie, de la ora 16:00, Flauto Dolce şi Gábor Hegyi vor concerta în Siculicidium – Capela Sf. Ana din Siculeni; de la ora 18:30, va urca pe scena Cetății Mikó Ansamblul Carmina Renascentia, urmat, de la ora 19:30, de către formaţia Codex.\n\nPotrivit organizatorilor, programul complet şi mai multe detalii despre festival sunt disponibile în trei limbi, pe site-ul regizene.ro şi pe Facebook, sub formă de evenimente. Biletele şi abonamentele se pot achiziţiona în prealabil şi în timpul festivalului, de la Centrul Cultural Judeţean Harghita, respectiv din locurile unde au loc concertele, cu o oră înainte de începerea spectacolelor.\n\nPreţul biletelor variază, fiind cuprinse între 15 şi 30 de lei, în timp ce abonamentul pentru festival costă 150 de lei şi 100 de lei pentru studenţi şi pensionari. Pentru tinerii sub 14 ani intrarea este gratuită.\n\nConform sursei citate, din parcarea Sălii Sporturilor din Miercurea-Ciuc va pleca un autobuz de transfer gratuit cu o jumătate de oră înainte de evenimentele care se organizează în locaţiile din afara oraşului.\n\nÎn caz de vreme nefavorabilă, evenimentele festivalului planificate în aer liber vor avea loc în Sala Mare a Teatrului Municipal „Csíki Játékszín”. Aceste decizii vor fi anunţate pe pagina de Facebook a festivalului şi prin intermediul aplicaţiei Festivapp.\n\nParticiparea la celelalte evenimente ale festivalului este posibilă pe baza înscrierii prealabile, prin telefon, la numerele de telefon: 0746/24.42.35 (Centrul Cultural Zengő Tér, pentru activităţile pentru copii) şi 0753/05.53.11 (pentru degustarea de vinuri).\n\nTema ediţiei din acest an a festivalului este „Paralele – Contraste”, iar invitaţii sunt din şase ţări: România, Ungaria, Franţa, Anglia, Elveţia şi Germania.\n\nOrganizatorii Festivalului de Muzică Veche sunt: Centrul Cultural Judeţean, Consiliul Judeţean Harghita şi Primăria municipiului Miercurea-Ciuc, iar festivalul va fi însoţit de cea de-a XVI-a ediţie a Universităţii de Vară de Muzică Veche, care va avea loc între 14 şi 19 iulie.",
  "metadata": {
    "original_file": "informatiahr_0131.html"
  }
}