{
  "title": "<i>Tezaur Topliţean</i>, o diplomă acordată în premieră pentru promovarea culturii şi spiritualităţii româneşti",
  "content": "\n• Cea căreia i s-a adus această recunoaştere este doamna Silvia Hurubă, organizatoarea şezătorii din Topliţa şi cea care a amenajat un muzeu al satului\n\nLa sfârşitul săptămânii trecute, la Topliţa s-a organizat prima ediţie a Balului Portului Popular. Este un eveniment prin care se doreşte reîntoarcerea la tradiţii şi care a fost gândit în aşa fel încât să ofere, pentru o seară, retrăirea atmosferei din trecut, când oamenii mergeau la baluri purtând costume populare şi unde petreceau cu drag.\n\nEvenimentul a fost organizat de Asociaţia „Sf. Ilie”, reprezentantă de Olga Dobrean, în parteneriat cu Centrul Cultural Topliţa.\n\nUn moment special al serii a fost cel al acordării diplomelor prin care s-a adus recunoaştere pentru promovarea culturii şi spiritualităţii româneşti, conservarea folclorului şi tradiţiilor strămoşeşti. Au fost acordate 14 astfel de diplome. Însă, pe lângă acestea, a mai fost înmânată una specială: cea de Tezaur Topliţean.\n\nOlga Dobrean ne spunea că această diplomă s-a acordat în premieră în Topliţa şi că se doreşte să devină o tradiţie, ca în fiecare an o persoană să primească recunoaştere pentru promovarea culturii şi spiritualităţii româneşti, pentru conservarea tradiţiilor strămoşeşti şi a folclorului.\n\nPrima persoană căreia i s-a adus această recunoaştere şi care a primit diploma de Tezaur Topliţean este doamna Silvia Hurubă. Despre tanti Silvia, aşa cum este mai cunoscută, Olga Dobrean ne spunea că ei şi părintelui Cătinean li se datorează organizarea şezătorii din Topliţa.\n\n„De la ea am învăţat să cos. (…) Ne-a adunat în jurul ei pe toate care doream să ne coasem singure o ie. Ea ne-a învăţat cum să facem croiul, cum să facem tivul, cum să scoatem modelul de pe o ie veche şi pe urmă să-l coasem pe un material nou. Ea a venit şi cu modelele”, ne împărtăşea Olga Dobrean.\n\nTot de la ea am aflat că tanti Silvia deţine o întreagă colecţie de ii cu o vechime inestimabilă, peste 100 de ani, că într-o casă a amenajat un muzeu al satului românesc, iar în faţa casei a reuşit să construiască o mică biserică cu hramul Sfintei Parascheva.\n\nDiploma i-a fost înmânată de părintele Petru Cătinean, care i-a oferit şi o icoană pictată pe sticlă.\n\n„Pentru mine această recunoaştere înseamnă tot ce înseamnă român, tot ce înseamnă tradiţia, obiceiurile, deci tot ceea ce ne aparţine nouă ca naţiune, poporul român”, ne spunea dna Silvia Hurubă.\n\nAm întrebat-o ce a simţit în momentul în care a primit diploma. „Vă daţi seama că am fost foarte, foarte bucuroasă. Nu m-am aşteptat, cu toate că mie mi-a plăcut totdeauna să mă implic în activităţile care presupun păstrarea tradiţiei şi portului popular.\n\nAvem şi o şezătoare la biserică, la care participă şi tineri, şi persoane mai în vârstă. I-am învăţat să facă costume populare, să ţeasă, să toarcă. Aceste obiceiuri puţină lume le mai cunosc, puţini mai suntem cei care le ştim şi, din păcate, puţin cei care sunt interesaţi să înveţe”, ne împărtăşea tanti Silvia.",
  "metadata": {
    "original_file": "informatiahr_0018.html"
  }
}