{
  "title": "Note de medicină populară (VI): Între zona Topliţa, Harghita şi Valea Zălanului, Covasna, cu Raluca Olaru",
  "content": "Dacă v-aş spune că printre noi mai există vraci, cum v-aţi închipui că arată un vraci contemporan? Aici este o dovadă că poveştile trecutului încă se pot reflecta frumos în zilele noastre. Nu toate se pierd în timp.\n\nRestaurator, fitoterapeut, antreprenor – creatoare a brandului Hodaia, Raluca Olaru cultivă diferite specii de plante medicinale în grădina ei din Valea Zălanului, Covasna. Le prelucrează şi produce diferite tincturi, ceaiuri, creme, săpunuri cum se făceau altădată. Ierbarul ei cuprinde momentan circa 60 de plante, dintre care aproximativ 50 sunt din cultură proprie. Le plantează, le îngrijeşte, le înmulţeşte, le culege şi le transformă în leacuri, în laboratorul de acasă.\n\nRaluca locuieşte într-o casă ce datează de la 1920, ridicată pe fundaţia unei gospodării mult mai vechi, de secol XVIII, spune ea. Aici, pe lângă casa de locuit, grădină şi laborator, se pun bazele unui Muzeu de Farmacie şi Medicină Tradiţională, un spaţiu în care vizitatorii pot învăţa despre plante şi cum să pregătească singuri diferite produse naturiste.\n\nA mai avut grădini în judeţele Harghita, Mureş, Cluj, iar în ultimii ani s-a stabilit în Covasna, unde gospodăria ei se învecinează cu proprietăţile Regelui Charles al III-lea. De fapt, laboratorul ei a fost deja vizitat de rege, care şi-a arătat toată aprecierea şi susţinerea pentru demersul ei, devenind şi client fidel al unor produse.\n\nFamilia ei este, de patru generaţii încoace, preocupată de studiul plantelor şi a diverselor proprietăţi terapeutice şi curante ale acestora. Raluca spune că fetele din familia sa au crescut alături de bunici, de la care au asimilat cunoştinţe de medicină populară. Ea a fost crescută de bunica, ultimul vraci al familiei, şi astfel a avut mereu contact cu natura, cu plantele şi secretele lor, având acces şi la cunoştinţele bunicii. Aceste cunoştinţe s-au transmis prin viu grai şi învăţătură practică şi nu au fost puse în pagini de jurnale. Deşi recent a început să publice câteva volume cu informaţii de bază, propuneri de combinaţii de plante. Ea a realizat numeroase cercetări de teren în ce priveşte medicina tradiţională şi folclor, cunoscând astfel şi alţi vraci care au învăţat-o tehnici de vindecare şi diverse reţete.\n\nPe lângă cunoştinţele şi reţetele moştenite, Raluca a conceput şi câteva formule noi, iar în ultimul timp a început să şi scrie o parte din ceea ce a acumulat, într-un limbaj ce se adresează unui public larg, pentru că, aşa cum spune, pentru ea e important să împărtăşească cu ceilalţi cunoştinţe pe care aceştia să le poată pune imediat în practică, în beneficiul stării lor de bine şi a celor apropiaţi lor, nu să lase studii ştiinţifice scrise, pe care să le citească din timp în timp alţi cercetători.\n\n„Natura ne-a înzestrat cu suficiente resurse valoroase şi în România. Plantele medicinale pe care le folosim sunt culese din zone unde ele se găsesc din abundenţă, departe de aşezări umane sau drumuri. O altă parte din plante sunt cultivate în grădina noastră, unde se regăsesc în prezent peste 50 de specii. Acestea sunt, de multe ori, plante pe cale de dispariţie, pe care noi le plantăm, multiplicăm şi replantăm în jurul satului, de unde acestea au dispărut demult…”, spune Raluca.\n\nRecent am purtat mai multe discuţii despre plante, cules, mod de păstrare şi nu numai. Redau în continuare câteva pasaje.\n\nC.M.O.: Ce plante erau mai demult nelipsite din casă? Care ar fi cinci dintre cele mai folosite plante în casa tradiţională?\n\nR.O.: Asta ţine mult de fiecare zonă, de flora de acolo. Dar pot spune tătăneasa, menta, păpădia, albăstrelele – care răsăreau mereu în prezenţa grâului, urzica, cimbrişorul, teiul, coada şoricelului, sunătoarea… Folosite des pentru diferite probleme, în special legate de aparatul digestiv.\n\nC.M.O.: Cum le foloseau? Ce modalităţi de prelucrare a plantelor aveau?\n\nR.O.: Cel mai des foloseau ceaiuri şi infuzii. Dar făceau şi amestecuri de plante din care rezultau tincturi, care se foloseau în ţuică sau pentru frecţii. Tincturile rezultă din macerarea plantelor în alcool, timp de una, două săptămâni. De asemenea, se făceau diferite vinuri, la fel, unele de băut, altele pentru frecţii.\n\nPlantele se culeg de la începutul verii şi până toamna târziu, în funcţie de apariţia şi dezvoltarea fiecărei specii, întrucât fiecare plantă are perioada ei. Raluca ne asigură că sunt câteva metode specifice de cules şi uscat plantele, care fac diferenţa când vine vorba de proprietăţi. Aşadar, nu folosiţi pungi din plastic atunci când culegeţi plante, „pentru că acestea se presează, se supraîncălzesc, nu mai respiră şi astfel îşi pierd din proprietăţi. Folosiţi la cules un coş din nuiele ori sacoşe textile”.\n\nDe asemenea, plantele se taie întotdeauna, nu se smulg. Despre uscatul plantelor, adesea am văzut mănunchiuri agăţate la uscat. Raluca spune că uscatul în mănunchi încetineşte procesul de uscare, ori plantele trebuie uscate cât mai rapid după cules, în decurs de cel mult câteva zile.\n\nAstfel, metoda recomandată este mărunţirea plantelor şi uscarea lor pe o ramă cu sită sau pânză.\n\nMai am încă tare multe de aflat de la Raluca şi vom reveni cu noi poveşti despre plante.",
  "metadata": {
    "original_file": "informatiahr_0071.html"
  }
}