{
  "title": "„Lasă-mă să fiu mâine…”",
  "content": "Îl cunosc pe Sebastian Stoica de aproape treizeci de ani, de la întâlnirile de cenaclu de demult…, iar privirea luminoasă, cu o alură de copil, ce cu obstinaţie îşi ţine visul în braţe, bătând din picior „– Nu-l dau!”, dublată de zâmbetul larg, sincer şi ferm, atrăgea încă de pe atunci atenţia asupra unor frământări, întrebări, căutări care i-au purtat paşii spre toate cele patru zări. Călător şi căutător de frumos, colegul nostru s-a transformat şi într-un mesager al frumosului şi, deşi stabilit pentru ani buni în Canada, el a ţinut continuu legătura cu Cenaclul literar Buna Vestire, trimiţându-ne, din când în când, câte un grupaj de poezii pe care le prezentam „in absentia” la şedinţele noastre – şi îmi amintesc cu drag cum cuvintele purtătoare de suflet se deschideau şi ne aduceau prietenul mai aproape…\n\nLa ultima întâlnire de cenaclu, autorul, în persoană – de data aceasta, a prezentat un grupaj de poezii, cu tematică variată, un preambul al unui viitor volum de versuri pe care îl aşteptăm cu nerăbdare. Bucuria regăsirii cu poezia lui Sebastian Stoica este dată de căldura şi firescul ce transpar din versurile sale, de imaginile artistice puternice „…albe îţi sunt dansurile/În prag de amurg înroşit…” (Prea albastru cerul) sau surprinzătoare „Fierbeau în ceainic amintiri colorate” (Prima ninsoare); de o voce lirică a cărei „înţelepciune” rămân, cum ar spune Lucian Blaga, „iubirea şi jocul”. Trei sunt direcţiile tematice în care se răsfrânge lumina poetului: CASA, CRUCEA şi IUBITA. În poezia dorului de ţară, de acasă („Mă cheamă o stare şi buciumul sună…”), de tinereţea efervescentă a unei generaţii de visători („Mai vrem nostalgia generaţiei-n blugi”), CASA reprezintă legătura şi legământul cu strămoşii, identitatea şi rostul (re)întoarcerii. CRUCEA reprezintă legătura cu cerul, un „memento mori” prin care omul devine el însuşi cruce pe care se răstigneşte perpetuu Hristos, revelând faptul că durerea, sacrificiul, suferinţa sunt trepte spre cer, spre bucurie divină: „Cu durere au curs lacrimile/Pe lemnul uscat,/Transformând păcatul/În primăvară” (Mântuirea prin cruce). Nu în ultimul rând, iubirea, care de altfel este punctul de convergenţă al tuturor celorlalte direcţii poetice, reprezintă legătura cu sine. Iubirea din poezia lui Sebastian Stoica este o iubire matură, aşezată, împărtăşită, încântătoare, iubita devenind aproape o instanţă poetică nouă, de sine stătătoare, un alter ego liric, complementar eului liric („Tu păşeai desculţă”… „Tu zâmbeai într-un colţ”… „Ai iubit vreodată fără rădăcini?/Când eul meu şi eul tău/Îşi pierd contururile…”). Singurătatea devine ea însăşi, în acest context, o stare de graţie, de împlinire divină: „Din prea iubire de tine,/Îmi bat valurile/În tâmple,/Precum ţipătul albatroşilor:/Prea singuratic,/Prea infinit în văzduh/Şi prea plin de nemărginire”. (Atemporal)\n\nIndiferent de obstacolele vieţii, de suişurile şi coborâşurile cotidiene, poezia lui Sebastian Stoica curge firesc asemeni unui pârâiaş de munte, liniştit şi zglobiu, ca în poemul eminescian „…vezi izvoare zdrumicate peste pietre licurind”, şi rămâne o invitaţie la… admiraţie. (Ramona MOLDOVAN)\n\nSe crăpa de ziuă la mine în suflet.\n\nPastelat,\n\nCu gânduri hai hui se crăpa,\n\nIar tu păşeai desculţă,\n\nDelicat,\n\nTremurat,\n\nPe sentimentele mele,\n\nCa pe clapele unui vechi pian dezacordat:\n\nUna albă, una neagră,\n\nUna albă, una neagră…\n\nSe crapă de iubire la mine în sentimente,\n\nŞi tu îmi faci\n\nÎntotdeauna\n\nSufletul să cânte…\n\nNingea fulguit peste vise,\n\nCu fulgi de aripi de înger ningea,\n\nŞi tu râdeai într-un colţ al vieţii,\n\nDesenând cu degetul prin aer\n\nCurcubee şi speranţe,\n\nÎnşirate ca fluturi pe un fir de vis nesfârşit.\n\nPe obraz îţi străluceau dimineţi monotone,\n\nŞi încă ningea peste lume şi cer,\n\nPalmele îţi atingeau timid norii,\n\nSau poate doar ridurile mele\n\nRăsărite din ani şi dureri.\n\n– Bei un ceai? te-ntrebam,\n\nCăutând stingher printre umbre,\n\nAlungându-ţi de pe pleoape\n\nZiua de ieri\n\nŞi un gând târziu, suspendat\n\nSuspendat printre petale albastre,\n\nPlăpânde, de floare de „Nu-mă-uita”.\n\nNingea liniştit, enigmatic,\n\nŞi lumea se-adâncea în neant,\n\nFierbeau în ceainic amintiri colorate\n\nŞi tu zâmbeai într-un colţ,\n\nTot zâmbeai…\n\nNingea ca un început de iubire,\n\nNingea prea tăcut, prea vibrant,\n\nNingea peste tine şi mine,\n\nNingea…\n\nŞi ningea…\n\nŞi ningea…\n\nE atât de linişte la mine în suflet,\n\nÎncât am început să vorbesc\n\nCu sentimentele mele.\n\nCâteodată discut cu iubirea,\n\nSuccint,\n\nPreţ de două-trei minute,\n\nNumai subiecte uşoare:\n\nIubirea necondiţionată,\n\nIubirea de sine\n\nŞi uneori iubirea divină.\n\nAlteori stau la poveşti cu deznădejdea\n\nPentru câteva ore bune;\n\nAre un umor deosebit.\n\nNe adâncim în subiecte adânci,\n\nCu parfum de tristeţi târzii:\n\nTrădarea aproapelui,\n\nMinciuna drept scuză\n\nŞi bârfa prietenilor.\n\nCel mai mult îmi place să discut\n\nÎnsă\n\nCu sentimente cărora nu le ştiu\n\nCuloarea,\n\nEmoţiile\n\nŞi mai ales numele.\n\nPurtăm doar discuţii banale\n\nDespre vreme şi modă.",
  "metadata": {
    "original_file": "informatiahr_0137.html"
  }
}