{
  "title": "Note de medicină populară din Subcetate, judeţul Harghita (V)",
  "content": "Până la organizarea unor servicii de medicină modernă sub egida statului, între anii 1950-1960, oamenii recurgeau exclusiv la proprietăţile curative ale plantelor şi la cunoştinţele „vracilor”, cei care moşteneau din familie şi la rândul lor dădeau mai departe cunoştinţe despre tratarea şi îngrijirea bolnavilor. În combaterea diferitelor boli, aveau alături doar natura şi credinţa. În satele din jurul actualului municipiu Topliţa, dispensarele umane au început să apară în jurul anului 1960. În sate şi cătune, practicile medicinii tradiţionale au continuat şi după apariţia acestor servicii de specialitate şi ştim că aceste practici nu au dispărut în totalitate nici azi.\n\nDimpotrivă, există de mult timp tendinţa de a combina medicina alopată cu cea naturopată. Dacă medicina alopată, bazată pe studii ştiinţifice, încearcă să trateze o problemă specifică, medicina naturopată se adresează întregului sistem (omul ca întreg), iar pentru asta foloseşte planta întreagă (nu doar frunzele, tulpina sau rădăcina, nu doar florile sau fructele) şi se adresează bunei funcţionări a întregului organism şi bunăstării generale a omului.\n\nÎn încercarea de a afla cum se tratau şi cum se îngrijeau în trecut oamenii din nordul judeţului Harghita, am apelat – aşa cum aţi văzut şi până acum – la cunoştinţele unui grup de persoane, care au preluat cunoştinţe de medicină tradiţională din familie, de la părinţi şi bunici. De data aceasta am primit informaţii de la Bogdan Urzică, a cărui familie a trăit în Subcetate şi Hodoşa, în mijlocul naturii, generaţii la rând.\n\nC.M. Oltean – Care erau cele mai folosite plante în familia voastră, cele care nu lipseau niciodată din casă?\n\nB.U. – Am învăţat câteva lucruri despre plante de la bunici şi părinţi. Erau câteva plante nelipsite din casă, iar bunica făcea ceaiuri din combinaţii de plante, pe care le mai facem şi azi.\n\nPlantele des folosite de bunica şi de tata erau coada şoricelului, sunătoarea, cimbrişorul, săcăreaua (n.n. – chimen), ciuboţica cucului, fructele de măceşe, talpa gâştii, trei fraţi pătaţi şi coada racului.\n\nC.M.O. – Poţi da un exemplu de ceai din combinaţii de plante?\n\nB.U. – În general, bunica făcea o combinaţie de ciuboţica cucului cu coada şoricelului, sunătoare şi fructe uscate de măceş. Noi încă facem periodic acest ceai.\n\nPentru a ne da seama ce efecte putea avea acest ceai al bunicii şi ce probleme combătea, să ne oprim pe rând la plantele pe care le conţinea.\n\nCiuboţica cucului e o plantă medicinală cu proprietăţi cunoscute din cele mai vechi timpuri. Este recomandată pentru ameliorarea unor probleme precum crampe, spasme şi dureri reumatice. Planta conţine şi salicilaţi, principalul ingredient al aspirinei.\n\nCoada şoricelului ajută în cazul unor probleme digestive precum enterocolite, gastrite, colici gastrice, e o plantă des folosită în dureri menstruale, reumatism, nervozitate şi nu numai. Printre principalele proprietăţi ale plantei se numără cele antiseptice, antispastice şi diuretice.\n\nSunătoarea poate grăbi procesul de vindecare a rănilor uşoare, poate ajuta la ameliorarea stărilor depresive şi ajută în ameliorarea problemelor digestive, contribuie la eliminarea toxinelor, la detoxifierea ficatului, reglează tranzitul intestinal şi calmează durerile de stomac.\n\nFructele de măceş (foto), bogate în vitamina C, susţin sistemul imunitar, deţin proprietăţi anti-îmbătrânire, ajută în cazul unor probleme ale articulaţiilor, precum artrita, sprijină sănătatea inimii şi sunt folosite şi în diete. După ce sunt culese, aceste fructe trebuie uscate cât mai repede, pentru a nu-şi pierde substanţele active.",
  "metadata": {
    "original_file": "informatiahr_0073.html"
  }
}