{
  "title": "Învăţarea limbii române de către elevii maghiari, o problemă ce necesită intervenţia Ministerului Educaţiei",
  "content": "\n• Se va iniţia o acţiune în instanţă pentru obţinerea de daune morale în favoarea elevilor prejudiciaţi\n\nMiercuri, 16 octombrie, la sediul Consiliului Judeţean Harghita a avut loc o conferinţă de presă în care s-au discutat rezultatele elevilor maghiari la proba de Limba şi literatura română din cadrul examenului de Bacalaureat, precum şi acţiunile ce urmează a fi întreprinse pentru ca elevii care nu au promovat examenul să primească despăgubirile cuvenite.\n\nÎn cadrul conferinţei au luat cuvânt Borboly Csaba, preşedintele Consiliului Judeţean Harghita, Demeter Levente, inspector şcolar general al Inspectoratului Şcolar Judeţean Harghita, şi Szikszai Tamás, avocat.\n\nBorboly Csaba a subliniat că, în ultimii ani, s-au depus eforturi considerabile pentru ca elevii maghiari să promoveze proba de Limba şi literatura română la Bacalaureat şi să fie sprijiniţi în învăţarea limbii române, o provocare majoră în judeţul Harghita. El a detaliat iniţiativele instituţiei din ultimii 10 ani pentru a sprijini învăţarea limbii române de către elevii maghiari, recunoscând că, deşi s-au făcut unele progrese, rezultatele rămân modeste. El a exprimat recunoştinţă faţă de cadrele didactice, Inspectoratul Şcolar şi Casa Corpului Didactic pentru colaborare şi eforturi, subliniind că legislaţia actuală trebuie ajustată conform deciziei Înaltei Curţi de Casaţie şi Justiţie. Acesta a propus din nou separarea materiei de Limba şi literatura română, cu două ore dedicate literaturii şi o oră pentru comunicare, pentru a oferi elevilor mai multe şanse de succes şi a subliniat necesitatea implicării consiliilor locale şi a părinţilor în sprijinirea acestui demers.\n\nDe asemenea, a anunţat că, printr-un cabinet de avocatură, elevii care nu au promovat examenul de Limba şi literatura română vor acţiona în instanţă Ministerul Educaţiei pentru a cere daune morale.\n\nDemeter Levente, inspector şcolar general, a subliniat că obiectivul principal este ca elevii maghiari să înveţe limba română. El a prezentat eforturile întreprinse de instituţie, menţionând că pentru elevii din clasa a XII-a, examenul de bacalaureat va fi susţinut în mod diferenţiat, similar cu cel de Evaluare Naţională. În ceea ce priveşte rezultatele obţinute la Bacalaureatul din 2024, Levente a subliniat că, în comparaţie cu media naţională, trebuie luate în considerare particularităţile etnice ale judeţului Harghita, unde peste 85% din populaţie este de etnie maghiară, iar peste 60% trăieşte în mediul rural. El a adăugat că profesorii de limba română trebuie să respecte planurile-cadru şi că este necesară şi o schimbare de mentalitate, menţionând că peste 90% dintre profesorii de limba română au absolvit cursuri de formare în ultimii doi ani şcolari.\n\nDemeter Levente a menţionat eforturile făcute de Inspectoratul Şcolar pentru a îmbunătăţi situaţia, precum derularea unor proiecte educaţionale, formarea profesorilor de limba română şi organizarea de concursuri care încurajează utilizarea limbii române. De exemplu, concursul „Tinerii Bucătari” aduce împreună elevi maghiari şi români, încurajându-i să colaboreze şi să comunice în limba română. De asemenea, a vorbit despre iniţiative precum „Caravana Teatrul pentru Bac” şi „Egyut – Împreună”.\n\nAvocatul Szikszai Tamás, care va reprezenta elevii ce au obţinut rezultate negative la examenul de Limba şi literatura română, a afirmat că, într-o societate normală, intervenţia sa nu ar fi fost necesară şi nu ar fi trebuit să fie nevoie de acţiuni legale sau de presiuni asupra sistemului pentru a asigura copiilor dreptul constituţional la educaţie.\n\n„Avem din luna mai 2023 o decizie definitivă a Înaltei Curţi, care a constatat în mod evident şi definitiv existenţa unei discriminări la acest nivel, în procesul de învăţare a limbii române pentru copiii de etnie maghiară. O astfel de decizie ar fi trebuit să fie urmată de măsuri la nivelul organelor abilitate prin care să se încerce rectificarea sau îmbunătăţirea acestei situaţii. Având în vedere că premisele discriminării au fost constatate, se bucură de autoritatea de lucru judecat, următorul demers îl constituie intentarea unei acţiuni în justiţie prin care vom obliga Ministerul Educaţiei la plata unor daune morale”, a precizat avocatul.\n\nAcest demers se află în etapa preliminară, incluzând 17 elevi pentru care se va iniţia chemarea în judecată. Avocatul a menţionat că termenul de prescripţie pentru dreptul la acţiune este de trei ani, aşa că se estimează că şi elevii care au dat examene în anii anteriori vor fi incluşi în proces.\n\nBorboly Csaba a subliniat, la finalul conferinţei, importanţa adaptării programelor şcolare elaborate de Centrul Naţional de Politici şi Evaluare în Educaţie la specificul zonei. De asemenea, preşedintele a menţionat printre iniţiativele Consiliului Judeţean implementarea unui proiect destinat familiilor din zonele judeţului Harghita cu populaţie predominant română, care va ajuta elevii maghiari să îşi dezvolte abilităţile de comunicare. El a subliniat că, având în vedere rezultatele la Evaluarea Naţională, care nu au înregistrat o îmbunătăţire semnificativă după trei ani de manuale diferenţiate, nu se aşteaptă modificări substanţiale nici în cazul Bacalaureatului. Prin urmare, consideră necesară predarea limbii române ca două discipline distincte: Comunicare şi Limba şi literatura română, adaptată la specificităţile etnice locale.",
  "metadata": {
    "original_file": "informatiahr_0050.html"
  }
}