{
  "title": "Crosul Europei, la a X-a ediție",
  "content": "Elevii din județele care alcătuiesc Regiunea Centru (Alba, Sibiu, Brașov, Mureș, Covasna și Harghita) sunt provocați să se alăture și să alerge în cadrul celei de-a X-a ediții a Crosului Europei. Mai mult de 1.200 de elevi și cadre didactice din 12 școli din cele șase județe din regiune sunt așteptați să participe la această activitate, un proiect EUROPE DIRECT Regiunea Centru, susținut de structura gazdă – Agenția pentru Dezvoltare Regională Centru. Ca în fiecare ediție din ultimii ani, se poate participa și individual la cros, prin înscriere online, susținând același mesaj: „E posibil!”, astfel încât să promovăm cu toții un mediu mai curat și să beneficiem de sănătate prin mișcare în aer liber.\n\nEchipa EUROPE DIRECT Regiunea Centru a pregătit kituri de înscriere pentru minim 1.200 alergători, elevi, cadre didactice, cetățeni. Elevii, alături de cadrele didactice ale școlilor din Baia de Arieș, Zlatna, Feldioara, Prejmer, Barcani, Bățanii Mari, Lueta, Mădăraș, Sărmașu, Pănet, Dumbrăveni și Ocna Sibiului au fost invitați să dea curs provocării de a alerga pe o distanță de minimum 1 km, pentru a sublinia mesajul acestei activități. Pornind din județele Harghita și Sibiu, cea de-a X-a ediție a Crosului Europei în școli debutează astăzi, 18 octombrie, se arată în cadrul unui comunicat comun emis de EUROPE DIRECT Regiunea Centru și Agenția pentru Dezvoltare Regională Centru.\n\nCetățenii din Regiune care doresc să participe la Cros, dând curs acestei provocări singuri sau alături de prieteni – sunt invitați să se înscrie online, în perioada 15 octombrie – 15 decembrie 2024, iar apoi să se bucure de practicarea unui stil de viață sănătos ce susține prioritatea europeană „Pactul Verde European”. În mijlocul naturii sau pe aleile reabilitate cu fonduri europene din parcurile orașelor, cetățenii care participă individual la Crosul Europei trebuie să utilizeze o aplicație de fitness care le înregistrează activitatea sportivă, să alerge minimum 3 km și să transmită rezultatele acestei activități. Sunt minimum 100 locuri disponibile pentru această activitate.\n\n„Schimbările climatice se manifestă din ce în ce mai evident în ultimii ani, prin iernile mai blânzi, verile secetoase, temperaturi crescute, incendii, ploi torențiale și inundații, fenomene extreme care ne arată importanța activităților de protecție a mediului. Finanțările europene pe care le derulăm prin ADR Centru sunt destinate instituțiilor și firmelor și condiționate de prevederea unor măsuri de eficiență energetică, de politică «verde». Prin proiectul Europe Direct, ne adresăm cetățenilor și îi implicăm în activități pentru sublinierea importanței protecției mediului. Chiar și cele mai mici acțiuni întreprinse de fiecare dintre noi, de reciclare, reutilizare sau reducere a consumurilor de energie, contribuie la activitățile locale, regionale sau europene pentru un mediu mai curat, sustenabil. Avem deja din partea unităților școlare reacții de bucurie pentru că sunt implicate în aceste activități și sperăm ca și individual să participe cât mai mulți cetățeni, pentru a sublinia beneficiile protecției mediului și ale sănătății publice”, a declarat domnul Simion Crețu, director general ADR Centru.\n\nFormularul de înscriere online poate fi accesat la link: https://forms.gle/2LznVuwFJw3FmV779. Pentru informații privind protecția datelor personale puteți consulta: http://www.adrcentru.ro/politica-confidentialitate-date/.",
  "metadata": {
    "original_file": "informatiahr_0049.html"
  }
}