{
  "title": "<h5><i>CAS Harghita:</i></h5>Adeverinţa înlocuitoare a cardului naţional de asigurări, valabilă până la emiterea unui nou document",
  "content": "CAS Harghita: Adeverinţa înlocuitoare a cardului naţional de asigurări, valabilă până la emiterea unui nou document\n\nCasa de Asigurări de Sănătate (CAS) Harghita precizează că recent a fost emis un ordin prin care s-a reglementat prelungirea valabilităţii adeverinţei înlocuitoare a cardului naţional de sănătate până la emiterea cardului duplicat.\n\nConcret, până acum, în cazul în care o persoană pierdea acest document sau îl deteriora ori în cazul schimbării datelor de identitate, putea solicita de la CAS un duplicat. Până la eliberarea acestuia primea o adeverinţă înlocuitoare care era valabilă 60 de zile. Însă, în puţine situaţii se elibera şi noul card în acest timp, astfel că după 60 de zile persoana trebuia să solicite o altă adeverinţă.\n\nAcum, prin acest ordin, practic, s-a prelungit valabilitatea adeverinţei până la eliberarea cardului duplicat.\n\nPotrivit sursei citate, ordinul mai prevede faptul că cererea de eliberarea a cardului duplicat, completată şi semnată de titular (sau de împuternicit), se poate trimite şi prin poştă sau prin mijloace electronice de comunicare la distanţă, cu condiţia să fie însoţită de copia actului de identitate, precum şi de dovada plăţii contravalorii cardului duplicat, care este de 13,69 lei.\n\nCererea tip pentru eliberarea documentului, precum şi contul de virare a sumei reprezentând contravaloarea emiterii cardului pot fi consultate la adresa de Internet casan.ro/cashr/page/emiterea-cardului-duplicat.html.\n\nSolicitările pentru eliberarea cardului duplicat pot fi transmise electronic pe una dintre adresele de e-mail: office@cashr.ro sau cardsanatate@cashr.ro.\n\nDe asemenea, adeverinţa înlocuitoare a cardului poate fi primită de către solicitanţi şi prin intermediului adresei de e-mail.\n\nAdeverinţele emise până la data intrării în vigoare a ordinului menţionat îşi păstrează perioada de valabilitate prevăzută în acestea.\n\nCAS Harghita mai precizează că persoanele asigurate care nu au avut niciodată card naţional de sănătate emis pot beneficia de servicii medicale, medicamente şi dispozitive medicale fără să trebuiască să prezinte furnizorului o adeverinţă în locul cardului.\n\nConform CAS Harghita, în cursul anului trecut, la nivelul judeţului, au fost solicitate peste 1.200 de astfel de adeverinţe înlocuitoare a cardului de sănătate.",
  "metadata": {
    "original_file": "informatiahr_0096.html"
  }
}