{
  "title": "Aleea Inimilor, un eveniment dedicat prevenţiei bolilor cardiovasculare",
  "content": "Rotary Club Miercurea-Ciuc invită publicul să participe la primul eveniment dedicat sănătăţii cardiovasculare, Aleea Inimilor. Evenimentul va avea loc duminică, în Parcul central din Miercurea-Ciuc.\n\nScopul principal al acestui eveniment este de a sensibiliza comunitatea cu privire la importanţa prevenţiei bolilor de inimă şi a accidentului vascular cerebral. Prin intermediul unor activităţi diverse şi informative, participanţii vor avea ocazia să afle mai multe despre factorii de risc, simptomele şi modalităţile de prevenire a acestor afecţiuni.\n\nAleea Inimilor îşi propune să ofere un spaţiu de informare şi conştientizare, dar şi de interacţiune şi distracţie pentru toate vârstele.\n\n– ora 14:00 – măsurarea tensiunii arteriale şi a nivelului de zahăr din sânge;\n\n– ora 15:00 – cursa „Alergăm pentru o inimă sănătoasă”, toţi participanţii vor primi fructe şi apă minerală;\n\n– ora 16:00 – „Mersul pentru o inimă sănătoasă”. Participă la această plimbare, pe parcursul căreia vei descoperi importanţa sănătăţii inimii prin intermediul a 12 postere. Cei înregistraţi vor participa la o tombolă, la finalul căreia vor fi extrase 5 tensiometre digitale, 5 pulsometre din partea Medexpert Miercurea-Ciuc şi 3 vouchere în valoare de 500 de lei din partea Oftalmologiei Kolumban. Tragerea la sorţi va avea loc la finalul plimbării.\n\nMedic însoţitor: Dr. Kraft Zsolt, medic primar şi medicul şef al secţiei de cardiologie din Miercurea-Ciuc;\n\n– ora 17:00 – prezentare cardiologică şi sesiune de întrebări şi răspunsuri. În sala de la parterul universităţii Sapientia.\n\nÎn cazul în care vremea va fi nefavorabilă, evenimentul se va muta în sala de la parterul Universităţii Sapientia, unde va avea loc o proiecţie tematică şi o discuţie de tip masă rotundă.\n\nEvenimentul va fi organizat de către Rotary Club, în parteneriat cu Spitalul Judeţean de Urgenţă, Serviciul Judeţean de Ambulanţă, Kolumbán Optika, OAMR Harghita, Sapientia EMTE Miercurea-Ciuc, Medexpert Miercurea-Ciuc şi Teatrul „Csíki Játékszín”. (E.Ş.)",
  "metadata": {
    "original_file": "informatiahr_0063.html"
  }
}