{
  "title": "Exerciţiu interinstituţional de intervenţie în caz de cutremur la Miercurea-Ciuc",
  "content": "Inspectoratul pentru Situaţii de Urgenţă „Oltul” al judeţului Harghita va desfăşura, joi, 14 noiembrie, un exerciţii interinstituţional la Colegiul Naţional „Octavian Goga” din Miercurea-Ciuc. La ora 12:15, Detaşamentul Miercurea-Ciuc va demara prima intervenţie, urmată de activarea Planului Roşu de Intervenţie, simultan cu suplimentarea forţelor de intervenţie.\n\nPotrivit unui comunicat emis de ISU Harghita, scenariul presupune un cutremur cu magnitudinea de 6,8 pe scara Richter, cu epicentrul în zona Vrancea, resimţit puternic în judeţul Harghita. În urma seismului, au avut loc prăbuşiri parţiale ale unor pereţi ai clădirii şcolii, în special în zona scărilor de acces de la etajul I al clădirii principale, afectând casa scărilor, baia şi mai multe săli de clasă. În urma acestora, 11 elevi şi un cadru didactic au fost prinşi sub dărâmături, iar o misiune de căutare şi salvare devine necesară.\n\nÎn paralel, un incendiu va izbucni la etajul II din cauza defecţiunilor electrice, iar un angajat va fi blocat într-o sală de clasă.\n\n„Victimele vor necesita asistenţă medicală, dar şi psihologică, iar la faţa locului vor interveni, pe lângă personalul Inspectoratului Judeţean pentru Situaţii de Urgenţă, şi specialişti din cadrul Colegiului Psihologilor din România – Filiala Harghita, personal medical UPU-SMURD, alături de voluntarii Crucii Roşii Române – Filiala Harghita. În cadrul exerciţiului vor fi implicate structurile Ministerului Afacerilor Interne cu atribuţii în domeniul situaţiilor de urgenţă: Inspectoratul de Poliţie Judeţean Harghita, Inspectoratul de Jandarmi Judeţean Harghita, precum şi Serviciul Ambulanţă Judeţean Harghita, Comitetul Judeţean pentru Situaţii de Urgenţă, Serviciul Voluntar şi Comitetul Local pentru Situaţii de Urgenţă Miercurea-Ciuc. Exerciţiul se realizează cu sprijinul Spitalului Judeţean de Urgenţă Miercurea-Ciuc – Unitatea Primiri Urgenţe”, se arată în comunicat.\n\nExerciţiul va testa capacitatea autorităţilor de a răspunde într-un astfel de scenariu şi va implica toate structurile locale de intervenţie pentru gestionarea situaţiilor de urgenţă.",
  "metadata": {
    "original_file": "informatiahr_0004.html"
  }
}