{
  "title": "Proiectul „Teatru la Sat”, la final",
  "content": "Fundaţia Culturală „Miron Cristea”, cu sprijinul Secretariatului General al Guvernului, prin Serviciul Dezvoltare Comunitară, a implementat în judeţul Harghita proiectul „Teatru la Sat”, cu scopul promovării culturii şi menţinerii identităţii naţionale.\n\nÎn perioada 1 septembrie – 18 octombrie 2024, o trupă de actori din Bucureşti, sub coordonarea regizorului Bogdan Florea, a susţinut spectacolul de teatru pentru copii „Mofturi”, în localităţile: Bilbor, Călimănel, Gălăuţaş, Sărmaş, Tulgheş, Corbu, Livezi, Bălan, Subcetate, Voşlăbeni. Peste 2.000 de preşcolari şi elevi au vizionat un colaj din operele lui Ion Luca Caragiale. Este vorba despre schiţele „Moftangii”, „Five o’clock” şi „Articolul 214”, precum şi scena Nae-Miţa din piesa de teatru „D-ale carnavalului”. După fiecare spectacol, un lector vocaţional a purtat discuţii cu copiii prezenţi pe teme privind teatrul, opera lui I.L.Caragiale.\n\nCopiii au fost captivaţi de jocul actorilor, improvizaţiile spontane, care au transformat textul clasic în momente pline de umor şi reflecţie. Zâmbetele şi aplauzele copiilor au umplut sala de bucurie şi fericire.\n\nPe de altă parte, spectacolele s-au bucurat de un succes deosebit, pentru că majoritatea participanţilor n-au văzut în viaţa lor teatru „pe viu”, cum se spune, până la aceste reprezentaţii în localităţile lor, rugând actorii să revină şi cu alte piese de teatru. Mulţi copii nu s-au lăsat duşi până când nu s-au ales şi cu o poză cu actorii. Putem spune, aşadar, că magia teatrului a cucerit inimile copiilor harghiteni.\n\nProiectul „Teatru la Sat” s-a încheiat pe data de 18 octombrie 2024, în localitatea Gălăuţaş, la Căminul Cultural, unde a avut loc ultimul spectacol de teatru.\n\nLa final de proiect, dorim să le mulţumim pentru sprijin tuturor Partenerilor noştri, autorităţilor locale care au pus la dispoziţie gratuit sălile de spectacol, cadrelor didactice implicate, părinţilor, copiilor şi nu în ultimul rând tinerilor actori din Bucureşti.\n\nÎntr-un judeţ în care accesul la cultură este limitat, iar teatrul în limba română nu există, interacţiunea directă a copiilor cu actorii, cultivarea şi promovarea spiritului cultural în rândul elevilor de la ciclul primar şi gimnazial, înseamnă enorm de mult.\n\nDistribuirea informaţiilor privind organizarea şi desfăşurarea turneului de teatru s-au realizat online (social media şi site-ul propriu), în presă cu ajutorul partenerilor media, s-au distribuit afişe, flyere, a fost montat un spider la fiecare reprezentaţie.\n\nParteneri ai Fundaţiei „Miron Cristea” în derularea acestui proiect: Secretariatul General al Guvernului prin Serviciul Dezvoltare Comunitară, Inspectoratul Şcolar Judeţean Harghita, Asociaţia Învăţătorilor Harghiteni.",
  "metadata": {
    "original_file": "informatiahr_0104.html"
  }
}