{
  "title": "„Teatru la sat” – un proiect care îşi propune promovarea culturii şi menţinerea identităţii naţionale",
  "content": "\n• 10 spectacole de teatru pentru copii în Bilbor, Călimănel, Gălăuţaş, Sărmaş, Tulgheş, Corbu, Livezi, Bălan, Subcetate, Voşlăbeni\n\nFundaţia Culturală „Miron Cristea” implementează în judeţul Harghita, cu sprijinul Secretariatului General al Guvernului prin Serviciul Dezvoltare Comunitară, proiectul „Teatru la Sat”, cu scopul promovării culturii şi menţinerii identităţii naţionale.\n\nConcret, până în 30 octombrie, o trupă de actori din Bucureşti vor susţine 10 spectacole de teatru pentru copii în localităţile: Bilbor, Călimănel, Gălăuţaş, Sărmaş, Tulgheş, Corbu, Livezi, Bălan, Subcetate şi Voşlăbeni. „Prin muzică, mişcare scenică, joacă şi prin teatru aproximativ 2.000 de preşcolari şi elevi vor fi transpuşi în lumea poveştilor de odinioară”, se arată într-un comunicat de presă remis de Fundaţia Culturală „Miron Cristea” din Topliţa.\n\nSeria de spectacole a început miercuri, în Corbu, joi, în Bălan şi va continua vineri, în Bilbor, în 26 septembrie, în Voşlăbeni, în 27 septembrie, în Livezi, în 9 octombrie, în Sărmaş, în 10 octombrie, în Topliţa – Călimănel, în 11 octombrie, în Subcetate, în 17 octombrie, în Tulgheş şi în 18 octombrie, în Gălăuţaş.\n\nConform sursei citate, spectacolele sunt interactive, adaptate la vârsta preşcolară şi şcolară, având ca scop formarea personalităţii copiilor, cultivarea abilităţii de comunicare în relaţiile interumane, promovarea culturii, îmbogăţirea universului cunoaşterii, valorificarea potenţialului creator al elevilor, însuşirea unor tehnici de comunicare.\n\n„Într-un judeţ în care accesul la cultură este limitat, iar teatrul în limba română nu există, interacţiunea directă a copiilor cu actorii, cultivarea şi promovarea spiritului cultural în rândul elevilor de la ciclul primar şi gimnazial, înseamnă enorm de mult. Artei teatrale îi revine rolul important de a instrui şi educa, de a modela publicul căruia i se adresează. Îndemnăm copiii să vină la teatru din curiozitate, din bucuria de a descoperi un univers fascinant şi magic, acela al poveştilor. După fiecare spectacol, actorii şi un lector vocaţional vor purta discuţii cu copiii prezenţi pe teme privind teatrul, personalitatea lui I.L. Caragiale, ajutându-i la înţelegerea operei acestuia prin contextul programei şcolare. Poate unii elevi vor descoperi dragostea pentru teatru, pentru I.L. Caragiale, iar programa de la şcoală va deveni mai accesibilă pentru mulţi dintre ei. De asemenea, ne-am propus să evidenţiem importanţa teatrului ca instrument educaţional pentru tineri, prin dezvoltarea de noi tehnici care să îi ajute să lucreze asupra diferitelor valori ale personalităţii lor”, se detaliază în comunicat.\n\nSpectacolele de teatru se desfăşoară în limba română şi intrarea este gratuită, în limita locurilor disponibile.\n\nParteneri ai Fundaţiei „Miron Cristea” în derularea acestui proiect sunt: Secretariatul General al Guvernului prin Serviciul Dezvoltare Comunitară, Inspectoratul Judeţean Şcolar Harghita, Asociaţia Învăţătorilor Harghiteni. (Şt.P.)",
  "metadata": {
    "original_file": "informatiahr_0115.html"
  }
}