{
  "title": "<h5><i>Săptămâna aceasta:</i></h5>Două spectacole ale Teatrului Municipal Bacovia pe scena din Miercurea-Ciuc",
  "content": "Săptămâna aceasta: Două spectacole ale Teatrului Municipal Bacovia pe scena din Miercurea-Ciuc\n\nDouă spectacole ale Teatrului Municipal Bacovia, Bacău, vor fi puse şi pe scena din Miercurea-Ciuc, în cadrul unui proiect intitulat „TMB în deplasare: intersecţii culturale în comunităţi maghiare”, co-finanţat de Administraţia Fondului Cultural Naţional.\n\n„O poveste super fericită (despre cum e să fii super trist)”, de Jon Brittain, se va juca miercuri, de la ora 19:00. „Într-o societate în care fericirea pare a fi obiectivul suprem, povestea noastră explorează curajos şi sincer aspecte mai puţin evidente ale existenţei noastre – complexitatea tristeţii, dar şi celebrarea rezilienţei şi a puterii umane de a face faţă dificultăţilor”, spunea regizorul Horia Suru.\n\nAl doilea spectacol este „Despre şoareci şi oameni”, de John Steinbeck, joi, 31 octombrie, de la ora 19:00. „M-au inspirat timpurile extrem de nefavorabile pe care le trăim şi nevoia de a spune o poveste despre oameni prinşi în malaxorul nemilos al Istoriei, fără niciun cuvânt de spus. Şi o anumită tendinţă extrem de recurentă în rândul societăţii de a glorifica succesul facil şi de a dispreţui oamenii aflaţi la limita sărăciei”, spunea despre piesă regizorul Mădălin Hîncu.\n\nAmbele spectacole, găzduite de Teatrul „Csíki Játékszín”, vor beneficia de subtitrare în limba maghiară, iar la începutul lunii noiembrie vor fi puse şi pe scena teatrului din Sfântu Gheorghe.\n\n„Sperăm prin acest proiect să creăm o punte culturală între cele două comunităţi”, precizează Teatrul Municipal Bacovia pe pagina de Internet a instituţiei.\n\nBilete pot fi achiziţionate şi online, de pe platforma in-time.hu: https://in-time.hu/e/o-poveste-super-fericitadespre-cum-e-sa-fii-super-tristegy-szuperboldog-tortenetarrolhogy-milyen-szuperszomorunak-lenni-241031 și https://in-time.hu/e/despre-soareci-si-oameniegerek-es-emberek-241030.",
  "metadata": {
    "original_file": "informatiahr_0105.html"
  }
}