{
  "title": "Artişti din şase ţări vor fi prezenţi la ediţia din acest an a Festivalului de Muzică Veche, care îşi deschide porţile sâmbătă, în Miercurea-Ciuc",
  "content": "Peste 200 de artişti din mai multe ţări sunt aşteptaţi să participe la Festivalul de Muzică Veche din Miercurea-Ciuc, care se va desfăşura în perioada 13-21 iulie. Tema ediţiei din acest an este „Paralele – Contraste”, iar potrivit organizatorilor, pe parcursul a nouă zile, festivalul va explora paralelele şi contrastele dintre diferite genuri şi epoci muzicale, cum ar fi muzica veche, muzica populară şi cea contemporană, dintre tare şi încet, est şi vest, vocală şi instrumentală, precum şi dintre operele compozitorilor de sex masculin şi feminin. Organizatorii sunt Centrul Cultural Judeţean, Consiliul Judeţean Harghita şi Primăria municipiului Miercurea-Ciuc, iar festivalul va fi însoţit de cea de-a XVI-a ediţie a Universităţii de Vară de Muzică Veche, care va avea loc între 14 şi 19 iulie.\n\n„Este o bucurie că suntem iarăşi aici şi putem avea o săptămână cu un conţinut foarte bogat de muzică. În total sunt 12 formaţii invitate, iar în plus vom avea două concerte solo. Ţările de unde provin invitaţii sunt România, Ungaria, Franţa, Anglia, Elveţia şi Germania. Tematica festivalului este «paralele şi contraste», însă şi muzica este fondată pe acest principiu, bineînţeles, pentru că orice armonie este ori disonanţă ori consonanţă. Dacă este consonanţă, înseamnă că deja suntem în zona contrastelor. Şi paralelismele reprezintă rezolvarea contrastelor, disonanţelor, ceea ce înseamnă deja o liniştire.\n\nAm ales programul în aşa fel încât din secolul XIII până în secolul XIX, dar un pic şi din secolul XX, să avem din fiecare stil muzical câte o gustare. Deci începem cu Evul Mediu, Renaşterea Timpurie şi Renaşterea Târzie, după care urmează Barocul timpuriu, Barocul înalt. Cu Vivaldi, Barocul a ajuns la apogeu sau cu Johann Sebastian Bach. Şi mai spre noi, după aceea, vom avea un concert din epoca galantă, Rococo, deci stilul de trecere către clasicism, dar şi un pic din secolul XIX, mai ales este vorba despre concertul formaţiei Codex, care are melodii compuse de Arany János, un poet reprezentativ al literaturii maghiare şi care a scris şi muzică în secolul XIX. Dar vom avea şi câteva lucrări din secolul XX, sub egida contrastelor şi paralelismelor.\n\nVor fi dansuri renascentiste, unde este invitat tot publicul, o masă rotundă despre trecutul muzicii vechi în Transilvania şi în România, prelegeri ştiinţifice, o degustare de vin, un workshop de cânt psalmic şi activităţi muzicale pentru copii şi ziua renascentistă dedicată copiilor.\n\nFestivalul aproape se va încheia sâmbătă, în 20 iulie, aproape pentru că a doua zi, duminică, mai avem un picnic la iarbă verde cu mâncare şi cu muzică bună”, a declarat, marţi, în cadrul unei conferinţe de presă, directorul artistic al festivalului, Filip Ignac.\n\nViceprimarul municipiului Miercurea-Ciuc, Sógor Enikő, şi-a exprimat bucuria că este organizată o nouă ediţie a Festivalului de Muzică Veche, precizând că evenimentul contribuie şi la aşezarea localităţii pe harta muzicii europene.\n\n„Din partea consiliului local pot să formulez doar bucurie şi mulţumiri faţă de toţi profesioniştii de la Centrul Cultural Judeţean care depun eforturi să ne furnizeze permanent acelaşi nivel şi aceeaşi bucurie de a asculta tot ceea ce putem să spunem că este tradiţia muzicii. Totodată, suntem fericiţi pentru că timp de o săptămână muzica va răsuna în mai multe locaţii din oraş. De asemenea, suntem mulţumiţi pentru că prin acest festival Miercurea-Ciuc, şi din punct de vedere turistic, este aşezat pe harta muzicii europene şi asigură şi continuitatea cultivării acestui gen de muzică prin Universitatea de Vară, unde se întâmplă tot timpul educarea generaţiei viitoare a cultivatorilor de muzică veche”, a spus Sógor Enikő.\n\nDeschiderea oficială a festivalului va avea loc sâmbătă, 13 iunie, de la ora 18:00, în Cetatea Mikó din Miercurea-Ciuc. În afară de Cetatea Mikó, vor avea loc reprezentaţii ale artiştilor invitaţi la festival şi la Biserica unitariană, Centrul cultural „Zengo Ter”, Biserica reformată, Biserica Milenară, Biserica Sf. Augustin, Cinematograful municipal din Miercurea-Ciuc, Sanctuarul franciscan de la Şumuleu-Ciuc, precum şi în localităţile Siculeni şi Sântimbru. Informaţii detaliate privind programul festivalului şi modalităţile de achiziţionare a biletelor pot fi obţinute prin accesarea site-ului oficial al evenimentului https://regizene.ro.",
  "metadata": {
    "original_file": "informatiahr_0132.html"
  }
}