{
  "title": "Prima promoţie de asistente medicale care finalizează studiile de specialitate în limba română la Şcoala Postliceală Sanitară FEG din Miercurea-Ciuc",
  "content": "Prima promoţie de asistente medicale care finalizează studiile de specialitate în limba română la Şcoala Postliceală Sanitară FEG din Miercurea-Ciuc\n\nFestivitatea de final de an a absolvenţilor anului III ai Şcolii Postliceale Sanitare FEG, în limbă română, care funcţionează în Miercurea-Ciuc, a avut loc miercuri, aceasta fiind prima promoţie de asistente medicale care finalizează studiile de specialitate în cadrul acestei structuri.\n\n„Înfiinţată în toamna anului 2021, şcoala menţionată pregăteşte, în limba română, absolvenţi la trei specialităţi: asistenţi medicali generalişti, farmacie şi balneo, toate 3 fiind la mare căutare în prezent. Iniţiativa înfiinţării acestei şcoli a apărut pe fondul lipsei de ofertă educaţională şi de specialitate în limba română în aceste domenii în Miercurea-Ciuc, deşi în reşedinţa judeţului Harghita funcţionează Spitalul Judeţean de Urgenţă, care, recent, a fost avansat ca spital de rang II. Acest lucru aduce după sine o nevoie ridicată de cadre specializate, bine pregătite, capabile să soluţioneze în mod profesionist, cerinţele şi situaţiile complexe cu care se vor confrunta”, se arată într-un comunicat de presă remis de unitatea de învăţământ sanitară.\n\nLa festivitate au fost invitaţi şi au participat reprezentaţi ai şcolii, absolvenţi, cadre medicale care îndeplinesc şi rol de profesori pentru cei care urmează cursurile instituţiei – dr. Adrian Dobrică, dr. Sergiu Sângeorzan, dr. Lucian Conţiu – precum şi alte persoane, dintre care unele au susţinut scurte discursuri despre semnificaţia momentului, însemnătatea sa pentru absolvenţi, dar şi pentru cei care au fost alături în această iniţiativă.\n\nPrezent la eveniment ca reprezentant al Inspectoratului Şcolar Judeţean Harghita, inspectorul şcolar general-adjunct Cristinel-Fănel Glodeanu a punctat, printre altele, că şcoala se bazează, aproape în totalitate, pe spiritul de voluntariat al celor care au înţeles importanţa ei socială, cadrele didactice şi întregul corp profesoral acţionând, în principal, în baza conştiinţei civice proprii, nu a unui interes material.\n\n„Un moment emoţionant a fost acela al rostirii, sub îndrumarea directoarei şcolii, Steluţa Natea, a jurământului profesional de către absolvenţii anului III al şcolii, urmat de înmânarea unor premii şi diplome. Inspectorul şcolar general-adjunct Cristinel-Fănel Glodeanu a înmânat un premiu special monahiei Marina, pentru rezultatele deosebite obţinute la pregătirea teoretică şi practică, precum şi pentru implicarea deosebită în activităţile şcolii”, se arată în comunicat.\n\nLa eveniment a fost invitat şi preşedintele Filialei Harghita a Asociaţiei Naţionale Cultul Eroilor „Regina Maria”, col. (r.) Claudiu Dăbău, care a apreciat că, fiind derulată în aceeaşi zi cu Ziua Drapelului Naţional, festivitatea absolvirii a căpătat semnificaţii mai profunde. Conform acestuia, festivitatea reprezintă „finalul unei prime etape de succes a unei iniţiative curajoase, necesare pentru a servi interesul general şi a unei şcoli care poate să se consolideze şi să reprezinte o variantă pentru cei care doresc să profeseze în domeniul medical şi să-şi aducă aportul la protejarea sănătăţii noastre”. (Şt.P.)",
  "metadata": {
    "original_file": "informatiahr_0084.html"
  }
}