{
  "title": "A crescut numărul de medici stomatologi care oferă servicii decontate de Casa de Asigurări",
  "content": "A crescut numărul de medici stomatologi care oferă servicii decontate de Casa de Asigurări\n\nÎn judeţul Harghita, în ultimul an, a crescut numărul de medici stomatologi care au încheiat contracte cu Casa de Asigurări de Sănătate şi care, astfel, oferă servicii medicale decontate.\n\nPotrivit unei statistici pusă la dispoziţie de CAS Harghita, în judeţul nostru sunt 210 medici stomatologi. Dintre aceştia, 93 se află în contract cu CAS (44 în mediul rural şi 49 în cel urban).\n\nFaţă de anul trecut este o creştere a celor aflaţi în contract, în 2023 fiind 77 de medici care ofereau servicii decontate.\n\nPotrivit informaţiilor oferite de CAS Harghita, faţă de anul trecut a crescut şi suma medie decontată lunar către medicii stomatologi. Astfel, dacă anul trecut se deconta, în medie, puţin peste 6.000 de lei pentru un medic din mediul rural şi aproape 4.000 de lei pentru unul din mediul urban, acum CAS a decontat, în medie, peste 7.500 de lei/lună în mediul rural şi aproape 4.800 de lei/lună în oraşe.\n\nAceastă diferenţă se observă şi la sumele totale: dacă în 2023, pentru serviciile medicale CAS a decontat aproximativ 385.000 de lei, în primele 9 luni din acest an suma a depăşit 565.000 de lei.\n\nPachetul de servicii medicale de bază pentru medicina dentară cuprinde 30 de acte terapeutice. O parte dintre acestea sunt decontate integral, altele într-un anumit procent, dar toate au un preţ de referinţă.\n\nIndiferent de vârstă, se decontează în proporţie de 100% consultaţiile, tratamentul cariei simple, tratamentul de urgenţă al traumatismelor dento-alveolare, pansamentul calmant, tratamentul paradontitelor apicale, al afecţiunilor parodinţiului, chiuretajul alveolar, reducerea luxaţiei articulaţiei temporo-mandibulare sau dertratajulcu ultrasunete şi periajul profesional.\n\nSunt şi servicii care, în cazul copiilor sunt decontate integral, iar în cazul persoanelor de peste 18 ani se acoperă un procent de 60%. Aici sunt incluse: obturaţia dintelui după tratamentul afecţiunilor pulpare sau al gangrenei; tratamentul afecţiunilor pulpare; tratamentul gangrenei pulpare; tratamentul afecţiunilor mucoasei bucale; extracţia dinţilor temporari şi permanenţi; elementul protetic fizionomic sau semi-fizionomic; reconstituirea coroanei radiculare.\n\nSunt şi acte terapeutice destinate exclusiv celor sub 18 ani: decapuşonarea; decondiţionarea tulburărilor funcţionale prin aparate ortodontice; reducerea funcţională prin exerciţii; aparate şi dispozitive utilizate în tratamentul malformaţiilor congenitale; şlefuirea în scop ortodontic; menţinătoare de spaţiu mobile; sigilare sau fluorizare.",
  "metadata": {
    "original_file": "informatiahr_0056.html"
  }
}