{
  "title": "Eduard Burghelea, actor în cadrul Teatrului Municipal Bacovia: „Putem spune că a fost o seară la teatru în Miercurea-Ciuc cât se poate de reușită și pentru noi, și pentru publicul spectator”",
  "content": "Eduard Burghelea, actor în cadrul Teatrului Municipal Bacovia: „Putem spune că a fost o seară la teatru în Miercurea-Ciuc cât se poate de reușită și pentru noi, și pentru publicul spectator”\n\nSăptămâna aceasta, publicul vorbitor de limba română din Miercurea-Ciuc a avut parte de două spectacole puse în scenă de actorii Teatrului Municipal Bacău. Cele două reprezentanții au fost în cadrul unui proiect „TMB în deplasare: intersecții culturale în comunități maghiare” și în care partenere au fost teatrele din Miercurea-Ciuc și Sfântu Gheorghe. Miercuri seara s-a jucat piesa „O poveste super fericită (despre cum e să fii super trist)”, de Jon Brittain, iar joi s-a pus în scenă „Despre şoareci şi oameni”, de John Steinbeck.\n\nLa finalul celui de al doilea spectacol am stat de vorbă cu unul dintre actorii băcăuani și cu directorul teatrului gazdă, Csíki Játékszín, despre acest proiect și despre întâlnirea cu publicul din Miercurea-Ciuc\n\n– Câteva cuvinte despre acest proiect. De unde a pornit ideea și cum ați reușit până la urmă să-l și puneți în aplicare, în practică?\n\nVeress Albert, directorul teatrului din Miercurea-Ciuc: Noi, Teatrul din Ciuc, suntem doar parteneri ai teatrului din Bacău. Și toată ideea proiectului provine din Bacău.\n\nEduard Burghelea, actor în cadrul Teatrului Municipal Bacovia: Puțin spus parteneri, fiindcă trecând peste acest statut legal de a face parteneriat – și suntem parteneri – era destul de important ca proiectul să se susțină, ca teatrele din comunitățile maghiare, din punctul meu de vedere, să aibă deschiderea și dorința de a face acest schimb de spectacole, în momentul de față cu Teatrul Municipal Bacovia.\n\nCred că acum un an, un an și ceva de zile am vorbit și de atunci ne-am decis să aplicăm pentru o finanțare la Administrația Fondului Cultural Național. Am și câștigat acea finanțare și în rest ne-am asumat prin bugetul propriu și noi, și cu teatrul partener, restul de lucruri care au rămas.\n\nDar ideea a pornit într-adevăr din echipa Teatrului Municipal Bacovia și, după un dialog purtat și cu domnul Veress Albert, am ticluit de fapt acest proiect și această întâlnire.\n\nVeress Albert: Din partea noastră propunerea a fost foarte bine venită, fiindcă noi avem și Programul „Luceafărul” pentru spectatorii români și acum am început să punem bazele unui parteneriat cu Inspectoratul Școlar Județean Harghita ca să aducem spectacole în limba română și pentru elevii maghiari, cu titrare. Și titrăm și spectacolele noastre în limba română, așa că încercăm să oferim acces la cât mai mult public. Așa că pentru noi a fost chiar binevenită, mai ales că era și cofinanțat de AFCN și așa costurile, pentru noi, au scăzut considerabil.\n\nEduard Burghelea: Cred că și din discuția purtată am ajuns exact la aceeași concluzie că totuși suntem relativ aproape ca distanță fizică și atunci ar fi un mare păcat să nu ne adresăm și comunităților din fiecare oraș.\n\nÎntr-un viitor, pe termen scurt sau poate mediu, ar fi minunat dacă și Teatrul din Miercurea-Ciuc ar veni și ar face exact acest schimb de spectacole cu Teatrul Municipal Bacovia din Bacău.\n\nDar probabil o să se întâmple natural și organic în următoarea perioadă.\n\n– Cum primiți propunerea venită să mergeți acolo cu teatrul?\n\nVeress Albert: Despre asta am vorbit deja și suntem foarte deschiși. Am și fost o dată la un festival, am jucat un spectacol deja în Bacău.\n\nEduard Burghelea: Au venit la Bacău Fest Monodrame. Noi avem un festival cu acest specific de monodramă. Așa ne-am cunoscut, fiindcă a venit o monodramă de aici. Și de atunci am rămas în relații calde, fiindcă și direcția și viziunea asupra teatrului și fenomenului este cumva asemănătoare. Și atunci mi se pare destul de improbabil să nu păstrezi legătura cu un om care crede și simte exact ca tine.\n\n– Pentru publicul român din Miercurea-Ciuc, ce alte surprize mai pregătiți în viitorul apropiat sau mediu?\n\nVeress Albert: Dorim să mai aducem spectacole în limba română în stagiunea aceasta, măcar încă vreo trei. Din anul acesta vrem să chemăm și spectacole pentru copii în limba română. Și, sigur, continuăm tradiția pe care am început-o cam acum doi ani, să facem titrări în limba română pentru toate spectacolele noastre.\n\nCam cu asta ne pregătim acum, plus programul comun cu inspectoratul școlar.\n\nEduard Burghelea: Mi-a plăcut. Am avut ceva emoții acum în calitate de actor la început, fiindcă am mai venit, am mai văzut spectacole. Am văzut că reacționează extraordinar de bine și aveți un public minunat aici, care probabil a fost crescut în timp. Știam cumva că ștacheta e destul de ridicată. Și am avut puține emoții, să nu cumva să dezamăgim sau cumva să fie ceva care nu relaționează cu publicul. Se pot întâmpla foarte multe lucruri. Dar spre final am văzut că toate lucrurile au decurs conform planului. Emoțiile au fost bune și productive.\n\nA fost captivat și de poveste, și de jocul actorilor. Deci chiar putem spune că a fost o seară la teatru în Miercurea-Ciuc cât se poate de reușită. Și pentru noi și pentru publicul spectator.\n\nVeress Albert: A fost un public foarte atent din ce am simțit. Au fost foarte concentrați.\n\nEu cred că astă seară (joi – n.a.) aveam și spectatori care probabil n-au fost niciodată aici la teatru, la noi, fiindcă am auzit când își lăsau hainele la garderobă cum întrebau unde e intrarea în sală. Așa că ne bucurăm foarte mult pentru asta și sperăm să mai vină cât mai mulți.\n\n– Cât de grea și de frumoasă e meseria de actor?\n\nEduard Burghelea: Este o meserie foarte frumoasă, extrem de solicitantă. Nu cred că este pentru toată lumea, dar dacă reușești sau dacă ai prins acest gust al fenomenului…\n\nE un mod total atipic de lucru și chiar și de viață, fiindcă noi nu avem un program, un bioritm normal în care mergem la muncă, stăm opt ore și ne întoarcem acasă, mâncăm și ne petrecem după-masa cu familia. Cred că cumva și eu și Bertzi (Veress Albert) suntem oameni de teatru și ne petrecem toată ziua în această clădire, pe care noi o numim teatru, de cele mai multe ori cred că în defavoarea familiei sau vieții personale.\n\nN-aș putea să spun dacă e o meserie grea sau că este o meserie ușoară. Cred că pur și simplu cumva simți o simbioză cu acest tip de viață și cu această meserie, pe care după aia nu mai ai cum să o înlături. Dacă ai prins microbul, după aia nu mai ai ce să faci. Tuturor prietenilor care au copii mici le spun să nu-i aducă la teatru dacă nu vor să-i facă actori, fiindcă într-adevăr este o meserie care te atrage și atrage toți oamenii.\n\nCred că am putea spune că toată populația este făcută din două tipuri de oameni: cei care s-au făcut actori și cei care s-au gândit la un moment dat că vor să se facă actori.\n\nÎmi place ce fac și atunci nu pot să spun că este greu sau ușor. Financiar nu este excepțional.\n\n– Când să mai așteptăm Teatrul Municipal Bacovia la Miercurea-Ciuc?\n\nEduard Burghelea: Nu știm dacă în această stagiune, dar cu siguranță vom stabili și detaliile acestea împreună cu partenerii noștri de la Miercurea-Ciuc și o să vă anunțăm când o să fie cazul.\n\nNoi lucrăm la o nouă premieră și trebuie să jucăm pentru publicul nostru. Dar cu prima ocazie în care o să avem un produs nou de arătat o să purtăm o discuție cât se poate de deschisă și o să aflați și dumneavoastră.",
  "metadata": {
    "original_file": "informatiahr_0101.html"
  }
}