{
  "title": "A început „Teatru la Sat”",
  "content": "În paginile ziarului nostru am publicat amănunte despre un proiect „Teatru la Sat”, care se desfăşoară în premieră în judeţul Harghita, iniţiat de Fundaţia Culturală „Miron Cristea” din Topliţa, în parteneriat cu Inspectoratul Şcolar Judeţean Harghita, Asociaţia Învăţătorilor Harghiteni şi finanţat cu sprijinul Secretariatului General al Guvernului prin Serviciul Dezvoltare Comunitară.\n\nSunt 10 spectacole de teatru, din care 3 s-au desfăşurat săptămâna trecută, când un grup de tineri şi talentaţi actori din Bucureşti au prezentat în faţa copiilor şi tinerilor din Corbu, Bălan şi Bilbor un colaj din operele lui Ion Luca Caragiale. Este vorba despre schiţele „Moftangii”, „Five o’clock” şi „Articolul 214”, precum şi scena Nae-Miţa din piesa de teatru „D-ale carnavalului”. Practic, acest colaj este denumit „Mofturi” şi îmbină, într-un caz fericit, clasicismul lui Ion Luca Caragiale cu problemele şi ideile contemporane, în care actorii caută răspunsuri la întrebările cu care se confruntă orice artist, întrebări fireşti, atât despre ei, despre actul artistic, cât şi despre public. Textul clasic al lui Caragiale a fost combinat, pe scenă, cu momente de improvizaţie pe măsura talentului actorilor şi receptarea publicului.\n\nCei aproape 800 de copii şi tineri prezenţi la spectacole s-au distrat, copios, de scenele din casa lui madam Piscopescu, la ceaiul de la ora cinci, unde seara literară programată nu s-a mai ţinut pentru că au avut prioritate discuţiile despre cine a fost la circ, cu ce a fost îmbrăcat, cu cine, ce loc a ocupat şi altele, încât fiind preocupaţi de bârfe, nici ceaiul nu li s-a mai adus. Apoi, de scenele din biroul avocatului începător, în care autorul ironizează birocraţia şi formalismul excesiv din sistemul juridic, situaţiile comice şi dialogurile pline de umor au scos în evidenţă ipocrizia şi superficialitatea personajelor, Tarşiţa Popescu cu fiul ei Lae, popa Tatu cu fiica Acriviţa, pe tema unui divorţ.\n\nDe asemenea, hohote de râs au provocat moftangiul, persoana care se ocupă de lucruri neimportante, preocupat de aparenţe şi de a părea important, iar în realitate nu are nicio realizare concretă, considerându-se parte a aristocraţiei intelectuale şi culturale, deşi provine dintr-o familie modestă.\n\nDupă spectacolul propriu-zis, actorii şi un lector vocaţional au purtat discuţii cu spectatorii, în general pe tema operei lui Caragiale şi în special pe teatru, elevii completându-şi cunoştinţele despre personalitatea şi opera lui Ion Luca Caragiale.\n\nSpectacolele s-au bucurat de un succes deosebit pentru că majoritatea elevilor prezenţi n-au văzut în viaţa lor teatru „pe viu”, cum se spune, până la aceste reprezentaţii în localităţile lor, rugând actorii să revină în localităţile lor şi cu alte piese de teatru.\n\n„Teatru la sat” continuă în judeţul Harghita, în 26 septembrie la Voşlăbeni, 27 septembrie la Livezi, comuna Mihăileni, 9 octombrie la Sărmaş, 10 octombrie la Şcoala Gimnazială „Andrei Şaguna” din cartierul topliţean „Călimănel”, 11 octombrie la Subcetate, 17 octombrie la Tulgheş şi se încheie în 18 octombrie 2024 la Gălăuţaş.",
  "metadata": {
    "original_file": "informatiahr_0113.html"
  }
}