{
  "title": "Peste 360 de persoane au fost încadrate în diferite grade de invaliditate, în prima jumătate a anului, în Harghita",
  "content": "\n• Afecţiunile cardio-vasculare deţin cea mai mare pondere în ceea ce priveşte bolile care au dus la pierderea capacităţii de muncă în judeţ\n\nAproape 400 de persoane au solicitat, în primul semestru al acestui an, evaluarea capacităţii de muncă de către cabinetul de expertiză medicală din judeţ, peste 360 dintre acestea fiind încadrate în diferite grade de invaliditate, se arată într-un raport prezentat în şedinţa de luni a Colegiului prefectural de reprezentanţii Casei Judeţene de Pensii (CJP) Harghita.\n\nAstfel, în prima jumătate a anului 2024, un număr de 392 de persoane au solicitat evaluarea capacităţii de muncă, dintre care 143 au fost încadrate în gradul I, 121 în gradul II şi 99 în gradul III de invaliditate. În perioada amintită au fost revizuite, conform prevederilor legale în vigoare, 1.588 de dosare de pensie de invaliditate, 38 de persoane fiind declarate apte de muncă. Potrivit raportului, pe parcursul anului trecut au fost expertizate, în vederea obţinerii pensiei de invaliditate, 638 de persoane, dintre care doar 49 au primit decizii de neîncadrare într-un grad de invaliditate. În ceea ce priveşte afecţiunile care au condus la pierderea capacităţii de muncă, din cele 589 cazuri încadrate în diferite grade de invaliditate în 2023, ponderea cea mai mare este deţinută de afecţiunile cardio-vasculare (20,03%), acestea fiind urmate de bolile psihice (15,28%), de bolile sistemului osteo-articular (15,28%), de tumorile maligne (14,43%) şi de bolile sistemului nervos (12,9%). Dintre cele 638 de persoane expertizate în anul 2023, 227 proveneau din câmpul muncii (35,58%), 14 beneficiau de ajutor de şomaj (2,19%), iar 397 nu aveau calitatea de asigurat (62,23%). Anul trecut, au fost revizuiţi, conform reglementărilor în vigoare, 3.582 de pensionari de invaliditate, iar 60 de persoane au fost declarate apte de muncă. În vederea recuperării capacităţii de muncă şi prevenirii îmbolnăvirilor, în 36 de cazuri s-a recomandat efectuarea de tratament balnear. Împotriva deciziilor emise de medicul expert din cadrul cabinetului teritorial de expertiză medicală în cursul anului 2023 au fost formulate 44 de contestaţii, care au fost trimise spre soluţionare la comisia regională de specialitate din Braşov.\n\nÎn raport se menţionează că cabinetele de expertiză medicală îşi desfăşoară activitatea în subordinea caselor judeţene de pensii, urmând ca după intrarea în vigoare a unor noi reglementări să treacă în subordinea Institutului Naţional de Expertiză Medicală şi Recuperare a Capacităţii de Muncă.\n\nÎn judeţul Harghita funcţionează un singur astfel de cabinet, cu un medic, un medic rezident şi 4 asistente. Evaluarea capacităţii de muncă se face, până la împlinirea vârstei standard de pensionare, la cererea persoanei interesate, de către medicul expert al asigurărilor sociale din cadrul cabinetelor de expertiză medicală. În situaţia în care medicul expert apreciază că în vederea încadrării într-un grad de invaliditate nu sunt suficiente documentele prezentate, acesta poate solicita completarea documentaţiei medicale cu investigaţii sau examinări de specialitate suplimentare.\n\nPentru bolnavii cu afecţiuni psihice sau pentru cei cu afecţiuni medicale grave ori care se află în risc de marginalizare şi excluziune socială, medicul expert al asigurărilor sociale poate solicita efectuarea unei anchete sociale de către serviciul de specialitate din cadrul primăriei de domiciliu sau reşedinţă, respectiv la domiciliu, la locul de muncă ori la o unitate sanitară. După examinarea persoanei care solicită încadrarea într-un grad de invaliditate şi analizarea documentaţiei medicale, medicul expert al asigurărilor sociale completează raportul de expertiză medicală şi emite decizia asupra capacităţii de muncă. Odată cu comunicarea sau înmânarea deciziei medicale asupra capacităţii de muncă persoanei expertizate ori casei teritoriale competente, cabinetul de expertiză medicală a capacităţii de muncă transmite şi programul recuperator. Programul recuperator este obligatoriu pentru persoana în cauză şi pentru persoanele competente să îl aplice. Medicii curanţi au obligaţia de a consemna măsurile recuperatorii efectuate de bolnavi în programul recuperator. Revizuirea medicală a pensionarilor încadraţi în grad de invaliditate se efectuează la termenul stabilit de medicul expert care are în evidenţă pensionarii, acesta având în vedere modul de respectare a programului de recuperare a capacităţii de muncă a bolnavului în perioada de valabilitate a deciziei. Nu mai sunt supuşi revizuirii medicale pensionarii încadraţi în grad de invaliditate care prezintă invalidităţi care afectează ireversibil capacitatea de muncă, cei care au împlinit vârstele standard de pensionare prevăzute de lege şi cei care au vârsta mai mică cu până la 5 ani faţă de vârsta standard de pensionare şi au realizat stagiul complet de cotizare contributive, au mai precizat în raport reprezentanţii CJP Harghita. (E. Groza)",
  "metadata": {
    "original_file": "informatiahr_0072.html"
  }
}