{
  "title": "O intervenţie chirurgicală complexă a salvat viaţa unei paciente cu cancer de col uterin avansat",
  "content": "O echipă de specialişti de la Spitalul Judeţean de Urgenţă (SJU) Miercurea-Ciuc a efectuat în data de 19 septembrie, o intervenţie chirurgicală complexă şi inovatoare pentru o pacientă în vârstă de 51 de ani, diagnosticată cu cancer de col uterin în stadiul IV. Afecţiunea a cauzat apariţia unei fistule între vezica urinară şi vagin, afectând semnificativ calitatea vieţii acesteia.\n\nPotrivit unui comunicat emis ieri de SJU Miercurea-Ciuc, tratamentul oncologic nu ar fi oferit o soluţie completă, însă rezultatul examinării RMN a indicat posibilitatea îndepărtării totale a tumorii. Astfel, echipa de chirurgi a optat pentru o exenteraţie pelvină.\n\nOperaţia, care a durat 4,5 ore, a constat în îndepărtarea simultană a uterului, anexelor uterine, ligamentelor uterine, vezicii urinare şi a ganglionilor limfatici pelvieni. De asemenea, o parte din intestinul subţire a fost transplantată pentru a redirecţiona uretra, permiţând eliminarea urinei prin peretele abdominal. Intervenţia a adus o îmbunătăţire semnificativă a calităţii vieţii pacientei şi a crescut considerabil şansele ei de supravieţuire. Intervenţia a avut succes, îmbunătăţind semnificativ calitatea vieţii pacientei.\n\nOperaţia complexă a fost efectuată de dr. Hompoth György, medic primar în obstetrică-ginecologie, alături de dr. Albert Claudiu, medic primar în urologie, şi dr. András Zsolt, specialist în chirurgie. Asistenţa anestezică în timpul intervenţiei şi tratamentul de terapie intensivă au fost asigurate de dr. Györfi György, medic primar în anestezie şi terapie intensivă.\n\n„Potrivit doctorului Hompoth, intervenţia a fost o muncă de echipă remarcabilă şi mulţumirile se îndreaptă către toţi membrii personalului. Pacienta se simte bine, recuperarea ei continuă acasă”, se arată în comunicat.\n\nAcest caz subliniază importanţa depistării precoce a cancerului de col uterin. Controalele ginecologice regulate pot salva vieţi, permiţând diagnosticarea şi tratarea bolii în stadii incipiente. (E.Ş.)",
  "metadata": {
    "original_file": "informatiahr_0058.html"
  }
}