{
  "title": "Tulburarea obsesiv-compulsivă: Ce este şi cum se manifestă",
  "content": "Tulburarea obsesiv-compulsivă (OCD) este o luptă zilnică cu gânduri şi acţiuni repetate. Obsesiile, gânduri persistente şi necontrolabile, sunt combătute prin acţiuni repetitive. De la frica de contaminare la nevoia de verificare obsesivă, OCD-ul afectează viaţa de zi cu zi, transformând activităţi simple în provocări dificile. Cu toate acestea, există speranţă în tratament şi în sprijinul comunităţii. Într-un interviu realizat cu psihologul Theodora Andrei, sub coordonarea lector univ. dr. Roxana Oltean, aceasta ne-a oferit o perspectivă aprofundată asupra cauzelor, simptomelor şi strategiilor de coping pentru OCD.\n\n– Tulburarea obsesiv-compulsivă este o problemă de sănătate mintală care se caracterizează prin prezenţa obsesiilor şi a compulsiilor comportamentale. Obsesia se reprezintă sub forma gândurilor, imaginilor pe care persoana nu le poate evita sau controla şi care sunt persistente şi provoacă distres (un nivel de stres care depăşeşte o intensitate critică). Compulsiile reprezintă acte sau ritualuri care sunt executate în mod repetat şi au scopul de a scădea starea de disconfort/anxietate resimţită în urma unei obsesii.\n\n– Secvenţa obsesională este de obicei declanşată prin intermediul unui trigger (stimul declanşator), care poate să fie un eveniment intern sau unul extern. De exemplu, dacă ai gândul obsesiv că ai putea răni pe cineva, această îndoială poate fi declanşată de gândul că ai avut o discuţie contradictorie cu acel cineva recent. Apoi, odată ce gândul acesta îndoielnic îşi face efectul asupra ta, s-ar putea să începi să îţi faci griji cu privire la consecinţele posibile în care acest gând s-ar adeveri, să simţi anxietate, ajungând într-un final să te angajezi în comportamente compulsive în încercarea de a bloca gândul din minte. Declanşatorul provoacă îndoiala, iar cercul vicios al tulburării obsesiv-compulsive începe cu îndoiala.\n\nObsesiile şi compulsiile persoanelor cu OCD pot fi foarte diferite, însă secvenţa obsesională se formează mereu în acelaşi fel. Aşadar, conştientizarea felului în care se formează aceste secvenţe te poate ajuta să le identifici atât în cazul tău, cât şi în cazul altora.\n\n– Conform Manualului de Diagnostic şi Clasificare Statistică a tulburărilor mentale (DSM-5), persoanele diagnosticate cu tulburare obsesiv-compulsivă trebuie să îndeplinească următoarele criterii de diagnostic:\n\n– acestea din urmă sunt consumatoare de timp (mai mult de o oră pe zi) şi afectează bunul mers al activităţilor de zi cu zi, creând un disconfort semnificativ persoanei care le experimentează – disconfort resimţit în mai multe domenii, precum cel social sau profesional;\n\n– simptomatologia resimţită nu poate fi atribuită efectelor unor substanţe consumate sau a altor afecţiuni medicale prezente.\n\n– Printre diferitele forme de manifestare a acestei tulburări se numără frica de contaminare, controlul sau alte forme de reverificare, ruminaţia şi simetria sau ordinea.\n\nFrica de contaminare, una dintre cele mai prevalente manifestări ale tulburării, reprezintă teama constantă şi iraţională de a contacta diverse boli. Contaminarea este percepută ca fiind „periculoasă, înspăimântătoare şi contagioasă” şi produce consecinţe comportamentale precum spălatul pe mâini sau curăţatul.\n\nO altă formă foarte comună de manifestare este controlul – se manifestă prin asigurarea constantă a faptului că totul este în regulă, prin reverificarea în mod permanent dacă am făcut un anumit lucru sau nu.\n\n– Care sunt opţiunile de tratament?\n\n– Opţiunile cele mai comune de tratament ale tulburării obsesiv-compulsive constau în medicamentaţie, conform prescripţiei psihiatrice şi psihoterapie cognitiv comportamentală (CBT). O tehnică CBT care s-a dovedit a fi foarte eficientă în tratamentul simptomatologiei OCD este expunerea cu prevenţia răspunsului. Aceasta presupune confruntarea pacienţilor într-un mediu controlat şi în prezenţa unui psihoterapeut cu situaţiile care provoacă anxietate, respectiv care declanşează comportamentele obsesiv-compulsive şi evitarea executării comportamentului de siguranţă.\n\nTotodată, este important să menţionăm că acţionarea în vederea prevenţiei dezvoltării tulburării este foarte importantă şi ne poate salva atât pe noi înşine, cât şi pe cei din jurul nostru. Psihoeducaţia în legătură cu această tulburare poate conduce la depistarea manifestării incipiente (încă de la primele simptome) şi poate preveni dezvoltarea ulterioară a tulburării.\n\nÎn acest sens, lector univ. dr. Roxana Oltean (Cardoş) de la Universitatea Babeş-Bolyai din Cluj-Napoca, Departamentul de Psihologie Clinică şi Psihoterapie, Facultatea de Psihologie şi Ştiinţe ale Educaţiei, coordonează un proiect de cercetare ce vizează dezvoltarea şi validarea ştiinţifică a unui program de prevenţie a tulburării obsesiv-compulsive. Împreună cu echipa din cadrul proiectului, vă punem la dispoziţie, în mod gratuit şi prin participare voluntară, 6 şedinţe online de grup care vizează prevenirea dezvoltării tulburării obsesiv-compulsive.\n\n– Cum afectează OCD viaţa de zi cu zi a unei persoane?\n\n– Tulburarea obsesiv-compulsivă reprezintă una dintre tulburările cu cel mai mare impact asupra vieţii de zi cu zi a persoanelor afectate. Prezenţa gândurilor intruzive şi permanente conform cărora putem fi un pericol pentru noi şi pentru cei din jurul nostru, că am putea lovi cu brutalitate pe cineva, că am putea porni un incendiu lăsând fierul de călcat în priză sau că ne-am putea contamina la fiecare pas cu o boală incurabilă, afectează în mod constant desfăşurarea în mod normal a activităţilor cotidiene.\n\nAceste gânduri sunt consumatoare de timp şi pot transforma pacienţii afectaţi în adevăraţi prizonieri ai minţii lor, predispuşi doar la a acţiona permanent în vederea ameliorării simptomelor de anxietate pe care le resimt.\n\n– Care sunt unele dintre provocările cu care se confruntă persoanele cu OCD?\n\n– Situaţiile de viaţă dintre cele mai comune pentru majoritatea dintre noi pot fi adevărate provocări pentru o persoană diagnosticată cu tulburare obsesiv-compulsivă. Mersul cu un mijloc de transport în comun poate reprezenta o experienţă cu adevărat terifiantă pentru cineva care consideră că germenii sunt deosebit de periculoşi şi se află peste tot în jurul nostru. Acţiunea de a părăsi locuinţa, fie şi pentru foarte scurt timp, poate fi o adevărată piatră de hotar pentru cineva care are nevoie să verifice constant dacă toate dispozitivele sunt scoase din priză sau dacă a încuiat uşa.\n\n– Care sunt resursele disponibile pentru persoanele cu OCD şi familiile lor?\n\n– Pacienţii si aparţinătorii acestora pot apela la serviciile psihologice validate ştiinţific (ex. psihoterapie cognitiv-comportamentală) sau la tratamentele psihiatrice existente în comunitate (ex. Cabinete psihologice, psihiatrice). Din păcate, până în prezent, nu există programe de prevenţie oferite persoanelor aflate la risc de dezvoltare a tulburării, programe care ar putea fi mai eficiente din punct de vedere al costurilor individuale şi sociale, comparativ cu programele de intervenţie. Proiectul nostru, PN-III-P1-1.1-PD-2021-0750 – OCD în timpul pandemiei COVID-19: noi abordări de prevenţie bazate pe analize de reţea, derulat în cadrul Universităţii Babeş-Bolyai din Cluj-Napoca, finanţat de UEFISCDI prin programul Proiecte de cercetare postdoctorală (2022-2024), doreşte să dezvolte primul program validat ştiinţific de prevenire a tulburării obsesiv-compulsive în cadrul persoanelor aflate la risc. În prezent, implementăm studiul clinic prin care ne-am propus să testăm eficienţa programului de prevenţie dezvoltat. Astfel, persoanele care doresc să acceseze gratuit un program de prevenţie a tulburării obsesiv-compulsive se pot înscrie în cadrul proiectului prin completarea etapei de evaluare la acest link: https://babeslab.fra1.qualtrics.com/jfe/form/SV_eF3tjNYgwXxRIuW. Mai multe detalii despre proiect se regăsesc pe site-ul proiectului https://ocdtreatmentscom.wordpress.com.",
  "metadata": {
    "original_file": "informatiahr_0090.html"
  }
}