{
  "title": "Se caută soluţii în cazul a două cămine pentru persoane vârstnice din judeţ care nu deţin autorizaţie de securitate la incendiu",
  "content": "Prefectul judeţului Harghita, Petres Sándor, a anunţat organizarea unei întâlniri, săptămâna viitoare, cu reprezentanţii Agenţiei Judeţene pentru Plăţi şi Inspecţie Socială (AJPIS), cu scopul găsirii de soluţii în cazul a două cămine pentru persoane vârstnice din judeţ care nu deţin în prezent autorizaţie pentru securitate la incendiu şi a căror licenţă de funcţionare ar putea fi retrasă dacă nu se remediază problemele până la sfârşitul acestui an.\n\nÎntr-un raport de activitate al AJPIS Harghita, prezentat în şedinţa de luni a colegiului prefectural, se arată că în judeţ sunt două servicii rezidenţiale pentru persoane vârstnice care nu deţin autorizaţia de securitate la incendiu, respectiv căminul Casa Főnix, cu sediul în comuna Lăzarea, cu 43 de beneficiari şi casa de bătrâni reformată din Odorheiu Secuiesc, care are în prezent 33 beneficiari. Reprezentanţii AJPIS Harghita au precizat că lipsa autorizaţiei respective duce la retragerea licenţei de funcţionare în cazul celor două servicii sociale, iar căminele vor fi închise dacă nu se obţine autorizaţia până în data de 31 decembrie. Acordarea unor ajutoare financiare pentru derularea operaţiunilor necesare pentru obţinerea autorizaţiei ar putea fi o soluţie, potrivit specialiştilor. De exemplu, la căminul din Odorheiu Secuiesc au fost efectuate toate lucrările şi demersurile necesare, dar în momentul în care acestea au fost finalizate s-a modificat şi legislaţia în domeniu şi astfel operaţiunile trebuie reluate. Este de aşteptat însă ca situaţia de la Lăzarea să îşi găsească rezolvare până la termenul limită stabilit pentru obţinerea autorizaţiei de securitate la incendiu.\n\nÎn raportul de activitate al AJPIS Harghita se mai precizează că în perioada ianuarie-septembrie 2024 au fost transmise pentru evaluarea serviciului de asistenţă socială 18 licenţe de funcţionare. Au fost realizate 6 evaluări ale serviciilor sociale şi un număr de 7 monitorizări pentru verificarea stadiului de realizare a măsurilor dispuse. În urma celor 13 acţiuni s-a propus pentru un număr de 10 servicii sociale acordarea licenţei de funcţionare, iar 3 astfel de servicii vor fi licenţiate numai după realizarea măsurilor dispuse. Totodată, în primele nouă luni ale acestui an au fost realizate 119 monitorizări anuale ale serviciilor sociale, iar la 44 dintre acestea au fost dispuse 91 măsuri pentru remedierea deficienţelor constatate, se mai arată, între altele, în raportul AJPIS Harghita.",
  "metadata": {
    "original_file": "informatiahr_0028.html"
  }
}