{
  "title": "Se pot preda medicamentele expirate la Spitalul Judeţean de Urgenţă din Miercurea-Ciuc",
  "content": "Reprezentanţii Spitalului Judeţean de Urgenţă din Miercurea-Ciuc au anunţat că persoanele care deţin medicamente expirate sau neutilizate, de care nu mai au nevoie, le pot preda la instituţia medicală. Potrivit unui anunţ postat pe pagina oficială de Facebook a spitalului din municipiului reşedinţă de judeţ, la poarta clădirii principale a unităţii medicale, situată pe strada Dénes László, nr. 2, este amplasat un recipient în care pot fi depuse astfel de medicamente zilnic, între orele 08:00 şi 18:00.\n\n„Deşeurile de medicamente se colectează separat de cele folosite în spital. După golirea recipientelor şi selectarea medicamentelor, acestea intră în circuitul de transport şi eliminare a deşeurilor rezultate din activitatea medicală generată de spital, fiind predate operatorilor economici autorizaţi pentru acest scop”, au precizat reprezentanţii Spitalului Judeţean de Urgenţă din Miercurea-Ciuc.\n\nPotrivit specialiştilor, medicamentele nu trebuie aruncate în coşul pentru gunoi, în chiuvetă şi nici în toaletă, în condiţiile în care acestea reprezintă un factor important de poluare şi pot cauza şi probleme grave de sănătate celor care le găsesc şi le ingerează. Medicamentele au un statut special deoarece conţin substanţe active chimice care au rolul de a preveni sau de a trata afecţiuni.\n\nConform site-ului sfatulmedicului.ro, medicamentele nu pot fi lăsate la voia întâmplării, iar după ce au expirat trebuie avut grijă unde sunt aruncate, deoarece există riscul să aibă efecte nocive, precum contaminarea solului şi a apei, ambele populate la rândul lor cu vieţuitoare. De aceea, chiar dacă pare o soluţie simplă, aruncatul pastilelor sau a siropurilor la toaletă nu este o metodă bună şi nici sănătoasă. Explicaţia este aceea că unele substanţe se pot descompune în apă, fiind o sursa sigură de poluare. Nici la gunoi nu este bine să le arunci, deoarece este posibil ca un animal de companie să le găsească şi să le înghită. Totodată, medicamentele expirate sunt periculoase şi dacă sunt păstrate în casă pentru că există riscul sa fie înghiţite de un copil sau de o persoană în vârstă, iar reacţiile adverse pot fi foarte grave. Potrivit site-ului amintit, dacă sunt aruncate în vasul de toaletă, medicamentele expirate vor polua cu certitudine apa în care sunt deversate din reţeaua de canalizare, deoarece staţiile de tratare a apei nu au tehnologia de a filtra substanţele medicamentoase.",
  "metadata": {
    "original_file": "informatiahr_0091.html"
  }
}