{
  "title": "Poezia e lacrima sufletului",
  "content": "E toamnă. Anotimpul cu un inedit spaţiu cosmic multicolor. Din aspectele sale pictoreşti s-au inspirat mulţi poeţi, între aceştia numărându-se Nichita Stănescu şi József Attila. Nestematele versuri ale lor închinate toamnei sau create pe alte teme au constituit filoanele aurite ale cuvintelor îndrăgite de numeroşii elevi de la cele 7 colegii naţionale şi licee din municipiul Miercurea-Ciuc ce s-au prezentat la Concursul de recitări IRIS.\n\nSărbătoarea lirico-muzicală a fost găzduită de Liceul Tehnologic „Joannes Kájoni”, care a transformat sala multimedia într-o adevărată agoră autumnală pentru cei aproape şaptezeci de recitatori înscrişi la concurs.\n\nReferitor la această manifestare literară, domnul ing. Petru Negru, susţinător necondiţionat al acţiunii, remarca: „Dacă-mi e permis aş parafraza câteva versuri din creaţia nichitastănesciană şi consider că acest concurs se desfăşoară sub emblema poeziei care este lacrima sufletului”.\n\nElevele Bucur Andrea şi Kovács Boglárka, prezentatoare, şi-au asumat greaua misiune de a deschide Concursul de recitări IRIS, subliniind faptul că manifestarea a ajuns la cea de-a XII-a ediţie, antrenând mulţi elevi care îndrăgesc creaţia lirică. Apoi, au invitat directoarea liceului, prof. Sükösd Annamária să deschidă activitatea literară. În finalul discursului său a spus: „Anul acesta are loc cea de-a XII-a ediţie a Concursului de recitări IRIS ce a intrat în tradiţia liceului, pe care elevii l-au transformat într-un adevărat spectacol liric al transmiterii nestematelor valori poetice din literatura română şi maghiară. Astăzi ne vom afla împreună cu Nichita Stănescu şi József Attila”.\n\nLa frumoasa imagine a manifestării literare, dir. adj., prof. Sergiu Manuel Oanea a adăugat: „La această întâlnire cu recunoscuţii poeţi, Nichita Stănescu şi József Attila, participă numeroşi recitatori de la cele şapte unităţi liceale din municipiu, cărora le doresc mult succes în evoluţia lor pe scena lirică, împodobită cu frumoase daruri naturale ale toamnei”.\n\nDupă încheierea celor două discursuri, prezentatoarele au făcut cunoscute atât criteriile concursului pentru cele două secţiuni, română şi maghiară, cât şi componenţa juriului (prof. Farkas Ibolya, bibliotecara Kovács Edith, profesorii Negru Réka, Sárossy Gabriella şi Stelian Busuioc).\n\nUrmătorul moment al manifestării l-a susţinut formaţia vocal-instrumentală Kájoni cu melodii armonioase pe versurile poeţilor cunoscuţi, într-o interpretare deosebită. După spectacolul lirico-muzical de excepţie, care a încântat asistenţa, referitor la concurs, preşedintele juriului prof. Réka Negru a remarcat că: „Organizarea manifestării a solicitat o atenţie deosebită atât începând cu alegerea celor doi poeţi, cât şi cu poeziile recomandate în care să fie cântat cel mai bogat anotimp al anului, toamna. Pentru concursul de azi au fost recomandate creaţiile poetice Emoţie de toamnă de Nichita Stănescu şi Ősz de József Attila”.\n\nCadrele didactice, prof Kiss Csilla şi prof Negru Réka, au dat startul întrecerii pentru elevii concurenţi, iubitori de poezie, sensibili la imaginile poetice create de autorii versurilor, respectând recomandările şi cerinţele concursului. În timpul interpretării versurilor ei au avut câteva repere: dicţia, tonalitatea şi vocea, pauza de efect, sublinierea prin accentuare a unor cuvinte sau sintagme, arta de a evidenţia ideile poetice, norme de care au ţinut cont şi membrii juriului.\n\nDupă încheierea concursului, juriul a apreciat cu multă exigenţă modul cum a recitat fiecare concurent şi a acordat următoarele distincţii şi diplome: secţia în limba română – premiul special – Sándor Petra; premiul I – Gothár Anita; premiul II – György Boróka-Éva (Colegiul Naţional „Márton Áron”); premiul III – Trofor Anastasia-Gabriela; menţiune – Száfta Orsolya (Colegiul Naţional „Octavian Goga”); premiul de popularitate – David Nora (Liceul Tehnologic „Joannes Kájoni”); secţia în limba maghiară – premiul special –Tamás Nimród (Liceul Tehnologic „Joannes Kájoni”); premiul I – Kovács Ilka (Liceul Teologic Romano-Catolic „Segítő Mária”); premiul II – Schmutzer Noémi; premiul III – Gál Emese-Kriszta (Colegiul Naţional „Márton Áron”); menţiune – Elek Szidónia (Liceul Tehnologic „Joannes Kájoni”); premiul de popularitate – Keresztes Szabolcs (Liceul de Arte „Nagy István”).\n\nPremii de fidelitate s-au înmânat actanţilor: Becze Márk şi Száfta Orsolya (Colegiul Naţional „Octavian Goga”); György Boróka-Éva şi Gothár Anita (Colegiul Naţional „Márton Áron”).\n\nTuturor celor prezenţi la întrecere li s-au acordat diplome de participare pentru pregătirea lor în vederea reuşitei manifestării literare.\n\nLa finalul Concursului de recitări IRIS, doamna prof. Sárossy Gabriella a felicitat concurenţii: „Mă bucură tare mult prezenţa atât de numeroasă a elevilor liceeni la această minunată sărbătoare, întrucât au putut pătrunde cu multă sensibilitate în universul ilustrului poet maghiar József Attila, interpret al dramaticilor frământări şi nelinişti ale omului modern”.\n\nApoi, prof. Stelian Busuioc a adăugat: „Reuşitul spectacol lirico-muzical a avut loc în luna octombrie, în care Premiul Nobel pentru literatură a fost acordat scriitoarei, de origine sudcoreană, Han Kang. Liceenii au demonstrat că iubesc poezia recitând cu trăiri emoţionale versuri nemuritoare din creaţia poeţilor Nichita Stănescu şi József Attila, reprezentanţi de seamă ai celor două literaturi, română şi maghiară ce s-au impus printr-un limbaj poetic inedit cu implicaţii filosofice şi accente vizionare asupra condiţiei umane în cultura europeană şi universală”.\n\nStimulentele materiale pentru premianţi au fost asigurate, prin sponsorizare, de Societatea Economică IRIS din Miercurea-Ciuc.\n\nPentru reuşita deosebită a concursului, care a devenit o manifestare literară tradiţională, merită frumoase mulţumiri cele douăzeci şi unu de cadre didactice de la liceele din municipiu, care au pregătit cu pasiune şi responsabilitate profesională recitatorii, organizatorii, membrii juriului, conducerea liceului tehnologic, şi în mod deosebit familia ing. Petru Negru, care s-a implicat cu tot sufletul în susţinerea manifestării interculturale.\n\nÎn murmurul participanţilor şi în armonia multicoloră a toamnei s-a încheiat cea de-a XII-a ediţie a Concursului de recitări IRIS.",
  "metadata": {
    "original_file": "informatiahr_0103.html"
  }
}