{
  "title": "Note de medicină populară (VII): Tincturile",
  "content": "Plantele sunt bogate în compuşi care ajută şi protejează organismul, ingrediente active precum polifenolii, alcaloizii, răşinile, terpenoidele şi flavonoidele, care au efecte antioxidante, antiinflamatoare şi care stimulează vindecarea.\n\nUn leac des folosit în trecut era tinctura, un extract din plante, obţinut cu ajutorul alcoolului şi e un remediu homeopat care acţionează rapid, deoarece organismul metabolizează repede alcoolul. Astfel, o tinctură începe să acţioneze într-un interval scurt, de aproximativ zece minute de la administrare.\n\nAlcoolul extrage compuşii activi ai plantei, iar dacă tinctura e bine realizată, la final rezultă o substanţă concentrată în care se regăsesc toate aceste ingrediente active ale plantei. La fel ca ceaiurile, tincturile se pot face dintr-o gamă largă de plante, selectate în funcţie de afecţiunea căreia i se adresează. Care e diferenţa dintre ceai şi tinctură? Tincturile sunt mai concentrate şi cu putere de acţiune mai mare.\n\nSe pregătesc plantele, se pun într-un recipient de sticlă, se toarnă alcool peste ele, se agită şi se pun la macerat câteva săptămâni. Se depozitează în loc uscat şi ferit de lumina solară timp de 4-6 săptămâni, interval în care aceste recipiente se agită uşor de 2-3 ori pe săptămână. De asemenea, se urmăreşte ca plantele să fie în permanenţă acoperite cu alcool.\n\nCum răspunde Raluca Olaru (fitoterapeut) la întrebarea anterioară şi cum prepară ea tincturi:\n\n„Pe scurt, în termeni ştiinţifici tincturile sunt extracte hidroalcoolice concentrate din plante medicinale.\n\nCum procedăm pentru a le prepara? Cântărim, apoi îngrămădim plantele mărunţite temeinic în recipiente de sticlă sterilizate, turnăm peste ele alcool cu o concentraţie între 40-70% (în funcţie de plantă) şi le lăsăm să se împrietenească aproximativ două săptămâni după care strecurăm maceratul, stoarcem plantele bine, bine de tot şi lăsăm produsul rezultat la decantat până se limpezeşte şi e numai bun de utilizat. Simplu ca bună ziua, nu-i aşa? Doar la prima vedere!\n\nÎn realitate a fost nevoie de ceva timp pentru a descoperi «reţetele ideale», mai ales că plantele diferă mult între ele, din punct de vedere al caracteristicilor fizico-chimice, iar unele dintre substanţele active pe care le conţin sunt tare încăpăţânate şi nu se lasă extrase cu una cu două”.\n\nDar cu ştiinţă, pricepere şi răbdare, sigur iese tot ce-i mai bun din plante.",
  "metadata": {
    "original_file": "informatiahr_0067.html"
  }
}