{
  "title": "Numărul şomerilor aflaţi în evidenţele AJOFM Harghita a trecut de 6.000 pentru prima oară după pandemie",
  "content": "Numărul şomerilor aflaţi în evidenţele Agenţiei Judeţene pentru Ocuparea Forţei de Muncă (AJOFM) Harghita a trecut, pentru prima oară după pandemie de 6.000, luna trecută, dar şi numărul şomerilor care au reuşit să se angajeze a fost unul destul de ridicat în octombrie. Şefa Serviciului „Analiza Pieţei Muncii şi Economie Socială” din cadrul AJOFM Harghita, Jano Edit Andrea, a declarat publicaţiei noastre că, la sfârşitul lunii octombrie, în evidenţele instituţiei erau 6.076 de şomeri, dintre care 1.461 indemnizaţi şi 4.615 neindemnizaţi, iar rata şomajului a crescut cu 0,28 de procente, ajungând până la 5,06%.\n\n„De mult timp nu a fost rata şomajului în judeţul Harghita de peste 5% şi de mult timp nu a fost numărul şomerilor de peste 6.000. În 2020 au fost disponibilizări în industria textilă, a fost pandemia de Coronavirus. Deci la sfârşitul anului 2020, începutul anului 2021 am mai avut un număr atât de mare de şomeri. Aceste creşteri se datorează şi concedierilor individuale, dar totuşi, numărul mare de şomeri înregistraţi este cel al şomerilor neindemnizati, pentru că potrivit legii venitului minim garantat, acele persoane care nu lucrează şi în cursul verii, nu au fost în ţară, au fost plecate în străinătate, acum revin, intră în evidenţa noastră. Cei mai mulţi solicită ajutor de încălzire sau alt ajutor de la primării. Deci nu plătim noi, sunt şomeri neindemnizaţi, dar asta nu înseamnă că nu beneficiază de venitul minim de incluziune, de pildă”, a afirmat Jano Edit Andrea, care a adăugat că, de obicei creşte toamna şi iarna numărul persoanelor care intră în evidenţă şi în condiţiile suspendării activităţilor sezoniere.\n\nPotrivit acesteia, din totalul şomerilor aflaţi, la sfârşitul lunii octombrie, în evidenţele AJOFM Harghita, 1.718 şomeri locuiesc în mediul urban, iar 4.017 în mediul rural. Cei mai mulţi şomeri aveau atunci vârste cuprinse între 40 şi 49 ani (1.402), aceştia fiind urmaţi de cei cu vârste între 30 şi 39 ani (1.258), de cei cu vârste de sub 25 ani (1.104), de cei cu vârste de peste 55 ani (944), de cei cu vârste între 50 şi 55 ani (906) şi de cei vârste cuprinse între 25 şi 29 ani (462). Şomerii fără studii şi cei cu nivel de instruire primar au o pondere însemnată în totalul celor înregistraţi în evidenţele AJOFM Harghita, de 48,34%. Şomerii cu nivel de instruire gimnazial reprezintă 23,19%, cei cu studii liceale 14,43%, cei cu studii profesionale 10,02%, cei cu studii universitare 3,16%, iar cei cu studii postliceale 0,86% din total.\n\nJano Edit Andrea a mai spus că luna trecută a fost înregistrat un număr însemnat de angajări din rândul şomerilor, reuşind să se încadreze în muncă 329 de persoane aflate în evidenţe, dintre care 180 de femei.\n\n„În special au fost angajări în rândul persoanelor cu vârste de peste 45 de ani şi tinerilor de până la 30 de ani, asta şi datorită faptului că în cursul lunii octombrie am avut buget pentru subvenţionarea locurilor de muncă şi am semnat un număr de 695 de convenţii pentru acei angajatori care au încadrat în muncă persoane defavorizate. Angajările au fost în special în domeniul comerţului, care duce greul de obicei în judeţ, dar şi în cel al serviciilor, transporturilor şi chiar în industria construcţiilor, unde s-au căutat muncitori necalificaţi”, a precizat reprezentanta AJOFM Harghita.\n\nAceasta a adăugat că din totalul persoanelor angajate, luna trecută, 172 au peste 45 de ani, 27 au vârste cuprinse între 35 şi 45 de ani, 14 au între 30 şi 35 de ani, 24 au între 25 şi 30 de ani, iar 92 au sub 25 de ani.\n\nCele mai multe persoane pentru care au fost identificate locuri de muncă au studii liceale 138, acestea fiind urmate de cele cu studii profesionale (78), de cele cu studii gimnaziale (59), de cele cu studii universitare (35), de cele cu studii postliceale (11) şi de cele cu studii primare (8).\n\nÎn luna octombrie, la AJOFM Harghita au fost anunţate 983 de locuri de muncă.",
  "metadata": {
    "original_file": "informatiahr_0001.html"
  }
}