{
  "title": "Consiliul Judeţean Harghita oferă sprijin pentru infrastructura medicală a SJU Miercurea-Ciuc",
  "content": "În şedinţa extraordinară a Consiliului Judeţean (CJ) Harghita, care a avut loc vineri dimineaţă, au fost discutate mai multe proiecte de hotărâre, printre care şi dezvoltarea urbanistică a judeţului şi îmbunătăţirea serviciilor medicale oferite de Spitalul Judeţean de Urgenţă (SJU) Miercurea-Ciuc.\n\nPrimul punct de pe ordinea de zi a vizat planurile generale de urbanism ale localităţilor din judeţ. Consilierii judeţeni au aprobat semnarea unui acord între CJ Harghita şi localităţile din judeţ pentru a le sprijini în elaborarea sau actualizarea Planurilor Urbanistice Generale (PUG) şi a Regulamentelor Locale de Urbanism (RLU) în perioada 2024-2027.\n\nÎn cadrul şedinţei s-a discutat şi despre etapa a doua a proiectului de reabilitare a drumurilor judeţene DJ 131 – DJ 133 – DJ 137A, cunoscut sub numele de Lot 3, în cadrul Programului Regional Centrul 2021-2027. Totodată, a fost aprobată şi actualizarea indicatorilor tehnico-economici ai proiectului de reabilitare a acestor drumuri judeţene. Au fost exprimate preocupări cu privire la utilizarea fondurilor disponibile şi la dificultăţile întâmpinate în obţinerea finanţării necesare pentru finalizarea proiectelor.\n\nComuna Ulieş a primit 240 mii lei din fondul la dispoziţia Consiliului Judeţean Harghita, constituit din cota de 6% din impozitul pe venit, pe anul 2024. Suma a fost repartizată pentru amenajarea exterioară a sediului Primăriei – etapa a II-a.\n\nS-a aprobat programul de promovare turistică şi cultural-turistică a judeţului Harghita. Scopul acestui program este de a promova şi ridica gradul de colaborare la nivel de judeţ a administraţiilor publice locale, organizaţiilor neguvernamentale şi întreprinzători în vederea promovării destinaţiilor turistice şi a produselor locale.\n\nÎn cadrul şedinţei au fost aprobate două cereri de finanţare care vor contribui la dezvoltarea infrastructurii laboratorului de microbiologie din cadrul Spitalului Judeţean de Urgenţă Miercurea-Ciuc, precum şi la dezvoltarea secţiei de oncologie pentru diagnosticarea şi tratarea cancerului.\n\nPrezent la şedinţă a fost dr. Hompoth György, medic primar obstetrică-ginecologie, care a prezentat posibilitatea de a introduce chirurgia robotică în spital, explicând că aceasta ar putea îmbunătăţi semnificativ calitatea actului medical, atât la secţia de ginecologie, cât şi la secţiile de oncologie şi urologie.\n\nTotodată, a fost necesară modificarea bugetului de venituri şi cheltuieli al judeţului Harghita şi utilizarea fondului de rezervă bugetară pentru finanţarea proiectului de înfiinţare a unui incubator de afaceri sectorial în oraşul Bălan, respectarea angajamentelor privind consolidarea sistemului rutier pe DJ 136B şi redistribuirea creditelor către instituţiile subordonate.",
  "metadata": {
    "original_file": "informatiahr_0085.html"
  }
}