{
  "title": "Noutăţi în cadrul Contractului-cadru dintre CNAS şi furnizorii de servicii medicale",
  "content": "\n• De la 1 iulie sunt disponibile noi servicii de depistare şi confirmare a unor boli grave\n\nLa începutul acestei luni au intrat în vigoare câteva modificări şi completări ale Contractului-cadru dintre Casa Naţională de Asigurări de Sănătate şi furnizorii de servicii medicale, principala noutate fiind introducerea de pachete de servicii de care pot beneficia persoanele neasigurate. Unele dintre modificări vizează implementarea măsurilor care revin CNAS în Planul naţional de prevenire şi combatere a cancerului în România.\n\nEc. Duda Tihamér Attila, director general al Casei de Asigurări de Sănătate Harghita, spunea că „s-a creat posibilitatea pentru ca persoanele neasigurate să beneficieze de servicii în plus pentru depistarea precoce a cancerului, a bolilor legate de hepatita B şi C şi în cazul persoanelor gravide pentru HIV/SIDA. Pot beneficia de aceste servicii atât la medicul de familie, medicul specialist, unităţi specializate pe servicii paraclinice şi, inclusiv, spitalizare de zi. Aceste servicii vor fi evidenţiate distinct de către aceşti furnizori şi se vor deconta distinct din bugetul de stat prin Ministerul Sănătăţii şi FNUASS”.\n\nPentru persoanele asigurate s-au introdus servicii destinate în ambulatoriu de specialitate clinică, şi anume servicii de psihooncologie pentru bolnavii de cancer.\n\nÎn asistenţa medicală primară se prevede ca medicii de familie să poată trimite şi persoanele neasigurate la analize şi la consultaţii de specialitate decontate de casa de asigurări de sănătate, în cazul în care suspicionează că respectivul pacient ar putea avea o boală oncologică.\n\nTot medicii de familie vor putea emite bilete de trimitere şi pentru persoanele neasigurate în vederea testării acestora pentru virusurile hepatitice B şi C, precum şi pentru virusul HIV la gravide.\n\nUrmare a consultaţiilor preventive, medicii de familie vor emite pentru persoanele neasigurate bilete de trimitere pentru investigaţii paraclinice.\n\nŞi în asistenţa medicală ambulatorie de specialitate clinică se vor acorda servicii persoanelor neasigurate pentru depistarea şi confirmarea diagnosticului de afecţiune oncologică, respectiv consultaţii, proceduri diagnostice şi servicii medicale în scop diagnostic-caz. Medicii de specialitate din ambulatoriu vor putea, de asemenea, emite bilete de trimitere la analize şi către unităţile sanitare cu paturi, pentru spitalizări de zi, în vederea confirmării afecţiunii oncologice.\n\nSintetizând, ec. Duda Tihamér Attila explica că „o persoană neasigurată se adresează unui medic de familie. Dacă există suspiciunea unei boli oncologice, hepatită B, hepatită C, eliberează un bilet de trimitere către un medic specialist. Această trimitere se poate face şi pentru femeile însărcinate, în cazul HIV/SIDA.\n\nMedicul specialist, în urma consultării, dacă consideră, poate să prelungească acest proces de diagnostizare către un spital, de exemplu, pentru o spitalizare de zi. Nu se vorbeşte de o spitalizare continuă; spitalizarea de zi înseamnă între două şi 12 ore; dacă e mai puţin, trebuie să se rezolve în ambulatoriu, dacă este mai mult, este spitalizare continuă.\n\nDe asemenea, atât medicul de familie, cât şi medicul specialist, dacă consideră, poate elibera bilet de trimitere pentru consultaţii paraclinice, care vor fi decontate de către Casa de Asigurări de Sănătate”.\n\nTot de la 1 iulie se prevede, pentru persoanele asigurate, pacienţi oncologici, posibilitatea de a beneficia de servicii psihologice specializate, furnizate de psihologi cu formare complementară în psihooncologie: consultaţii, consiliere, evaluare clinică şi stabilire a planului de intervenţie psihologică. Recomandarea acestor servicii va putea fi făcută de medicii specializaţi sau supraspecializaţi în chirurgie oncologică, oncologie medicală, hematologie, oncologie şi hematologie pediatrică, radioterapie, precum şi de medicii care acordă servicii de îngrijiri paliative în ambulatoriu.\n\nO altă noutate importantă este aceea că se creează posibilitatea ca unele servicii medicale în scop diagnostic-caz să se poată acorda de unităţi medicale mobile şi caravane medicale, pentru a permite accesul persoanelor din zone izolate la servicii de depistare precoce a afecţiunilor oncologice, precum cancerul de sân şi col uterin.\n\nCu alte cuvinte, dacă până acum caravanele medicale care treceau şi prin localităţi din judeţul nostru erau organizate de diferite entităţi, acum acestea se pot face cu finanţarea CAS.\n\nDacă avem în vedere faptul că lista de aşteptare, cel puţin în cazul bolilor oncologice, este foarte lungă, cu timpi de programare la ambulatoriu de luni de zile, l-am întrebat pe directorul CAS Harghita dacă această prevedere care oferă posibilitatea ca să beneficieze de control gratuit şi persoanele neasigurate nu va pune o presiune în plus pe sistem, iar timpii de aşteptare să crească.\n\n„Sigur va fi o presiune în plus şi niciodată nu prea se va întâmpla ca să nu fie liste de aşteptare în ambulatorii – spunea ec. Duda Tihamér Attila. Presiune există şi acum, deşi noi la contractare căutăm să obţinem norme cât mai multe în ambulatoriu pe fiecare specialitate şi, dacă avem în vedere şi faptul că avem patru astfel de spitale care oferă astfel de servicii în judeţ, n-ar cam trebui să fie liste prea lungi. Însă, din păcate, sunt şi probabil că şi acest aspect va influenţa listele acestea.\n\nEu consider că marea problemă legată de aceste noutăţi este că acele persoane care sunt neasigurate şi prezintă anumite semne să se adreseze medicului de familie ca să fie consultat, să poată să înceapă aceste procese despre care am vorbit. Altfel, dacă stăm acasă, aşteptăm, atunci vom ajunge la medic într-un stadiu prea avansat, cu costuri mari pentru persoană şi pentru familie şi cu efecte negative asupra vieţii persoanei respective şi a colectivităţii în care trăieşte, şi presiune şi financiară asupra fondului. Deci să mergem la medic dacă avem orice suspiciune, chiar dacă nu avem calitatea de persoană asigurată”.",
  "metadata": {
    "original_file": "informatiahr_0081.html"
  }
}