{
  "title": "A XX-a ediţie a Zilelor Judeţului Harghita",
  "content": "În perioada 8-20 mai 2024, Consiliul Judeţean (CJ) Harghita, în colaborare cu instituţiile subordonate, va organiza diferite activităţi cu ocazia Zilelor Judeţului Harghita.\n\nEvenimentele programate se axează pe cultură şi tradiţie şi se adresează tuturor categoriilor de vârstă. De la spectacole de teatru şi concerte la expoziţii fotografice şi ateliere meşteşugăreşti, programul cuprinde o varietate de activităţi care vor oferi vizitatorilor o experienţă autentică a culturii harghitene.\n\nMarţi, în cadrul unei conferinţe de presă, organizatorii evenimentului au prezentat programele şi modul de desfăşurare al acestora.\n\n„Judeţul Harghita are un patrimoniu natural şi construit, bogat şi diversificat, care ne construieşte şi pe noi. Prin acest eveniment avem ocazia să putem prezenta tot ceea ce ne face mândri, ne determină pe noi şi ceea ce construim azi, cea mai mare valoare fiind comunitatea harghiteană care clădeşte şi păstrează valorile”, a precizat vicepreşedintele CJ Harghita, Bíró Barna Botond.\n\nEl a menţionat că în epicentrul evenimentelor sunt Rusaliile şi pelerinajul de la Şumuleu-Ciuc şi că îşi doreşte ca pelerinii să poată lua în suflet, prin aceste activităţi, o bucată din judeţ.\n\nFerencz Angela, directoarea Centrului Cultural Judeţean Harghita, a apreciat efortul tuturor instituţiilor implicate în organizarea acestui eveniment, menţionând programele ce vor fi desfăşurate în perioada 8-20 mai.\n\nEdiţia din acest an a Zilelor Judeţului Harghita promite o gamă largă de programe pentru toate gusturile şi vârstele, cu peste 70 de evenimente dedicate tradiţiilor, culturii şi spiritualităţii regiunii.\n\nPeste jumătate din programe sunt dedicate tinerilor, iar 15 sunt dedicate exclusiv copiilor, oferindu-le posibilitatea de a se conecta cu rădăcinile lor şi de a descoperi frumuseţea tradiţiilor locale. Aproximativ 40% dintre activităţi sunt bilingve, iar programele sunt disponibile în trei limbi (română, engleză, maghiară) pe pagina Visit Harghita.\n\nCentrul Judeţean pentru Conservarea şi Promovarea Culturii Tradiţionale Harghita, sub coordonarea lui Bartalis Izabella, organizează 17 programe în zona Odorhei, 7 în zona Ciuc şi două în zona Gheorgheni.\n\nUnul dintre cele mai importante evenimente ale ediţiei din acest an este Săptămâna Caselor Muzeale, ocazie cu care vizitatorii vor putea admira colecţiile etnografice în 21 de localităţi din zona Ciuc, Caşin, Gheorgheni şi Odorhei. Aceştia vor putea participa la ateliere meşteşugăreşti şi au ocazia să deguste preparate tradiţionale.\n\nCentrul Cultural şi de Arte Lăzarea, sub coordonarea lui Kolcsár Béla, organizează programe în zona de nord a judeţului, cu accent pe evenimente religioase legate de Rusaliile.\n\nBiblioteca Judeţeană „Kájoni János” va organiza prezentări de carte şi spectacole de teatru de păpuşi, recunoscând importanţa acestor evenimente în viaţa comunităţii.\n\nSpectacol de teatru de păpuşi „Răţuştele curajoase”, miercuri, 15 mai, ora 10:00, la Biblioteca Judeţeană „Kájoni János”.\n\nSpectacol de gală „Armonie prin cultură şi artă”, joi, 18 mai, de la ora 16:00, la Căminul Cultural din Gălăuţaş.\n\nÎn perioada 19 mai – 31 mai, la Topliţa, va avea loc expoziţia itinerantă „Valorile judeţului Pest”, reprezentând patrimoniul cultural construit şi peisagistic înregistrat în registrul de valori al judeţului Pest.",
  "metadata": {
    "original_file": "informatiahr_0143.html"
  }
}