{
  "title": "O seară dedicată cuvântului scris şi artei la Miercurea-Ciuc",
  "content": "Această săptămână a început cu o seară culturală la Biblioteca Judeţeană „Kájoni János”, unde s-a încheiat proiectul „Cartea de Scris”. Cu ocazia prezentării proiectului, Bedő Melinda, şef serviciu la Biblioteca Judeţeană, şi-a început discursul amintind vorbele pline de înţelepciune ale bunicii: „De ospeţie te bucuri de două ori. O dată când începe şi o dată când se termină”. Cu entuziasmul caracteristic, Bedő Melinda a relatat că proiectul, iniţiat pe 31 august, de Ziua Limbii Române, a reprezentat o călătorie în care, zi de zi, a fost scrisă o nouă pagină, iar finalul a adus satisfacţia unui lucru bine făcut, asemenea sentimentului de împlinire de la sfârşitul unei ospeţii.\n\nProiectul „Cartea de Scris” a fost organizat de Biblioteca Judeţeană „Kájoni János”, în parteneriat cu Inspectoratul Şcolar şi Inspectoratul de Poliţie Judeţean Harghita. Scopul a fost creşterea abilităţilor de comunicare în limba română şi încurajarea publicului să participe la activităţi culturale. În cadrul proiectului s-a desfăşurat un concurs de comunicare intitulat „Viaţa bate filmul”, unde participanţii au fost provocaţi să continue un scenariu bazat pe un mesaj maliţios care încerca să obţină date personale şi bani. Prin acest exerciţiu creativ, participanţii au învăţat să identifice riscurile mesajelor de înşelătorie.\n\nÎn prima etapă, a fost creat un site special pentru proiect, unde participanţii au încărcat lucrările lor şi au avut acces la o descriere detaliată a activităţilor. Unul dintre momentele notabile ale zilei a fost atelierul de desen pentru copii, condus de artista Aneli Munteanu, unde creaţiile celor mici au prins viaţă.\n\nUn element unic al proiectului a fost premiul oferit finaliştilor: „Cartea de Scris” – un volum neobişnuit, cu 30 de pagini tipărite şi alte 100 lăsate albe pentru ca fiecare să poată scrie propriile gânduri. Cartea încurajează scrisul şi creativitatea, permiţându-le participanţilor să-şi exprime trăirile, fie pentru sine, fie pentru cei din jur. Câştigătorii concursului au primit mai multe premii, printre care şi un monoclu ce simbolizează claritatea şi capacitatea de a „vedea prin întuneric” – un semn de recunoaştere a capacităţii lor de a înţelege lumea dincolo de aparenţe.\n\nEvenimentul s-a încheiat cu o seară literară şi muzicală susţinută de artiştii Călin Torsan, Andrei Bălan şi Aneli Munteanu, care a marcat apogeul proiectului.\n\nAndrei Bălan, unul dintre artişti, şi-a exprimat bucuria de a reîntâlni locurile şi oamenii din Miercurea-Ciuc, unde au venit „cu poezia şi cu aceste peisaje sonore… foarte diverse”. El a explicat că au schimbat abordarea în ultimul moment, împletind chitara şi poezia pentru a surprinde audienţa. „Noi suntem cu căutările noastre între ale sunetului şi ale poeziei acolo, în Bucureşti, şi e uimitor că am ajuns aici”, a spus artistul, bucuros de întâmpinarea primită.\n\nScriitorul Călin Torsan a descris experienţa ca un „desant bucureştean în Miercurea-Ciuc”, organizat prin ambiţia doamnei Bedő, care i-a invitat la acest eveniment. Călin Torsan a subliniat că atât el, cât şi colegii săi sunt recunoscători publicului local, care a venit într-un număr neaşteptat de mare, exprimând dorinţa ca începutul de săptămână să continue la fel de vibrant în Miercurea-Ciuc.\n\nProfesoara Manuela Nicoleta Stîngă, inspector şcolar pentru limba şi literatura română, a reflectat asupra însemnătăţii limbii române în Harghita în cadrul proiectului „Cartea de Scris”. Cuvintele sale au fost imprimate în cartea realizată în cadrul acestui proiect, oferind o perspectivă personală şi profundă asupra multiculturalităţii şi identităţii lingvistice din această zonă. „Ce înseamnă limba română în Harghita? Răspunsul îl va da o olteancă de limba şi literatura română, ce trăieşte, munceşte, învaţă, respiră, clădeşte, simte printre secui şi-o mână de români. Şi nu de ieri, de azi, ci de 22 de ani. Fiindcă unii vin şi pleacă, dar alţii găsesc un ACASĂ pe alt meleag. Iar acasă, indiferent de limba vorbită, îţi e bine. Nu contează graiul, ci un ceva inefabil, aflat dincolo de vocale, semivocale, consoane, de litere şi reguli gramaticale”, a precizat Manuela Nicoleta Stîngă.\n\nAcest „ACASĂ”, susţine ea, este un loc multicultural, unde cultura locală se poate împleti armonios cu cultura naţională. „Poţi fi parte a întregului indiferent de limba maternă, dar e nevoie să (te) comunici, să spui în limba naţională cine eşti, cum gândeşti, ce vrei, de ce eşti aici şi acum. Totul e greu… până devine uşor, nu-i aşa? Limba română este o fereastră pe care fiecare harghitean, indiferent de limba maternă, o poate folosi pentru a se deschide spre ţară”, explica profesoara.",
  "metadata": {
    "original_file": "informatiahr_0102.html"
  }
}