{
  "title": "Pentru ce concedii medicale trebuie plătit CASS",
  "content": "\n• În judeţul Harghita, anul trecut au fost acordate peste 61 de mii de concedii medicale, din care 46 de mii pentru boli obişnuite\n\nOrdonanţa de Urgenţă care prevede eliminarea contribuţiei la sănătate (CASS) pentru anumite tipuri de concedii medicale a fost publicată în Monitorul Oficial, astfel că este în vigoare.\n\nCasa de Asigurări de Sănătate Harghita precizează, în cadrul unui comunicat, că acest act normativ prevede o ajustare a obligaţiei de a plăti CASS pentru concediile medicale din OUG 158/2005, ce a fost introdusă de la 1 ianuarie 2024. Mai precis, se prevede în mod expres că CASS trebuie plătită pentru indemnizaţiile cu următoarele coduri: 01 – pentru boli obişnuite; 07– pentru carantină; 10 – indemnizaţia pentru reducerea timpului de muncă cu o pătrime din durata normală.\n\n„Totodată, au (re)devenit scutite de CASS toate celelalte concedii medicale stabilite prin OUG 158/2005. Printre acestea, amintim concediile medicale pentru urgenţe medicol-chirurgicale, pentru maternitate, pentru îngrijirea copilului bolnav sau pentru risc maternal.\n\nÎn forma anterioară a prevederilor din Codul fiscal care au fost modificate nu se făcea nicio distincţie între concediile medicale, astfel că CASS trebuia achitată pentru toate tipurile de concedii stabilite prin OUG”, se arată în comunicatul amintit.\n\nSunt multe sau puţine cele 61 de mii de concedii medicale acordate în judeţ?\n\nLa nivelul judeţului nostru, în cursul anului trecut au fost acordate aproximativ 61.000 de concedii medicale. Majoritatea au fost eliberate de medicii de familie (aproape 34 de mii), în vreme ce în ambulatoriu au fost acordate aproximativ 27.000. Spre deosebire, acum doi ani, numărul total al concediilor medicale eliberate a fost de aproape 70.000, din care peste 41.000 au fost acordate de medici de familie.\n\nÎn ceea ce priveşte concediile medicale pentru care se prevede, în actuala Ordonanţă, plata CASS, anul trecut au fost acordate peste 46.000 de concedii medicale pentru boli obişnuite, 12 pentru carantină şi niciunul pentru reducerea timpului de muncă cu o pătrime din durata normală.\n\nDintre celelalte tipuri de concedii medicale acordate anul trecut amintim: aproape 3.800 pentru urgenţe medico-chirurgicale; aproximativ 5.000 pentru sarcină şi lăuzie; peste 1.600 pentru îngrijirea copiilor bolnavi, respectiv pentru neoplazii, SIDA.\n\nDeoarece au fost discuţii legate de numărul mare de concedii medicale acordate la nivel naţional, l-am întrebat pe directorul general al CAS Harghita, ec. Duda Tihamér Attila, dacă cifrele din judeţul nostru sunt mari sau nu.\n\n„Nu mi se pare mult, efectuând o analiză la nivelul judeţului. Dacă urmărim ani la rând, evoluţia acestor cifre este relativ constantă. Bineînţeles, au fost mai multe în 2022 din cauza carantinei şi din cauza situaţiei care a existat la începutul anului. Dar se situează la aproximativ această cifră”.\n\nDirectorul general al CAS Harghita a mai precizat că au fost controlaţi primii 10 medici care au acordat cele mai multe concedii medicale şi nu s-au constatat probleme deosebite. Doar în două cazuri au fost constatate greşeli procedurale, fiind aplicate două amenzi a câte 5.000 de lei.\n\nDintre cei 10 medici la care s-au făcut controalele, cele mai multe concedii medicale acordate de un singur medic au fost de 10.169 de zile pentru 355 de bolnavi. La polul opus, cele mai puţine eliberate de către un singur medic au fost de 7.245 de zile pentru 259 de bolnavi.\n\n„Însă, doresc să specific faptul că sunt anumite boli în cadrul cărora se pot acorda concedii medicale pe termen lung. De exemplu, un bolnav oncolog poate beneficia de concediu medical până la un an jumătate (…). De aceea în top 10 avem medici oncologi, ortopezi şi un singur medic de familie”, arăta directorul CAS Harghita.\n\nDacă a fost pus corect sau nu diagnosticul pentru concedii şi dacă numărul de zile acordate este în concordanţă cu diagnosticul, spunea ec. Duda Tihamér, acest lucru nu intră în competenţa CAS, ci în cea a Colegiului Medicilor.",
  "metadata": {
    "original_file": "informatiahr_0095.html"
  }
}