{
  "title": "Reduceri şi facilităţi pentru familiile mari şi monoparentale din Miercurea-Ciuc",
  "content": "Primăria municipiului Miercurea-Ciuc vine în sprijinul familiilor numeroase şi monoparentale printr-un program special de legitimaţii, care oferă acces la o serie de reduceri şi facilităţi în cadrul instituţiilor locale aflate sub administraţia municipalităţii. Până acum, un număr de 236 de familii au solicitat aceste legitimaţii, beneficiind de o susţinere importantă din partea primăriei. Programul a fost lansat în iunie 2021 la iniţiativa viceprimarului Sógor Enikő.\n\nÎn cadrul unei conferinţe de presă, primarul municipiului, Korodi Attila, a explicat că decizia de a prezenta rezultatele programului pentru familii în faţa presei se datorează faptului că primele legitimaţii emise în 2021 îşi atingeau termenul de valabilitate de trei ani. Acest moment a oferit oportunitatea de a evalua şi de a face un bilanţ al programului până în acel punct.\n\nAstfel, familiile beneficiază de bilete la preţ redus pentru evenimentele organizate de Teatrul „Csíki Játékszín”, Teatrul Coregrafic Secuiesc Harghita, Muzeul Secuiesc al Ciucului, Cinematograful „Csíki Mozi” şi Casa Artelor. Pe lângă aceste reduceri culturale, legitimaţia permite accesul la tarife preferenţiale pentru facilităţile sportive administrate de „Csíki Sportcentrum”, incluzând Piscina „Csíki Csobbanó”, Patinoarul „Molnár Lajos” şi, ocazional, patinoarul în aer liber din Piaţa Libertăţii.\n\nLegitimaţia oferă, de asemenea, gratuitate pentru transportul în comun şi o reducere de 50% la achiziţia unui abonament de parcare pentru un vehicul al familiei.\n\nKorodi Attila a subliniat rolul esenţial pe care îl au familiile numeroase în comunitatea locală, apreciind că acestea aduc o valoare adăugată pentru Miercurea-Ciuc prin efortul susţinut în creşterea copiilor. Municipalitatea încearcă să sprijine aceste familii cu resursele disponibile pentru a le oferi ajutor real şi eficient. Totodată, primarul a evidenţiat că şi guvernul are o responsabilitate importantă în susţinerea acestor familii, prin politici care să le uşureze povara fiscală, să le faciliteze accesul la servicii publice şi să îmbunătăţească condiţiile locative.\n\n„Sunt lucruri importante. De ce? Pentru că aceste familii, prin asumarea unui rol semnificativ în creşterea copiilor şi prin numărul de copii pe care îi cresc, aduc o plusvaloare comunităţii noastre, Miercurea-Ciuc. Fără copii, comunitatea nu are viitor”, a explicat primarul municipiului.\n\nÎn cei trei ani de la lansarea programului, numărul legitimaţiilor emise a crescut semnificativ: de la 28 în 2021, la 58 în 2022, 70 în 2023 şi 80 de familii doar în acest an. Totuşi, primăria constată că încă există familii care nu cunosc programul, în ciuda eforturilor de promovare. Pentru a facilita accesul şi a face programul mai vizibil, municipalitatea va plasa stickere de semnalizare la instituţiile participante. „O să fie stickerele puse la toate instituţiile acestea, care oricum sunt ştiute, dar e foarte ciudat că, după trei ani de program şi comunicarea relativ bună în zona online, acum sunt foarte multe familii care nu ştiu de program”, a explicat Korodi.\n\nPrezent la conferinţa de presă a fost şi deputatul UDMR Hajdu Gábor, care a evidenţiat importanţa susţinerii familiilor numeroase pentru viitorul societăţii. Potrivit acestuia, fără copii nu pot fi susţinute nici economia, nici sistemul de pensii, ceea ce afectează întreaga societate. De aceea, consideră că familiile cu mulţi copii ar trebui sprijinite prin programe dedicate, subliniind că aceste familii se confruntă cu responsabilităţi şi provocări suplimentare.\n\nProgramul se adresează familiilor din Miercurea-Ciuc care au cel puţin un copil sub 18 ani şi unde cel puţin un părinte este angajat. „Trebuie să fie toţi rezidenţi în Miercurea-Ciuc, adică să aibă buletin de Miercurea-Ciuc, cel puţin un copil sub 18 ani, cel puţin un părinte să lucreze, pentru că aici nu este un ajutor social, ci este vorba de un sprijin pentru familiile active, care sunt responsabile, şi dacă toate acestea se întrunesc, atunci noi cu drag emitem cardurile pentru familii”, a subliniat primarul.",
  "metadata": {
    "original_file": "informatiahr_0014.html"
  }
}