{
  "title": "Puţine cazuri de rujeolă la adulţi în Harghita",
  "content": "\n• Cele mai multe îmbolnăviri au fost înregistrate anul acesta în judeţ în rândul copiilor cu vârste de până la 4 ani\n\nÎn judeţul Harghita s-au înregistrat, anul acesta, puţine cazuri de rujeolă la adulţi, cele mai multe îmbolnăviri fiind constatate în cazul copiilor cu vârste de până la 4 ani, în principal în comunităţi de romi unde există o reticenţă în ceea ce priveşte vaccinarea.\n\nPotrivit unui material informativ al Direcţiei de Sănătate Publică (DSP) Harghita, prezentat în contextul organizării şedinţei Colegiului prefectural din această săptămână, de la începutul acestui an şi până la mijlocul lunii mai, în judeţ au fost înregistrate 238 de cazuri de rujeolă, dintre care 101 au fost confirmate prin analize de laborator şi 137 prin link epidemiologic. Aceste îmbolnăviri au determinat apariţia de focare de rujeolă, în majoritatea cazurilor în comunităţi de romi din mai multe localităţi ale judeţului, respectiv Ciucsângeorgiu, Miercurea-Ciuc, Cristuru Secuiesc, Atid, Porumbenii Mari, Beteşti, Gheorgheni şi Topliţa. Persoanele care s-au îmbolnăvit au fost internate în secţiile de boli infecţioase ale spitalelor din Miercurea-Ciuc, Odorheiu Secuiesc şi Gheorgheni, evoluţia lor fiind favorabilă, fără complicaţii şi fără a se înregistra decese. În cadrul anchetelor epidemiologice declanşate s-a dispus supravegherea clinică de către medicii de familie a persoanelor cu care cei bolnavi au intrat în contact şi vaccinarea celor care nu primiseră vaccinul în primele 72 de ore de la contactul cu cei care s-au îmbolnăvit.\n\nÎn materialul făcut public de DSP Harghita se mai arată că îmbolnăvirile de rujeolă au afectat în special copiii cu vârste cuprinse între 1 şi 4 ani (110 cazuri), aceştia fiind urmaţi de cei cu vârste de sub 1 an (40 de cazuri) şi de cei cu vârste între 5 şi 9 ani (30 de cazuri). În rândul persoanelor cu vârste între 15 şi 19 ani au fost înregistrate 17 cazuri de rujeolă, 14 dintre cei care s-au îmbolnăvit au între 20 şi 24 de ani, 3 între 25 şi 29 de ani, 6 între 30 şi 34 de ani, 4 între 35 şi 39 de ani şi 6 peste 40 de ani.\n\nAcoperirea vaccinală cu vaccin antirujeolic a copiilor din judeţ se situează sub nivelul de 95 la sută recomandat de Organizaţia Mondială a Sănătăţii, la această scădere contribuind şi perioadele în care stocurile de vaccin au fost insuficiente, iar recuperarea ulterioară în cazul celor „restanţieri” a fost mai dificilă din cauza perturbării disciplinei de vaccinare. În grupurile populaţiei în care acoperirea vaccinală se menţine sub nivelul recomandat, mai ales în comunităţi izolate, se acumulează în timp un număr mare de susceptibili care reprezintă un real potenţial pentru apariţia epidemiilor, majoritatea cazurilor de îmbolnăvire reprezentând focare din comunităţi cu acoperiri vaccinale sub cele optime. Familiile din aceste comunităţi migrează alternativ între judeţele învecinate, o parte dintre acestea nu sunt pe listele niciunui medic de familie, iar altă parte nu se prezintă cu copiii la vaccinare datorită deplasărilor frecvente, se mai precizează în materialul informativ făcut public de DSP Harghita.\n\n„Anul 2023 l-am încheiat cu 16 cazuri de rujeolă confirmate, ceea ce nu era alarmant, dar arăta un trend. Având în vedere faptul că în România s-a declarat la începutul lui decembrie 2023 epidemie de rujeolă, ştiam că nici noi nu scăpăm, mai ales că judeţul nostru este în apropierea a două judeţe în care evoluţia cazurilor de rujeolă este la cel mai ridicat nivel din România, adică judeţul Braşov şi judeţul Mureş, nu neapărat în această ordine. Aici aş putea şi să pun degetul pe rană, să numesc motivul fenomenului, întârzierea sau nevaccinarea copiilor eligibili la vaccinare, care din păcate generează aceste vârfuri epidemice.\n\nDe la Al Doilea Război Mondial, în România au tot existat din 2 în 2 ani, la 5 ani, nişte evoluţii epidemice mai ridicate de cazuri de rujeolă. România a decis în 1979 să introducă vaccinarea, bineînţeles şi la îndemnul Organizaţiei Mondiale a Sănătăţii şi văzând ce se întâmplă în Europa – şi bine a făcut, pentru că odată cu introducerea vaccinării, prima dată cu o singură doză în 1979, apoi din 1994 cu două doze, aşa cum se întâmplă în ţările occidentale cu un sistem de sănătate mai evoluat, s-a ajuns la o anumită acoperire vaccinală în câţiva ani. În 1996-1999 a fost o mare campanie de vaccinare a tuturor copiilor eligibili, deci s-a intrat într-o ordine cum ar veni, toţi copiii la vârsta de un an au primit prima doză de vaccin, iar la vârsta de cinci ani o a doua doză şi cu aceasta s-a rezolvat problematica epidemiei de rujeolă, pentru că n-au mai apărut aceste vârfuri care însemnau câteva zeci de mii de îmbolnăviri înainte, cu câteva sute de decese, ba chiar şi peste o mie, deci decese de copiii mici care erau altfel sănătoşi şi puteau să trăiască o viaţă normală dacă nu contractau rujeola înainte.\n\nAceste cazuri au dispărut practic în anii 90 şi credeam noi că definitiv, dar din păcate disciplina de vaccinare a devenit mai relaxată datorită fenomenului migraţiei, datorită fenomenului de întârziere în achiziţia publică a vaccinurilor, pentru că trebuie să recunoaştem şi asta că au fost ani sau perioade din ani în care n-am avut vaccin şi degeaba am convins părinţii să vină la vaccinare, când au ajuns trebuia să le spună medicul de familie: ştiţi, veniţi puţin mai târziu, vă chem eu că acum tocmai n-am vaccin.\n\nDeci aceste fenomene de relaxare a disciplinei au dus la reapariţia vârfurilor epidemice sau a cazurilor de rujeolă. În 2016, am avut începutul unei perioade epidemice care a durat până în 2019. În toată ţara au fost aproape 20 de mii de cazuri şi au decedat din păcate 67 de copii. Totuşi, dacă ne gândim, pare puţin la o ţară ca România, dar sunt 67 de decese care nu trebuiau să se întâmple, pentru că această boală poate fi evitată, poate fi prevenită prin vaccinare. Şi există vaccin foarte eficient şi fără efecte secundare sau cu efecte minime de roşeaţă, mici dureri la nivelul braţului, eventual o febră care trece în câteva ore, deci în 24 de ore practic copilul este fără nicio problemă, de parcă n-ar fi suferit o intervenţie medicală. Eu spun că pandemia, acele intervenţii de sănătate publică care ne-au obligat pe toţi să stăm în casă, ne-au izolat, au pus capăt şi răspândirii rujeolei, au avut nişte efecte secundare pozitive în sensul ăsta. Deci, atunci s-a oprit valul epidemic din acea perioadă, dar cum a trecut pandemia, cum am început iarăşi contactele normale, era şi normal să reapară. Este un fenomen tipic, în comunităţile de romi, care, că preponderent despre asta e vorba, sunt comunităţi închise, în care practic acoperirea vaccinală este slabă, pentru că nu-şi duc copiii la vaccinare, mulţi nu ştim unde sunt de găsit, părinţii lasă copiii în grijă altora, sunt în străinătate, vecinii sau, mă rog, bunicii nu se îngrijesc de vaccinarea copilului, nu au medic de familie de multe ori, acolo apar aceste cazuri şi de acolo mai apar din păcate câteva, aş putea să spun, victime colaterale, preponderent copiii mici, foarte mici, adică sugarii, care încă n-au ajuns la vârsta să poată fi vaccinaţi. Deci, tocmai de asta, odată cu declararea epidemiei de rujeolă, s-a adus la o vârstă mai mică prima vaccinare, nu mai vaccinăm doar la un an, ci sugarii sunt vaccinaţi începând cu vârsta de nouă luni, tocmai ca să fie cât mai repede protejaţi cu primul vaccin de eventuala infecţie. Bineînţeles, o singură doză nu protejează, deci copiii până la cinci ani, când vor primi ultima doză cu care se încheie vaccinarea, încă nu sunt perfect protejaţi, aşa că mai avem şi cazuri de îmbolnăviri dintre copiii aceştia”, a declarat, în şedinţa Colegiului prefectural, directorul executiv al DSP Harghita, dr. Tar Gyöngyi.\n\nAceasta a precizat că reprezentanţii DSP Harghita depun în continuare eforturi pentru vaccinarea antirujeolică a copiilor din comunităţile respective şi a subliniat că ar fi nevoie şi de sprijin din partea liderilor romilor în această chestiune.\n\n„Noi încercăm să depunem tot efortul ca să îi ajungem din urmă pe aceşti copii, ca să-i găsim, ca să-i identificăm, să convingem părinţii să-i lase la vaccinare. Mulţi din teamă mai mult de înţepătură sau de intervenţie nu-şi lasă copiii sau nu-şi aduc copiii, dar şi din delăsare. Încercăm să-i convingem şi sunt unii care au şi convingeri religioase, din păcate, ştim exact comunităţile unde ne apar cazurile, aceleaşi comunităţi care au fost şi în 2016-2019, mai nou şi Ciucsângeorgiu a intrat, ei atunci neavând atât de multe cazuri, dar în funcţie de cum au aceste comunităţi interacţiuni cu comunităţile de rude, aş putea să spun, din judeţele din apropiere, din Mureş, din Braşov, mai importă nişte cazuri şi atunci avem şi noi. (…) Noi avem în judeţ o acoperire vaccinală per general destul de bună faţă de media naţională, dar nu mulţumitoare din punct de vedere al recomandării OMS, că recomandarea OMS ar fi peste 95 la sută şi ar fi în măsură să prevină răspândirea bolii.\n\nLa noi este cam peste 90 la sută acoperirea vaccinală, dar eu aş spune că aş fi mulţumită dacă am putea să creştem până la 95 la sută. Nu e uşor. Problema este că în aceste comunităţi izolate, comunităţi din sate unde ştim că trăiesc mulţi romi şi efectiv pe străzile sau cartierele lor este o acoperire vaccinală slabă. Degeaba avem pe toată localitatea o acoperire vaccinală bună dacă în acele comunităţi nu există şi atunci circulă virusul în cadrul comunităţii şi până nu-şi face îmbolnăvirile şi până nu termină cu toţi susceptibilii de infecţie sau receptivii, nu se opreşte această circulaţie. De aceasta ar trebui să fie uniformă acoperirea vaccinală. (…) Mediatorii sanitari ne ajută foarte mult în problematica asta. Ar trebui să avem şi din partea comunităţii nişte lideri. Chiar ne-am gândit la bulibaşi, cumva să-i convingem pe ei, pentru că dacă ei nu dau voie, degeaba vine mediatorul. El n-are puterea pe care o are un bulibaşă sau un conducător al lor, mai ales cei cu convingerile religioase, de acolo vine practic interdicţia din partea liderilor lor. Deci nu te vaccinezi că nu-i bine! Şi gata. Atunci putem să spunem şi noi şi mediatorul orice. Dar ne ajută foarte mult mediatorii şi în găsirea celor care n-au medic de familie şi efectiv în organizarea acţiunilor de vaccinare, dar la aceste acţiuni de multe ori noi suntem mai mulţi decât cei care vin la vaccinare. Şi cu mersul din casă în casă noi încă n-am avut, din fericire, caz de agresiune chiar atât de pronunţat, dar în judeţul Covasna au ieşit cu cuţitele, au vrut să le taie cauciucurile şi practic au fost izgoniţi”, a mai spus dr. Tar Gyöngyi.",
  "metadata": {
    "original_file": "informatiahr_0089.html"
  }
}