{
  "title": "Tradiţia încondeierii ouălor prinde viaţă în comunitatea din Livezi",
  "content": "Anul acesta, în frumoasa sâmbătă a lui Lazăr, aproximativ 60 de persoane din diverse categorii de vârstă au luat parte la cel de-al patrulea atelier de încondeiat ouă, organizat de Asociaţia pentru Promovarea Tradiţiilor, Meşteşugurilor şi Turismului în Livezi. Evenimentul a fost marcat de bucuria reîntâlnirii şi de pasiunea comună pentru tradiţii, iar participanţii au avut oportunitatea de a învăţa sau de a-şi îmbunătăţi meşteşugul în arta încondeierii ouălor. Căminul Cultural Livezi, locul unde s-a petrecut atelierul, a răsunat cu sfaturi privind încondeiatul ouălor, râsete şi voie bună.\n\nMaria Oltean, preşedinta asociaţiei, a subliniat evoluţia atelierului de-a lungul anilor, începând cu modestele 15-20 de persoane din primul an, până la numărul impresionant de participanţi de astăzi. Cu toate că pandemia a reprezentat o provocare în primul an, entuziasmul şi dorinţa de a păstra vie tradiţia au fost mai puternice, iar acum atelierul reprezintă un moment aşteptat cu nerăbdare în comunitate.\n\n„Ne bucurăm că putem să fim împreună, că suntem sănătoşi, că ne pregătim pentru sărbătorile pascale, să fim mai buni unii cu ceilalţi, să le aducem un pic de bucurie tuturor”, transmite Maria Oltean.\n\nFondatoarea asociaţiei, Maria Sebeştin, ne-a împărtăşit că în momentul în care au înfiinţat-o şi-a dorit neapărat să introducă şi un atelier de încondeiat ouă, fiind un meşteşug învăţat de la bunica ei. De la aceasta a învăţat tainele meşteşugului şi a preluat ştafeta, continuând să transmită tradiţia mai departe.\n\n„De mică mergeam la ea, atunci când se apropia Paştele, încondeiam împreună cu ea ouă, iar atunci când a venit vremea ca ea să nu mai poată, fiind bătrână, mi-a predat mie condeiul şi chişiţele şi un ceaun mic. Aşa am preluat eu tradiţia de la ea, şi dragostea pentru încondeierea ouălor. Mă bucur că în fiecare an avem tineri, copii care vin, se bucură, tătici. În general, de încondeiatul ouălor se ocupă doamnele, dar uite că aici avem tătici, tineri, copii care vin şi învaţă acest meşteşug. În fiecare an Dumnezeu ne iubeşte foarte mult, pentru că vremea e superbă, oamenii vin şi se relaxează, vin din oraş, vin din sat, câteva ore, stau, uită pentru câteva ore de probleme şi ne bucurăm împreună”, ne spune Maria Sebeştin.\n\nPrintre participanţii entuziaşti s-a numărat şi Elisabeta Bucur, una dintre specialistele care le destăinuieşte an de an începătorilor tainele acestui meşteşug. Aceasta ne-a dezvăluit că meşteşugul încondeierii ouălor face parte din viaţa ei de la o vârstă fragedă, fiind o tradiţie moştenită din generaţie în generaţie. „Când eram cam de 3-4 ani, mama mi-a pus câşiţa în mână, oricât de tare m-a ars, a trebuit să învăţ. Ouăle trebuie spălate, fierte şi pe urmă cu ceară topită şi câşiţe tradiţionale, se încrestează ouăle, după care se vopsesc, se încălzeşte ceara şi se şterg”.\n\nAlături de ea se afla şi Eva Solomon, meşteşugar popular, care la rândul ei împărtăşeşte diferite tehnici cu participanţii la atelier şi pune la dispoziţia acestora materialele necesare încondeierii ouălor.\n\nEvenimentul a oferit participanţilor posibilitatea de a experimenta diverse tehnici tradiţionale de încondeiere a ouălor, precum cea prezentată de Elisabeta Bucur. Încondeierea ouălor se poate face şi cu ajutorul unor chişiţe care au o pâlnie, aceasta se încălzeşte şi se pune ceara, după care se desenează pe ou. O altă metodă, folosită în Ungaria, a fost împărtăşită de Eva Solomon şi presupune folosirea unui beţişor înmuiat în ceara gata colorată, cu care se desenează pe ou. Acesta nu se mai vopseşte, iar desenul rămâne în relief.\n\nPentru oricare din metodele alese de participanţi, aflăm că dacă oul este alb, desenele se văd şi mai bine.\n\nAstfel, atelierul de încondeiat ouă din Livezi nu reprezintă doar o simplă activitate tradiţională, ci devine un liant al comunităţii, aducând împreună oameni de toate vârstele şi etniile într-o atmosferă de bucurie şi creativitate, în care se păstrează şi se celebrează frumuseţea şi bogăţia tradiţiilor locale.",
  "metadata": {
    "original_file": "informatiahr_0146.html"
  }
}