{
  "title": "Proiectul cultural „Tradiţia – O punte între generaţii”, ediţia a IX-a",
  "content": "Asociaţia Părinţilor din Liceul Teoretic „O.C. Tăslăuanu” (APLTOCT) beneficiază şi anul acesta de finanţare din partea Consiliului Judeţean Harghita, în cadrul Programului special de finanţare nerambursabilă a porturilor populare şi a costumelor tradiţionale pe anul 2024, astfel că anunţă desfăşurarea proiectului cultural „Tradiţia – O punte între generaţii”, ajuns la ediţia a noua.\n\nDin bugetul alocat evenimentului, organizatorii precizează că s-au achiziţionat opt ii tradiţionale româneşti pentru adulţi, piese cusute manual, trei pentru bărbaţi şi cinci pentru femei, piese de port ce vor fi puse în valoare cu ocazia marii sărbători creştine din data de 14 octombrie 2024, Sfânta Cuvioasă Parascheva, în cadrul evenimentului cultural organizat la sediul temporar din incinta Colegiului Naţional „Mihai Eminescu”, în clădirea internatului.\n\n„Iile achiziţionate vor fi prezentate în cadrul programului cultural-artistic ce va cuprinde interpretare de cântece populare, individual şi ansamblurile corale din şcoală, eveniment la care atât cadrele didactice, cât şi elevii participanţi vor purta costumele şi cămăşile populare achiziţionate de-a lungul anilor, dar şi din colecţiile lor personale”, transmite dir. adj. Maria-Cristina Mureşan, coordonatorul proiectului.\n\n„Tradiţia – O punte între generaţii este un proiect de suflet al şcolii noastre, întrucât facilitează promovarea şi cunoaşterea tradiţiilor culturale specifice poporului român”, mai precizează doamna director adjunct.\n\nAsociaţia Părinţilor din Liceul Teoretic „O.C. Tăslăuanu” lansează şi o invitaţie publică Consiliului Judeţean Harghita şi Inspectoratului Şcolar Judeţean Harghita de a lua parte la programul artistic ce se va desfăşura în data de 14 octombrie la Colegiul Naţional „Mihai Eminescu” (str. Ştefan cel Mare, nr. 15, loc. Topliţa).\n\nEchipa de proiect este formată din dir. adj. Maria-Cristina Mureşan, director Camelia-Mirela Petruţ, contabil şef Florina-Ofelia Ursu, prof. Sorin-Gavril Stan, preşedintele APLTOCT.",
  "metadata": {
    "original_file": "informatiahr_0111.html"
  }
}