{
  "title": "Artistul plastic Botár László",
  "content": "Acum 15 ani, artistul plastic Botár László, cu prilejul împlinirii vârstei de 50 de ani, a fost aniversat la Galeria Kriterion din Miercurea-Ciuc (20 iulie 2009). Manifestarea a cuprins vernisajul expoziţiei personale şi lansarea unui amplu Album de artă „Clipe trăite” – consacrat pictorului. Revedem reproducerile din universul său artistic, precum şi o multitudine de texte analitice şi referinţe omagiale semnate de cunoscuţi critici de artă, eseişti, publicişti.\n\nAsistăm în această vară la un nou eveniment al acestui cultivator de idei, plăsmuitor al unor imagini revelatoare, inventator de mesaje simbolice. Plastica pe care ne-o etalează Botár László are acel sens primordial: de a media între om şi univers, de a celebra nobleţea creaţiei, de a trezi acel interes că lumea îşi are frumuseţile şi dezordinile sale. Pictura lui ne invită să rememorăm trecutul, să „călătorim” într-un spaţiu al anticipaţiei, să ne provocăm viitorul. Câteva titluri: Atavism, Aspiraţii, Ceilalţi, Discurs, Cometa, Îndemn, Jocuri, Protecţie, Eu, Filozofie… sunt caracterizate de un gestualism controlat, aşa cum mărturiseşte chiar autorul. Negrul şi albul sunt întotdeauna prezente în lucrările sale, dar şi roşul, verdele şi galbenul.\n\nDiscursul creativ obligă privitorul la reconsiderarea mesajului, la efortul de a-i pătrunde sensul. Artistul îşi articulează conştient şi de multe ori spontan naraţiunea. Nu-şi propune să joace rolul unui stăpân deplin şi lucid al lumii pe care o dezvăluie. El devine un sincer şi conştient ambasador al acesteia, cercetător al unui mecanism încărcat de sensuri, acte rituale şi desfăşurări ceremoniale.\n\nRezolvările trădează, mai totdeauna, secvenţele decorative specifice, liniile se lungesc şi se arcuiesc mlădios, tuşele devin grave, nervoase. Amestecul de suav şi grotesc, de bizar şi gingaş nu lipsesc, expresiile neliniştite, transfigurate, le întâlnim în destule compoziţii.\n\nConstruieşte prin imagine, dar în aceeaşi măsură te incită prin semne convenţionale şi coduri, prin simboluri misterioase. Universul plastic la Botár László se naşte instinctual, iar expresia odată eliberată şi desfăşurată se ordonează de la sine în atrăgătoare cascade arhitecturale, existenţiale în spaţiu şi timp, ca sistem de referinţă pentru o lume ipotetică. Demersul plastic fascinează prin modernitatea expresiei, rânduirea asemuindu-se cu filele unui jurnal intim, ce cuprind secretele de suflet ale omului-artist.\n\nLucrările pictorului aniversat sunt emanaţia unui bogat cromatism, o inedită şi cuceritoare vigoare a formelor. Temele propuse devin obsesii, uneori de sorginte onirică, cu deschideri şi închideri într-un spaţiu imagistic divergent şi armonic, încărcate de reflecţii şi visări cu o mare forţă de impact asupra privitorilor.\n\nOpţiunea pentru abstracţiune a lui Botár László nu anulează referinţa sa la obiect ori fiinţă, ca o amintire a realului. Modernul din el caută să privească deodată ideile şi sentimentele, încercând a realiza acea intenţie pornită fireşte din adâncuri, reproducând frumosul şi emoţia. Creaţia artistică a pictorului harghitean a devenit pentru mulţi admiratori veşmântul în care ne îmbrăcăm sufletele cu iubire şi adevăr.\n\nJoi, 22 august, ora 18:00, la Galeria de Artă a Consiliului Judeţean Harghita va avea loc vernisajul Expoziţiei artistului plastic Botár László. Vor lua cuvântul Székedi Ferencz şi Nicolae Bucur – critici de artă.",
  "metadata": {
    "original_file": "informatiahr_0122.html"
  }
}