{
  "title": "Nouă structură instituţională academică, înfiinţată în judeţele Covasna şi Harghita, singurele în care românii sunt numeric minoritari",
  "content": "Nouă structură instituţională academică, înfiinţată în judeţele Covasna şi Harghita, singurele în care românii sunt numeric minoritari\n• Noul Departament de cercetare de la Sfântu Gheorghe, înfiinţat de Academia Română, va efectua cercetări şi va elabora studii interdisciplinare şi multidisciplinare pe profil intercultural, împreună cu Centrul European de Studii Covasna-Harghita\n\nContinuând sprijinul acordat, în ultimii ani, de către Institutul de Cercetări Socio-Umane „Gheorghe Şincai” din Târgu Mureş, condus de prof. univ. dr. Cornel Sigmirean, instituţiilor cultural-ştiinţifice şi de spiritualitate ortodoxă din Arcul Intracarpatic, Academia Română „şi-a dat mâna” cu Biserica Ortodoxă Română, prin Episcopia Ortodoxă a Covasnei şi Harghitei, şi a înfiinţat un Departament de cercetare la Sfântu Gheorghe care, împreună cu Centrul European de Studii Covasna-Harghita, va efectua cercetări şi va elabora studii interdisciplinare şi multidisciplinare pe profil intercultural în spaţiul de confluenţă culturală şi geografică al Curburii Carpaţilor.\n\nTotodată, noul Departament va asigura interfaţa Academiei Române şi suportul ştiinţific pentru Universitatea de Vară de la Izvorul Mureşului, Sesiunea naţională de comunicări ştiinţifice „Românii din sud-estul Transilvaniei. Istorie. Cultură. Civilizaţie”, Colocviul naţional al Grupului de cercetare „I.I. Russu” pentru studiul sud-estului Transilvaniei şi editarea anuarului „Acta Carpatica”. În acest an, vor fi sprijinite manifestările de cultură românească şi spiritualitate ortodoxă organizate pentru marcarea a 30 de ani de la înfiinţarea Episcopiei Ortodoxe a Covasnei şi Harghitei, instituţie divino-umană care are un rol important în păstrarea şi afirmarea identităţii naţionale româneşti, în spaţiul multietnic şi pluriconfesional din zonă.\n\nSub coordonarea Centrului European de Studii în Probleme Etnice al Academiei Române, noul Departament, împreună cu Centrul European de Studii Covasna-Harghita, îşi propune să asigure realizarea unor obiective precum:\n\n– analiza şi monitorizarea presei de limba română şi maghiară din zonă, oferind instituţiilor interesate sinteze media;\n\n– cercetarea evoluţiilor demografice pe tipuri de localităţi, categorii etnice şi confesionale etc. şi realizarea de proiecţii demografice pentru instituţiile interesate;\n\n– elaborarea de studii istorice şi de interculturalitate (istorie, antropologie culturală etc.) – studii pe axa temporală a timpului istoric privind co-existenţa între comunităţile etnice din zonă;\n\n– realizarea de studii de profil pentru administraţia publică centrală şi locală în spaţii interculturale, de contact interetnic;\n\n– cercetarea activităţilor unităţilor de cult ortodoxe din zonă, în mod deosebit, a parohiilor cu un număr mic de credincioşi;\n\nEpiscopia Ortodoxă a Covasnei şi Harghitei, Preasfinţitul Părinte Episcop Andrei şi instituţiile de cultură subordonate, împreună cu Centrul European de Studii Covasna-Harghita, adresează sincere mulţumiri Prezidiului Academiei Române – domnului preşedinte Acad. Ioan Aurel Pop, Centrului European de Studii în Probleme Etnice al Academiei Române – domnului director, prof. univ. dr. Radu Baltasiu, domnului dr. ing. Nicolae Noica – director general al Bibliotecii Academiei Române, domnului prof. univ. dr. Valer Dorneanu – fiu al jud. Harghita, pentru această nouă structură instituţională academică, înfiinţată în judeţele Covasna şi Harghita, singurele judeţe în care românii sunt numeric minoritari.",
  "metadata": {
    "original_file": "informatiahr_0139.html"
  }
}