{
  "title": "Muzeul ASTRA Sibiu – O echipă de OAMENI dedicaţi!",
  "content": "După patru ani de muncă asiduă, Muzeul ASTRA, a reuşit să inaugureze „CASA ARTELOR” din Sibiu transformând-o, aş îndrăzni să spun, într-o „Universitate Etnografică şi Meşteşugărească”.\n\nCei care vor dori, vor avea ocazia aici să înveţe diverse meşteşuguri, generatoare de profit, chiar de la cei mai autentici meşteri populari având ocazia să transforme arta frumosului într-o afacere, practicând ceva care îi pasionează, în acelaşi timp, asigurându-şi câştigul necesar traiului de fiecare zi, odihnindu-şi practic mintea, pentru că, nu-i aşa? „Când mâinile muncesc, mintea se odihneşte”.\n\nMuzeul ASTRA din Sibiu devine astfel primul centru de formare şi certificare a meşterilor populari. Meritul acestei instituţii de cultură – Muzeul ASTRA din Sibiu – are aici încă un mare merit, anume că, valorifică din plin patrimoniul cultural pe care, încă, îl mai găsim viu şi lucrător în mâinile şi în sinele acestor „maeştri” păzitori de comori etnografice şi meşteşugăreşti – Tezaurele Umane Vii!\n\nÎn acest fel, Casa Artelor devine o nesperată oportunitate pentru copii şi tineri, găzduind în aceeaşi locaţie: locuri de învăţare; dascăli cu experienţă de lucru (care să le explice cum să găsească modelele şi metodele optime de lucru pentru restaurări ori confecţionare a articolelor noi, după modelul vechi autentic, necesare în viaţa de zi cu zi, fie ele din zona textilă, lemnărit, prelucrarea pieilor de animale, obţinerea de seminţe pentru culturi tehnice ori alimentare etc.); locuri de expunere cu vânzare a articolelor create.\n\nDeci: am venit, am muncit, am creat, am vândut, am obţinut un venit şi am lucrat ce mi-a plăcut. În acest fel avem şanse să clădim o generaţie mulţumită cu şanse la fericire, devenind din ce-în-ce mai încrezătoare în propriile forţe.\n\nSă mai zică cineva, că nu-i generatoare de câştig, cultura; că-l trag de urechi!\n\nIată mai jos un fragment din articolul „Casa Artelor din Sibiu, un proiect al Muzeului ASTRA, şi-a deschis oficial porţile după patru ani de lucrări de renovare”, scris de Dl Ion Dobreanula (ECONOMICA.NET): „«Este un moment istoric pentru domeniul cultural din România şi o asumare a unei imense responsabilităţi pentru publicul larg, dar şi pentru meşteşugarii care îşi doresc să asigure o continuitate artei lor. Ne dorim să fim un intermediar între meşteşugari şi publicul românesc, să curatoriem arta folclorică românească şi să susţinem eforturile acelor artizani tradiţionali care încă aleg să îşi promoveze arta într-o formă autentică. Muzeul ASTRA, devine, practic, prima instituţie muzeală din România şi printre puţinele din Europa acreditate să certifice competenţele meşterilor populari – aceşti garanţi ai valorilor identitare – să formeze generaţiile viitoare şi să asigure un viitor pentru ceea ce ne reprezintă cu fală în Europa şi în lume. Mulţumiri merg către toţi partenerii implicaţi şi, în mod special, către echipa-fenomen a Muzeului ASTRA care a înţeles că scopul unui muzeu este cu adevărat atins atunci când reuşim să dăm viaţă exponatelor», a declarat Ciprian Anghel Ştefan, managerul general al Muzeului ASTRA”.\n\nÎn acelaşi articol se menţionează şi că: „Proiectul Restaurarea şi revitalizarea monumentului istoric Casa Artelor – Centru de activităţi şi resurse regionale (CARR), finanţat prin Granturile SEE 2014 – 2021 în cadrul Programului RO-CULTURA, este implementat de către Muzeul ASTRA în parteneriat cu SC Future Capital SRL (România), în perioada 1 octombrie 2020 – 30 aprilie 2024. Acesta are o valoare totală de 3.076.185,18 euro, valoarea finanţării nerambursabile fiind de 2.216.848,59 de euro”.\n\nEvenimentul s-a bucurat de prezenţa reprezentanţilor „Mussene I Sor Trondelag din Trondheim” (Norvegia), oficialităţi sibiene, între care preşedinta d-na Daniela Cîmpean, preşedinta Consiliului Judeţean Sibiu (de la care am primit o bucată de tricolor care s-a tăiat la inaugurare să-l aduc la Tulgheş), precum şi de prezenţa Ministrului Culturii, d-na Raluca Turcan care, înainte de a lua cuvântul la tribună, a ţinut să vină să dea mâna cu cei declaraţi „Tezaure Umane Vii”, care eram prezenţi în Piaţa Mică a Sibiului cu această ocazie, invitaţi, de către Muzeul ASTRA, să luăm parte la acest eveniment, ca fiind păstrătorii vechilor meşteşuguri.\n\nEvenimentul s-a desfăşurat sub un soare vesel; luările de cuvânt au fost scurte şi la obiect, iar după ce panglica s-a tăiat am fost invitaţi, toate Tezaurele Umane Vii, să vizionăm expoziţia „Făurind Transilvania. Oameni şi meşteşuguri”, amenajată la mansarda Casei Artelor. Expoziţia îmbină, într-un mod fericit, patrimoniul cu tehnica IT, povestind într-o manieră inedită despre meşteşugurile care au fost practicate în tot cuprinsul transilvănean.\n\nAm găsit expuse acolo, într-o vitrină, câteva „ştampile” florale cu ajutorul cărora se făceau desene cu „mniruiele” pe pânza albă, după care coseam cu acul modelul cămeşilor naţionale. Acele modele cu ştampila erau cusute, cu predilecţie, pe cămeşile de lucru, atât la Tulgheş, cât şi la Topliţa.\n\nÎn copilăria mea timpurie (3-4 anişori) o ajutam pe bunica să ştampileze modelul. Eu eram cea care ţineam materialul bine întins, ca să iasă modelul foarte corect. Am retrăit o frântură de copilărie vizitând expoziţia. După vizitarea expoziţiei am gustat din produse tradiţionale româneşti care se servesc cu ocazia sfintelor Paşti şi nu numai, oferite de producătorii locali din Sibiu, am stat la un „pahar de vorbă”, după care, cei care ne-am exprimat dorinţa de-a vizita muzeul în aer liber din Dumbrava Sibiului, cu o seară înainte, ne-am luat la revedere de la norvegieni şi de la oficialităţi şi am plecat spre Dumbrava Sibiului.\n\nCele două doamne de la muzeu, d-na Mirela Creţu şi d-na Alina Matei, care s-au ocupat de noi pe toată durata evenimentului, îşi notaseră în memorie, cu o seară înainte, că suntem şi tulgheşeni în grup; în consecinţă, în încheierea turului muzeului – care, apropo este amenajat pe o întindere de peste 45 hectare, fiind organizat pe regiuni, într-un peisaj care îţi oferă bucuria plimbării în linişte, dar dându-ţi impresia că te găseşti într-o ţărişoară de poveste cu multe sate organizate pe bresle de meşteşugari – ne-au dus să vedem cum arată „Hanul din Tulgheş”.\n\n– Vai ce bucurie pe capul nostru! Hanul funcţionează!\n\nPentru mine personal a fost ca un vis împlinit. Am intrat înăuntru (cu aprobarea celor cărora este dat în custodie). Am fotografiat. S-au păstrat şi sobele din teracotă smălţuită, şi mobilierul care era la vremea când l-au dus. Foarte frumos! Turnul este ca în pozele pe care le am din anii ’90…\n\nPoţi merge să mănânci şi să-ţi imaginezi că eşti în anii 1700 sau mai demult… au şi mâncăruri tradiţionale. Poţi să bei doar o cafea sau un suc în timp ce asculţi cum cântă păsărelele – alegerea îţi aparţine.\n\nCe mai! Am fost de-a dreptul fericită! A fost ca şi când aş fi făcut o călătorie în timp, regăsindu-mi cufărul fermecat pierdut nu se ştie cum şi când… Dar m-am bucurat! Cine-l are, îl grijeşte şi mulţi se bucură de frumuseţea şi bogăţia lui culturală.\n\nNu-i puţin lucru, că mulţi s-or fi întrebând: Oare ce alte frumuseţi’ or mai fii pe la Tulgheş şi ce fel de oameni ’or fi tulgheşenii… ?\n\nIată dragii mei, aşa ne-am petrecut noi a doua şi a treia zi de Paşti în acest an.\n\nFie Domnul lăudat c-am mai prins zile senine,\n\nŞi-am ajuns, să mai cunosc oameni buni în astă lume!\n\n…Suntem încă mulţi moşnegi şi băbuţe-n vrednicie,\n\nŞtiind lemnu-a dăltui ori a coase câte-o Iie…!…\n\nDacă lucrul, mâna-l gată, gura zâce vre-o cântare.\n\nBăbătia bate-n doba cu strune tremurătoare…\n\nAtunci, se trezeşte-n pripă, fluierul cel fermecat\n\nŞi să vezi, iartă-mă Doamne, picioarele la jucat!…\n\nCă aşa-i la meştereală când în şezători se strâng:\n\nDe socot că lucru-i gata, meşterul joc” îi de rând.\n\nDar când gata-i şăzătoarea, şi de jucat oboseşti,\n\nÎi dai gazdei „Doamn-ajută!” şi spre casă te porneşti.\n\nTot aşa şi noi plecarăm, din Sibiu, din „şezătoare”,\n\nRând-pe-rând pe calea noastră, către case, fiecare.\n\nMulţumind de găzduire, în parte, la fiecare,\n\nDeschidem către voi braţe, într-o largă-mbrăţişare!\n\nScris-a, dintr-o suflare, cu gândul la clipele frumoase, petrecute la Sibiu alături de oameni dragi din tot cuprinsul României, „boţul de lut” Lăcrămioara Pop",
  "metadata": {
    "original_file": "informatiahr_0142.html"
  }
}