{
  "title": "În ritmul actual, ar mai fi nevoie de aproximativ 30 de ani pentru finalizarea aplicării legilor fondului funciar în judeţul Harghita",
  "content": "În ritmul actual, ar mai fi nevoie de aproximativ 30 de ani pentru finalizarea aplicării legilor fondului funciar în judeţul Harghita\n• Se speră ca în anii următori să se înregistreze o creştere semnificativă a numărului proceselor verbale de punere în posesie\n\nProcesul de retrocedare în judeţul Harghita nu a înregistrat progrese semnificative nici în anul 2024, numărul proceselor verbale de punere în posesie transmise de comisiile locale de fond funciar către Oficiul de Cadastru şi Publicitate Imobiliară (OCPI) Harghita fiind în continuare destul de redus. Astfel, în acest an, până la 1 octombrie, au fost transmise de către comisiile locale de fond funciar un număr de 6.665 de procese de punere în posesie, pentru o suprafaţă totală de 1.874 de hectare. La jumătatea anului 2015, când a fost finalizată inventarierea terenurilor, în judeţ era o suprafaţă totală de 140.034 hectare care era validată şi nepusă în posesie. De la finalizarea inventarierii până în prezent, au fost transmise un număr de 35.899 de fişe de predare în posesie pentru o suprafaţă de 30.663 de hectare, ceea ce înseamnă un procent de doar 21,89% în 8 ani.\n\n„În ritmul acesta, mai este nevoie de aproximativ 30 de ani pentru finalizarea aplicării legilor fondului funciar”, a declarat directorul Oficiului de Cadastru şi Publicitate Imobiliară Harghita, jur. Nicolae Sorin Truţă.\n\nPrincipala problemă pentru care procesul de retrocedare înaintează foarte lent în judeţul Harghita o constituie aplicarea defectuoasă şi neunitară a legilor fondului funciar de-a lungul timpului, atât din punct de vedere tehnic, cât şi din punct de vedere juridic.\n\nO cauză a întârzierii finalizării procesului de retrocedare a constituit-o faptul că „eliberarea titlurilor de proprietate conform anexelor prin care au fost validate cererile cu suprafeţele de teren solicitate persoanelor îndreptăţite s-a efectuat în foarte multe situaţii, cu preponderenţă în perioada 2000-2004, fără puneri în posesie efective, ci doar scriptic.\n\nAlte cauze au fost: întocmirea eronată a titlurilor de proprietate; lipsa de implicare a comisiilor locale în îndeplinirea atribuţiilor legale; lipsa angajării specialiştilor în cadrul serviciilor comunitare pentru cadastru şi agricultură; existenţa mai multor titluri de proprietate, eliberate în baza legilor de reconstituire a proprietăţilor, pentru aceleaşi suprafeţe de teren, către beneficiari diferiţi.\n\nMinisterul Agriculturii a redactat în anul 1991 – în scopul înlesnirii utilizării cât mai eficiente a planurilor topo-cadastrale şi a datelor din cadastrul funciar, evitării executării de măsurători topografice inutile sau care nu aduc un aport semnificativ pentru asigurarea parcelării şi punerii în posesie într-un interval cât mai scurt – precizări de ordin tehnic în care era specificat că punerea în posesie se efectuează numai pe baza proiectelor de parcelare însuşite de comisiile locale. „Aceste precizări au fost ignorate în majoritatea situaţiilor în primul rând de cei responsabili cu aplicarea legilor de retrocedare care au tolerat şi încurajat eliberarea titlurilor de proprietate în lipsa planurilor parcelare, afectând astfel drepturile persoanelor îndreptăţite la reconstituirea dreptului de proprietate”.\n\nLa jumătatea anului 2010, s-a reglementat că titlurile de proprietate emise în baza legilor de restituire a proprietăţilor funciare se vor înscrie din oficiu în cartea funciară pe baza planurilor parcelare validate de comisia judeţeană şi recepţionate de către oficiul teritorial de cadastru şi publicitate imobiliară. Însă unele comisii de fond funciar „au refuzat să accepte că planurile parcelare trebuie întocmite într-un format standardizat care să permită înscrierea titlurilor de proprietate din oficiu în cartea funciară în primul rând datorită costurilor pe care le implică aceste lucrări”.\n\nDupă cum am arătat într-un număr anterior al ziarului, în urma depunerii lucrărilor de înregistrare sistematică realizate la nivel de UAT s-a constatat că, din suprafaţa totală care a făcut obiectul până acum, au fost înscrise provizoriu pe unitatea administrativ-teritorială un număr de 31.976 de imobile, în suprafaţă totală de 37.438 hectare, care reprezintă un procent de 29,13%. Practic, aceste imobile sunt cu proprietar necunoscut din cauza faptului că nu sunt aplicate legile fondului funciar în localităţile cooperativizate.\n\nDe exemplu, în cazul comunei Remetea, în care s-a finalizat cadastru integral, suprafaţa imobilelor înscrise provizoriu pe UAT a fost în procent de 65,41%, iar la Sâncrăieni de 46,46%. În schimb, în Subcetate, care nu a fost cooperativizată şi unde de asemenea s-au finalizat lucrările de înregistrare sistematică la nivelul comunei, procentul suprafeţei imobilelor înscrise provizoriu pe UAT a fost de puţin peste 6%.\n\nJur. Sorin Truţă a precizat că se speră ca în următorii ani să se înregistreze o creştere semnificativă a numărului proceselor verbale de punere în posesie transmise de către comisiile locale de fond funciar. „Având în vedere că primăriile au fost deschise şi au încheiat contracte de finanţare şi contracte de achiziţie pentru realizarea planurilor parcelare, sperăm să asistăm la o creştere semnificativă a numărului de procese verbale de punere în posesie care urmează să fie întocmite în următorii ani”, a mai spus directorul OCPI Harghita. (Şt.P.)",
  "metadata": {
    "original_file": "informatiahr_0025.html"
  }
}