{
  "title": "CNIR: Construirea secţiunii de munte a Autostrăzii „Unirii” necesită o forţă de muncă de 22.000 persoane",
  "content": "\n• Pentru construcţia celor trei loturi care traversează şi judeţul Harghita se estimează că ar fi nevoie de 16.000 de muncitori\n\nCompania Naţională de Investiţii Rutiere a anunţat că pentru construirea secţiunii de munte Sărăţeni – Pipirig pe traseul Autostrăzii „Unirii” – A8 este necesar un număr de 22.000 de persoane, potrivit estimării din studiul de fezabilitate.\n\n„Secţiunea de munte Sărăţeni – Pipirig cu o lungime de 116 kilometri, care include 38 de tuneluri şi aproape 200 de poduri şi viaducte, reprezintă unul dintre cele mai complexe proiecte de investiţii pentru infrastructura rutieră şi, totodată, o oportunitate pentru dezvoltare economică, reducerea decalajelor şi a şomajului, precum şi atragerea de noi investiţii.\n\nAstfel, conform datelor din Studiul de Fezabilitate, pentru secţiunea 1C Sărăţeni – Joseni (32,4 km) necesarul de forţă de muncă pe durata execuţiei a fost estimat la aprox. 6.000 de persoane, pentru lotul următor, 1D Joseni – Ditrău (14,4 km) de 3.000 persoane, iar pentru cel mai lung lot al secţiunii de munte, 2A Ditrău – Grinţieş (37,9 km) de 7.000 de persoane. Pentru al patrulea lot, 2B Grinţieş – Pipirig (31,5 km), proiectantul a estimat că alte aproximativ 6.000 de persoane vor fi implicate în etapa de execuţie”, a arătat CNIR pe pagina sa de Facebook.\n\nConform sursei citate, se acordă punctaj suplimentar pentru angajarea a 350 de persoane fără loc de muncă\n\nReprezentanţii CNIR precizează că „achiziţiile publice responsabile din punct de vedere social reprezintă un instrument strategic pentru îndeplinirea politicilor sociale şi de ocupare a forţei de muncă, iar Compania Naţională de Investiţii Rutiere a inclus criterii pentru creşterea incluziunii sociale în punctajul acordat pentru atribuirea contractelor Autostrăzii Unirii”.\n\n„Industria de profil din România, precum şi cea din multe alte ţări europene se confruntă cu o provocare economică şi socială majoră, respectiv lipsa forţei de muncă. În acest sens, CNIR acordă un punctaj suplimentar de 6% pentru creşterea incluziunii sociale şi reducerea şomajului local. Astfel, constructorii care angajează 350 de şomeri din judeţele Bacău, Harghita, Iaşi, Mureş, Neamţ şi Suceava vor avea punctaj suplimentar în evaluarea ofertelor pentru cele patru loturi ale autostrăzii A8”, a menţionat directorul general al CNIR, Gabriel Budescu.",
  "metadata": {
    "original_file": "informatiahr_0016.html"
  }
}