{
  "title": "<h5><i>Miercurea-Ciuc:</i></h5>Sute de copii au vizitat standurile expuse în Parcul Central cu ocazia Zilei Armatei României",
  "content": "Premergător Zilei Armatei României, care este marcată, în fiecare an, la data de 25 octombrie, militarii Brigăzii 61 Vânători de Munte „General Virgil Bădulescu” au prezentat, joi, în Parcul Central din Miercurea-Ciuc, o parte din tehnica şi echipamentele pe care le au în dotare. Ca de fiecare dată, cei mai fericiţi au fost cei mici, sute de copii, veniţi împreună cu clasa ori grupa de la grădiniţă sau însoţiţi de părinţi şi bunici, din Miercurea-Ciuc, precum şi din localităţi din apropiere, trecând pe la standurile amenajate. Cele mai căutate de cei mici au fost tiroliana şi standul cu armament, dar au fost căutate şi autospecialele sau echipamentele de schi şi alpinism.\n\nSublocotenent Daniela Colceriu, militar în cadrul Brigăzii 61 Vânători de Munte „General Virgil Bădulescu” din Miercurea-Ciuc, ne spunea că au fost amenajate standuri de prezentare de la diferite specializări: plutonul medical, plutonul cercetare, plutonul poliţiei militară, echipamente pe care le folosesc militarii din cadrul companiei CBRN, din cadrul companiei de comunicaţii şi informatică. Specific Vânătorilor de Munte este alpinismul, astfel că a fost amenajat un panou de căţărare pentru cei mai mici, precum şi o tiroliană.\n\nCum au apreciat cei mici această reîntâlnire cu militarii? „Am putut citi pe chipurile lor fericirea – ne spunea sublocotenent Daniela Colceriu. Sunt foarte încântaţi de tot ceea ce văd aici. Pentru ei nu este neapărat o noutate, deoarece aceste activităţi se desfăşoară în fiecare an şi sunt familiarizaţi cu ce se întâmplă aici, însă sunt surprinşi de fiecare dată când se întâlnesc cu noi şi sunt tot mai curioşi şi ne pun foarte multe întrebări”.\n\nUn moment aparte l-a oferit şi Muzica Militară a brigăzii, care a susţinut un concert de fanfară.\n\nÎmpreună cu Centrul Militar Judeţean Harghita, pentru prima dată s-a organizat şi un concurs dedicat copiilor: „Armata prin ochii copiilor”. A fost o invitaţie adresată şcolilor, prin care copiii să exprime prin desene ceea ce simt faţă de Armata României.\n\nAu fost peste o sută de desene, iar câştigătorii au fost desemnaţi în funcţie de numărul de aprecieri (like-uri) de pe Facebook. S-a întocmit un clasament pentru primele 3 locuri, în urma acestui criteriu, iar joi au fost acordate şi premiile. Nu au fost premiaţi doar cei clasaţi pe primele 3 locuri, ci toţi cei care au participat la concurs.\n\nActivităţile dedicat Zilei Armatei României vor continua şi astăzi, de la ora 12:00, la Monumentul Ostaşului Necunoscut din Miercurea-Ciuc având loc o ceremonie militară şi religioasă.\n\nData de 25 octombrie, când este marcată Ziua Armatei României, nu a fost aleasă întâmplător. Aceasta face referire la ziua în care Armata Română a reuşit să elibereze Transilvania de Nord de sub ocupaţie germano-maghiară după bătălia de la Carei.\n\nÎn campaniile celui de-Al Doilea Război Mondial, efortul de război a implicat dislocarea pe front a aproximativ 540.000 de militari, dintre care peste 90.000 şi-au pierdut viaţa, aproape 60.000 au fost daţi dispăruţi, iar peste 330.000 au fost răniţi în luptă. După eliberarea teritoriului naţional, la 25 octombrie 1944, Armata României a continuat să lupte pe teritoriile Ungariei, Cehoslovaciei şi Austriei, alături de trupele aliate, contribuind, prin noi jertfe şi sacrificii, la marea victorie obţinută la 9 mai 1945, ce a marcat sfârşitul celui de-Al Doilea Război Mondial în Europa.",
  "metadata": {
    "original_file": "informatiahr_0034.html"
  }
}