{
  "title": "La Remetea a fost inaugurată o lucrare care permite alimentarea cu energie electrică a zonei industriale din comună",
  "content": "Ziua de vineri a fost una importantă pentru comunitatea din Remetea, unde a fost inaugurată lucrarea de extindere RED. La eveniment au participat ministrul Energiei, parlamentari, primari din zonă, reprezentanţi ai Consiliului Judeţean, ai companiei Distribuţie Energie Electrică România, ai celor care au făcut posibilă lucrarea.\n\nEste vorba de o investiţie a cărei proiectare s-a ridicat la aproape 895 de mii de lei şi a cărei execuţie s-a apropiat de 43 de milioane de lei. Ordonatorul principal de credite/investitorul a fost Distribuţie Energie Electrică (companie din portofoliul Ministerului Energiei), finanţatorul investiţiei a fost BAYER GEO ENERGY, din Remetea, iar proiectul tehnic a fost realizat de Orizont Electric, din judeţul Sălaj.\n\nÎn urma acestei investiţii este sprijinită alimentarea cu energie electrică a zonei industriale (una care s-a dezvoltat mult, prin construirea unui aerodrom, a unor fabrici, iar de la anul inaugurarea unui patinoar artificial şi tot în viitor, a unui hotel).\n\nSpecificaţiile tehnice ale investiţiei au fost oferite de Biró Árpád, directorul sucursalei DEER din judeţul Harghita şi de către Margin Vasile, director Orizont Electric, firmă care a instalat tehnologia staţiei.\n\nBiró Árpád arăta că investiţia cuprinde staţie de transformare de 110/20 kV, alimentată dintr-o linie de 110 prin cablu, două transformatoare de 16 MVA, reţea de medie tensiune în jur de 20 km, patru puncte de conexiuni pentru alimentarea parcului industrial, aeroport, hotel, patinoar, şi inclusiv introducerea vechilor linii existente de medie tensiune în staţia nouă, pentru a crea flexibilitate şi siguranţă mult mai mare în distribuţia energiei electrice din zonă.\n\nLa rândul său, Margin Vasile spunea că au fost înglobate materiale şi agregate însumând cam 32.000 de tone, adică cam 1.600 de tiruri de marfă. Pentru execuţia lucrărilor s-au consumat aproximativ 230.000 de ore de muncă, iar utilajele au funcţionat aproximativ 20.000 de ore. În această lucrare s-au înglobat aproximativ 123.000 de metri de cabluri, 8.000 de metri de cablu de 110, 62.000 de metri de cablu de medie tensiune, 3.000 de metri de cablu de joasă tensiune şi 13.000 de metri de cablu de semnalizare şi 37.000 de cablu ADSS pentru semnalizări şi comenzi.\n\nDirectorul Orizont Electric mai preciza că la Remetea s-a înregistrat şi o premieră, fiind prima staţie în care există o automatizare care împiedică reconectarea liniei pe 110, în cazul în care apare un defect pe less, astfel încât să nu se reconecteze linia pe un defect în cablu.\n\nInformații suplimentare despre acest eveniment puteți citi în ediția tipărită de mâine a ziarului nostru.",
  "metadata": {
    "original_file": "informatiahr_0007.html"
  }
}