{
  "title": "OASPEȚII AU DAT BAI(A)RAM!",
  "content": "Gloria Buzău a încheiat în genunchi anul 2024, cu un (nou) eșec pe teren propriu, de data aceasta în fața unui adversar de calibru. Universitatea Craiova, ocupanta locului 3 în ierarhie, nu a lăsat nici o șansă buzoienilor, care la final au trebuit să\n\nse recunoască din nou învinși. Omul meciului poate fi considerat ”decarul” Ștefan Baiaram, cel care a centrat perfect la primul gol, apoi a închis tabela și a securizat punctele în contul oltenilor.\n\nFără Lazar și Ișfan, care au avut stipulat în clauză să nu evolueze în meciul direct cu Craiova, antrenorul Neagoe a apelat din nou la un Greab care s-a remarcat mai mult prin contre cu fanii și degajări aiurea în tribună. Asta sub privirile unui Relu Stoian trecut și el prin toate astea, care a ales că decât să stea prin tribună la Galați, mai bine stă în tribună la Craiova. Fanii nu s-au mai înghesuit nici ei, cei 1500 de suporteri care au îndurat frigul destul de năprasnic plecând acasă dezamăgiți, singurii bucuroși fiind cei 95 de fani ai oltenilor, care au dominat și fondul sonor. Nici nu era greu, de vreme ce la Buzău galeria lipsește, iar publicul este prin definiție unul destul de apatic.\n\nUniversitatea a deschis scorul relativ devreme, în minutul 17. Atunci, Baiaram s-a descurcat excelent pe partea stângă, a centrat ideal pentru Paradela, iar cubanezul a trimis cu capul la colțul lung, fără speranțe pentru portarul buzoian. Anterior, portarul Popescu fusese ”încălzit” cu un șut puternic, dar pe centrul porții, trimis de un jucător advers. Jipa încearcă să se remarce și el, dar șutul pe colțul scurt a fost reținut de portarul craiovean.\n\nCum o nenoricire nu vine niciodată singură, au apărut și inevitabilele accidentări. În numai cinci minute, Cestor și Ion Gheorghe, două piese de bază în angrenajul gândit de Neagoe, acuză accidentări și nu mai pot continua jocul, fiind înlocuiți de Israel și Ferraresso. Oaspeții își continuă recitalul, punctează și la impresia artistică, dar același Paradela nu îl poate învinge pe Greab din interiorul careului, cu o execuție pretențioasă. Repriza se încheie cu un șut puternic al lui Ciranni, reținut însă de un Laurențiu Popescu care a arătat și în acest joc multă siguranță.\n\nMitanul secund începe cu Stan în locul lui Jipa la buzoieni, dar și cu intrarea lui Barbu la Universitatea, care îl schimbă pe accidentatul Paradela. Albu și mai ales Stan au două șanse bune de gol, dar primul trimite în brațele portarului, iar al doilea puțin alături de poartă. Gloria domină această parte a jocului, presată și de scorul nefavorabil de pe tabelă, dar golul încă se lasă așteptat. Fost ”căpitan” al Craiovei lui Mititelu, Dragoș Albu trage puternic din afara careului, dar portarul advers se întinde și respinge din nou spectaculos. Mare ocazie pentru Dumitrașcu, care reia cu capul peste poartă din poziție similară aceleia din care Paradela a marcat în prima repriză. Centrare foarte bună din prima a nou-intratului Dobrosavlevici.\n\nFinalul aparține din nou craiovenilor. Mai degrabă discret în acest joc, sau poate bine păzit, Mitriță iese la rampă cu o cascadă de driblinguri, “ia la mână” tot ce găsește în cale, dar șutul la colțul scurt este respins în corner de portarul Greab. Șapte minute mai târziu, Barbu îl servește ideal pe Baiaram în careu, și totul se termină o dată cu golul înscris de jucătorul ”Științei”.\n\nNu mai este o noutate faptul că Gloria a pierdut. Pot fi invocate mai multe motive, în ordine aleatorie – lipsă de valoare, lipsă de atitudine, lipsă de concentrare, ghinion, accidentări, superficialitate, sau atele. Cert este că dacă vor să mai joace și la anul în principalul eșalon de fotbal al țării, tot ce înseamnă Gloria Buzău trebuie să strângă rândurile. De la staff administrativ, staff tehnic, antrenor, jucători, suporteri…Toți trebuie să vorbească aceeași imbă, preferabil cea a fotbalului. Poate Moșul care se pregătește să vină va aduce un Ișfan mai concentrat în fața porții, un Tavares mai puțin îndrăgostit de balon, un Budescu mai puțin accidentat… Până atunci se așteaptă lista ceor 10-12 disponibibilizați, precum și a celor șase-șapte jucători care le vor lua locul.\n\nDeși evoluează în competiții diferite, comparația cu Metalul Buzău este inevitabilă. În Cupa României, competiție de care Gloria a avut grijă să se debaraseze rapid, Metalul a câștigat grupa de foc cu FCSB, Dinamo, Craiova, Petrolul și Borcea. Și nu oricum, ci fără gol primit (1-0 cu Craiova, 0-0 cu Dinamo,3-0 cu Borcea), toate jocurile având loc pe teren propriu. În contrapartidă, tot pe stadionbul din Crâng, Gloria Buzău, o echipă cu buget probabil dublu , dacă nu triplu sau chiar mai mult față de Metalul, a ”reușit” performanța de a nu marca gol în trei jocuri (0-2 cu Craiova,0-2 cu Universitatea Cluj, 0-1 cu Dinamo București). Asta așa, ca fapt divers…\n\nPoate aceasta întrerupere de iarnă vine la fix și este exact ceea ce trebuie pentru echipa antrenată de Neagoe. Cine știe, poate în urma unui cantonament făcut așa cum trebuie vor reuși și ai noștri să mânânce jăratec. Care s-ar traduce prin joc mai bun, care eventual să aducă și ceva puncte. Până una-alta, Buzăul iernează pe ultima poziție din clasament, cu 16 puncte acumulate. Care la înjumătățire vor fi ”decât” opt. Și cu mai multe întrebări decât răspunsuri…\n\nUniversitatea Craiova :Popescu, Mora(Vlădoiu) , Maldonado, Zajkov, Bancu, Oshima, Căpățînă (Screciu), Baiaram, Mitriță, Ivan (Cicâldău), Paradela (Barbu)\n\n Constantin Gâlcă, antrenor Universitatea: “Am făcut o primă repriză foarte bună, a doua au dominat ei, dar per total sunt mulțumit. Am resimțit accidentarea lui Paradela, câștiga multe dueluri, lega acțiunile noastre, multe din ele cu finalizare fericită. Fiind Craiova, lumea de acolo se așteaptă să câștigăm tot timpul. Mă bucur foarte mult pentru băieți, pentru atitudinea lor pe care au avut-o în ultimile meciuri. Ne trebuie un atacant, sper să vină și acela. ”\n\nEugen Neagoe, antrenor Gloria: ”În prima repriză nu am avut o evoluție cum ne-am fi dorit, Craiova a controlat mai mult jocul, este echipa care a avut o posesie mai bună, dar nu și-au creat ocazii de a marca. Au marcat pe o greșeală a noastră, dar repriza a doua am dominat-o clar, ne-am creat ocazii mari de a marca. După cum s-a desfășurat repriza a doua, cred că am pierdut nemeritat. Dacă nu ne întărim, va fi foarte, foarte greu să ne salvăm. Eu îmi doresc foarte mult să facem acest lucru, să aducem jucători valoroși, care să crească nivelul echipei, trebuie și noi să fim foarte hotărâți cu toții.”",
  "metadata": {
    "original_file": "arenabuzoiana_0002.html"
  }
}