{
  "title": "Naționala de futsal a României reîncepe mâine, la Buzău, cursa pentru calificarea la FIFA Futsal World Cup",
  "content": "Sala Sporturilor „Romeo Iamandi” din Buzău va găzdui mâine, vineri, 15 septembrie, confruntarea România – Azerbaidjan, primul meci al tricolorilor din Grupa A a Elite Round-ului FIFA Futsal World Cup 2024.\n\nACCESUL JURNALIȘTILOR LA MECIUL CU AZERBAIDJAN SE VA FACE PE BAZA LEGITIMAȚIEI DE PRESĂ.\n\nDin Grupa A, alături de România și Azerbaidjan, mai fac parte Kazahstan și Țările de Jos.\n\nLocul 1 în grupă asigură biletele pentru Cupa Mondială care se va desfășura anul viitor, în perioada 14 septembrie – 6 octombrie, în Uzbekistan.\n\nPatru din cele cinci formații clasate pe locurile 2 vor disputa play-off pentru alte două locuri disponibile la balul de anul viitor.\n\nLa cinci zile după duelul cu Azerbaidjan de la Buzău, tricolorii se vor deplasa la Astana pentru meciul cu Kazahstan.\n\nNaționala pregătită de Endre Kacsó este pe ultima sută de metri a pregătirilor pentru dubla din această lună. După parcursul excelent din Main Round, când a încheiat pe locul 1, neînvinsă, România speră să poată juca în premieră la un Campionat Mondial.\n\nSfert finalistă la ediția din 2016 desfășurată în Columbia, Azerbaidjan este un adevrsar de temut.\n\nDupă meciul de la Buzău, selecționata Azerbaidjanului va juca, pe teren propriu, la Baku, pe 20 septembrie, cu Țările de Jos.\n\nIată lotul Azerbaidjanului pentru meciurile cu România și Țările de Jos:\n\nStaff-ul tehnic, jucătorii sunt însă optimiști înaintea meciului de la Buzău.\n\n„E important să avem publicul alături în astfel de momente”\n\n„Avem o grupă foarte grea, dar avem șanse de calificare. Acest prim meci e foarte important, pentru că e primul. Trebuie să începem bine, mai ales că va urma o deplasare înfernală în Kazahstan. Am încredere în băieți. Am arătat în Main Round că nu ne temem de nimeni. Dacă vom juca așa cum am făcut-o în fața Finlandei, atunci vom spera măcar la locul secund în grupă, cel care duce la baraj. Așteptăm ca suporterii să ne sprijine în număr mare, pentru că e important să avem publicul alături în astfel de momente”, a spus selecționerul\n\n„Sávio e un jucător foarte important pentru echipa națională”Din lotul pentru dubla cu Azerbaidjan și Kazahstan lipsește Sávio Valadares, care a revenit în campionatul intern după trei ani și jumătate, dar și după o lungă perioadă de inactivitate pricinuită de o accidentare gravă. „Îmi pare rău că nu putem conta pe serviciile lui Sávio. L-am avut în cantonamentul de la Rabat, la cele două meciuri-test cu Maroc. Îi cunoaștem valoarea, e un jucător foarte important pentru echipa națională, dar el este incomplet refăcut. Acesta e motivul pentru care nu a fost convocat. Nu puteam risca. Ne va ajuta, cu siguranță, în meciurile care urmează”, a explicat selecționerul Endre Kacsó.\n\nFelipe Pinto Viana de Oliveira (Kazma Futsal Club / Kuwait) – căpitanul echipei României: „Suntem într-o grupă foarte dificilă, dar echilibrată. Chiar dacă întâlnim un adversar puternic, trebuie să ne gândim doar la echipa noastră. Obiectivul îl reprezintă victoria! Cred în echipa noastră și cred în calificarea la Campionatul Mondial”\n\nIszlai Richárd (FK Odorheiu Secuiesc): „Ne așteaptă o dublă foarte dificilă. Primul examen va fi cel cu Azerbaidjan, apoi urmează Kazahstan. Sunt echipe foarte bune, atât cât fizic, cât și tehnic, două naționale de calitate. Drumul spre Campionatul Mondial va fi foarte greu, dar nu imposibil de parcurs. Toată lumea trebuie să fie convinsă că vom da totul pe teren și că vom ieși cu capul sus, știind că am făcut tot ce a depins de noi. Ne vom juca șansa. Sperăm că Sala Sporturilor din Buzău să fie plină, iar suporterii să ne susțină până la capăt”\n\nPetrișor Toniță (CS United Galați): „Sunt doua meciuri extrem de importante și totodată foarte grele. Sunt convins că toți vom da totul pentru a obține rezultate foarte bine. Un factor foarte important în abordarea meciurilor este unitatea grupului și atmosfera extraordinară pe care o menținem de ceva vreme”\n\nJucători de câmp: Valentin Ilaș (CFR Timișoara), André Luis Sasse (FK Chrudim / Cehia), Paulo Josué Letra Costa Ferreira (CD Póvoa / Portugalia), Felipe Pinto Viana de Oliveira (Kazma Futsal Club / Kuwait), Darius Nastai (CSM Deva), Mánya Szabolcs (Sepsi SIC Sfântu Gheorghe), István Hadnagy, Bálint Andor, Iszlai Richárd (toți trei FK Odorheiu Secuiesc), Daniel Araujo, Vlăduț Dudău, Andrei Crăciun, Matei Boșneagă, Robert Crișan (toți cinci CS United Galați)",
  "metadata": {
    "original_file": "arenabuzoiana_0010.html"
  }
}