{
  "title": "ADEVĂRATA SCRISOARE A LUI GIGI BECALI CĂTRE COMANDANTUL PENITENCIARULUI",
  "content": "Susenatul Sfântul george beCali deținut pe nedrept la aici din motive de politică, fotbal și terenuri extraintrasupervilane, vă aduc rugămintea de a nu periclita destinul sorții mele de scriiitor și să-mi permiteți să mai scriu o carte că vin de acasă și mie dor de masa de scris ca de oile mele care e în\n\nstaulul de aur, singure și triste. Cred că știți c-am mai scris două cărți, nu mai știu cum le cheamă dar e f. f. f. frumoase, e cu coperți tari. Pe una, Neamul Șoimăreștilor, am văzut-o într-un film cu florin Persic și am scris-o pe loc, dar i-am schimbat finalul că mie nu-mi plăcea cum ardea casele boierului. I-am făcut altele pe loc, pac-pac, cu porți de inox și geamuri termopan. Ăia din clanul Sadoveanu, care are activitate infracțională în sectorul cinci, zice că ei a scris-o și mi-a furato cu mașină cu tot. Nu ia crezut nimeni, că ei e hoți nu scriitori, ca clanul Becali, care de mici ne-a plăcut cartea. Eu scriu, ei să citească, că nu-s Napoleon și să scriu și să citesc.\n\nVă spun un secret, eu am scris și Frații Jderi, că m-a inspirat frații Costea și petarda aia a lor de le-a înmuiat genunchii și nu mai e buni de nimic.\n\n Și vreau să mai scriu și Scrisoarea a treia că Eminescu ăla a cam dat buleală. Cred că era sărac și când ești sărac miroși a prost.\n\n Vreau să mi-l trimiteți pe Memeu să mă servească la masă, ca să nu mă opresc până nu s-o rupe pixul, și pe cineva din galerie să aibă pe cine pocni câmnd l-oi întreba de transferul lui Elton. Îl vreau și pe Dan Pavel la zdup că aici e un loc numai bun pentru scriiitori.\n\n Așvrea să-mi aduceți și un pictor sămi picteze autoportretul în ulei de aur topit, ca o aroganță făcută lui van Gogu ăla într-o ureche.\n\n Aici îmi vin multe idei. Nu știu de unde vin, dar când vin nu mai pleacă și trebuie să le scriu. Sincer, nu credeam că o să scriu trei cărți, că e multe de citit dar le citește alții că e cărți bune, e scrise cu sângele meu. Oare așa scria și Eminwescu, cu sânge? Nu cred, că n-avea așa talent. Mi-a zis mie un profesor de pe celular, care a găsit un creion rupt în curtea școlii și a fost condamnat la zece ani de temniță grea, că Eminescu a scris doar o carte în timpul viețiii. Restul e toate după moarte. Atunci cine i le-a scris p-alea prostume? Tot dan pavel? Acum scriu „Parlamentul lui Becali Europei” sau „Becali parlamentul Europei și parlamentul Romînieii”. Am acesat saitul și mi-am reîmprospătat memoria minții cu discursurile și acțiunile despre care vreau să scriu. De aceea vă rog sămi aprobați 10 ore din alea 30 de sâmbătă pe la prânz, de oarece vreau să maplec mai mult timp deodată în această perioadă de memorie proaspătă.\n\n Vreau să nui zice-ți lui verii mei că e invidioși, că ei nu e scriiitori de cărți ca mine, ei e mai mult cu alba-neagra. Giovani a fost odată pe la școală ca să-și bată un coleg și săi ceară taxă de protecție învățătoarei. Atunci am făcut eu primul schimb de terenuri. Am luat terenul de sport de lângă gogoșerie și le-am dat unul la Brăilița să învețe și copiii să înoate caltfel navea cum scoate mingiea din Dunăre.\n\n Nici câinele de Borcea să nu afle căși bate și cealaltă nevastă și se supără Memeu că el bătea până acum femei, bătrîni și copii.\n\n Așvrea ca coperta să fie din platină și pe ea să fie lipite bacnote de 1000 de euro cu chipul meu omorând balaurul, așa cum e la biserică.\n\n Aprobațimi că mă grăbesc să scriu că cică vine DDD și ne termină pe scriitori că vrea să facă o televiziune pe celular. „Dan Diaconescu Indirect ,singura televiziune de penitenciar interzisă”.\n\n Așa că camarade comandant, respectă planul tactic că dacă nu, la pauză, te schimb cu Regenkampf sau cu Ana Maria Prodan. Tu alegi...\n\n Cu respect, george BeCali, scriitor de cărți antumne și sfânt \n\n PîSî\n\n M-am gândit să fă fac niște gratii de aur și să schimbăm numele din Poarta Albă în Poarta de Aur a lui Becali și s-o apere Arlauskis că oricum l-am condamnat până la vară cu suspendare\n\n 1 martie 2015.",
  "metadata": {
    "original_file": "arenabuzoiana_0008.html"
  }
}