{
  "title": "LUCEAFĂRUL BUZĂU, PERFORMANȚĂ (APROAPE) PE ̎”BURTA GOALĂ”",
  "content": "Considerată a fi al doilea trofeu național ca importanță, Cupa României a adus din nou satisfacții în rândul microbiștilor buzoieni.Dacă anul trecut fetele de la handbal obțineau o remarcabilă și binemeritată medalie de bronz în Final 4, de data aceasta futsalul\n\nLa o primă vedere, se observă clar o asemănare, dar și o mare diferență. Atât fetele de la SCM Gloria, cât și băieții de la Luceafărul Buzău au avut parte de adversari redutabili în faza finală a competiției (CSM București, SCM Rm.Vâlcea și Rapid București, respectiv Imperial Wet Miercurea Ciuc, Autobergamo Deva sau Fustal Klub Odorheiu Secuiesc). Și ambele echipe buzioiene s-au descurcat remarcabil.\n\nDiferența însă se face la un capitol deloc de neglijat, și anume din punct de vedere financiar. Dacă la SCM Gloria situația este clară, stabilă și binecunoscută, la echipa de futsal numai ei probabil că știu cum reușesc să gestioneze situația din punct de vedere al banilor.\n\nCu un sprijin infim de la autoritățile locale, care alocă o sumă total insuficientă necesităților unei echipe sportive profesioniste, la Luceafărul Buzău s-a pus bazele unei trupe frumoase, ba chiar unei familii. Cu un filon local bine reprezentat ( portarii echipei și doi dintre jucătorii de bază, Gabriel Bobe și Georgian Bălan fiind buzoieni get-beget), Luceafărul Buzău continuă să performeze la nivel înalt, în sezonul recent încheiat câștigând turnweul play-out și atingând semifinalele Cupei, unde au fost învinși de principala favorită, și totodată gazda turneului, echipa care avea să câștige trofeul suprem.\n\nDesigur, străin de toate acestea nu poate fi managerul Iulian Trăsnea. Un om implicat de când se știe mai întâi în fotbalul pe iarbă, apoi în futsal. Un om pe care îl poți admira sau îl poți contesta, dar care nu îți poate rămâne indiferent. A fost acolo înainte ca echipa să devină secție a SCM Gloria, a rămas acolo și după. La vemuri bune, dar mai ales la greu. Încăpățânat cât cuprinde, acest personaj pitoresc al sportului buzoian este convins că un buget stabil și mai mare poate duce la o performanță încă și mai notabilă, iar strategia deja este formată . Nucleul actual de jucători ar urma să fie păstrat, ba chiar îmbunătățit prin alte câteva transferurin de marcă. Totul însă se învârte în jurul banilor...\n\nEchipa Luceafărul este pe drumul bun, sportiv vorbind. Pe un drum pe care a întâlnit și, spre lauda sa, a depășit numeroase obstacole – deplasări lungi și obositoare, accidentări ale jucătorilor, arbitraje ostile... O sensibilizare a autorităților și factorilor de decizie locali ar fi binevenită, nevoile acestui club de fotbal fiind mult mai mari decât bugetul ce îi este alocat. Poate acum, în cel de-al doisprezecelea ceas...\n\nPână atunci, trebuie spus că Luceafărul Buzău, singurul club de fotbal buzoian care activează în prima ligă, îi are în componență pe Sorin Mălâia, Gabriel Goicea (portari), Răzvan Radu, Gabriel Bobe, Ion Dumitru, Ovidiu Aramă, Marius David, Ionuț Florea, Toma Vincene, Radu Burciu, Andrei Cârstea (ultimii doi accidentați), Cosmin Minoiu, Marius Ghinea, Lucian Trăsnea și Alin Georgian Bălan. Alături de managerul mai sus amintit, ei sunt cei care au dus greul într-o bătălie deloc facilă. Și tot ei, în primul rând, sunt cei care speră la vremuri mai bune...",
  "metadata": {
    "original_file": "arenabuzoiana_0016.html"
  }
}