{
  "title": "IARNA, VACANȚA, CRĂCIUNU' ȘI... ”DUEL 1V1”!",
  "content": "dar s-a și perpetuat, astfel că această competiție, Buzău Juniors Cup pe numele său, a devenit una de tradiție, extinsă la toate categoriile de vârstă și beneficiind de implicarea tuturor profesorilor-antrenori de la unitatea de învățământ mai sus amintită. Turneul a devenit unul de mare anvergură, cluburi precum FCSB, Rapid București, Dinamo București, Luceafărul Constanța, Real Galați, Kids Tâmpa Brașov, Kinder Brăila sau Inizio Focșani onorând an de an cu prezența această competiție. Așadar, o mare bilă albă pentru cel care a dat naștere acestui proiect care a depășit orice așteptare!\n\nUn al doilea demers de mare succes ”marca Damir” s-a înregistrat în perioada 28-29 decembrie 2024, când profesorului cu pricina i-a venit ideea organizării unui turneu de fotbal 1 la 1, la porți mici, de asemenea pentru mai multe categorii de vârstă. Ca locație a fost ales terenul sintetic de la The Gate Sports Pub, dar și sala de sport a Liceului cu Program Sportiv ”Iolanda Balaș-Soter” din Buzău, pentru cele mai mici categorii de vârstă. Și de această dată impactul a fost unul puternic, mult peste așteptări, existând premise serioase că turneul va continua și va crește în amploare, cu fiecare ediție care va trece.\n\nCompetiția a debutat cu reprezentanții celei mai mari categorii de vârstă, jucători născuți în 2012, care au demonstrat reale abilități fotbalistice. Încurajați frenetic de pe margine de părinți, colegi sau antrenori, cei implicați s-au angajat într-o dispută totală, fără menajamente, totul culminând cu finala dintre râmniceanul Andrei Ioniță și Costin Gomoescu, acesta din urmă legitimat la Metalul Buzău. În cele din urmă, victoria a fost de partea jucătorului ce aparține lui CSM Râmnicu Sărat, iar Costin a fost nevoit să se mulțumească cu locul al doilea. Podiumul a fost completat de Enache Lucas, jucător de la LPS Buzău.\n\nA urmat turneul de la 2013, care nu a fost nici el lipsit de spectaculozitate. S-au remarcat la cest capitol Rareș Bîrlă și David Mușat, care au ocupat la final locurile 3 și 2. Cu o doză de luciditate și precizie în plus, Raul Mladinov de la Real Galați a câștigat turneul rezervat acestei categorii de vârstă.\n\nCompetiția pentru categoria de jucători născuți în 2014 a fost dominată categoric de reprezentanții Liceului cu Program Sportiv Buzău. Fabian Gheorghe a fost de departe cel mai bun jucător din această categorie, el adjudecându-și fără mari probleme trofeul. O surpriză plăcută a fost evoluția lui Luca Toma, jucător care a beneficiat probabil de cea mai zgomotoasă susținere din parta publicului, și care la final s-a clasat pe poziția a doua. Podiumul a fost completat de Matei Cojocaru.\n\nPrima zi a competiției a fost încheiată o dată cu desfșurarea jocurilor pentru categoria de vârstă 2015. Deși ora la care s-a desfășurat turneul a fost una destul de înaintată, nu au lipsit combativitatea, angajamentul și implicarea. Și aici s-a remarcat evoluția bună a tinerilor reprezentanți ai LPS Buzău, Matei Ștefănescu, cel care a câștigat competiția, și finalistul Radu Răzvan. Pe cea de-a treia poziție s-a situat David Podașcă de la Real Galați.\n\nA doua zi de competiție a debutat cu jocurile rezervate categoriei 2016, acolo unde s-a impus Alex Ionescu de la Inizio Focșani. Au completat podiumul Dominic Dumitru și Andrei Bogean, ambii jucători legitimați la LPS Buzău.\n\nÎncepând cu meciurile de la 2017, competiția s-a mutat la sala Liceului cu Program Sportiv Buzău. Turneul de 2017 a fost o ”afacere în familie” pentru LPS Buzău, care a câștigat tot ce se putea câștiga. Ordinea în clasament a fost Ștefan Năstase, Valdimir Rusu și Patrik Siboiu.\n\nLa grupa 2018, turneul a fost de asemenea unul foarte disputat. Pe cât de mici, pe atât de ambițioși micuții fotbaliști. Au triumfat, exact în această ordine, Dominic Guzu, Luca Ion și Denis Stanciu.\n\nUltimii, dar cu siguranță nu cei din urmă, au fost ”piticii” de la 2019. Aici a câștigat Mihnea Roșu, urmat de Dragoș Pârvu și Matias Mutu.\n\nPremiile oferite de organizatori au constat în diplome, Cupă pentru câștigător, și vouchere în valoare de 50,100 și 150 de lei (în funcție de poziția finală ocupată) pentru primii trei clasați, vouchere oferite de AMA Fortuna Sport, o companie mereu aproape de fotbalul juvenil. În plus, Aurelian Trifan, un alt mare prieten al fotbalului la nivel de copii, mai cunoscut sub pseudonimul ”Prafinho” sau ca ”Micul Fotbalist”, a suplimentat de la sine premiile, oferind o poză cu Gheoghe Mihali, unul dintre ”stâlpii”defensivei ”Gnereației de Aur” pentru locul 3, un poster cu marele Mircea Lucescu, actualul antrenor al ”naționalei” de seniori, pentru locul al doilea, și o eșarfă specială cu ”magicianul” Constantin Budescu pentru primul loc, la fiecare categorie de vârstă. Toate aceste materiale au purtat autograful original al celor trei, semnături obținute prin eforturile celui ce a dat premiile. O inițiativă lăudabilă, din partea unui om care nu se află la prima acțiune de acest gen!\n\nȘi cum tot ceea ce este frumos la un moment dat se termină, așa s-a întâmplat și cu acestă primă ediție a ”Duel 1v1”. Felicitări organizatorilor, partenerilor și tuturor celor implicați în acest demers, care pe viitor cu siguranță va atrage și mai mulți tineri pasionați de acest sport atât de fascinant care este fotbalul.",
  "metadata": {
    "original_file": "arenabuzoiana_0013.html"
  }
}