{
  "title": "Republica de la Ploieşti",
  "content": "România e departe de Feroe doar pe hartă. Fotbalistic e tot pe acolo, prin apele tulburi ale nordului, pe unde bântuie pescarii lor şi cocalarii noştri. Ei aruncă undiţa să prindă peştişorul de aur, cum au făcut la Atena, noi ne rupem în figuri doar,\n\ndoar s-or speria adversarii şi s-or da la o parte din calea urmaşilor lui Hadrian Mutu şi Hadrian Copilul Minune.\n\nDar n-a fost aşa: oamenii civilizaţi, care practică o meserie cinstită, nu se feresc din calea unor bipezi îndoielnici cu pretenţii nejustificate de fotbalişti. Purtătorii ilegali de tricouri, jambiere şi portjartiere, ştiu de toate, mai puţin fotbal. Păi dacă te împiedici de nişte băieţi care au tulit-o de lângă neveste sau de la servici ca să bată mingea o oră şi jumătate la Ploieşti, după care se grăbesc să se întoarcă la activitatea de bază, ca să nu fie penalizaţi, ce pretenţii de calificare să mai ai?!\n\nNu vă mai uitaţi la clasament că nu reflectă adevărata valoare a echipei naţionale. Locul unu e conjunctural. Norocul nostru proverbial e că în pătrăţica noastră nicio echipă nu joacă cine ştie ce. Toţi se târăsc ca nişte râme pe sub pietre şi, după ţurca pe care o practică din lipsa unei ocupaţii mai cinstite, calificarea din această grupă ar trebui reportată. Lucru sesizat şi de suporterii ploieşteni care, în compensaţie, le-au adresat diverse urări de mamă tricolorilor, adică acelor indivizi indolenţi şi impotenţi ce se zbat bezmetic de-a lungul şi de-a latul terenului uitând s-o mai bage şi-n poartă. Sau nu mai pot s-o bage, măcinaţi de maxima hegeliană care găvăreşte că dacă eşti prost, stai acasă, nu te duci la stadion să le strici seara de duminică şi altora.\n\nOare ce suporter ar putea fi mulţumit cu un gol într-un meci cu nişte amatori care nici măcar nu reprezintă o ţară ci nişte insuliţe populate cu foci, morse şi, din când în când,câte-un urs polar bolnav de tângâtită, din cauza consumului excesiv de îngheţată! Că locuitori care să bată mingea la pereţii arhipelagului sunt mai puţini decât aborigenii din Simileasca. Şi, evident, mult mai blonzi. Şi cu alte preocupări.\n\nPăi să nu te superi pe aceşti caraşi de Dâmboviţa care s-au zbătut în plasele feroezilor ca Daniela Crudu în braţele păroase şi atotcuprinzătoare ale prostiei! Să nu-i dai pe mâna DNA-ului pentru exercitarea fără drept a unei profesii şi păcălirea fotbalului în formă continuată! Că dacă-i lăsam pe mâna ploieştenilor, republicani din tată-n fiu, ieşea înc-o revoluţie. Sau lovitură de stat, că la noi lucrurile sunt amestecate, niciodată nu ştii care-i aia, care-i ailaltă.\n\nGuvernul Republicii de la Ploieşti abia aştepta să preia puterea şi să statueze prin lege că România are obligaţia de a câştiga toate meciurile cu cel puţin 3 la 0. În cazul în care acest lucru nu se întâmplă, generalul Anghel Iordănescu, demn urmaş al lui Al. Candiano-Popescu, ar trebui să demisioneze.\n\nAsta numai în situaţia în care îşi mai aminteşte că este antrenorul echipei naţionale. Ceea ce, ca să fim sinceri până la capăt, este foarte puţin probabil.",
  "metadata": {
    "original_file": "arenabuzoiana_0006.html"
  }
}