{
  "title": "O ”DUZINĂ” PENTRU METALUL BUZĂU!",
  "content": "Așa cum se cunoaște, duzina reprezintă o colecție de obiecte de același fel, douăsprezece a număr. Prin analogie, Metalul se poate lăuda cu o colecție de 12 rezultate pozitive consecutive, adică remize sau victorii. În afara unui succes\n\n”amical”cu CSA Steaua, două victorii în Cupa României (cu Universitățile din Cluj și Craiova) și o remiză în cadrul aceleiași competiții cu Dinamo București, restul d erezultate favorabile au fost înregistrate în campionatul ligii secunde. Acolo unde Metalul Buzău ocupă momentan un merituos loc 7, în buza play-off-ului.\n\nAlb-albaștrii s-au temut de meciul contra Ceahlăului, o vecină de clasament care vizeză și ea pozițiile de play-off. Cu jucători experimentați precum Patrick Petre, Giani Crețu, portarul Brănescu sau atacantul Davordzie, moldovenii au reușit performanța de a nu avea nici o ocazie clară la poarta apărată de Dinu. Deși au fost impulsionați de cei 20 de suporteri veniți de sub Pietricica, nemțenii au fost depășiți net de un adversar superior, la care nu s-a observat lipsa ”căpitanului” Tudorică, absent din cauza unei accidentări. Golurile marcate de Nica (15), după o frumoasă pătrundere individual și Jozic (73), croatul aflat la prima reușită în liga secundă, au consfințit un success fără dubii al elevilor lui Vali Stan, succes care îi apropie pe buzoieni de locurile fruntașe.\n\nDin păcate, portarul Brănescu, odinioară un goalkeeper de mare perspectivă, și-a dat în petec la final, degajând din frustrare balonul în pădurea din apropiere, imediat după fluierul de final. Președintele Guiu a taxat imediat acest gest, cei doi fiind la un pas de a escalada un confict care nu ar fi trebuit să aibă loc în primă fază. Dar dacă stai pe lângă Buffon și te antrenezi cu el nu înseamnă neapărat că îi și semeni, ca și caracter…. Să încheiem totuși cu imaginea frumoasă a unei reuniuni de familie – Florentin Petre a revenit a treia oară la Buzău, de data aceasta pentru a vedea evoluția fiului său Patrick, fotbalist la Ceahlăul. ” Piticul” nu a uitat să felicite, o dată în plus, cele două echipe buzoiene pentru replica dârză dată lui Dinamo în ultima săptămână. Și, evident, să le ureze mult success pe mai departe!\n\nA fost ultimul joc al Metalului din actualul an calendaristic, cel puțin în campionat. Buzoienii urmau să mai dea piept în deplasare cu Viitorul Pandurii Tg Jiu, dar această echipă s-a retras din competiție și rezultatele i-au fost anulate. Astfel că”metaliștii” se pot gândi acum la meciul crucial de la Borcea, din Cupa României. Un eventua și destul d eprobabil success acoo, coroborat cu o victorie a ”Științei” pe teren propriu cu FCSB, poate adduce buzoienilor primul loc în grupă și calificarea din grupa infernală, cu FCSB, Craiova, Petrolul, Dinamo și Borcea. De văzut ce și cum!\n\nVaentin Stan, antrenor Metalul:”Când am pregătit meciul am văzut o echipă a Ceahlăului mai bună față de ceea ce a prestat astăzi. Cu toate acestea, Ceahlăul rămâne o echipă importantă a Ligii 2, în fața căreia nu e chiar atât de ușor să câștigi. Spun asta pentru că în meciurile pe care le-am văzut au arătat o omogenitate bună, calitate, agresivitate, dueluri câștigate. M-aș fi așteptat la o altă replică din partea lor, dar mobilizarea pe care am avut-o noi în teren a făcut ca noi să fim echipa care am construit mai bine și mai mult, să și finalizăm, să ne și creăm câteva ocazii mari. Dacă am fi concretizat acele ocazii am fi reușit încă din prima repriză să câștigăm. Cred că am meritat pe deplin victoria, nu-mi amintesc de vreo ocazie a Ceahlăului. Noi, în schimb, am avut ocazii mari, am jucat cu ambiție și determinare, atribute care predomină la noi”.",
  "metadata": {
    "original_file": "arenabuzoiana_0024.html"
  }
}