{
  "title": "Traseismul politic: a fi sau a nu fi?! •",
  "content": "Politica din Republica Moldova, la fel ca și cea din România, este lovită, de mai multă vreme, de un flagel numit „turism sau traseism politic”. Probabil, din acest punct de vedere, a ajuns cuțitul la os și câteva partide extraparlamentare de la Chișinău s-au adresat către președinta Maia Sandu cu apelul să-și exercite dreptul său, înaintând un proiect de lege în adresa Parlamentului, cu titlu de inițiativă legislativă, care să prevină și să combată fenomenul rușinos și periculos pentru parcursul european al RM. Este vorba despre șapte partide – Partidul Social Democrat European, Platforma Demnitate și Adevăr, Coaliția pentru Unitate și Bunăstare, Liga Orașelor și Comunelor, Partidul Schimbării, Partidul Puterea Oamenilor și Partidul Verde Ecologist -, dar, sincer vorbind, nu toate au avut de suferit de pe urma traseismului politic, unele în virtutea prezenței mai recente pe piața politică (Partidul Schimbării sau Partidul Puterea poporului), fie pe motiv că mereu au participat în scrutine după principiul olimpic „Principalul este participarea, nu și victoria”.\n\nDe altfel, aceste șapte partide nu sunt primele care ridi-că tranșant problema, primii fiind comuniștii, care într-un timp foarte scurt, total neașteptat au pierdut din rândurile sale mai mulți membri marcanți, unii dintre ei chiar fiind promovați și „bătuți în cuie” în relațiile cu liderul Vladimir Voronin (Lupu, Dodon, Munteanu, Ceban, Tcaciuc, Greceanîi și alții). Și, ironia sorții, mulți dintre ei au plecat chiar la Partidul Democrat din Moldova (actualul Partid Social Democrat European), care era foarte „atractiv” în acea perioadă, și la Partidul Socialiștilor, care era în moarte clinică, iar astăzi ne mozolește ochii cu dragostea neascunsă față de Kremlin. Într-un limbaj tipic celor născuți pe malul stâng al Nistrului, bătrânul comunist declara atunci că „năravul” de a trece de la un partid la altul se bazează pe posibilitățile care ți le acordă partidul aflat la guvernare, în comparație cu formațiunea care te-a adus în parlament. Nu poți să nu fii de acord cu Voronin, or acest lucru a fost demonstrat mereu pe parcursul acestor 33 de ani de independență, iar actualul partid de guvernământ, PAS, nu a putut trece peste această tentație și a călcat pe aceeași greblă ca și predecesorii aflați la guvernare. Nu știu cum prin alte părți, dar în parlamentul RM este perfect posibil să accezi în parlament cu șase-șapte deputați și într-un timp scurt să devii majoritate parlamentară.\n\nProbabil, nici un partid aflat în afara parlamentului, la un moment dat, nu a pedalat pe ideea propusă de comuniști – condamnarea coruperii politicii și migrația deputaților, fiindcă fiecare se gândea că, venind la putere, va proceda la fel – cu eforturi minime vor atrage de partea sa deputații hapsâni și cu mai puțină verticalitate. Pe de altă, parte, nu exista nici o garanție că un astfel de proiect de lege ar fi trecut, fiindcă pentru aceasta urmau să voteze chiar… migranții. Și dacă în forul suprem legislativ marja de migrațiune este oarecum limitată (numărul partidelor care acced în parlament nu este atât de mare), la nivel local unii primari au trecut prin toate partidele politice cu lozinca ce s-a dovedit nu chiar atât de falsă „Partidul de la guvernare o să-mi ajute să rezolv problemele comunității”. Pe la Soroca bântuie un banc: un ex-primar a purtat doar chiloți în culorile partidului de guvernământ. Probabil, lenjerie de culoare galbenă acesta nu a găsit sau, cel mai probabil, a mizat în continuare pe roșu și a greșit (slavă Domnului).\n\nDacă e să stăm strâmb și să vorbim drept, situația creată nu este deloc neașteptată, deoarece calitatea liderilor politici și a celor care completează listele electorale lasă mult de dorit. Nu suntem căzuți de pe Lună și înțelegem cum sunt completate listele electorale – cunoaștem cu toții că printre primii zece-douăzeci își găsesc locul liderii partidului și acei care finanțează campaniile electorale. Pentru acei care merită și știu ce ar trebui să facă odată ce acced în forul legislativ lista este, cu părere de rău, limitată. Pe de altă parte, cine nu cunoaște faptul că după numărul 50 de pe listă sunt incluse persoane deseori depășite de fenomen și atrase cu arcanul „pentru că trebuie de completat lista până la 101”. De aici și calitatea precară a unor deputați, care vin în parlament nu pentru a propune legi, dar pentru a se transforma într-o simplă mașină de vot. Și aceasta în cel mai bun caz, fiindcă în cel mai rău caz unii dintre ei, aflând gustul puterii, cei mai lacomi și cu mai puțină coloană verticală se transformă în „turiști politici”.\n\nÎn fine, nu știu care va fi răspunsul Maiei Sandu la această solicitare de a pune punct traseismului politic, dar știu cu certitudine altceva – și cei șapte, și toată lumea trebuie să răspundă DA la Referendumul din 20 octombrie…",
  "metadata": {
    "original_file": "opiniabuzau_0067.html"
  }
}