{
  "title": "Referendumul privind aderarea și amazoanele care doresc să ne fure viitorul • Opinia Buzău",
  "content": "Alegerile prezidențiale și Referendumul privind aderarea Republicii Moldova la Uniunea Europeană se apropie vertiginos, dar în societate nu se simte agiotajul și febrilitatea care sunt specifice unor astfel de procese importante. De aici și concluzia: ori cei de la guvernare sunt convinși de succesul acestui exercițiu democratic sau se lucrează în surdină – cum este deja deprinsă să activeze actuala guvernare, la o adică. În schimb, se pune accentul pe alte subiecte, la fel de importante, cu siguranță, și la fel de generatoare de discuții interminabile și, deseori, sterile. Bunăoară, o rezonanță neașteptat de mare a avut-o interviul acordat de președinta Maia Sandu bloggerului și ziaristului rus Iurii Dudi.\n\nApropo, întotdeauna am fost de părere că președinta Maia Sandu trebuie, este obligată să iasă în public cu răspunsuri la mai multe întrebări, stringente sau de conjunctură, pentru a pune punctele pe „i” și pentru a reduce la tăcere pe acei care fabulează și construiesc scenarii ce nu au nimic comun cu realitatea. Ba mai mult, doamna președintă a fost oaspetele redacției „Observatorului de Nord”, dar din lipsă de timp a răspuns la puține întrebări, satisfăcând doar unele dintre curiozitățile publicului larg. Pe de altă parte, ne cunoaștem și noi lungul nasului și ne dăm bine seama că suntem incomparabili cu auditoriul unuia dintre cei mai celebri ziariști/bloggeri ruși (declarat și el „agent străin” de autoritățile de la Kremlin, iar acest „statut” îl face din start foarte popular și urmărit). Or, despre potențialul lui Dudi și sfera lui de influență vorbește incontestabil faptul că doar în primele 24 de ore de la lansarea interviului de două ore cu Maia Sandu erau înregistrate peste 3.000.000 de vizualizări și mai mult de 51.000 de comentarii doar pe YouTube.\n\nDe altfel, interesul manifestat este ușor explicabil, fiindcă diversitatea subiectelor abordate i-a satisfăcut până și pe cei mai curioși și pretențioși consumatori de informație. Nu de alta, dar, începând cu războiul din Ucraina și terminând cu soarta gardului președinției, majoritatea absolută a temelor au fost reflectate pe toate fețele. Problema constă în altceva – au satisfăcut sau nu au satisfăcut răspunsurile doamnei președinte așteptările curioșilor și nu numai? Dacă e să luăm în considerație „oamenii simpli”, în speță refugiații ucraineni, se poate de spus că Maia Sandu și-a adunat mai multe bile albe (ceea ce este foarte important în ajunul alegerilor prezidențiale, chiar dacă alegătorii vor veni din alt „bazin” decât cel al refugiaților) și a demonstrat că un șef de stat poate fi plin nu doar de ambiții bolnave și trufie nejustificată, dar și de alte calități, care îl deosebește pe un om cu verticalitate, cinste și onoare de un cameleon și un trădător fără scrupule. Important mi se pare și faptul că însuși Iurii Dudi a dovedit, prin screenshoturi publicate pe canalul său de Telegram, că a înțeles corect mesajul doamnei președinte și a înțeles că Republica Moldova și conducerea de la Chișinău nu este atât de „neagră” cum o desenează Maria Zaharova (purtătoarea de cuvânt a ministerului rus de externe). Dacă e să luăm în seamă „oamenii compuși”, mulți dintre ei cu cerul gurii negru, putem concluziona că Maia Sandu va pierde lamentabil alegerile din toamnă și că viitorul nostru este sumbru. Exponenții acestor păreri nu sunt chiar mulți, dar au pondere la acei care au cap doar să poarte pălărie, iar una din căutătoarele păduchilor acolo unde aceștia nu pot să existe nu este alta decât la fel de celebra ziaristă, căreia îmi este silă să-i rostesc numele (una din amazoanele de pe malul Bâcului care câteva luni în urma era considerată „buricul ziaristicii moldovenești” și era purtată prin toată Basarabia pentru a dezminți falsurile!!!).\n\nÎn fine, aș fi ipocrit și cinic dacă mi-aș etala susținerea totală a pașilor întreprinși de autoritățile Republicii Moldova în ultima vreme, iar una din greșelile cele mai mari, în opinia mea, a fost organizarea acestui referendum, rezultatele căruia ar putea atârna ca un talaghir (frână, în formă de talpă de lemn sau de fier, care se pune sub una din roțile unui vehicul cu tracțiune animală). Argumentele gen „în Constituțiile Ucrainei și Georgiei există dezideratul integrării în Uniunea Europeană” nu mi se par elocvente – este de ajuns să tragem cu ochiul la ce se întâmplă în Georgia ca să ne dăm bine seama că în această lume nebună orice este posibil. Cu toate acestea, nu există cale întoarsă – odată ce legislativul a decis că trebuie organizat referendumul, nu avem cum să lăsăm lucrurile baltă. Dimpotrivă, și cei care sunt de acord și acei care nu sunt de acord (dar îmbrățișează ideea integrării RM în UE) trebuie să ducem ideea în mase. În caz contrar, un rezultat la limită sau, Doamne ferește, un eșec ne face de rușine și ne reîntoarce în brațele ursului…\n\nAdică, la întrebarea de la referendum „Sunteți pentru aderarea Republicii Moldova la Uniunea Europeană” eu o să răspund afirmativ. Lucru pe care vă îndemn să-l faceți și Dumneavoastră.",
  "metadata": {
    "original_file": "opiniabuzau_0060.html"
  }
}