{
  "title": "RM: sunt situații când nu ne poate ajuta nici Bucureștiul, nici Papa de la Roma •",
  "content": "De la alegerile prezidențiale din toamna acestui an au trecut mai multe săptămâni, dar se creează impresia că autoritățile se scarpină la… ceafă și lasă în voia Domnului rezultatele alegerilor parlamentare care bat tot mai insistent la ușă. Ba dimpotrivă, pe zi ce trece lucrurile se agravează și tot mai multă lume (electorat) se supără pe acei care pun sub un mare semn de întrebare viitorul nostru. Or, după ce s-a limitat la câteva remanieri guvernamentale „simbolice” autoritățile continuă să-și taie creanga de sub picioare și aproape zilnic lovește cetățenii (electoratul) direct acolo unde îi doare cel mai tare.\n\nSă zicem, după ce toată vara miniștrii și șefii lor ne-au ros urechile cu declarații gen „facem totul ca la iarnă să nu înghețăm de frig” sau „principalul nostru succes constă în faptul că nu mai depindem, energetic, de Federația Rusă”, acum ne-am trezit cu o ditamai Stare de urgență în sectorul energetic. Nu pun la îndoială necesitatea acestei măsuri și nu arunc cu pietre în nimeni, dar cetățenii (electoratul) era pregătit de alte scenarii, care să-i asigure o iarnă caldă (nu fierbinte, la propriu și la figurat!) și condiții propice de a se pregăti de alegerile parlamentare și de a rezolva, odată și pentru totdeauna, problema vectorului nostru extern. Ce avem, însă, în realitate? O stare crasă de incertitudine, ca rezultat a unor declarații controversate, ca să nu le zic iresponsabile. Să zicem, președintele interimar de la MoldovaGaz, Vadim Ceban, spune că Republica Moldova este aprovizionată cu gaze naturale în proporție de 93 la sută (între timp acest indiciu este de sută la sută), iar „oponenții” lui ne sperie cu deconectări a curentului electric „în evantai”, pe motiv că Rusia ne va pedepsi pentru niște datorii cu care nu suntem de acord, iar Tiraspolul ne va stinge lumina pentru că Chișinăul nu-i va livra gaze naturale. Sau, pentru a ieși din criză se propune de la 3 până la 13 scenarii unul mai dihai decât altul, dar toate legate de bani ori de lipsa lor. În situația creată așteptăm cu sufletul la gură ceea ce ar putea să se întâmple după revelion, când cei de la butoane se vor trezi din euforie și vor pune politica în fața economiei. Un lucru ne mai liniștește, ironic vorbind, și anume: astfel de situație de incertitudine persistă și în alte țări europene, și la nivelul Uniunii Europene, deși toată lumea vorbea, în miezul vierii, că este bine pregătită de iarnă și că Rusia ar putea să-și ardă gazele aiurea ori să și le bage într-un loc. Cu toate acestea, tot Putin are motive să zâmbească pe sub mustățile pe care nu le are și să-i șantajeze pe toți care el consideră că l-au călcat pe bătătură…\n\nPe de altă parte, eforturile de a aduna la un loc liderii formațiunilor politice pro-europene și de a da cetățenilor (electoratului) o speranță că greșelile campaniei electorale din toamnă nu vor fi repetate sunt mult sub așteptările cetățenilor (electoratului) au rămas la nivelul bunelor intenții. După întâlnirea (în mare parte sterilă) cu reprezentanții a 18 formațiuni politice de la președinție, imediat după al doilea tur al alegerilor prezidențiale nu s-a mers mai departe și nu au mai fost făcute alte tentative de a coagula două-trei blocuri cu șanse reale de a accede în următorul legislativ. Dimpotrivă, la toate posturile de televiziune, reprezentanții partidelor de sorginte democrată se lovesc nemilos între ei și bat cât de tare pot în partidul de la guvernare În acest context trebuie să dea de bănuit cumințenia politicienilor care văd cu ochi răi aderarea RM la UE și a partidelor de orientare pro-Moscova care parcă le spun celor de la guvernare că fac bine ceea ce fac că nu este cazul să se „diorgăiască” (pentru buzoieni – să facă valuri în lighean). Excepție face doar primarul general al Chișinăului, Ion Ceban, și partidul pe care acesta îl conduce, MAN, care face tentative de a ține PAS-ul în viață și de a nu-i permite să se auto complacă în rolul de formațiune care nu poate fi detronată de la putere. Deloc întâmplător, unul din liderii care și-au anunțat dorința de a pune umărul la redresarea situației, Ștefan Gligor, i-a propus președintei Maia Sandu să creeze un guvern de unitate națională, dar să nu se limiteze doar la niște remanieri oarecum conjuncturale. Or, până la alegerile prezidențiale au rămas doar câteva luni care pot fi decisive pentru păstrarea vectorului pro-european și pe parcursul cărora se poate de remontat cu mari eforturi ceea ce s-a stricat cu atâta ușurință. Conform aceluiași Ștefan Gligor, doamna Sandu ar fi respins cu vehemență această propunere…\n\nÎn fine, nu știu de ce dar sunt convins că vom trece cu bine și această iarnă, fiindcă Republica Moldova are destui prieteni care nu o să-i permită să se înece la mal. De exemplu, ministrul Energiei de la București, Sebastian Burduja, a declarat, chiar zilele acestea, că România ne va ajuta să facem față tuturor problemelor. Mai rău stau lucrurile cu unitatea partidelor (liderilor) pro-UE, fiindcă, în acest caz nu ne poate ajuta nici Bucureștiul, nici Papa de la Roma.\n\nSau, poate greșesc și după sărbătorile de iarnă ne așteaptă vreo surpriză plăcută?",
  "metadata": {
    "original_file": "opiniabuzau_0087.html"
  }
}