{
  "title": "Gânduri dintr-un muzeu al celor ce ar trebui să fie, deși nu vor fi vreodată •",
  "content": "Cuvântul scris de înțelepții unui veac dăinuiește perpetuu și străbate, cel mai adesea, perioade lungi de timp cu sensul nealterat. Este o moștenire prețioasă și o învățătură extrem de importantă, menită să așeze viitorul sub aripile protectoare ale unui trecut bogat în experiență. Este o șansă de a continua parcursul către devenire, evitând erorile firești ale noilor începuturi, cu forța pe care doar generozitatea celor care au fost, au trăit intens și au înțeles ne-o poate oferi. De aceea, cuvintele lui Marcus Aurelius trebuie privite prin această prismă a continuității profunde, care ne oferă puterea de a duce mai departe un deziderat complex: împlinirea umană, dincolo de granițele temporale ori statale, de rătăcirile momentului sau de orgoliile unui aici strict și perisabil.\n\nScriu aceste rânduri la solicitarea unuia dintre profesorii fiicei mele. O temă trasată, cu mult curaj – și mirabilă semeție –, părinților, cu scopul sublinierii unor înțelesuri, nu al completării vreunui dosar. Și mă bucură faptul că noilor generații li se cere să tălmăcească idei atât de valoroase, așezându-li-se, astfel, lumini călăuzitoare în suflete.\n\nRolul unui conducător, indiferent de granițele statale sau de orizontul temporal, este de a cârmui, nu doar de a dispune, arbitrar. De aceea, firea sa trebuie să îmbine, armonios, modestia, înțelepciunea, echitatea dar și fermitatea, într-o cumpănă greu de purtat în brațele unei singure persoane. Aceste îndemnuri spre înțelepciune vin din partea unui împărat filosof, apropiat nouă, românilor, prin faptul că provine din dinastia Antonină – ca urmaș la tron al lui Nerva Traian –, ultimul bun cârmuitor și păstrător al Pax Romana.\n\nAstăzi, în vremuri tulburi, când cuvintele par să își piardă înțelesul, bulucindu-se către sensuri nefirești, când accederea la funcții importante în stat a devenit un exercițiu destinat celor ambițioși, nu neapărat și celor bine instruiți, învățăturile lui Marcus Aurelius sunt de o importanță covârșitoare. „Luptă să rămâi așa cum înțelepciunea îți spune să fii” este îndemnul menit să prevină beția puterii, să îndrepte privirea către profunzimea zărilor, nu spre pereții bine văruiți ai sălii tronului. „Ai grijă cum vei conduce” este avertismentul că strădania de a ajunge în vârf a fost doar un început al efortului colosal pe care îl presupune o cârmuire chibzuită. „Rămâi simplu, bun, cinstit, natural, prieten al dreptății, pios, binevoitor, dar ferm în îndeplinirea datoriei” este un sfat care lămurește că, dincolo de tot ceea ce presupune politica, forța cârmuitorului rămâne în păstrarea unui comportament modest, afabil și corect, căruia i se adaugă (nu neapărat i se opune), pe celălalt taler al cumpenei, intransigența atunci când este vorba despre ducerea la bun sfârșit a obligațiilor firești, imuabile, specifice nu doar unei căpetenii vremelnice, ci unui adevărat conducător.\n\nSunt lucruri pe care vremurile contemporane le disimulează sub straturi de fard și mișcări teatrale, însă rezultatele unei cârmuiri cumpănite și înțelepte sunt de natură să depășească momentul, cu stringența sa aparentă, rămânând, așa cum este, fără înfrumusețări meșteșugite, în istorie. Și nu putem să nu ne întrebăm astăzi, când pe scena politică se practică jocuri de lumini și umbre, iar noi percepem măștile purtate de actori prin descrierea altora, nu prin propriile simțuri, cum ar arăta prezentul dacă s-ar așeza, înduplecat, sub aripa trecutului înțelept. Cum ar arăta un conducător zonal, statal etc., dacă ar accepta să-și coordoneze felul de a fi potrivit sfaturilor împăratului Marcus Aurelius, atât pentru sine, cât și pentru ceilalți, cei mulți…\n\nCuvântul scris de înțelepții unui veac dăinuiește perpetuu și străbate, cel mai adesea, perioade lungi de timp cu sensul nealterat. Depinde numai de noi să-i conferim un rol cu adevărat important în devenire, nu doar pe acela de exponat într-un muzeu al celor ce ar trebui să fie, deși nu vor fi vreodată.",
  "metadata": {
    "original_file": "opiniabuzau_0094.html"
  }
}