{
  "title": "Vom pierde • Opinia Buzău",
  "content": "Dacă președintele Iohannis va continua să închidă ochii la dezastrul din serviciile secrete. Să ai informații clare în fața ta, care arată că șeful SIE, Gabriel Vlase, a plecat la Formula 1 în plină criză socială și politică, în plin război hibrid, dar să nu faci nimic, e inacceptabil. Ce face șeful statului? Ce face parlamentul? Nimic!?\n\nVom pierde dacă președintele Iohannis nu e capabil să înțeleagă cât de bine ar fi fost, și încă ar mai fi, că nu e absolut totul pierdut, încă, să poarte un dialog cu Donald Trump. Mai ales după ce Donald Trump Jr. a spus public că decizia CCR privind anularea primului tur de scrutin este „o altă încercare Soros Marxistă de a manipula rezultatul”.\n\nMuțenia și izolarea președintelui țării în astfel de momente, pentru că asta se întâmplă, sunt de nepermis. Era o ocazie să-l întâlnească pe Trump la Paris, pentru că, din ceea ce știu eu și văd că s-a și discutat, duminică seara, la B1, președintele nostru a fost invitat la redeschiderea Catedralei Notre Dame, însă a refuzat să meargă. Era un foarte bun prilej de a vorbi cu viitorul președinte al SUA, așa cum au făcut alți lideri europeni. Era esențial pentru România.\n\nVom pierde dacă președintele Iohannis va mai rămâne în funcție în următoarele luni. Sau cine știe cât. A reușit să dezamăgească și să sfideze atâtea clase sociale, încât aproape nimeni nu îl mai dorește. Iar la câtă tensiune e în societate, mi-e teamă că ne îndreptăm cu viteza luminii cu capul drept în zid.\n\nPreședintele Iohannis ori face acum ce trebuie să facă un președinte care își vede țara sub asediu, aproape dezintegrată, ori ne-ar face un mare bine să plece. Viitorul șef al Senatului, cu un mandat limitat, îi poate ține locul, conform Constituției.\n\nVom pierde cu o Curte Constituțională care minte în acte publice, anunțând în comunicatul de presă că a existat unanimitate în decizia de renumărare a voturilor din primul tur, când nu a fost așa. A scris Ovidiu Vanghele, zilele trecute, publicând la el pe pagină documente care arată negru pe alb că CCR a mințit, cel puțin pe fond. Citiți ce a scris Ovidiu și vă veți lămuri.\n\nVom pierde cu Toni Greblă pe care nimeni nu îl demite. Parlamentul doar se face că face ceva. Cum e posibil asta? Cine e Toni Greblă, cine-l susține, de nu poate fi clintit nici după ce s-a văzut clar că e legat ombilical de tabăra Georgescu și că nu a făcut publice la timp cheltuielile în campania pentru prezidențiale, așa cum îl obliga legea? Oare nu le-a făcut publice pentru a nu atrage atenția asupra faptului că pro-rusul declara 0 (zero) cheltuieli? Nu știu, mă întreb.\n\nVom pierde dacă vom vedea aceleași fețe de politruci, precum Rareș Bogdan sau Bode, menținuți în sistem. Asta înseamnă că PNL a înțeles ceva din palma pe care tocmai și-a luat-o de la electorat?\n\nVom pierde cu judecători care habar nu am ce legi iau în calcul atunci când cei care amenință securitatea națională sunt lăsați liberi. Cum e posibil ca tu, judecător, să crezi că e OK să mergi cu pistoale și topoare „la vot”? Și să ridici orice măsură legală preventivă în cazul lui Potra?\n\nVom pierde cu procurori care abia se mișcă în dosare care ar trebui să fie prioritate zero, așteptând parcă să treacă timpul și să ne ia dracu pe toți. Cu tot cu țară.\n\nVom pierde dacă nu se face curățenie urgent în toate structurile de forță ale statului.\n\nVom pierde inclusiv dacă unii dintre noi, din rândul oamenilor care nu vor spre Rusia, care nu vor cu neo-legionarii, care nu vor să ne întoarcem în timp, își vor sabota propriul simț critic, doar pentru a nu-i deranja pe „ai noștri”.\n\nDacă mergem mai departe așa, vom pierde. Și vom pierde foarte curând.",
  "metadata": {
    "original_file": "opiniabuzau_0017.html"
  }
}