{
  "title": "Diadema din Gherăseni nu mai „joacă în deplasare“ la Budapesta? • Opinia Buzău",
  "content": "Muzeul Județean Buzău analizează dacă va mai împrumuta diadema de la Gherăseni, descoperită în mormântul „Prințesei cu craniul alungit”, pentru expoziția „Attila the Hun”, care urmează să se desfășoare la sfârșitul anului în Ungaria. Anunțul vine după ce sâmbătă a avut loc un jaf la muzeul din Assen în care au fost furate coiful de la Coțofenești și trei brățări dacice din tezaurul românesc ce erau expuse în Olanda. În expoziția de la Assen a fost și un artefact împrumutat de Muzeul Buzău, un pandantiv semilunar din aur, datat în secolul I a.Chr., descoperit la Cârlomăneşti, care nu a fost vizat de hoți.\n\nDiadema descoperită la Gherăseni, piesă aflată într-un mormânt ce ar fi aparținut unei prințese care o purta pe cap, se regăsește în patrimoniul Muzeului Județean Buzău și este obiect aflat în categoria tezaur național. A fost subiectul multor studii și expoziții pe plan intern și internațional și ar urma să se regăsească în expoziția „Attila the Hun”.\n\n„În Ungaria a fost o solicitare pentru o expoziție foarte interesantă ca tematică, <Attila the Hun>, expoziție care reunea obiecte de interes arheologic, artefacte descoperite și pe teritoriul României, în legătură cu prezența hunilor aici, dar și obiecte de artă, tablouri care zugrăveau aspecte din perioadă sau portrete realizate. Muzeul Județean Buzău are foarte multe piese care să înfățișeze perioada secolelor IV-V, piese care au fost descoperite pe teritoriul județului nostru la Gherăseni, la Grindu”, a declarat pentru „Agerpres” directorul Muzeului Județean Buzău, Daniel Costache.\n\nConducerea instituției de cultură va reconsidera împrumutul piesei la expoziție și va urma să poarte discuții cu organizatorii referitor la măsurile de securitate, până la o decizie finală.\n\n„Este vorba de celebra și arhicunoscuta diademă de la Gherăseni, precum și alte câteva piese unice însemnând catarame, bijuterii, cercei, elemente de podoabă în general. În actualul context, este vorba de o expoziție de grup. Vom reconsidera. Expoziția ar trebui să fie organizată la finele anului 2025. Vom anunța și partea ungară. Vom repune atât cât se poate, cel puțin la nivel instituțional, în discuție anumite proceduri, măsuri, tot ce ține de zona de securitate a patrimoniului cultural național, pentru că noi am făcut până acum tot ce este posibil să fim o instituție sigură. Există situații pentru care nimeni nu te poate pregăti niciodată. Aruncarea în aer a unui perete, de aici contextualizăm, este un lucru la care nu te poți aștepta oricând, oricum, să fie ceva la ordinea zilei. Vom reconsidera prezența, suntem încă sub imperiul emoțiilor a ceea ce s-a întâmplat și o decizie categorică în acest moment privind o astfel de colaborare cred că nu este oportună”, a mai precizat Daniel Costache pentru sursa citată.\n\nDiadema de la Gherăseni este confecționată din bronz acoperit cu foiță de aur, are o dimensiune de 19,5 x 4,5 cm și este decorată cu 143 de almandine având forme diferite.\n\nPe malul drept al râului Călmățui, în punctul Grindul Cremenea, la aproximativ 3 km nord-nord-vest de satul Gherăseni, în luna aprilie a anului 1965, doi localnici des­copereau întâmplător un mormânt de inhumație din inventarul căruia făcea parte și o diademă din aur. Arheologii chemați la fața locului au constatat importanța des­coperirii și au recuperat în totalitate piesele depuse în mormânt alături de defunct, printre acestea numărându-se o oglindă din bronz, un fragment dintr-o greutate din lut și câteva fragmente provenite de la un vas din lut. De asemenea, pe baza inventarului arheologic, au putut stabili și perioada în care avusese loc această înmormântare, momentul fiind plasat în prima parte a ­se­colului al V-lea. Piesa centrală din cadrul mormântului era diadema, o piesă de podoabă a capului care, în afara datelor de ordin istoric, oferea și informații suplimentare despre statutul social al purtătorului ei. Descoperirea de la Gherăseni devenea și mai importantă din momentul în care analiza antropologică efectuată asupra scheletului stabilea că mormântul aparținea unei femei cu craniul puternic deformat artificial.\n\nDiadema de la Gherăseni este un exemplu spectaculos al nivelului la care ajunsese meșteșugul orfevrăriei în prima jumătate a secolului al V-lea. Realizată dintr-un miez de bronz acoperit cu o foiță subțire de aur decorată cu pietre semiprețioase (almandine) de diverse forme prin tehnica à cabochon, piesa de podoabă este una tipică pentru așa-numitul stil policrom. Deși de dimensiuni relativ reduse (19,5 x 4,5 cm), ceea ce atrage atenția privitorului este modul în care a fost ornamentată suprafața vizibilă a piesei. Decorată cu 143 de almandine cu forme diferite (dreptunghiulare, triunghiulare, alungite), dispuse în patru șiruri paralele și fixate în casete proprii, avea partea centrală marcată prin prezența unei almandine convexe de dimensiuni mai mari, de formă rotundă și, dedesubtul ei, un grupaj de patru pietre triunghiulare dispuse în jurul uneia rombice. Marginile diademei erau marcate prin două, res­pectiv trei șiruri perlate, lucrate prin presare de pe revers. În cele patru colțuri și la mijlocul laturii de sus se aflau cinci orificii, care, ­pro­babil, au folosit la prinderea piesei pe un capișon.\n\nCercetarea arheologică a identificat podoabele de acest tip ca fiind în strânsă legătură cu mediul nomad hunic, alte circa 25 de diademe asemănătoare cu cea de la Gherăseni fiind găsite în complexe funerare răspândite pe un real geografic întins între Kazakhs­tanul de astăzi și Europa Centrală.\n\nAlături de frumoasa podoabă a capului, ceea ce individualizează mormântul în contextul descoperirilor epocii hunice de pe teritoriul județ­ului Buzău este și puternica deformare artificială a craniului defunctei. Rela­tă­rile izvoa­relor vremii, confirmate și de descoperirile arheologice, susțin faptul că în rândul populației hunice deformarea artificială a craniului la femei era consi­derat un semn de frumusețe și distincție, fiind practicat mai ales în cadrul famiilor de rang înalt. La forma alungită a craniului se ajungea după un proces care începea din copilărie și care consta din aplicarea constantă a unor bandaje strâns legate, obiceiul acesta fiind cunoscut mai întâi la ­po­pulațiile sarmatice și preluat ulterior de către huni.\n\nÎn cadrul descoperirilor arheologice de pe teritoriul județului Buzău, diadema de la Gherăseni, alături de o parte din piesele componente ale Tezaurului de la Pietroasele cu care este contemporană și înrudită stilistic, rămâne una dintre cele mai spectaculoase mărturii a puterii hunice și a elitelor conducătoare asociate acesteia.",
  "metadata": {
    "original_file": "opiniabuzau_0048.html"
  }
}