{
  "title": "Operațiunea „Idioții utili” • Opinia Buzău",
  "content": "La aproape o lună de la decizia Curții Constituționale a României de a suspenda turul doi al alegerilor prezidențiale, opinia că în decembrie 2024 am asistat la „o lovitură de stat” a căpătat largă susținere. Că această teorie este vehiculată de toți vectorii de imagine suveraniști (de la Cristoiu la Anca Alexandrescu), de susținătorii lui Georgescu și de politicienii din partidele aferente, este de înțeles. Vorbim nu numai de frustrarea de a fi opriți din visele de mărire, ci și de posibilitatea de a-și confirma propriile teorii conspiraționiste. Dacă au fost opriți, înseamnă că au dreptate, nu?\n\nMai puțin de înțeles este promovarea teoriei de către factori din zona democrată. Intelectuali publici, influenceri, aparat de partid, chiar lideri, care până ieri erau convinși de interferența rusă, vorbesc astăzi cu o convingere și o seninătate demnă de o lume mai bună în esență aceeași limbă cu Georgescu. Lovitură de stat. E clar. Evident, susținătorii lor nu au cum să nu le împărtășească opinia. Și aici există motive de înțelegere. Aceeași frustrare că visele lor de a-și pune un președinte au fost oprite.\n\nGreu de înțeles totuși această inconștiență și desconsiderare a adevărului pentru o miză politică de moment. În fine, este deja un comportament marcă înregistrată.\n\nSă revenim la elefantul din încăpere. Au intervenit sau nu rușii în alegerile din România? Toată lume strigă, precum Elena Ceaușescu la Târgoviște, „Dovada!”. Mulți au plecat deja după fentele obișnuite căutând, ca de obicei, acel document A4 unde să găsescă alb pe negru „Georgescu este spion rus. Semnat, Vladimir Putin”. Este hilar că oamenii respectivi nici măcar nu stăpânesc noțiunile de bază pentru a avea abilitatea să se pronunțe. Spion. Ce este acela un spion? Un politician aflat în lumina reflectoarelor? Ce seriale pe Netflix și literatură au citit ei? În nici un univers posibil un serviciu secret nu ar recruta în calitate de spion o persoană publică. Jobul spionului este să spioneze, nu să țină discursuri la TV. Deci, vă rog eu. Nu mai folosiți termenul de „spion”. Rușii au spioni în România, dar o să aflați cine sunt peste 50 de ani și nici atunci. Bun.\n\nÎncepând cu anexarea Crimeei, serviciile de informații rusești au declanșat cea mai extinsă și complexă operațiune de subminare a Occidentului (a idealurilor democratice, în fapt), redevenit principalul inamic. Nu a fost o chestiune random, nu a fost făcută câteva luni. Nu. A început în 2014 și a continuat în fiecare zi, oră, minut, până în ziua de astăzi. Și va continua și mâine. Această realitate nu numai că este incontestabilă, dar este amplu dovedită în toate țările-țintă. Interferență în alegeri, susținerea partidelor suveraniste, folosirea vulnerabilităților generate de probleme economice, sociale, politice. Serviciile rusești au devenit cel mai puternic, performant și extins virus cu scopul de a lichida baza democratică a lumii occidentale. Explicit, fără nici un rabat. De ani de zile.\n\nRomânia. În primul rând rușii și-au făcut temele. Au făcut studii ca să afle unde sunt vulnerabilitățile. Și cea mai mare vulnerabilitate pe care au identificat-o a fost lipsa de educație. Cuplată cu absența instumentelor de gândire, primitivism și misticism. Următorul pas. Au creat instrumentele care să le permită să formateze percepțiile acestei mase inepte. Teoriile conspirației, nostalgia pentru regimul comunist, manipularea curentului religios, crearea amenințării „progresiste”, denigrarea continuă a orice vine de la Bruxelles, exploatarea ideii că românii nu ar trebui să susțină Ucraina. Sunt atât de multe teme, încât nu încap într-o enumerare. Până și trendul „recâștigării masculinității” are mâna serviciilor rusești ușor pe spate.\n\nCăutați dovezi? Le aveți sub nas de mai bine de zece ani. Ce este așa greu de înțeles? Este firesc ca rușii să facă asta în România. Ați lipsit de la știri? Peste tot în Europa au făcut la fel. Peste tot. În unele locuri au reușit, în altele nu. Din fericire România este locul unde în ultimul moment, și cu niște costuri uriașe, nu s-a reușit.\n\nȘi nu. Nici Gerogescu și nici cei pe care îi vedeți urlând în stradă sau la TV nu sunt „spioni”, „agenți”. Pur și simplu pentru că nu acesta e rolul lor creat de păpușarii de la Kremlin. Sunt doar figuranți într-un scenariu scris de ruși. Rușii au conservat resursele, au creat terenul fertil și au așteptat idiotul perfect. Putea fi oricine altcineva. Întâmplător Gerogescu și ai lui au întrunit calitățile perfecte pentru a servi ca idioți utili. Că asta caută rușii: idioți utili. Când și dacă Georgescu o să dispară, vor găsi altul. Și altul. Și alții.\n\nȘi ce poate fi mai frumos pentru serviciile rusești, decât să găsească un megaloman țăcănit, care să considere că el este cel care a făcut totul? Artă.",
  "metadata": {
    "original_file": "opiniabuzau_0051.html"
  }
}