{
  "title": "Despre o praștie, lacrimile unui copil și satisfacția misiunii îndeplinite a unui funcționar • Opinia Buzău",
  "content": "Zilele acestea am fost protagonistul, direct/indirect, al unor întâmplări, pentru unii obișnuite, poate, iar pentru mine deloc frumoase (ca să nu le zic regretabile) la trecerea vămii în aeroporturile din Chișinău și București. Or, în ambele cazuri m-am simțit (mai mult decât) oarecum un mic/mare criminal care a atentat la siguranța țării/țărilor – la ieșirea din Republica Moldova de către Serviciul vamal mi-a fost identificată și confiscată o seringă, iar la ieșirea din România străjerul cu ochi de corb i-a confiscat nepoțelului o praștie/jucărie care, până a ajunge în capitala României, trecuse șmecherește pe lângă ochii fraierilor de la două aeroporturi din Italia…\n\nDoamne ferește, să nu credeți că fac abuz de prerogativele oferite de nu știu a câta putere în stat (dar, cu siguranță, mai dihai decât a șaptea roată la căruță, prin importanța sa) și, cu atât mai mult, departe de mine gândul de a arunca cu pietre sau de a defăima munca grea și glorioasă, deseori (și aici, fără pic de ironie), a celor care stau la straja hotarelor țării, dar… Recunosc că sunt și eu pradă ușoară a unor păreri, eronate și fără vreo bază care să le susțină, precum că cei care își fac slujba la intrările/ieșirile din orice țară sunt adevărați psihologi care scanează nu atât cu utilajele sofisticate, dar cu ochii proprii pe toată lumea și aproape că nu greșesc la depistarea celor cu pufușor pe botișor. Ba mai mult, eu chiar mă consider unul din acei cu pufușor, fiindcă am știut că orice obiect ascuțit este interzis în bagajele de mână, dar m-am hazardat să încerc marea cu degetul, chiar dacă fără planuri ascunse, care ar fi periclitat integritatea și sănătatea cuiva. Să ne aducem aminte, în acest context, de cazul regretabil, soldat cu două persoane decedate, care a avut loc recent la aeroportul din Chișinău și să înțelegem, odată și pentru totdeauna, că legile sunt scrise pentru toți și toți trebuie să le respecte. Adică, nu-mi rămâne decât să-mi presor creștetul cu cenușă și să recunosc că nu am avut dreptate și dacă pietrele din rinichi o luau razna (pentru a face o injecție, în caz de ceva, își găsise locul seringa în rucsacul meu) vina îmi aparținea în totalitate. În ceea ce privește praștia/jucărie mi-aș permite să polemizez, dar nu o să fac acest lucru, fiindcă nu aș vrea să fiu în pielea reprezentantului statului care trebuie să treacă peste lacrimile din ochii unui copil (căruia i s-a luat jucăria preferată) doar pentru a respecta buchea legii…\n\nDe altfel, când m-am destăinuit cuiva despre ce doresc să scriu în această Tabletă am fost sfătuit să nu fac acest lucru, deoarece nu am dreptate, sută la sută, și că sentimentele și alte apucături romantice nu-și au locul atunci când vine vorba despre instituțiile importante ale statului. Așa este, indiscutabil, dar nu cred că este cineva în această lume care să fie aidoma unei gâște care nu se udă și care ar trebui să se supere dacă cineva își mai permite obrăznicia să comenteze unele lucruri pe care le consideră regretabile. În acest context mi-am adus aminte de un alt episod, care a avut loc la același hotar de pe Prut. La intrarea în Republica Moldova, polițistul de frontieră care a intrat (era la primele ore ale dimineții) în autocar a „uitat” să spună oamenilor un cuvânt de salut și, dacă nu l-ar fi durut tare gura, să le ureze ședere/revenire frumoasă în țara pe care el o reprezenta. Or, nu era exclus ca pentru unii dintre cei vreo 40 de pasageri ai autocarului aceasta era prima vizită în RM, iar prima părere atât de mult contează! Adică, vameșul și polițistul de frontieră sunt primele persoane care întâmpină oaspeții din afară și de prestația lor depinde ce părere, bună sau rea, vor avea acei care ne pășesc pragul.\n\nÎn fine, dă-o naibii de seringă, dar praștia ceea și astăzi îmi stă în ochi, ca și lacrimile și bărbuța tremurândă a nepoțelului. (Apropo, pentru a repara situația, i-am promis nepoțelului să-i cumpăr din aeroport un cadou, care să liniștească spiritele. Iar cadoul, un set de echipament al selecționatei României la fotbal, m-a costat vreo 5 praștii – 60 de euro!) Aceasta nu înseamnă însă că mi-am schimbat părerea și că la o nevoie ar fi posibil să se închidă ochii, doar pentru a părea mai sensibil și mai tolerant. Nu de alta, dar acea simplă praștie rămâne „o veche armă de luptă formată dintr-o bucată de piele legată cu două sfori, cu care se aruncau pietre asupra dușmanului”, chiar dacă a retrogradat, cu trecerea anilor, până la transformarea sa „într-o jucărie făcută dintr-una sau două fâșii de elastic la capătul cărora se leagă o bucată de piele, de cârpă etc.”. Adică omul și-a făcut datoria, iar noi am înghițit gălușca. De un singur lucru îmi pare rău – că nu am rupt praștia în bucăți, cu propriile mâini, și nu am aruncat-o la lada de gunoi a aeroportului, pentru ca aceasta (praștia) să nu mai fie și altă dată măr al discordiei și motiv de supărare.\n\nÎn rest, toate cele bune Dumneavoastră și nu uitați să spuneți DA! la Referendumul din 20 octombrie privind aderarea Republicii Moldova la Uniunea Europeană…",
  "metadata": {
    "original_file": "opiniabuzau_0109.html"
  }
}