{
  "title": "Dacă referendumul a fost decis „la penaltiuri”, sper ca prezidențialele să se decidă „în timpul regulamentar” • Opinia Buzău",
  "content": "Până a trece la analiza alegerilor prezidențiale și la scorul obținut de fiecare dintre cei 11 candidați, aș vrea să spun câteva cuvinte despre referendumul republican constituțional, care deja este o certitudine și dacă cineva a avut ceva de spus și de comentat a făcut-o. Eu vreau doar să mă refer la scorul înregistrat, or nu sunt de acord cu catalogările gen „muchie de cuțit” sau „penaltiuri”, fiindcă circa 12.000 de voturi în plus pentru DA sunt mai multe decât 50 la sută plus un vot. Înțeleg că mulți dintre noi și-au dorit un scor zdrobitor (fiind influențați și de unele sondaje, care au avut o marjă de eroare nu de plus-minus 2-3 la sută, dar de vreo 20 la sută!), dar în condițiile în care s-a desfășurat acest scrutin aceste peste 50 la sută chiar sunt mai mult decât suficiente. Cine nu mă crede să numere până la 12.000 și o să vadă, cu siguranță, că îl doare limba (darămite să transformi această numărătoare în voturi). Despre faptul că astfel de scor a fost înregistrat și în cazul altor țări pretendente la aderare (Malta sau Suedia, despre care s-a vorbit mult și cu lux de amănunte) n-o să mai spun o dată în plus…\n\nRevenind la alegerile președintelui Republicii Moldova, trebuie să recunosc că personal am crezut că conturile vor fi reglate în primul tur. N-a fost să fie și vom avea turul doi, iar vocabularul utilizat în cazul referendumului este prezent și aici – aceeași „muchie de cuțit”, aceeași „la mustață” etc. Și aceasta în pofida faptului că Maia Sandu a acumulat aproape de două ori mai multe voturi decât Alexandru Stoianoglo și, pur aritmetic, s-ar părea că nu trebuie să ne facem griji. Pe de altă parte, loc pentru neliniște există, dacă ținem cont de faptul că ceilalți contracandidați, transformați în simpli alegători și echipele lor, au atacat actuala președintă a Republicii Moldova aproape in-corpore și, sincer vorbind, există motive plauzibile pentru a ne face griji și pentru votul din turul doi, din 3 noiembrie.\n\nAșadar, să trecem în revistă rezultatele obținute de candidații la funcția de președinte al Republicii Moldova, în ordinea înscrierii lor în buletinele de vot… Alexandr Stoianoglo, în postura sa de pro-european independent, dar susținut de o formațiune politică care nu-și ascunde atașamentul față de Kremlin și disprețul față de Uniunea Europeană, a obținut de trei ori mai multe voturi decât arătau ultimele sondaje și, implicit, are motive să spere la și mai multe, dacă ținem cont de faptul că următorii candidați de la locul trei în jos ar putea să-i ofere multe voturi… Maia Sandu a acumulat destule voturi ca să privească cu încredere la turul doi, dar de unde vor veni cele 8-9 la sută de voturi necesare mai rămâne o enigmă. Foștii rivali de pe dreapta (Andrei Năstase și Octavian Țâcu) au acumulat prea puține voturi și de aceea toată speranța este în diaspora și în pro-europenii care, pe data de 20 octombrie, au preferat să rămână acasă… Renato Usatâi, consideră unii analiști politici, și de data aceasta este deținătorul voturilor de aur, deși aceasta este doar o figură de stil. Cu atât mai mult că acesta a declarat, în repetate rânduri, că nu-i agreează pe cei de pe primele două locuri… Vasile Tarlev, scos de la naftalină și cu un mesaj profund sovietic, a obținut mai multe voturi decât a meritat și aceste voturi nu pot să meargă decât spre candidatul socialist… Irina Vlah, pentru a avea succes în acest scrutin, a învățat și limba română, dar nu a fost îndeajuns, iar locul trei ocupat în autonomia la cârma căreia a fost ani buni vorbește de la sine. Și voturile ei nu vor merge, cu siguranță, la actuala președintă… Ion Chicu a obținut un rezultat rușinos (dacă ținem cont de faptul că încă n-a fost uitat, ca în cazul lui Tarlev, de alegători și puținele voturi pe care le-a adunat nu pot fi de mare folos vreunuia dintre candidați. Cu o precizare: aceste voturi ar putea merge, în egală măsură, la oricare dintre cei doi „finaliști”… Andrei Năstase, în pofida faptului că a declarat că nu-l deranjează rezultatul obținut, are motive serioase să-și pună cenușă pe creștet, iar votanții lui vor merge, fără îndoială, la doamna președintă… Octavian Țâcu, chiar dacă pare să fie supărat pe actuala guvernare, a declarat deja că este gata de o împăcare, iar voturile lui vor merge acolo unde trebuie… Victoria Furtună a fost surpriza (neplăcută) a acestui scrutin, fiindcă a spus alegătorilor ceea ce aceștia au dorit să audă, iar voturile celor care și așa nu o să se vadă cu datoriile la bancă achitate vor merge, aproape sigur, la candidatul socialist… Tudor Ulianovschi a fost candidatul poate cel mai destoinic de a-i face concurență doamnei Sandu, iar faptul că a obținut un scor mic vorbește despre calitatea joasă a unei părți a electoratului. Fără dubii, voturile lui vor merge la candidatul PAS… Natalia Morari nu are decât să-și facă partid, fiindcă și ea personal, și voturile ei nu schimba situația niciunui din candidații turului doi.\n\nÎn consecință, la 3 noiembrie mergem cu toții la vot și facem astfel încât candidatul pro-european să câștige „în timpul regulamentar”, pentru a da și mai mare legitimitate votului de la referendum.",
  "metadata": {
    "original_file": "opiniabuzau_0115.html"
  }
}