{
  "title": "Mămăliga a explodat la München sau Buturuga mică răstoarnă carul mare • Opinia Buzău",
  "content": "Cum îi stă bine unui împătimit al fotbalului în general și mare susținător al selecționatei României în special, nu puteam să nu pomenesc pe acest colț de pagină despre succesul răsunător al tricolorilor în confruntarea cu vecinii din Ucraina. Nu este vorba doar despre scorul înregistrat pe Allianz Arena din München, dar și despre rivalitatea care există între cele două selecționate, or meciul devenit istoric pentru Stanciu și K a început mult înainte de fluierul arbitrului și continuă până la meciul cu Belgia, cel puțin, iar proporțiile scorului înregistrat îmi permite să spun că buturuga mică a răsturnat carul mare.\n\nDe altfel, fotbaliștii ucraineni niciodată nu și-au ascuns pretinsa superioritate față de adversarii din România, etichetându-i pe ai noștri drept niște „mămăligari sadea” sau, mai nou, „pui galbeni”, ei considerându-se, bineînțeles, ditamai cocoși umflați în pene. În realitate însă s-a dovedit că lauda de sine nu miroase a bine și că nu banii decid totul, inclusiv și în fotbal. Zic despre bani, fiindcă cunoscătorii fenomenului afirmă că prețul fotbaliștilor din selecționata Ucrainei este de peste 300.000.000 de milioane de euro, iar cei din selecționata României de vreo 80.000.000 de euro (despre englezi sau francezi nici nu face să mai spun, pentru că costurile trec lejer peste 1.000.000.000 de euro!!!). Adică, a avut dreptate acel care a spus că nu a văzut vreodată ca un sac cu bani să joace fotbal și să câștige fără să depună vreun efort. Iar dacă cei „săraci” mai sunt împinși de la spate de 30.000 de oameni cu sufletul și gura mare, minunea nu poate să nu se producă. Vezi nu doar exemplul României, dar și al Slovaciei, echipe care au răsturnat totul cu fundul în sus și au demonstrat că se poate și atunci când alții îți toarnă plumb în picioare.\n\nProbabil, ucrainenii lui Rebrov au crezut nu doar în propria invincibilitate, dar și în asemănarea celor două selecționate de tricolori (ai României și Republicii Moldova). Probabil, aceștia au crezut că după victoria cu „tricolorii mici” de la Chișinău (cu același 3-0), meciul cu „tricolorii mari” va fi o simplă formalitate. Pe naiba, pe stadionul Zimbru a fost un simplu meci amical, în care moldovenii nu au dorit să le facă probleme vecinilor care urmau să plece la turneul final și au redus premeditat din turații (o eventuală traumatizare a adversarilor ar fi fost etichetată ca rea intenție și un sprijin indirect acordat echipei României), iar pe Allianz Arena s-a jucat pe bune și fiecare a avut posibilitatea să demonstreze că pretinsele calcule de pe hârtie deseori au sau nu au nimic comun cu ceea ce se întâmplă în iarbă. De aici și frustrarea și supărarea adversarilor care vor trebui să dea serios din coate pentru a merge mai departe de grupe. Nu de alta, dar zicea un suporter de-al nostru, care a urmărit meciul de pe stadionul din München, că pe durata celor 90 de minute a fost înjurat de microbiștii ucraineni ca la ușa cortului și scuipat într-o manieră scârboasă…\n\nApropo, nu doar suporterii ucraineni au văzut cu ochi răi victoria fotbaliștilor lui Eduard Iordănescu, dar și unii „de-ai noștri”, care trăiesc după principiul „cu cât este mai rău cu atâta este mai bine”. De exemplu, unul dintre comentatorii meciului amical RM-Ucraina, de bună voie și nesilit de nimeni, a scos pe gură niște aberații care pe mine personal m-au supărat și m-au făcut să dau cu pumnul în masă - cică, în meciul oficial de la Campionatul european dintre România și Ucraina inimile microbiștilor noștri vor fi rupte în două, or le va fi greu să aleagă pentru cine să-i doară inima. De ce oare m-ar durea inima pentru fotbaliștii ucraineni? Numai de-atâta că țara lor este în război? Să fim serioși și să alegem grâul de neghină și intențiile sănătoase de cele bolnave. În acest context, ironic vorbind, îmi pare rău de Putin care a interzis transmiterea meciului pe teritoriul Rusiei. Țarul ar fi avut un motiv în plus de satisfacție, deși… și românii, ca și ucrainenii, nu se regăsesc pe lista lui de prieteni.\n\nÎn fine, succesul obținut de ai noștri este unul care nu ar trebui să fie doar de palmares, dar să aibă continuitate și după celelalte partide să avem aceleași motive de mândrie pentru Neam și Țară. Cred că totul este posibil și că meciul inaugural de la acest campionat a demonstrat cu prisosință că românii chiar nu sunt buturuga mică, iar adversarii noștri nu sunt, neapărat, carul mare. Aceste adevăruri sunt valabile și pentru meciul de astăzi, cu galonata formație a Belgiei, care a călcat pe aceiași greblă ca și ucrainenii, afirmând că nu cunosc fotbaliștii români. Aparențele deseori înșală, iar viața a mai răsturnat valorile și prin aceasta este frumos sportul-rege.",
  "metadata": {
    "original_file": "opiniabuzau_0127.html"
  }
}