{
  "title": "Krasnoselski a lăsat-o mai moale – fie, să vină gazele în Transnistria… •",
  "content": "Se creează impresia că, despre criza energetică din partea stângă a Nistrului cunoaște toată lumea, de la Putin și Trump până la cei din sectorul Gaza și jungla amazoniană. Și nu doar lumea știe, dar întreprinde măsuri reale pentru a evita criza umanitară și a salva populația de frig, dar… La fel se creează impresia că o mare parte din populația acestui teritoriu separatist se complace în rolul de victime și preferă să sufle în palme și să bocească în loc să rezoneze cu acei care fac tot ce le stă în puteri pentru a rezolva problema care nu pare irezolvabilă.\n\nBunăoară, chiar zilele acestea Uniunea Europeană a anunțat autoritățile de la Chișinău că oferă Republicii Moldova, în formă de grant de urgență, 30 de milioane de euro pentru a procura gaze naturale pentru Transnistria. La rândul său, guvernul a aprobat un împrumut de trei milioane de metri cubi de gaze naturale pentru stânga Nistrului, pentru a menține presiunea în sistemul de gaze. Este adevărat că acest volum de gaze este insuficient ca să afirmăm că problema este rezolvată și transnistrenii vor avea căldură până la sfârșitul sezonului de încălzire, dar prin acest gest autoritățile de la Chișinău demonstrează că le pasă de soarta celor peste 300.000 de cetățeni, spre deosebire de Moscova care, în vorbă este pentru a ajuta „partenerul lor strategic”, iar în realitatea își asumă rolul de statist și de observatori, în cel mai bun caz. Or, în cel mai rău caz, se pare că Kremlinului îi este în cot de viața cetățenilor săi din enclavă și, în realitate, nu își doresc rezolvarea problemei, dar ațâțarea spiritelor și instaurarea haosului în regiune. Prin aceasta se explică și pauza luată de Tiraspol până s-a decis – fie, lăsăm de la noi și închidem ochii la lipsa unor detalii concrete – să vină gazele în Transnistria! Liderul separatist a salutat propunerea de asistență financiară din partea UE și a recunoscut că refuzul acestui ajutor cu titlu de urgență ar fi o absurditate în actuala criză prin care trece regiunea transnistreană de la 1 ianuarie, dar în spatele acestei decizie se aude vocea Moscovei. Mai cu seamă că, doar câteva zile în urmă același personaj striga în gura mare că nu va accepta nici un capăt de ață de la malul drept al Nistrului. Ba mai mult, liderul separatist Vadim Krasnoselski s-a supărat pe premierul Dorin Recean că acesta i-a numit pe locuitorii Transnistriei „frați și surori”, care nu trebuie lăsați la nevoie – cică, „adevărații frați și surori nu blochează economia vecinului și nu aplică taxe duble”. Nu înțeleg supărarea liderului de la Tiraspol care personal, de altfel, este mai puțin spre deloc, afectat de această criză energetică, dar știu că a fost ales în fruntea administrației neconstituționale pentru a face treabă, dar nu pentru a da note „fraților și surorilor” și pentru a-i ține ostateci pe acei care văd dușmanul acolo unde acesta nu există. Pe de altă parte, Krasnoselski are motive să fie supărat pe rudele de peste Nistru, fiindcă acestea pun condiții foarte stricte – gazele să ajungă, în primul rând, la cetățeni, școli, grădinițe și alte instituții publice, dar nu la giganții care spală bani și formează bugete clandestine. În acest context este important să menționăm că și Kievul, în pofida războiului, este gata să ajute necondiționat Transnistria cu cărbune, dar, vedeți Dumneavoastră, Tiraspolul are nevoie de cărbune special și, de dorit, trecut prin laboratoarele Kremlinului.\n\nApropo, adevărații parteneri strategici ai Republicii Moldova nu se limitează doar la aceste ajutoare de moment, dar promovează politici strategice care ar scoate total Chișinăul de sub dependența energetică a Federației Ruse. Bunăoară, până în prezent, UE a furnizat deja 240 de milioane EUR sub formă de sprijin bugetar direct pentru sistemul energetic al Republicii Moldova în perioada 2021-2024, pentru a ajuta cele mai vulnerabile persoane. În sezonul de încălzire 2023-2024, peste 750 000 de gospodării au beneficiat de compensații prin intermediul Fondului de reducere a vulnerabilității energetice sprijinit de UE. Cu ajutorul UE, malul drept a reușit să se diversifice complet de la aprovizionarea cu gaze rusești în 2022, la apogeul crizei aprovizionării cu gaze. De atunci, malul drept este aprovizionat exclusiv de pe piețele de gaze ale UE. Recent, purtătorul de cuvânt al guvernului, Daniel Vodă, a declarat că „Guvernul, în colaborare cu Comisia Europeană, pregătește un pachet complex de asistență pentru următorii doi ani. Detaliile programului vor fi anunțate în următoarele săptămâni. Acest program are două componente cheie: Investiții în producerea și distribuția energiei electrice, pentru a elimina riscul de șantaj energetic și Măsuri pentru reducerea tarifelor la energia electrică pentru toți cetățenii Republicii Moldova.\n\nCe face la rândul ei Rusia? Între accesele de propagandită acută, Moscova mai aruncă cu cuvinte care rareori sunt acoperite cu fapte reale. De exemplu, transnistrenilor li s-a promis un credit pentru achiziționarea gazelor din Europa, dar Tiraspolul este deprins nu cu credite, dar cu cadouri și pomeni și, probabil, consideră că și acum li se va ierta toate păcatele. Până la urmă, rușii au decis să le acorde vasalilor un credit, dar s-ar putea ca acesta să fie rambursat „la paștele cailor”. Deși, de un demnitar de înalt rang din Rusia a declarat că vremurile gazelor ieftine a trecut. Vreau să cred că această amenințare se referă și la Transnistria.\n\nÎn fine, după o lună de îngheț va veni căldura și pe ulița celor din stânga Nistrului (sau, poate când citiți această Tabletă, aceasta deja a venit). Chișinăul, cu ajutorul Uniunii Europene nu poate permite ca în mijlocul Europei, în mileniu trei cineva să sufere frig și foame doar pentru că altcineva se ambiționează să stoarcă dividende și din lacrimile oamenilor care au o singură vină – să fie victime sigure a unor oameni, care trăiesc după principiul „După mine să vină și potopul”…",
  "metadata": {
    "original_file": "opiniabuzau_0100.html"
  }
}