{
  "title": "Miza coalizării în jurul unui candidat unic pro-european •",
  "content": "Dacă partidele pro-europene, pro-atlantiste nu se vor coaliza în jurul unui singur candidat, probabilitatea ca, după alegerile prezidenţiale din luna mai, să ajungă la Cotroceni un „suveranist” – de fapt, un politician care, într-o formă sau alta, la vedere sau mai ferit, face jocurile Rusiei – este foarte mare.\n\nÎn mod previzibil, urmează o campanie electorală contondentă (perioada preelectorală conturându-se la fel), în care politicienii din zona pro-europeană (PNL, PSD, USR) vor lansa atacuri unii împotriva altora, pentru că toţi ţintesc acelaşi electorat. Niciun partid nu va viza un alt electorat, provenit din zona „suveranistă”, pentru că nu va avea timp să-l câştige de partea sa (cu atât mai mult cu cât o mare parte a acestuia este deja fanatizat, ceea ce s-a văzut limpede la mişcările de stradă din ultima vreme), aşadar nu va avea nici interes să genereze mesaje împotriva candidaţilor „suveranişti”, deşi dinspre zona aceasta pândeşte pericolul. Unul imens. Suplimentar, USR vine şi cu mesaje anti-sistem virulente, atacând în permanenţă instituţii ale statului, surprinzător la unison cu AUR, radicalizându-şi propriul electorat.\n\nPe lângă divizarea interpartinică în zona politică pro-europeană, pro-atlantistă, există o divizare intrapartinică. Se observă şi la PSD – unde tabăra ultranaţionalistă, o parte provenită din România Mare, nu se simte reprezentată de Marcel Ciolacu, lider care a impus, cel puţin la nivel de discurs de la vârful partidului, o linie pro-europeană, pro-atlantistă. Să ne amintim de discursul public al conducerii PSD. De cel din epoca Ponta, când voci ale PSD dădeau semne că intenţionează să devieze România de la linia strategică euro-atlantică spre est. La fel, de discursul din epoca Dragnea, care virase puternic înspre suveranism și populism eurosceptic. Există o parte de electorat care mai degrabă votează un ultranaţionalist, un extremist, decât un pro-occidental. E posibil ca o parte din această facţiune să nu-i fi dat votul nici propriului candidat, lui Marcel Ciolacu, în primul tur al prezidenţialelor, din noiembrie 2024, scorul pe care l-a obţinut, ca reprezentant al celui mai mare partid din România, fiind grăitor în acest sens. Se observă o divizare intrapartinică şi la PNL, generată, pe de o parte, de schimbarea conducerii şi reaşezarea centrilor de putere, iar pe de alta, de desemnarea lui Crin Antonescu drept candidat la prezidenţiale. Aripa ex-PD ajunsă în PNL e posbil să nu agreeze această propunere, să fi rămas cu resentimente din vara lui 2012. Atunci, Crin Antonescu – cel care, din ambiție personală, împinsese PNL în USL, toxica alianță care, în lupta cu Traian Băsescu, s-a dedat chiar la o încercare de demitere a președintelui, ce luase forma unei tentative de lovitură de stat – fusese tras pe sfoară, înțelegerea ca USL să-l susțină în cursa pentru Cotroceni dovedindu-se o promisiune falsă a social-democraților conduși de Victor Ponta și a Partidului Conservator dirijat de Dan Voiculescu. PNL a tras ani de zile ponoasele electorale ale acelei decizii. O divizare în interiorul partidului se observă şi la USR, mai acut în perioada aceasta, după ce nu s-a ajuns la un consens în privinţa numelui candidatului pentru prezidenţiale: o tabără îl vrea pe Nicuşor Dan, fondator al partidului, o alta – pe Elena Lasconi.\n\nUn factor suplimentar de luat în calcul în strategia electorală este cel economic, care generează deja tensiuni sociale, situaţie pe care o vor deconta electoral partidele de la guvernare, mai cu seamă PSD şi PNL. Situaţia aceasta a activat componenta anti-sistem şi din USR, şi din tabăra „suveranistă”, AUR, SOS, POT.\n\nPe acest fond, avem cifre deloc liniştitoare privind intenţia de vot. Potrivit unui sondaj CURS, realizat în perioada 21-25 ianuarie, locul întâi în preferinţele electoratului este candidatul din zona „suveranistă”. Sondajul a avut în vedere două variante, una avându-l în cursă pe Călin Georgescu, o alta, doar pe George Simion, de la AUR, deşi acesta a declarat că nu va candida şi că AUR îl va susţine pe Georgescu. În varianta în care ar candida\n\n Călin Georgescu, spre el ar merge 37 la sută din voturi, fiind urmat de Nicuşor Dan – 21 la sută, Crin Antonescu – 18 la sută, Elena Lasconi – 7 la sută, Diana Şoşoacă – 4 la sută, altul – 13 la sută. În varianta în care nu ar candida Călin Georgescu, locul întâi în preferinţe este George Simion – 25 la sută, urmat de Nicuşor Dan – 24 la sută, Crin Antonescu – 23 la sută, Elena Lasconi – 13 la sută, altul – 15 la sută. În privinţa partidelor, opţiunea de vot ar fi următoarea: PSD – 24 la sută, AUR – 22 la sută, PNL – 15 la sută, USR – 13 la sută, POT – 10 la sută, UDMR – 5 la sută, SOS – 5 la sută, altul – 6 la sută.\n\nAşadar, reprezentantul polului „suveranist” conduce, în orice variantă, în intenţia de vot. Totuşi, îmbucurător, nu şi partidele „suveraniste”. În opinia mea, de aici ar trebui să plece strategia partidelor pro-europene, pro-atlantiste de susţinere a unui candidat comun la Preşedinţia României. Dacă ar ajunge la un consens din acest punct de vedere, având – conform sondajului – un procent cumulat de 57 la sută intenţie de vot, ar putea înregistra fără probleme o victorie în faţa „suveraniştilor”, extremiştilor, anti-occidentalilor sau direct pro-ruşilor, partide care au împreună doar 37 la sută.\n\nDacă ar merge pe varianta candidatului comun, ar mai avea un atu: procentul mare de români care consideră că ţara trebuie să se îndrepte spre Vest, susţinând apartenenţa la UE şi la NATO, şi, de asemenea, procentul mare de români care conştientizează propaganda şi dezinformarea Kremlinului. Ambele cifre, în creştere faţă de anii trecuţi. Potrivit unui sondaj INSCOP, realizat luna aceasta, 87,5 la sută dintre respondenţi au spus că, din punct de vedere al alianţelor politice şi militare, România trebuie să opteze pentru Vest, adică pentru UE, SUA şi NATO. Un procent în creştere faţă de ianuarie 2022, când a fost de 77 la sută. Doar 4,1 la sută sunt de părere că România ar trebui să se îndrepte către Est (adică spre Rusia şi China), un procent în scădere comparativ cu ianuarie 2022, când era de 10,4 la sută. În privinţa ţărilor sau a organizaţiilor care susţin propaganda şi răspândesc ştiri false, 45,3 la sută dintre români au indicat Rusia.\n\nDeocamdată, susţinerea unui candidat comun de către partidele pro-europene, pro-atlantiste este doar un deziderat al oricărui om care a privit cu stupefacţie rezultatele primului tur al alegerilor prezidenţiale din noiembrie 2024 şi care a conştientizat puterea şi efectele unui tsunami dinspre est care a fost pe punctul să măture România. Dacă cei care iau decizii ar fi, cu toţii, maturi politic, capabili de mici compromisuri (extrem de mici în raport cu miza acestor alegeri), ar vedea tabloul complet. Care este sumbru. Câştigarea prezidenţialelor de către un politician din tabăra „suveranistă” (extremistă, anti-occidental / pro-rusă) ar putea atrage după sine, chiar dacă nu imediat, o schimbare a direcţiei strategice a ţării dinspre Vest spre Est. Asta ar însemna că România ar putea ajunge, din nou, sub influența Rusiei. O astfel de schimbare de direcție ar fi tragică și, mă tem, ireversibilă.",
  "metadata": {
    "original_file": "opiniabuzau_0016.html"
  }
}