{
  "title": "Niște rezultate care miros a trădare • Opinia Buzău",
  "content": "Cu siguranță, în următoarele două săptămâni, și mult timp după!, va curge o groază de cerneală peste subiectul rezultatului primului tur al prezidențialelor de duminică și peste portretele celor doi candidați calificați în finala din 8 decembrie. De aceea, nu voi insista foarte mult pe subiectul care îi privește pe cei doi și mă voi limita a face o singură observație legată de ei. Fiecare dintre cei doi candidați ne poate oferi, nouă și întregii lumi, o surpriză cel puțin la fel de neplăcută precum aceea că ne-am trezit că vom fi nevoiți să alegem președintele României dintre doi candidați anti-sistem. Și anume numele primului ministru, dacă partidele tradiționale nu vor înțelege să repare rapid ceea ce se mai poate repara. Cu alte cuvinte, ne putem aștepta oricând ca „independentul” Călin Georgescu să nominalizeze un personaj de teapa Dianei Șoșoacă sau a lui George Simion, dacă nu cumva pe vreunul dintre ei, drept mulțumire pentru sprijinul din turul al doilea. De asemenea, nu este exclus ca „progresista” Elena Lasconi să își ridice poalele în cap în cazul în care va câștiga finala, să le arate vreo parte rușinoasă colegilor din USR și să propună premier vreun ins croit după chipul și asemănarea mentorului său politic, turnătorul Traian Băsescu, dacă nu chiar pe el.\n\nȘi cu acestea fiind spuse, închei capitolul „duetului de aur” Georgescu-Lasconi și voi face câteva considerații pe seama marilor perdanți ai zilei de duminică, respectiv asupra celor care au condus cele două mari partide tradiționale.\n\nVoi începe cu cel la care mă așteptam, de altfel, să gestioneze un dezastru electoral, liberalul Nicolae Ciucă. El, sau tiriplicii de lângă el, sau cu toții, au greșit ținta găleților cu lături pe care le-au zvârlit în campania electorală. Vrem-nu vrem, PNL a fost perceput, în ultima vreme, drept partener – și nu doar de guvernare – al social-democraților, iar mizeriile aruncate către aceștia din urmă au ricoșat și în capul lor, al liberalilor. Credeți, de exemplu, că un votant liberal cu capul pe umeri a rămas insensibil la declarația lui Rareș Bogdan cum că în turul al doilea ar vota mai degrabă pe Simion decât pe Ciolacu?\n\nAcum să trecem la (până ieri) liderul Partidului Social Democrat. Personal, găsesc că cea mai mare vină a acestuia este că a crezut că românii, în anul de grație 2024, vor fi atrași de o campanie electorală civilizată, bazată pe dezbaterea programelor politice și nu pe atacuri la persoană. Nu, s-a dovedit că românii vor în continuare sânge, spută, lături și fecale din belșug. Marcel Ciolacu a refuzat chiar să se ferească de gălețile cu mizerii aruncate din toate direcțiile și chiar și atunci când l-au atins a refuzat să răspundă cu aceeași măsură.\n\nPe de altă parte, mie mi se pare că scorul obținut de Marcel Ciolacu miroase de departe a trădare. Măcar prin inacțiune. Și nu neapărat din partea oamenilor din imediata apropiere, ci dintr-a celor din teritoriu, din partea primarilor și a președinților de organizații de la țară. Care s-au văzut, pe 9 iunie, cu sacii în căruță pentru următorii patru ani și s-au culcat pe o ureche. Bunăoară, din punctul meu de vedere, este inadmisibil ca Marcel Ciolacu să obțină în județul Buzău sub 50 de procente, în condițiile în care în ultimii cinci ani, el a direcționat aici bani guvernamentali serioși, indiferent de culoarea politică a primarilor. Aceștia din urmă nu sunt conștienți că, indiferent cine va veni la conducerea Partidului Social Democrat și, ulterior, la conducerea guvernului, va trece Buzăul pe lista neagră și ne vom trezi, din nou, în situația din vremea lui Traian Băsescu, când orice tentativă a fostului deputat Cezar Preda de a aduce fonduri guvernamentale în județ se izbea de refuzul pușcăriașei Elena Udrea.\n\nȘi, în fine, din punctul meu de vedere, Marcel Ciolacu a mai comis o eroare fatală în campania electorală: declarația – care ieri l-a obligat să se țină de cuvânt – că își va da demisia din fruntea partidului în cazul în care nu va intra în turul al doilea al prezidențialelor. Dacă această declarație nu ar fi existat, astăzi ar fi putut negocia la sânge cu Elena Lasconi sprijinul poltic al PSD pentru turul al doilea, în condițiile în care este foarte probabil că social-democrații vor câștiga alegerile parlamentare de la 1 decembrie, iar PNL, USR și UDMR nu vor obține procentele necesare unei majorități. Plus că o asemenea combinație a mai aruncat o dată România în pragul haosului…",
  "metadata": {
    "original_file": "opiniabuzau_0108.html"
  }
}