{
  "title": "Căutați-i pe influencerii noștri dragi •",
  "content": "Dacă este ceva la care ne pricepem noi ca nație este să avem păreri ferme despre lucruri pe care nu le știm. Nu citim, nu stăm să căutam, nu ne informăm, dar sărim ca râma la sudură să fim primii care trag concluzii. Nu cumva să ne-o ia alții înainte. Și odată ce au apucat primii (părerologii desemnați ai nației, evident) să emită gogomănia, restul o iau, precum își fură găinile punga din gură una alteia, și o multiplică. Apoi toți ajung să susțină exact aceleași prostii. Și, normal, să se uite chiorâș la tine că nu zici ca ei. Chiorâș la început, că după aia… vai de tine.\n\nPentru mine, adevărata tragedie nu este ce s-a întâmplat, ceea ce era previzibil, ci faptul că nimeni nu pare să înțeleagă și (evident) să tragă vreo concluzie, ca să nu zic să și facă ceva concret. Partidele, presa, establishmentul și mare parte a societății au luat o mare palmă peste cap, o palmă care i-a dezgolit la fundul gol. Au mai luat-o din ’90 încoace, dar de fiecare dată au putut să o mascheze. Presa e zero barat, partidele au tocat bani pe afișe și campanie cu zero relevanță, societatea civilă… well nici nu are sens să mai zic.\n\nDe luni mor de râs când văd tot felul de moși și babe care au aflat astăzi de TikTok, explicând savant cum funcționează TikTok. Au găsit ei explicația. TikTok și rușii sunt de vină. Mor. De râs. Putin, clar. A stat Putin pe TikTok. Foarte smart să faceți contracampanie cu asta. O să vă iasă excelent. Chiar mai bine decât până acum. Dacă nu era sigur că iese nenea ăsta, cu asta îi dați încă niste procente. Felicitări. Faceți exact ce ați făcut până acum, sigur rezultatul va fi altul. Not.\n\nAm auzit comparația cu meteoritul și dinozaurii. Cam așa. Dinozaurii au văzut meteoritul cazând și după două minute s-au întors la ce știau ei. Câteva luni după, nu mai era picior de dinozaur.\n\nNu mai scriu de mult texte pe Facebook. E inutil și pierdere de vreme. Fac meme. E suficient. Mă râd. Cam atât mai dedic din timpul meu unei rețele decrepite și devenită irelevantă. O bulă care se aude pe sine. Trei babe și doi moși păcălindu-se unii pe alții că sunt relevanți, pentru că au like-uri. Zero barat.\n\nCe ziceam? A, da. Dinozaurii. Nu, nu o să fie sfârșitul acum. Acum doar a căzut meteoritul. Noi, dinozaurii, speriați, o să ne băgăm unul în altul, o să omorâm un alt dinozaur mai mic și mai pricăjit. Ca să ne treacă frica și să ne păcălim că am rezolvat problema. Apoi ne vom întoarce la ce știm noi, la viața noastră pe care o cunoaștem și de care ne agățăm.\n\nDe fapt, suntem deja morți și irelvanți pentru că lumea s-a schimbat și este în altă parte. Presa, partidele, societatea… noi… suntem niște dinozauri, cărora noua lume nouă ne-a dat în cap cu meteoritul. Și, bineînțeles, habar nu avem cât de depășiți, proști, lipsiți de idei suntem. De aia o să dispărem. E doar evoluție. Noua lume e mai smart, mai rapidă, mai adaptată, mai pragmatică.\n\nA! Era să uit. Pe dinozauri se spune că nu meteoritul i-a omorât, ci schimbările climatice de după. Așadar, nu vă fie frică. Nu o să dispărem chiar acum. În câțiva ani.\n\nHint. Decât să căutați rușii și serviciile pe TikTok, mai bine îi căutați pe influencerii noștri dragi. Ăia care și-au făcut zeci de mii de folowerși vânzând rujuri, produse naturiste, sfaturi de viață, poante și bancuri etc. Și care influenceri au luat bani ca să promoveze clipuri pentru domnu ăla. Pentru că, hei!, pentru ei nu e soarta țării, politica, alianțe, NATO, Rusia și alte căcaturi. E doar un produs de marketing pe care au luat bani să îl promoveze. Îl promovau pe Stalin dacă luau un bonus în hăinuțe de firmă pe site-urile alea unde sunt oferte pentru influenceri care au mai mult de 500 folowerși. Get it?\n\nȘi, ghiciți ce? Ei le-au promovat ălora de îi urmăresc și care s-au dus și au votat. E greu de urmărit ideea? Unu, doi, trei. Președintele României. Enfarct, tahicardie, bâlbâială.\n\nSmart nu? Partidele au băgat milioane în televiziuni la care nu se mai uită nici dracu’, ăștia au cumpărat influenceri pe TikTok și Insta.",
  "metadata": {
    "original_file": "opiniabuzau_0091.html"
  }
}