{
  "title": "Buzoian, adus în țară de Poliția Română pentru infracțiuni rutiere • Opinia Buzău",
  "content": "În data de 28 ianuarie 2025, Poliția Română a reușit aducerea în țară a cinci persoane pe numele cărora fuseseră emise mandate de executare a unor pedepse privative de libertate. Cei în cauză au fost capturați în diverse țări europene și extrădați pentru a-și ispăși pedepsele în România.\n\nPrintre persoanele aduse în țară se numără și un bărbat de 46 de ani din Buzău, căutat pentru infracțiuni rutiere. Acesta a fost capturat în Cipru și adus sub escortă, având emis pe numele său un mandat de executare a pedepsei de un an de închisoare, emis de Judecătoria Oravița.\n\nÎn cadrul aceleași operațiuni, au fost aduse în țară și alte persoane urmărite internațional:\n• Un bărbat de 34 de ani, din București, căutat pentru lovire sau alte violențe, capturat în Marea Britanie. Acesta avea emis un mandat de un an de închisoare, emis de Judecătoria Sector 3.\n• Un bărbat de 40 de ani, tot din București, urmărit pentru trafic de droguri, adus din Marea Britanie. Tribunalul București emisese pe numele său un mandat de 6 luni de închisoare.\n• Un bărbat de 33 de ani, din Republica Moldova, acuzat de deținere ilegală de droguri de mare risc pentru consum propriu. Acesta a fost capturat în Germania și adus în România pentru a executa o pedeapsă de 4 ani de închisoare, stabilită de Tribunalul Brașov.\n• Un bărbat de 52 de ani, din Hunedoara, urmărit pentru abandon de familie, capturat în Elveția. Pe numele său fusese emis un mandat de un an de închisoare, de către Judecătoria Deva.\n\nPersoanele reținute au fost introduse în unități de detenție pentru executarea pedepselor. Operațiunea face parte dintr-un efort susținut al autorităților române de a aduce în fața justiției persoanele care încearcă să se sustragă condamnărilor fugind în străinătate.\n\nPoliția Română continuă colaborarea cu structurile internaționale de aplicare a legii pentru a combate fenomenul infracțional și a se asigura că persoanele urmărite internațional își ispășesc pedepsele conform legii.",
  "metadata": {
    "original_file": "opiniabuzau_0033.html"
  }
}