{
  "title": "Un preşedinte pro-rus pentru România euroatlantică •",
  "content": "„Creator de istorie” şi „şansa României”, aşa îl numea Kremlinul, în urmă cu câţiva ani, pe Călin Georgescu, politicianul pro-rus care, în 24 noiembrie 2024, a câştigat – în mod năucitor – primul tur al alegerilor prezidenţiale din România. Un preşedinte pro-rus pentru România euroatlantică. Dacă acest om va ajunge la Cotroceni, vom asista la falimentul democraţiei.\n\nCălin Georgescu a intrat în atenţia publică mai cu seamă după 2020, în siajul AUR, partid care, de asemenea, a obţinut un scor surprinzător de mare la alegerile parlamentare din 2020, deşi pornise, ca intenţie de vot, de la unul infim. În 2022, Călin Georgescu a fost preşedinte de onoare al AUR. Era şi propunerea acestui partid pentru funcţia de premier şi părea, o vreme, că e pregătit pentru a deveni „Căpitanul” înscris, în 2024, în cursa pentru Preşedinţia României. Drumurile li s-au despărţit, după ce Călin Georgescu făcuse nişte declaraţii virulent anti-europene şi anti-NATO, pe care AUR nu le-a asumat direct, dintr-un calcul de imagine.\n\nCălin Georgescu este un admirator şi un urmaş ideologic al căpeteniei legionare Corneliu Zelea Codreanu, sub conducerea căruia Garda de Fier a comis asasinate în perioada interbelică, şi al mareşalului Ion Antonescu, autorul Holocaustului din România, care a făcut peste 300.000 de victime, potrivit unui raport al Comisiei Elie Wiesel. În 2020, într-un interviu televizat, îi numea „martiri” şi eroi prin care „a trăit istoria națională, prin ei vorbește și a vorbit istoria națională și nu prin lachei de serviciu ai puterilor globaliste care astăzi conduc România vremelnic”. Iar despre asasinarea lui Armand Călinescu şi a lui Nicolae Iorga, de către legionari, a spus că reprezintă de fapt o mistificare a istoriei.\n\nÎn 2021, şi-a înfiinţat o asociaţie pe care a şi condus-o, de o străvezie natură neolegionară şi prin mesaj, şi prin simbolistică, culoarea reprezentativă fiind în ton cu „cămăşile verzi”. Numele mişcării, „Pământul Strămoşesc”, este inspirat din titlul omonim al ziarului Legiunii Arhanghelul Mihai – „Foaie de educație legionară” cum era numit –, înfiinţat în 1927 şi condus de Corneliu Zelea Codreanu, fondator al Legiunii care promova ortodoxismul naţionalist, printr-un discurs patriotard-xenofob şi mistic-religios.\n\nÎn acelaşi an, declara într-un interviu că scutul antirachetă al NATO din localitatea Deveselu este o „rușine a diplomației” și a afirmat că Alianța Nord-Atlantică nu va proteja niciunul dintre membrii săi în cazul în care aceștia ar fi atacați de Rusia.\n\nÎn martie 2022, la o lună după ce Rusia a invadat Ucraina, sub umbrela imparţialităţii jurnalistice Realitatea Tv l-a chemat în platou, pentru a-şi da cu părerea despre războiul declanşat de Putin în Ucraina. La vremea aceea, Călin Georgescu era propunerea AUR pentru funcţia de premier al României. Printre multe elucubraţii, a afirmat în emisiunea „Culisele Statului Paralel” că „pentru strălucirea noastră ca popor trebuie să păstrăm neutralitatea față de orice conflict”. Nu a fost combătut cu argumente, ci lăsat să-şi recite tezele, deşi era de atunci cunoscut ca rusofil notoriu. Mai mult, prin întrebări meşteşugite, în respectiva emisiune i s-a oferit ocazia să se scuture de această etichetă şi să se prezinte ca „românofil”.\n\nInvitat la televiziunea controlată de Florentin Pandele, soţul Gabrielei Firea, şi pronunţându-se pe tema situaţiei din Ucraina, Călin Georgescu declara că, deşi „complexul militar industrial american este interesat să împingă către un conflict (…) Rusia este extrem de bine pregătită – și nu cred că va cădea în plasa întinsă”.\n\nÎn raport cu Rusia, admiraţia este reciprocă, de altfel. Kremlinul a privit cu interes şi simpatie spre Călin Georgescu, încă din 2016, când l-a numit „creator de istorie” şi „şansa României”. Era anul în care numele său fusese vehiculat pentru funcţia de prim-ministru, ca premier tehnocrat susţinut de o parte din PSD, la propunerea Federaţiei Societăţii Civile Româneşti; o organizaţie care, ca o paranteză elocventă, a felicitat Rusia pentru anexarea Crimeei.\n\nPrivind scorul electoral năucitor de la aceste alegeri prezidenţiale, prima întrebare este cine l-a împins pe „independentul” Călin Georgescu spre cea mai înaltă funcţie în stat și cu ce scop? Apoi, cum a ajuns, în câteva zile, de la 6-7 la sută, cu cât era cotat în intenţia de vot, la peste 22 la sută din voturi? Cu ce bani și prin ce canale și-a finanțat campania electorală online? Că nu poți mobiliza la vot atâția oameni cu doar câțiva voluntari, cum susținea zilele trecute. Pluteşte în aer un iz de război hibrid dus de Rusia.\n\nSituaţia e şi mai gravă punând-o în tabloul internaţional, tulbure şi impredictibil, cu crize internaţionale profunde, cu puteri autocratice şi revizioniste aflate în ofensivă împotriva valorilor Occidentului, în contextul în care avem un război în apropierea graniţelor, care se poate extinde oricând – iar noi, ca ţară, suntem de zeci de ani în colimatorul agresorului de la Kremlin – şi în contextul unei recrudescenţe a extremismului în Occident – şi a celui de dreapta, şi a celui de stânga –, alimentat de propaganda rusă. Dacă acest om va ajunge la Cotroceni, democraţia din România va intra în faliment.",
  "metadata": {
    "original_file": "opiniabuzau_0004.html"
  }
}