{
  "title": "Nesfârșita veste minunată a îndumnezeirii • Opinia Buzău",
  "content": "De la întunecare și până la răsăritul soarelui, de la micile finaluri până la noile, neîntreruptele începuturi, firea umană este tributară altor deveniri, cel mai adesea, așezându-se cuminte într-un șir al cutumelor și deprinderilor cotidianului tălmăcit, apoi răstălmăcit de alții. Părem captivi în gânduri și speranțe de împrumut, adoptăm cu ardoare ceea ce este modern, acceptăm să trăim între limitele unui calapod cât mai actual, iar conceptele vechi, care au luminat existențe și au format caractere, tindem să le respingem din start, sub pretextul desuetudinii. Viitorul pare a deține un făgaș cu totul special, care presupune plecarea la drum, fără bagajele vremurilor care au fost, către doar bănuitele străluciri ale vremurilor care vor veni.\n\nAu fost importate serbări noi, cu nume pompos de sărbători și urări care sună mai bine în alte limbi, de circulație internațională. Sărbătorilor tradiționale creștine li s-au adăugat măști contemporane, în culori laicizate, pentru a fi păstrate în circuitul vacanțelor și minivacanțelor, căutându-se, parcă, devierea lor către zări opuse menirii lor, cu un efort greu de înțeles. Și mă gândesc, după mult timp de căutare a sensurilor, că ne lipsește, astăzi, nu neapărat dorința de a păstra, fie și adaptate, conceptele cu adevărat importante, ci simpla cunoaștere a înțelesurilor corecte, reale. În acest caz, neștiința are, probabil, o scuză validă, întrucât spiritul ni se adapă din alte izvoare, specifice vremurilor, iar sursele de informare potrivite au fost așezate într-o nișă deloc adecvată călătoriei spre înțelegere.\n\nNașterea Mântuitorului Hristos a strălucit peste meleaguri foarte asemănătoare, din punct de vedere intelectual și comportamental, cu acelea pe care le vedem zi de zi. O lume în care mulți oameni, prin împrumutul ideilor din alte orizonturi și mimetismul devenit modus vivendi, pierduseră deprinderea așezării propriilor gânduri în cuvinte potrivite, acceptând exercițiul distructiv al vorbelor de-a gata și al comportamentelor croite în consecință. De aceea, pogorârea lui Dumnezeu întru umanitate a constituit, atunci, un prilej al îndepărtării de calp, o șansă minunată de îmbrățișare a Adevărului văzut, simțit, trăit. Iar frumusețea binecuvântării divine a Nașterii constă în faptul că și astăzi, oricând, schimbarea felului nostru de a fi rămâne o posibilitate mereu actuală, dincolo de perisabilele idei la modă, revenite în actualitate cu o mișcare ciclică și uneori deconcertantă.\n\nPostul care precede praznicul Nașterii Domnului este o perioadă propice meditației și înțelegerii, privirii către ce a fost și ce este în viața noastră, cu scopul de a contura un viitor potrivit nu înșelătoarelor trăiri de moment, ci așezării de partea corectă a eternității. Este o strădanie de înnoire, de pregătire a firii noastre și a împrejurimilor existențiale pentru clipa în care Pruncul Sfânt este așezat în mijlocul omenirii, pe care o îmbrățișează cu duioșie mântuitoare. Este – trebuie să fie – o succesiune de trăiri profunde, călăuzite de credință către Steaua de la Răsărit.\n\nTrăim vremuri complicate, dar când nu au fost așa? Peste adevăratele înțelesuri se așterne o pâclă menită, parcă, să ne îndepărteze de noi înșine. Dar parcurgerea acestui post ne poate aduce, prin mai multă rugăciune și mai puțină afundare în răutatea cotidiană, înțelegerea miracolului pe care îl reprezintă, pentru fiecare dintre noi și pentru toți, dimpreună, sărbătoarea Nașterii Domnului. Nu cea care pare să răzbată din filme sau din tentative muzicale, ci șansa devenirii întru Hristos, a trăirii liniștite, fericite, în Adevăr. Nesfârșita veste minunată a îndumnezeirii.",
  "metadata": {
    "original_file": "opiniabuzau_0141.html"
  }
}