{
  "title": "Ce a făcut Alina Gorghiu, ministrul PNL al Justiției, după ședința CSAT? • Opinia Buzău",
  "content": "Din Consiliul Suprem de Apărare a Țării face parte și ministrul Justiției, în cazul nostru, doamna Alina Gorghiu. Aș vrea să știu ce a făcut, concret, doamna Gorghiu când în ședința CSAT din 28 noiembrie, atunci când serviciile au venit cu rapoarte, conținând nume, prenume și fapte concrete, despre acțiunile criminale care se desfășurau asupra democrației din România?\n\nCe-a făcut doamna ministru de, la o săptămână după acea ședință, Parchetul General a spus că nu a primit și anexele, desecretizate ulterior, din partea CSAT, așa că nu a avut nimic de cercetat? Asta în timp ce noi eram asediați de extremiștii și trădătorii noștri și de Rusia.\n\nÎn comunicatul transmis de CSAT după acea ședință din 28 noiembrie scrie foarte clar așa: „Membrii Consiliului au cerut autorităților cu atribuții în domeniul securității naționale, celor cu atribuții în buna desfășurare a procesului electoral, precum și organelor de urmărire penală să întreprindă de urgență demersurile necesare, conform competențelor legale, pentru clarificarea aspectelor prezentate în ședința CSAT”.\n\nLa ce s-o fi gândit doamna Gorghiu când s-a luat decizia asta în CSAT? Când a citit rândurile de mai sus? Cum s-a asigurat ea că documentele necesare au ajuns la organele de urmărire penală? Nu, nu să intervină în anchete, că nu e treaba ei, dar să se asigure că procedurile sunt respectate și că procurorii primesc informații ca să ne poată apăra țara.\n\nCare mai este rolul ministrului Justiției în CSAT? Să își prezinte unghiuțele făcute la salon și ultimele țoale de firmă? În afara unei propagande politice grețoase care se regăsește la ea pe Facebook, de când a început campania, și a unor glumițe despre Elena Lasconi, doamna Gorghiu nu are absolut nimic să ne spună, în calitate de ministru al Justiției, despre cele mai grave probleme ale țării. Nimic, nimic. Dacă vreți, însă, să vedeți albume întregi cu poze ultra-mega editate cu doamna Gorghiu, urmăriți-o pe rețelele sociale. În rest, oricum nu spune nimic concret în spațiul public.\n\nCum să funcționeze ceva în țara asta când toți politrucii ăștia știu perfect ce nenorociri se întâmplă în România, dar nu fac absolut nimic?\n\nEu cred că PNL trebuie să scape urgent de Rareș Bogdan, de Alina Gorghiu, de Lucian Bode, de Sorin Câmpeanu și încă vreo câțiva extrem de toxici, dacă vrea să mai aibă cineva încredere în acest partid. Nu, chiar nu se poate să schimbi unu-doi oameni la vârful PNL, doar așa, de ochii lumii, și să rămâi cu ăștia acolo, care și-au găsit locuri călduțe și fie zac pe bani mulți, fie abia așteaptă momentul potrivit de a ne mai da un brânci în prăpastie.",
  "metadata": {
    "original_file": "opiniabuzau_0009.html"
  }
}