{
  "title": "Proiectul „Gaze la Smeeni” are asigurată finanţarea • Opinia Buzău",
  "content": "Proiectul pentru aducţiunea gazelor naturale în comuna Smeeni şi înfiinţarea reţelei de distribuţie la fiecare gospodărie a intrat în etapa de pregătire de şantier. Zilele trecute, autorităţile locale prezentau pe reţelele de socializare imagini cu depozitarea materialelor – conducte şi tubulaturi -, practic activităţi care se încadrează în etapa de pregătire de şantier a constructorului. De altfel, la jumătatea lunii decembrie a anului trecut, reprezentanţii Primăriei Smeeni anunţau semnarea contractului pentru finanţarea proiectului de aducţiune a gazelor naturale în comunele Smeeni şi Gherăseni, ştiut fiind faptul că documentaţiile tehnice au fost întocmite pentru necesarul celor două unități administrativ-teritoriale.\n\nPrima tranşă de finanţare, în valoare de 35 de milioane de lei (350 de miliarde de lei vechi) a primit girul Ministerului Dezvoltării odată ce primarii Ion Andrei şi Vasile Ţintă au semnat contractele de finanţare în compania secretarului de stat Alexandru Stoica. Între timp, noul ministru de la Dezvoltare, Cseke Attila, a făcut cunoscută intenţia de a întocmi o listă cu priorităţi la finanţare a tuturor proiectelor acceptate la finanţare, care sunt în diverse faze de execuţie şi pentru care sunt înregistrate întârzieri la plata facturilor, în etape de decontare.\n\nCu o astfel de perspectivă, apare întrebarea legitimă dacă proiectul anunţat de autorităţile locale din cele două comune buzoiene, Smeeni şi Gherăseni, vor primi tranşele efective de bani, pentru ca şi constructorul să execute primele lucrări în teren. În acest sens, secretarul de stat în Ministerul Dezvoltării, buzoianul Alexandru Stoica a declarat pentru OPINIA: „Pentru dezvoltarea teritoriului, investiţiile în reţele de apă-canal şi aducţiuni de gaze naturale au statut prioritar. Acesta a fost, de altfel, principiul după care toate finanţările de până acum, fie că vorbim despre Programul Naţional <Anghel Saligny> sau despre investiţii finanţate prin PNRR, cu fonduri europene, au fost urmărite. Proiectul pentru aducţiunea gazelor în cele două comune buzoiene, Smeeni şi Gherăseni, va primi tranşele de bani conform contractului de finanţare”.\n\nComuna Smeeni se regăseşte între primele zece unități administrativ-teritoriale buzo-\n\n iene care au reuşit să obţină punctaje ce le-a permis prezenţa pe lista de finanţare a proiectelor pentru amenajare de reţele pentru distribuţia gazelor naturale către populaţie. În aşteptarea demarării lucrărilor pentru implementarea investiţiei, primarul Ion Andrei a întreprins deja demersuri pentru identificarea unui concesionar al reţelei de distribuţie a gazului natural.",
  "metadata": {
    "original_file": "opiniabuzau_0128.html"
  }
}