{
  "title": "Merg împotriva firii și declar că… nu cred că lumea este frumoasă fiindcă este diferită • Opinia Buzău",
  "content": "O vorbă înțeleaptă spune că lumea este frumoasă fiindcă este diferită. Sincer vorbind, sunt și eu de acord cu această „axiomă”, deși… În ultima vreme, mă cam enervează și mă pune pe gânduri această „frumoasă diversitate” și, când zic aceasta, am în vedere, bineînțeles, politica mare, care poate să le distorsioneze și să le urâțească, în cel mai hâd mod, chiar și pe cele mai de efect blonde și brunete. Și când te gândești că vremea „urâțirii in-corpore” (alegerile) abia urmează, ți se face pielea de găină.\n\nNu de alta, dar toate matrapazlâcurile legate, într-un fel sau altul, de alegerile prezidențiale și Referendumul privind aderarea Republicii Moldova la Uniunea Europeană intră într-o nouă fază și aceasta este menită, cel puțin teoretic, să aducă lucrurile în albia normală și să pună căluș la gura slobodă a celor care aruncă cu foc și venin. Odată intrați în perioada electorală, care începe la 1 august, și actorii nemijlociți – candidații la funcția de președinte și agitatorii/propagandiștii de toate culorile, pe de o parte, și acei care le vor acorda tribunele și urechile pentru promovarea și discutarea programelor electorale și a intențiilor bune sau rele, pe de altă parte, cad sub incidența unor reguli și directive înaintate de Comisia Electorală Centrală. Adică, în mod telegrafic, iată care sunt noile circumstanțe: concurenții electorali participă, pe bază de egalitate, la campania electorală, beneficiază de drepturi egale la folosirea mijloacelor de informare în masă, inclusiv a radioului și televiziunii, finanțate de la buget; tuturor concurenților electorali li se oferă posibilități egale în asigurarea tehnico-materială și financiară a campaniei electorale; pe durata campaniei electorale, beneficiază de dreptul de a fi degrevați de atribuțiile de la locul de muncă permanent fără menținerea salariului; în perioada electorală, concurenții electorali înregistrați nu pot fi concediați sau transferați la un alt loc de muncă sau la o altă funcție fără acordul lor; concurenții electorali nu pot fi trași la răspundere penală, arestați, reținuți sau supuși unor sancțiuni administrative fără consimțământul organului electoral care i-a înregistrat, cu excepția cazurilor de infracțiuni flagrante.\n\nApropo, multe din aceste aspecte vor fi respectate, inclusiv de concurenții electorali, scrâșnind din dinți, fiindcă unii/mulți înțeleg această libertate de exprimare ca un drept de a spune brașoave și a spune minciuni despre popa care nu are fată. În acest context voi aduce un exemplu concret, care a avut loc la una din piețele orașului (ce-i drept, până la data de 1 august). O bătrânică ce luase un teanc de ziare de la cortul colorat în roșu a făcut câțiva pași și, deja în incinta cortului de culoare galbenă, afirma cu glas tare (ca\n\n s-o audă cine nu dovedise să-și astupe urechile) că, vedeți Dumneavoastră, când a fost în Italia a văzut cu ochii proprii cum doamna X (a urmat numele unui politician de vază de la Chișinău) s-a pupat cu o altă doamnă și că, chipurile, asta ne așteaptă pe noi toți, după ce trece referendumul – pupăturile obligatorii dintre femei și femei, bărbați și bărbați. Am văzut lume care și-a făcut cruce la auzirea acestor destăinuiri, dar au fost și din acei care au ciulit urechile, băgându-și ochii în ziarele care nu meritau mai mult decât să fie sursă credibilă de aprins focul sau de învelit brânza.\n\nDe altfel, aceste cazuri nu sunt singulare, fiindcă mama proștilor mereu este gravidă, iar cinismul și ipocrizia celor care, din umbră, zâmbesc pe sub mustăți nu poate să aibă margini – la urma urmei, miza este prea mare: ori îi păstrăm pe acești nenorociți necăjiți în această mocirlă (iar copiilor noștri – ai lor, adică, li se păstrează locurile călduțe la București, Paris, Londra sau Roma) ori le permitem „adversarilor” să le desholbe ochii, riscând să fie luați în furci și trimiși în analele istoriei. Această dilemă pare fără dezlegare acum, dar nu este exclus ca, până la urmă, omul/electoratul să se dezmetecească și să înțeleagă că ceea ce a fost cândva nu merită jertfa noastră, a copiilor și nepoților noștri, iar ceea ce ar putea să fie mâine chiar ne va permite să avem și noi o viață demnă și destoinică de ceea ce merită un om care a suferit destul pentru ca, într-un sfârșit, să ajungă la malul bunăstării.\n\nÎn fine, chiar îmi doresc ca la 20 octombrie să fim mai uniți și mai verticali ca niciodată, să alegem pe cine merită, să spunem un ferm DA! aderării Republicii Moldova la Uniunea Europeană, iar frumoasa diversitate s-o lăsăm pentru alte vremuri, mai bune…",
  "metadata": {
    "original_file": "opiniabuzau_0043.html"
  }
}