{
  "title": "Cum au fost afectate afacerile Agrana de închiderea liniei de rafinare a zahărului brut din Buzău • Opinia Buzău",
  "content": "Producătorul austriac de zahăr Agrana, cunoscut pentru cele două fabrici din România, situate la Roman și Buzău, precum și pentru unitatea de amidon din porumb de la Țăndărei, traversează o perioadă dificilă pe segmentul zahărului. În primele trei trimestre ale anului financiar 2024-2025, compania a raportat pierderi considerabile și o scădere a veniturilor pe acest sector, punând în lumină presiunile economice și operaționale din industrie.\n\nConform raportului financiar al companiei, veniturile obținute din producția și comercializarea zahărului au scăzut cu 30,7 la sută, ajungând la 717,4 milioane de euro. Rezultatul EBIT (profit înainte de dobânzi și impozite) pe acest segment a înregistrat o pierdere de 50,2 milioane de euro, marcând o deteriorare semnificativă față de aceeași perioadă a anului trecut.\n\nPrincipalele motive ale acestui declin includ scăderea prețurilor zahărului pe piața UE, cauzată de stocurile mari și de așteptările privind o creștere a producției, impactul importurilor din Ucraina, care au generat presiuni pe prețuri, în special pe piețele din Europa Centrală și de Est, și conținutul scăzut de zahăr din sfeclă, cauzat de condițiile slabe ale recoltei, ceea ce a dus la costuri de producție mai mari decât cele anticipate. Un alt factor a fost punerea în conservare a liniei de rafinare a zahărului brut din fabrica de la Buzău, în noiembrie 2023. Această decizie a generat cheltuieli suplimentare și deprecierea activelor imobilizate, contribuind la rezultatele negative.\n\nAgrana estimează o continuare a dificultăților pe segmentul zahărului, menționând că prețurile reduse și stocurile mari vor pune presiune pe profitabilitate. În plus, compania anticipează costuri crescute de producție în campania curentă din cauza calității slabe a sfeclei. Războiul din Ucraina, care a început în 2022, și situația tensionată din Orientul Mijlociu afectează piețele țintă și aprovizionarea cu materii prime. Importurile de zahăr fără taxe vamale din Ucraina, deși acum limitate, au avut un impact semnificativ asupra prețurilor din UE. În România, Agrana se află în discuții cu fermierii pentru contractarea noului sezon agricol, într-un efort de a stabiliza producția locală și de a reduce presiunile economice.",
  "metadata": {
    "original_file": "opiniabuzau_0029.html"
  }
}