{
  "title": "Golem • Opinia Buzău",
  "content": "O lume a neîncetatelor tranzacții. O lume de vânzători și cumpărători. Iar muncitorii sunt ținuți, undeva, în spatele cortinei. Ar putea fi liberi sau înlănțuiți, la fel de simplu. Nimeni nu îi solicită, decât, poate, pentru a întări imaginea, pentru a da mai multă forță unui brand. Scurte apariții sub reflectoare, apoi dispar, dincolo de acest decor. Și, totuși, trecând peste ideologii și sofisme transpuse în viața de zi cu zi, ceva nu este deloc în regulă. Nici măcar o societate bazată pe consumul neîntrerupt nu poate ascunde, atât de multă vreme, elitele truditoare, pentru a proteja figuri de mucava, chipuri fără consistență. Cumva, nu știm cum, totul a devenit o mascaradă. Nimic nu este ceea ce pare. Nici măcar noi nu suntem ceea ce suntem.\n\nPrivind în interiorul monstrului de lut care își croiește drum prin acest secol bizar, putem vedea un personaj transpirat, pedalând cu stoicism. Un alt truditor, proiectând imagini prea mari pentru mărunta realitate pe care o disimulează. Golemul ‒ conform DEX, ființă creată artificial (după o legendă iudaică) din lut și însuflețită de un rabin, care, devenind primejdioasă prin forța sa, a fost nimicită; monstru leviatan ‒ nu este, adesea, decât o marionetă, menită să înspăimânte. Dar, undeva, în al treilea plan al acestei realități proiectate prin oglinzi ce distorsionează fatidic adevărul, alterând iremediabil percepția, trebuie să se afle cineva. O minte genială, supusă doar maleficului.\n\nNu sunt adeptul teoriilor dedicate conspirațiilor la nivel local sau global. Și aceasta pentru că am auzit ori citit zeci de scenarii, pline de fantezie, la limita dintre science-fiction și patologic. Anxietatea celui care întrevede ițele unui complot în fiecare fapt de viață nu se poate compara decât cu relaxarea hipnotică a celui care crede că trăiește vremuri firești, supunându-se lor. Dar ceea ce ne înconjoară, astăzi, nu este normal. Pare o încercare elaborată de a ne amorți simțurile, pentru ca, într-un final, să ne lăsăm conduși pe un drum al distrugerii. Suntem asemeni vietăților atrase de cântecul unui flaut de poveste, pe calea spre vârful muntelui, de unde vom fi îmbiați să ne prăbușim în gol, fără a protesta.\n\nUrmăresc, de ceva timp, evoluția discursului antireligios, mai cu seamă anticreștin și antiortodox, în mass-media și prin cotloanele spațiului virtual. Cu determinarea unui jurnalist și cu răbdarea unui poet – observator răbdător prin fire, nu doar prin forța împrejurărilor. Am fost martorul ridicării și decăderii multor forme de luptă, a eșecului aparent pe care l-au suferit multe, ingenioase tactici. Dar am văzut, după fiecare luptă pierdută, cum ceata celor ce se retrăgeau, în dezordine, mai atrăgea câte un adept, răzleț. Iar acest lucru m-a mirat suficient de mult încât să îmi aplec privirea, cu mai multă atenție, asupra „câmpului de luptă”. Acolo, ascunse în spatele tufișurilor, câteva persoane, puține, fabricau umbre. Meșteșugeau iluzii, spre a crea aparența unei armate firoscoase, deși constituiau un grup mic, care ar fi încăput pe o bancă, în parc.\n\nMi-au vorbit despre această fantezistă, însă infailibilă tactică niște amici, tineri, foarte obișnuiți cu secretele internetului. Aceștia au interzis, pentru un motiv anume, accesul pe un forum generalist (dedicat, așadar, cam tuturor problemelor și niciuneia în special) unui copil, scăpat de sub supravegherea părinților, care, pentru a atrage atenția, îi înjura copios pe ceilalți membri. Spam, au concluzionat amicii mei, oferind un nume fistichiu, cu rezonanțe străine, stării pe care noi o numeam, cândva, proastă creștere. Și, pentru aceasta, ban ‒ interdicția de a mai intra pe site ‒, au decis ei, necruțători.\n\nCopilul s-a înscris din nou, cu alt nume de utilizator, vociferând prin toate rubricile forumului și blamând nedreptatea suferită, făcând risipă de invective. La o nouă interdicție, amicii mei au aplicat un filtru restrictiv și asupra IP-ului ‒ un număr unic, specific, de acces la internet, în funcție de care poate fi stabilită prezența cuiva într-o zonă sau alta a universului world wide web. În principiu, această măsură ar fi cumințit pe oricine, dar tânărul utilizator știa că părinții săi plătesc un abonament pentru internet cu IP dinamic. Așadar, a restartat modemul și, cu un nou IP, s-a înscris pe forumul cu problema, înjurând, în continuare, birjărește. Mirați, administratorii site-ului, au aplicat, temporar, o pedeapsă dură: au interzis accesul pentru o clasă întreagă de IP-uri, spre a liniști micul agresor. Zadarnic. Cumva, acesta a obținut acces la un proxy ‒ modalitate de mascare a IP-ului, posibilă, de obicei, prin folosirea unui program dedicat ori prin accesarea, în navigatorul pentru internet, a unor site-uri speciale ‒, apărând pe forum cu adresă IP de Rusia, Italia sau SUA.\n\nFiind o perioadă nu foarte aglomerată, amicii mei au decis să îl lase în pace pe mult prea tânărul spammer ‒ cel care propagă mesaje nesolicitate, enervante, jignitoare etc. ‒, gândindu-se că, nebăgat în seamă, acesta se va plictisi. Fals. Fără a abandona lupta, copilul a atras alte persoane în discuție, iar numărul celor care cădeau de acord că administratorii forumului greșesc, năpăstuind persoane nevinovate, acord garnisit cu alte înjurături, a crescut vertiginos, ajungând la proporții incredibile pentru un site nu foarte mare. Abia după o verificare mai atentă, cei responsabili au descoperit șiretlicul: micul lor adversar deschidea o nouă fereastră, fără urme, a navigatorului, accesa site-ul pentru proxy IP, își crea încă un cont pe site și comenta, sub aparența unui alt nume de utilizator, apoi făcea acest lucru din nou și din nou. În spatele tastaturii unui copil ‒ isteț, trebuie să recunoaștem ‒ păreau a vocifera, războinic, peste zece persoane. Doar formulările puerile și repetarea unor erori de exprimare îl dădeau de gol…\n\nMult timp după această întâmplare, le spuneam, întristat, unor cunoștințe despre numărul incredibil, uriaș, de comentarii antireligioase găsite pe forumul unei publicații online. Oare atât de mult să se fi schimbat lumea?. Interlocutorii mei ‒ nimeni alții decât administratorii de forum despre care am vorbit mai sus ‒ au început să râdă și să îmi spună, printre hohote: Golem. M-am mirat, neștiind dacă să mă consider jignit sau nu. Și a fost nevoie să aștept până s-au potolit din râs, pentru a primi o explicație. Așa l-au poreclit pe micul agresor. Acesta o fi fost un nume de utilizator dintre multele folosite de copil, ori vreunul dintre amicii mei o fi citit, de curând, romanul lui Gustav Meyrink, ori… Cine știe?\n\n„Te-ai mira să afli că toate acele persoane pe care le vezi comentând, pe forum, o știre, în număr de zece-douăzeci sau chiar mai bine, sunt, de fapt, un singur Golem”, a zâmbit larg unul dintre pasionații de internet care mă priveau amuzați. „Este atât de simplu, că și un copil ar putea să o facă. De fapt, a și făcut-o”. A urmat, cu lungi detalii și pauze de râs, istorisirea de mai sus.\n\nÎntr-o lume a veșnicelor tranzacții, unde vânzătorii și cumpărătorii tranzacționează orice, de la bunuri până la idei, nu este de mirare că s-a pătruns, cu bocanci și șenile, până și pe tărâmul sacru al conștiinței, în căutare de aur. Figuri de mucava, forme fără consistență, emit urlete războinice, pentru a strânge oști de sărmani naivi, gata să îi urmeze. Și puțini înțeleg că aceasta este, deocamdată, o luptă a percepției, a aparențelor. Cumva, nu se știe cum, totul a devenit o mascaradă. Nimic nu este ceea ce pare. Mulți nu sunt cine sunt. Căci hoardele dezlănțuite, pregătite să se războiască pentru susținerea unei idei ‒ pe care dovedesc, adesea, că nici măcar nu o înțeleg ‒ sunt doar o persoană care se preface, cu o oarecare pricepere, că ar fi… o mulțime. Un Golem.",
  "metadata": {
    "original_file": "opiniabuzau_0059.html"
  }
}