{
  "title": "Pandantivul de la Cârlomănești a revenit acasă din Olanda • Opinia Buzău",
  "content": "Piesele care au fost expuse la expoziția „Dacia! Tărâmul Aurului şi Argintului”, expuse de Muzeul Național de Istorie a României (MNIR) la Muzeul Drents din Assen, cu excepția celor patru artefacte de tezaur furate, au sosit vineri în România. „Au aterizat, încă nu au intrat în muzeu. Le așteptăm”, a declarat managerul interimar al MNIR, Ernest Oberlander-Târnoveanu.\n\nCoiful de aur de la Coțofenești, datat în secolele V-IV î.Hr., și trei brățări dacice din aur de la Sarmizegetusa Regia, din a doua parte a secolului I î.Hr., unele dintre cele mai importante artefacte din patrimoniul național al României, au fost furate din Muzeul Drents din localitatea olandeză Assen, la sfârșitul săptămânii trecute. Miercuri seară, 29 ianuarie, poliția olandeză a anunțat pe site-ul său că a arestat trei persoane din provincia Olanda de Nord pentru implicarea lor în spargerea și furtul artefactelor românești de la Muzeul Drents. Parchetul General român a informat, sâmbătă, 25 ianuarie, că a fost întocmit un dosar penal, din oficiu, în cazul furtului pieselor din tezaurul dacic expuse la Muzeul Drents din Olanda.\n\nDeschisă pe 8 iunie la Drents Museum la Drents Museum din Assen (Olanda), expoziția internațională „Dacia! Rijk van goud en zilver” („Dacia! Regatul aurului și argintului”) a reunit 673 de bunuri din metale prețioase, făcând parte din peste 50 de tezaure, aflate în colecțiile a 18 muzee din România. Inițiativa aducea în atenția publicului olandez o selecție reprezentativă a bunurilor din metale prețioase provenind din descoperiri arheologice de pe teritoriul actual al României, databile între secolele XVIII-XIV î.Chr. și începutul secolului al IV-lea d.Chr., cea mai importantă parte a expoziției concentrându-se asupra Epocii Fierului, mai precis asupra obiectelor atribuite culturii geto-dacice.\n\nPrintre cele mai importante piese prezentate în cadrul expoziției s-au regăsit tezaurele de aur din epoca bronzului și prima epocă a fierului de la Perșinari, Săcuieni, Ostrovul Mare, Răcătău, Sărmășag, Sacoșul Mare, coiful de la Coțofenești, diadema de la Bunești-Averești, piese din tezaurele de la Agighiol, Peretu, Cucuteni-Băiceni, Stâncești, brățările dacice din Sarmizegetusa Regia, tezaurele de argintărie geto-dacică de la Epureni, Sâncrăieni, Lupu, Sângeru de Pădure, Solonețu Nou, București-Herăstrău, Senereuș și Poiana Gorj.\n\nProiectul expozițional a fost realizat în parteneriat cu Muzeul Național de Istorie a Transilvaniei Cluj-Napoca, Muzeul Județean Buzău, Muzeul Național Secuiesc – Sfântu Gheorghe, Muzeul Județean „Ștefan cel Mare” Vaslui, Muzeul Județean de Istorie Brașov, Muzeul Civilizației Gumelnița – Oltenița, Complexul Muzeal „Iulian Antonescu” Bacău, Complexul Național Muzeal Neamț, Muzeul Municipiului București – Muzeul George Severeanu, Muzeul Țării Crișurilor Oradea, Muzeul Național al Unirii Alba Iulia, Muzeul Județean Mureș, Muzeul Național al Bucovinei, Complexul Muzeal Bistrița Năsăud, Muzeul Județean Ialomița, Muzeul Național al Banatului Timișoara și Muzeul Județean Argeș.\n\nBuzăul a participat la acest proiect expozițional cu o valoroasă piesă din patrimoniu clasată în categoria Tezaur Național, un pandantiv semilunar din aur, datat din sec. I î.Chr., descoperit la Cârlomănești.",
  "metadata": {
    "original_file": "opiniabuzau_0052.html"
  }
}