{
  "title": "Buget 2025: investiții majore pentru infrastructura din Buzău •",
  "content": "Bugetul României pentru anul 2025 aduce schimbări majore, axate pe reducerea cheltuielilor administrative și creșterea investițiilor în sectoare esențiale. Conform anunțului făcut de ministrul Finanțelor, Tanczos Barna, Administrația Prezidențială, Senatul și Camera Deputaților vor avea bugete mai mici, în timp ce ministerele Educației, Transporturilor, Sănătății și Mediului vor primi fonduri suplimentare pentru proiecte de dezvoltare.\n\nMinistrul Finanțelor a explicat că noul buget este construit pe principiul eficientizării cheltuielilor statului. Astfel, bugetul Administrației Prezidențiale va fi redus cu 10 la sută, cel al Senatului scade cu 5 la sută, iar cel al Camerei Deputaților va fi diminuat cu 9 la sută. În schimb, Guvernul a decis să prioritizeze investițiile în infrastructură și servicii publice; astfel, educația va primi un buget mai mare cu 10 la sută, Ministerul Transporturilor va beneficia de o creștere de 20 la sută, Ministerul Sănătății primește cu 50 la sută mai multe fonduri față de 2024, în timp ce Ministerul Mediului are cea mai mare creștere, de 51 la sută.\n\nFondurile suplimentare alocate ministerelor vor susține proiecte de infrastructură esențiale, precum: continuarea lucrărilor la autostrăzile Sibiu-Pitești, Sibiu-Făgăraș, Focșani-Bacău, Ploiești-Buzău și Buzău-Focșani; reabilitarea liniilor de cale ferată, pentru modernizarea transportului feroviar; construirea spitalelor regionale de urgență din Craiova, Iași și Cluj; investiții în apă și canalizare și dezvoltarea centrelor de colectare selectivă a deșeurilor.\n\nBugetul pe 2025 include și măsuri pentru îmbunătățirea sistemului educațional: finanțarea Programului Național de Reducere a Abandonului Școlar, digitalizarea universităților și construirea de campusuri pentru învățământul dual, care să sprijine pregătirea tinerilor pentru piața muncii. Ministrul Tanczos Barna a subliniat că acest buget reflectă o strategie echilibrată, care „pune statul la dietă”, dar asigură în același timp resursele necesare pentru plata salariilor și pensiilor, precum și investiții esențiale pentru economie și dezvoltarea localităților.",
  "metadata": {
    "original_file": "opiniabuzau_0045.html"
  }
}