{
  "title": "Locuitorii Buzăului pot achita de miercuri taxele și impozitele locale • Opinia Buzău",
  "content": "Începând de miercuri, 8 ianuarie, locuitorii municipiului Buzău pot să-și achite taxele și impozitele aferente anului 2025 la ghișeele Direcției Economice. După minivacanța prilejuită de sărbătorile de Bobotează și Sfântul Ion, funcționarii Direcției Economice revin la serviciu, reluând programul cu publicul.\n\nCristian Ceaușel, directorul Direcției Economice Buzău, a anunțat că toate operațiunile financiare, inclusiv plățile, vor fi disponibile începând de miercuri: „Programul se reia miercuri, 8 ianuarie, astfel că, pe 8 ianuarie, se va deschide instituția, se vor putea face absolut toate operațiunile, inclusiv plățile pentru obligațiile care sunt aferente anului 2025″, a spus acesta pentru Focus FM.\n\nNoul an aduce o majorare a taxelor și impozitelor locale, indexate cu rata inflației, de 10,4%. Astfel, contribuabilii vor plăti mai mult comparativ cu anul precedent.\n\nPe lângă indexare, impozitul pentru clădirile în care se desfășoară activități de jocuri de noroc a fost majorat cu 50 la sută.\n• Bonificație pentru plata integrală: Persoanele fizice care își achită integral impozitele până la 31 martie beneficiază de o reducere de 10%.\n• Reduceri pentru donatorii de sânge: Persoanele care au donat sânge de cel puțin trei ori în anul 2024 beneficiază de o reducere de 10 la sută la impozitul pentru o locuință sau un autoturism. Această reducere poate fi obținută pe baza unei adeverințe eliberate de Centrul de Transfuzie Sanguină și a unei cereri depuse la Direcția Economică, împreună cu actul care atestă proprietatea imobilului.\n\nContribuabilii din Buzău sunt invitați să utilizeze ghișeele Direcției Economice, iar pentru un proces mai rapid sunt încurajați să își pregătească toate documentele necesare. Municipiul Buzău continuă să implementeze măsuri care să sprijine contribuabilii responsabili, oferind totodată oportunități pentru implicarea socială.",
  "metadata": {
    "original_file": "opiniabuzau_0101.html"
  }
}