{
  "title": "Preotul-profesor care făcea la clasă apologia Mișcării Legionare, audiat de comisia de disciplină a Colegiului „Hasdeu” •",
  "content": "Profesorul de religie Aurelian Damian de la Colegiul Naţional „B.P. Hasdeu”, va fi audiat în această săptămână în comisia de disciplină din cadrul Colegiului, potrivit unui răspuns al conducerii instituției transmis la solicitarea Edupedu.ro. conform unei anchete Recorder, Damian le-a vorbit elevilor despre idei legionare și în favoarea fostului candidat independent la președinție Călin Georgescu.\n\nPotrivit sursei citate, profesorul de religie a intrat în concediu medical a doua zi după ce au început cercetările procurorilor „cu privire la infracţiunea prevăzută de articolul 5 din OUG nr. 31/2002 privind interzicerea organizaţiilor, simbolurilor şi faptelor cu caracter fascist, legionar, rasist sau xenofob şi a promovării cultului persoanelor vinovate de săvârşirea unor infracţiuni de genocid contra umanităţii şi de crime de război”. Răspunsul Colegiului „Hasdeu” către Edupedu.ro mai precizează că ancheta disciplinară a început în ziua în care au apărut în presă înregistrările din sala de clasă, filmate în decembrie anul trecut, și că profesorul nu are gradație de merit de 25 la sută la salariu.\n\nReamintim că pe 17 ianuarie, Recorder a publicat înregistrări din luna decembrie 2024, când se desfășurau alegeri prezidențiale, din care se reiese că profesorul le vorbea elevilor despre Călin Georgescu, fost candidat cu discurs neolegionar și pro Putin.\n\nPreotul le-ar fi spus elevilor la ora de religie că „legionarii au fost împotriva comunismului” și că mareșalul Antonescu nu ar trebui asimilat cu legionarii. „Legionarismul a plecat din tineretul studios al vremii (…) Cum să îl asimilezi pe Antonescu cu legionarii? Legionarii nu au fost chiar ceea ce se spune și ce a rămas despre ei”, a spus profesorul. Aurelian Damian este profesor de religie la Colegiul Național „B.P. Hasdeu” de 20 de ani și este preot slujitor la Catedrala „Sfântul Sava” din Buzău, scrie Recorder care a publicat înregistrările.\n\nContactată de Edupedu.ro, inspectorul școlar general Daniela Palcău a confirmat că urmează să se deschidă o anchetă discplinară în Colegiul „Hasdeu” și că „în unele condiții, dacă se impune chiar întrerupere a activității la catedră a profesorului, asta se va întâmpla. Problema este cu atât mai gravă, fiind preot, orice cadru didactic intră pe un aviz de la Arhiepiscopie”, a spus șefa ISJ Buzău, într-o scurtă declarație pentru Edupedu.ro.\n\nLa trei zile distanță de la dezvăluirile Recorder, procurorii Parchetului de pe lângă Judecătoria Buzău s-au sesizat din oficiu şi fac cercetări în cazul unui profesor de religie, care ar fi promovat în faţa elevilor idei legionare şi concepţii privind Mişcarea Legionară. „Ca urmare a informaţiilor apărute în mass-media cu privire la faptul că pe 3 decembrie 2024, în timpul orei de religie desfăşurate la Liceul B.P. Hasdeu, din municipiul Buzău, un profesor de religie a promovat, în faţa elevilor, idei legionare şi concepţii privind Mişcarea Legionară, Parchetul de pe lângă Judecătoria Buzău s-a sesizat din oficiu şi efectuează cercetări cu privire la infracţiunea prevăzută de articolul 5 din OUG nr. 31/2002 privind interzicerea organizaţiilor, simbolurilor şi faptelor cu caracter fascist, legionar, rasist sau xenofob şi a promovării cultului persoanelor vinovate de săvârşirea unor infracţiuni de genocid contra umanităţii şi de crime de război”, informează Ministerul Public.",
  "metadata": {
    "original_file": "opiniabuzau_0130.html"
  }
}