{
  "title": "E greu de atras publicul cu jurnalism de calitate • Opinia Buzău",
  "content": "Scrie Tudor Mușat că nu va mai face emisiunea de la B1 din prime time, la care și eu am fost invitată de multe ori. Îi mulțumesc lui Tudor pentru că a fost o gazdă bună și îi doresc succes în tot ce va face! E un super bun profesionist și îi țin pumnii să îi fie bine!\n\nExplică Tudor că a luat decizia asta pentru că: „Abordarea, diferită de cea jurnalistică de până acum, direcţia pe care şi-o propune postul pentru această emisiune de prime time, discursul și tonul pe care și le dorește, diferite şi ele de valorile promovate până acum, nu sunt elemente cu care să rezonez profesional și personal. Invocarea nevoii de audienţă mai mare nu ar trebui să justifice, în opinia mea, recurgerea la modelul celor două televiziuni de pe piaţă vestite pentru un anume tip de discurs”.\n\nMotivul principal pentru care mă duceam în emisiunea lui – la fel ca în emisiunea Ioanei Constantin – este că Tudor avea niște abordări și discuții moderate; chiar și când invitații se mai aprindeau, el știa cum să regleze lucrurile. Mergeam în emisiunea lui Tudor tocmai pentru tonul civilizat, pentru dezbaterile pe argumente, pentru faptul că acel tip de mizerie media, așa cum vedem pe la RTV și Realitatea, nu exista.\n\nDetest din tot sufletul urletele de la TV, exagerările, discuțiile de formă, cuvintele „tari” folosite doar ca să atragă, să îngrozească, să năucească publicul. Detest toate „breaking news-urile” folosite în exces, ecranele îngălbenite până la orbire. Ba chiar acasă deschid televizorul extrem de rar. Asta după ce niște ani buni chiar renunțasem cu totul la abonamentul TV.\n\nConsider că este o greșeală imensă a B1 dacă își propune ca, de dragul audienței, respectiv al banilor, să vrea să semene cu gunoaiele RTV sau Realitatea.\n\nEu știu că presa se face în folosul și în interesul publicului. Ce fel de public își (mai) dorește B1? Ce fel de public își mai doresc televiziunile? Îl vrea / vor pe cel de la RTV? Publicul de calitate nu poate fi atras în număr mai mare? E prea selectiv și prea inteligent pentru efortul pe care și-l mai propun televiziunile, astfel că aleg calea cea mai simplă – se îndreaptă doar spre cei cu mințile spălate, avizi de mizerii, scandaluri, conspirații și cancan-uri?\n\nE greu de atras publicul cu jurnalism de calitate? Da, este foarte greu. Și este și frustrant, când vezi că muncești până nu mai poți pentru o investigație bună, care uneori e bătută la trafic de o banală știre cu un accident. Sau, mai rău, de rubrica horoscop. Dar orice altceva în afară de jurnalism de calitate nu e jurnalism. E mizerie media. Care nu folosește niciodată, sub nicio formă, publicului. Ci exclusiv buzunarelor patronilor.",
  "metadata": {
    "original_file": "opiniabuzau_0038.html"
  }
}