{
  "title": "Mărăcineni: Trei investiții de interes public sunt condiționate de ritmul plăților taxelor locale •",
  "content": "Administrațiile publice din zonele rurale sunt primele care resimt efectul „ordonanței-trenuleț”, care anunță limitarea cheltuielilor publice, ceea ce înseamnă că și alocările de la bugetul statului, odată ce va fi aprobat, vor fi drămuite. Pe de altă parte, politicile restrictive în zona banilor publici, anunțate chiar de către ministrul Finanțelor Publice, Tanczos Barna, vor încetini ritmul decontărilor facturilor pentru lucrările executate de către constructori în proiectele de investiții demarate în anii precedenți. Conform declarațiilor ministrului, valoarea datoriilor acumulate pentru plata lucrărilor executate pentru înființarea de rețele de apă și canalizare, rețele de gaze naturale sau alte obiective de interes public din sănătate, învățământ ori infrastructura rutieră depășește patru miliarde de euro. Conform unor calcule optimiste, decontările întârziate vor fi recuperate în primul trimestru al anului. Până atunci, ordonatorii de credite din teritoriu și beneficiarii direcți ai investițiilor vor încerca să convingă constructorii să lucreze în regie proprie, urmând să le fie decontate cheltuielile odată cu reluarea decontărilor, prin fonduri alocate de la Bugetul Consolidat, prin ministerele de resort.\n\nÎntr-o astfel de situație se află și Primăria Mărăcineni, unde primarul Constantin Dumitru are în derulare cel puțin trei proiecte de interes public, cu finanțări obținute fie de la bugetul statului, fie din fonduri europene. Este vorba despre reabilitarea Școlii Gimnaziale de Coordonare, reabilitarea imobilului care adăpostește Biblioteca Comunală și achitarea obligațiilor financiare în derularea unui proiect european prin Planul Național de Redresare și Reziliență prin care urmează să fie dotate școlile din comună cu mobilier la standarde și echipamente tehnice de specialitate. Disconfortul la nivelul administrației locale din Mărăcineni apare atunci când este luată în discuție acoperirea acelor cheltuieli în fiecare proiect, considerate neeligibile, adică sursa de finanțare este bugetul local.\n\nÎn condițiile în care primarul de Mărăcineni ar da Ordinul pentru începerea lucrărilor la cele două proiecte care vizează reabilitarea unor imobile, dar și deschiderea finanțării pentru achizițiile prin proiectul european, ar trebui să existe și garanția că acele cheltuieli neeligibile ar putea fi susținute de la bugetul local. Pentru a avea o astfel de garanție, primarul Constantin Dumitru apelează la înțelegerea concetățenilor, care ar putea decide să achite taxele locale în prima parte a anului.\n\n„Oameni buni! V-a venit rândul să fiți responsabili față de localitatea noastră! Parteneriatul nostru din ultimii ani este grozav, ne-a adus dezvoltarea! Noi suntem la dispoziția dumneavoastră cu fiecare situație pe care o întâmpinați, acum vă chemăm și noi să vă faceți datoria față de localitatea în care aveți casă! Veniți și plătiți taxele și impozitele locale! Desigur, sunt de lăudat concetățenii noștri care s-au prezentat la GHIȘEUL DIN PRIMĂRIA MĂRĂCINENI și au plătit impozitele și taxele aferente anului 2025! Deschidem invitația și către antreprenorii locali să-și rupă din timpul de lucru și să achite impozite și taxe locale. Alături de persoanele fizice, chiar puteți contribui la dezvoltarea Mărăcineniului! Procesul este simplu și rapid! Obligația față de comunitate înseamnă pentru noi, conducerea Primăriei Mărăcineni asigurarea cofinanțării unor proiecte de maximă importanță pentru fiecare dintre dvs.! Vă dăm trei exemple pentru care ne este necesar ca dvs. să vă plătiți la timp taxele și impozitele locale: mai avem două luni până începem REABILITAREA ȘCOLII CĂPĂȚÂNEȘTI; trebuie să înceapă REABILITAREA BIBLIOTECII COMUNALE; e nevoie de DOTAREA ȘCOLILOR cu material didactic și adecvat actului educațional. Parteneriatul nostru rămâne la baza dezvoltării, vă așteptăm la ghișeul pentru plata taxelor și impozitelor locale din Primăria Mărăcineni! Fiți responsabili, persoane fizice sau persoane juridice, și când e vorba de localitatea noastră!”, este mesajul postat pe pagina oficială de Facebook a Primăriei Mărăcineni.",
  "metadata": {
    "original_file": "opiniabuzau_0002.html"
  }
}