{
  "title": "România, pe câmp minat • Opinia Buzău",
  "content": "Prin anularea alegerilor prezidenţiale, CCR a salvat democraţia, dezamorsând o bombă, dar noi ne aflăm pe un teren minat. Pericolul aşteaptă după colţ, în primăvara anului viitor, şi e posibil ca următoarea lovitură din partea Rusiei să fie puternică, destabilizatoare cu adevărat, dacă nu este parată eficient acum.\n\nAnulând alegerile prezidenţiale – profund viciate și de interferenţa Rusiei, implicată pentru a-l sprijini pe Călin Georgescu să ajungă președinte al României, după cum au relevat documentele serviciilor de informaţii desecretizate de preşedintele Klaus Iohannis – CCR a salvat, pentru moment, democraţia în România. Dar după un atac de o asemenea anvergură, care a impus măsuri excepţionale, anchetele par că se derulează prea lent, iar decidenţii politici care ar trebui să vorbească şi despre modul în care am ajuns aici nu comunică public.\n\nDa, înţelegem, toţi oamenii raţionali, că este o stare excepţională şi sperăm ca anchetele penale şi cele interne să fie făcute în regim de urgenţă. Sunt multe şi foarte mari semne de întrebare şi în privinţa fostului candidat pro-rus la Preşedinţia României, Călin Georgescu, şi în privinţa serviciilor de informaţii.\n\nReferitor la candidatul pro-rus la Preşedinţia României aşteptăm să primim răspunsuri oficiale, cât mai repede, la o serie de întrebări. Cine l-a împins în faţă, pregătindu-i terenul pentru preluarea funcţiei supreme în stat? Etapă care, după toate indiciile, ar fi fost urmată de schimbarea ordinii constituționale şi a parcursului euroatlantic al ţării. De când a început pregătirea aceasta? Care a fost costul total real al campaniei sale electorale? Cine şi cu ce scop l-a finanţat? De unde provin banii – şi cei aruncaţi în campanie, şi cei găsiţi, milioane de euro, în locuinţele unor apropiaţi ai săi, de pildă la Horaţiu Potra. Avem un act de trădare naţională sau nu?\n\nŞi în privinţa serviciilor de informaţii planează semne de întrebare, mai precis asupra modului în care au gestionat problema, înainte de criză. Şi ele trebuie lămurite, în mod oficial, cât mai repede, pentru că pâcla aceasta, la fel ca orice suspiciune asupra serviciilor de informaţii, face rău democraţiei. Pericolul nu a trecut definitiv – a fost dezamorsată o bombă, dar noi ne aflăm pe un teren minat. Pericolul aşteaptă după colţ, în primăvara anului viitor, şi e posibil ca următoarea lovitură să fie mai puternică, destabilizatoare cu adevărat. Aşadar, nu au ştiut serviciile înainte de alegeri despre această mişcare pregătită să spulbere democraţia din România? Au ştiut şi nu l-au informat pe preşedintele Klaus Iohannis? De ce? Avea fiecare dintre servicii o imagine parţială, care, de sine stătătoare, nu era îngrijorătoare şi care, abia interconectată cu cea de la celelalte servicii şi pusă în tablou, a dat dimensiunea cataclismică? Dacă adăugăm şi declaraţiile făcute de fostul ambasador al SUA la Bucureşti, Adrian Zuckerman, numit în mandatul lui Donald Trump, semnele de întrebare sunt şi mai mari. Diplomatul american a afirmat, într-un interviu dat unui post de televiziune, că i s-a spus – fără să indice, desigur, sursa informaţiei – că „această operaţiune rusească ar fi putut să înceapă chiar în 2016” şi că ar exista documente care nu au fost încă declasificate care arată că „atacul acesta este ceva absolut enorm, de proporţii de necrezut, şocante”. Există în serviciile de informaţii oameni care, oficial apără interesele României, ca stat euroatlantic, iar neoficial, îl trădează? Cât de adânc şi de când au fost penetrate serviciile de informaţii de oameni care joacă împotriva intereselor României? S-a ştiut la vârful structurilor că există astfel de ofiţeri şi nu s-a dat importanţă problemei, considerate poate minore şi lipsite de risc? Sunt, în momentul de faţă, cercetaţi, anchetaţi ofiţeri de informaţii? Trebuiau deja dacă nu arestări, măcar demisii şi demiteri şi nu doar la vârful structurilor de informaţii.\n\nÎn acest timp, în spaţiul public, îndeosebi în zona propagandei pro-ruse – şi a celei politice, şi a celei mediatice –, circulă intens două idei manipulatoare. Ambele urmăresc pe de o parte, destabilizarea ţării prin creşterea nemulţumirii şi a neîncrederii publice în instituţiile statului. Mesajul lor subliminal este că actuala putere, prin instituţiile statului, îşi bate joc de popor, că aceasta trebuie schimbată, la fel cum trebuie schimbat, din temelii, sistemul, aşa cum anunţa în programul de preşedinte Călin Georgescu sau, prin el, cei care stau în spatele lui. Pe de altă parte, pe modelul aplicat de sovieticii comunişti în anii ’50, pregătesc, se pare, puneri sub acuzare pentru politicieni din actuala clasă politică. George Simion, ultraşul ajuns şef de partid care îşi aliniază discursul la propaganda rusească, îl acuză pe preşedintele Klaus Iohannis de „lovitură de stat” şi se întreabă, în aplauzele unor fanatici şi ale unor troli: „De ce e încă în libertate Werner?”. Nu ştiu dacă e vorba despre prostie abisală ori tupeu incomensurabil. Ştiu însă că niciun om înzestrat cu o minimă raţiune nu poate face astfel de afirmaţii şi nu poate aplauda astfel de aberaţii.\n\nPrima naraţiune aruncată în spaţiul public de propaganda pro-rusă: „Prin decizia CCR s-a dat o lovitură de stat”. Nu, nu e lovitură de stat. Aceasta presupune – definiția este la îndemâna oricui – un act de violare a constituției, prin care un grup de persoane preia cu forța puterea într-un stat. Or, în cazul de față, decizia – care nu a încălcat legea fundamentală – a fost luată de o parte a actualei Puteri, adică CCR, și nu vizează înlăturarea de la putere a nimănui. Este, o repet, o decizie excepțională impusă de o stare de fapt excepțională: România s-a aflat la un pas de schimbarea ordinii constituționale, a parcursului euroatlantic, cu sprijinul Rusiei.\n\nA doua naraţiune aruncată în spaţiul public de propaganda pro-rusă: „În România nu mai este democrație”, cu variațiuni de genul „nici nu a fost” – în ultimii ani 10, 20, 35 de ani, numărul oscilând în funcție de agenda politică a celui care lansează afirmația. Cea mai la îndemână dovadă a existenței democrației e însăși libera exprimare. Ce dictatură e aceea în care spui, fără să ți se întâmple nimic, că „nu e democrație”? Ce dictatură e aceea în care strigi, fără să ți se întâmple nimic, „Jos X, Y sau Z”? Această democrație am fi pierdut-o abia dacă, la conducerea României, ar fi ajuns un om sprijinit de Rusia. Care, este uşor de anticipat, nu venea singur, pentru a-l crede inofensiv.\n\nÎn programul său de preşedinte, Călin Georgescu vorbeşte, printre altele, despre reconstrucţia României care presupune o schimbare de sistem „deoarece pe scheletul actual (democratic, capitalist, se subînţelege – n.r.) nu se poate construi cu adevărat”. Ceea ce se poate spune că prevesteşte încercarea de a scoate România de pe traiectoria euroatlantică şi de a o repune în sfera de influenţă a Rusiei. Când el, când oameni din echipa sa vorbesc deja public despre schimbarea Constituţiei, despre inutilitatea partidelor şi interzicerea sondajelor electorale, despre desfiinţarea CCR. Să ne uităm numai la promisiunea cu care Călin Georgescu îşi încheie programul de preşedinte – „Pot spune că 2025 va fi un an de uriașă cotitură” – şi intuim şi cataclismul pregătit României, şi pregătirea sa minuţioasă.\n\nCeea ce trăim acum îmi aminteşte de eşalonul politico-militar pregătit de URSS să preia conducerea României după revoluţia din Decembrie 1989, pe care anterior o confiscase.",
  "metadata": {
    "original_file": "opiniabuzau_0011.html"
  }
}