{
  "title": "Referendumul din 20 octombrie: să nu uităm cum buldozerele rusești au călcat merele producătorilor noștri •",
  "content": "Au rămas zile numărate până când vom afla încotro va merge Republica Moldova și ce viitor lăsăm noi, generațiile care au dreptul la vot, celor care vin din urmă și care vor avea motive ori să ne aplaude, ori să ne huiduie. Dacă e să credem unor sondaje, surprizele neplăcute ar putea să ne ocolească, dar să nu zicem „hop” până nu am sărit. Electoratul moldovenesc poate fi (și) imprevizibil, iar unii politicieni și stăpânii lor de peste hotare sunt gata să facă orice și să cheltuie oricât numai să ne oprească din drumul cel drept și să ne întoarcă cu oiștea spre răsărit. Și dacă acest lucru și l-ar dori străinii veniți pe la noi de pe-aiurea ar mai fi cale-valea, dar sunt foarte mulți indivizi, sânge din sângele nostru, care pentru trei arginți sunt gata să vândă tot ce, în mod normal, nici nu are preț.\n\nAșadar, se creează impresia că pentru unii nu contează ce va fi după 20 octombrie și cum vom apărea în fața lumii - călare pe cai albi sau pe niște hârțoage blestemate. Și aceasta după ce unii ne-au călcat cu buldozerele merele crescute în sudoarea frunții, iar alții ne-au fost alături în cele mai grele vremuri. Uniți sub drapelele unor partide revanșarde și oportuniste sau a unor mișcări voluntare, chipurile, dar profund anti-naționale, acești promotori ai trecutului nu-și mai camuflează intențiile, chiar dacă se și mai ascund după niște lozinci false gen „Nu acum”. Chipurile, ei nu sunt împotriva aderării Republicii Moldova la Uniunea Europeană, dar consideră că încă nu a venit vremea să facem acest pas decisiv și, probabil, cred că ceasul nostru va veni atunci când va zice Putin. Așa cum s-a întâmplat în Georgia, țara care a pierdut cadența și trenul UE va merge înainte fără a opri în gara Tbilisi. Sau, poate, cineva nu înțelege importanța momentului? Sau, poate, cineva crede că și de data aceasta va merge ulciorul la apă și ni se va mai da o șansă?\n\nDe altfel, dacă e să închidem ochii și să ne imaginăm cum ar putea derula cele două scenarii posibile, apoi am avea un tablou cam distorsionat, ca să nu-i zic nefiresc. Să zicem, și să dea Domnul!, că referendumul a trecut – atunci să vedeți câtă lume o să se bată cu pumnul în piept, chipurile, „și eu am spus DA, chiar dacă uneori am fost nevoit să zic alta” (într-o situație mai rea vor fi acei care, netrași de limbă, au strigat în gura mare și au scris pe toate rețelele că nu o să voteze la referendumul Maiei Sandu). Istoria cunoaște astfel de exemple, inclusiv cazuri când numărul celor declarați că au votat pe cutare sau cutare a fost mai mare decât voturile în sine. Tare mă tem că astfel va fi de data aceasta, deși… lumea deja știe cine și ce fumează. Pe de altă parte, să zicem că rezultatele referendumului au fost, Doamne ferește!, negative - atunci părtașii Kremlinului și acoliții lor, fie din conjunctură, fie din prostie, se vor umfla în pene și vor face pieptul roată, chipurile, vedeți ce puternici suntem noi, deși… Nu știu dacă mulți dintre ei vor ști să răspundă la întrebarea: Ce urmează și cum își văd propriul viitor și viitorul copiilor lor (fiindcă, fiți pe pace, viitorul celor care i-au împins să facă cea mai mare prostie din viața lor, dar și a copiilor și nepoților acestora este deja asigurat undeva pe la Roma, Paris, Londra sau Washington)? Un lucru însă este cert - și într-un caz, și în altul, dușmanii declarați ai aderării vor avea de câștigat: în caz de NU își vor mângâia orgoliile, indiferent de consecințe, iar în caz de DA vor beneficia de povara bunătății noastre - la urma urmei, nu scrie pe fruntea cuiva cum a votat la referendum și într-un stat democratic altfel nu poate fi. Pare paradoxal, dar acestea sunt realitățile…\n\nApropo, fiind maximalist din fire, m-am gândit că ar fi foarte bine dacă am spune DA la referendum vreo 70-80 la sută dintre votanți (cum a fost la referendumul din România), fiindcă un simplu 50+1 (cum aproape că a fost în Bulgaria) ar fi fost rușinos pentru noi și Bruxelles-ul ar fi avut motive de supărare - adică noi atâta v-am ajutat și susținut, iar voi ați votat la limită. Până la urmă însă, scorul nu contează, or toată lumea vede războiul hibrid declarat de Moscova Chișinăului, dar și eforturile depuse de cozile de topor pentru a ne deturna din drum și orice rezultat pozitiv ar însemna o victorie foarte mare, și nu una de palmares, dar de impact incontestabil.\n\nLa 20 octombrie, spunem DA și mergem acolo unde ne este locul - în Uniunea Europeană!",
  "metadata": {
    "original_file": "opiniabuzau_0014.html"
  }
}