{
  "title": "La 20 octombrie, urmează să alegem: ori Parisul sau Bucureștiul, ori Siberia de gheață și tundra înfloritoare! •",
  "content": "Când Republica Moldova era doar intenționată să adere la Uniunea Europeană și viitorul nostru în acest organism internațional era scris cu fuiorul pe apă, cei de la guvernare vorbeau doar cu jumătate de gură despre eventualul viitor alături de lumea civilizată, iar războiul dintre Rusia și Ucraina exista (poate) doar în mințile bolnave, am avut la redacție doi oaspeți (exportatori de mere), care și-au exprimat vehement dezacordul cu acele intenții ale Chișinăului. Sincer vorbind, au făcut-o într-o formă impardonabilă, urlând de le săreau bojocii că „nimeni nu i-a întrebat și pe ei dacă doresc să se despartă de mămuca Rusia, că le este bine în Comunitatea Statelor Independente (CSI) și că nu doresc să adere la nu știu cine și la nu știu cum”.\n\nMi-a fost greu să aud acea tiradă (mai cu seamă că pe atunci câștigasem un proiect și eram „reporter european”), dar nu am putut să las baltă lucrurile și să nu le spun oaspeților ce cred eu despre eventuala aderare și prin ce s-ar deosebi, în cea mai mare măsură, Uniunea Europeană de Comunitatea Statelor Independente (care, între timp, a mai născut o „derivată” – Uniunea Euroasiatică) în care ei se simțeau foarte bine. În primul rând, mi-am exprimat părerea că, probabil, CSI și-a dorit să fie un fel de UE și, dacă este așa, i-am întrebat cum e să transporți o mașină cu mere de la Soroca până la Saratov, de exemplu. „Vai de capul nostru, ne mulg la toate vămile și până ajungi la destinație nu-ți mai arde a câștig”, a fost răspunsul lor sincer. Și atunci am intervenit eu cu „artileria grea”: „Păi să știți, domnilor, în Uniunea Europeană nu te mulge nimeni și nimeni nu cere găleată ciuruită de gloanțe drept ausweis (un fel de act care îți permitea să mergi mai departe, adică, găleata ciuruită de „colegii din CSI” era un semn că deja ai plătit dijma). Te urci la Iași, vameșii îți sigilează mașina și-ți urează drum bun până la capătul pământului, în Portugalia, dacă încolo îți este calea”. Oaspeții mei nu au avut atunci nici o reacție și nici nu sunt naiv să cred că în doar câteva minute i-am convertit la ideea aderării la UE, dar i-am făcut să gândească la cele auzite, cel puțin…\n\nDe altfel, dacă poziția unor oameni care poartă ochelari pentru cai și care nu au văzut altceva decât trecutul sovietic și au făcut din țarul de la Kremlin unica lor milă, iar „lumea rusă” o consideră „unica salvatoare” mai poate fi înțeleasă, atunci cum să nu condamni atitudinea unor cetățeni care muncesc, iar alții chiar și locuiesc în țările UE când vine vorba de dorința țării lor să devină și ea membră a unei uniuni sănătoase. Acești mazochiști sadea, acești afectați de sindromul Stockholm doresc răul copiilor și nepoților lor. Acești rătăciți sunt mai nocivi decât politicienii și alți draci ca ei, care aruncă cu pietre și venin în UE, dar își trimit odraslele la studii și își construiesc/cumpără case nu la Astana sau Habarovsk, dar la București sau Paris. Personal cunosc astfel de specimene și dacă ar fi în puterea mea le-aș „tăia greața” și i-aș trimite acolo unde le este locul (mai cu seamă că în era tehnologiilor informaționale acest lucru este posibil) – în Siberii de gheață și în tundra înfloritoare.\n\nOr, în situația creată, când sondajele arată un scor la limită (circa 55 la sută din moldoveni își doresc aderarea, iar vreo 30 la sută încă mai preferă trecutul), este crucial și de bun-simț să explicăm celor care nu înțeleg ce se întâmplă că la 20 octombrie nu vom decide soarta Maiei Sandu, a PAS-ului ori altui partid, ci doar soarta noastră, a copiilor și a nepoților noștri. În pofida călcatului prin străchini și a greșelilor comise de actuala guvernare trebuie să recunoaștem importanța votului celor 50 și ceva de deputați, iar proiectul de modificare a Constituției Republicii Moldova reconfirmă identitatea europeană a poporului Republicii Moldova și a ireversibilității parcursului nostru european.\n\nPe de altă parte, îmi dau bine seama că oamenii noștri, nu doar scepticii, dar și unii optimiști, cred în fapte și cifre, dar nu în vorbe și promisiuni. Unii consideră că aderarea la UE ar însemna schimbarea celor care ne-ar „mulge” și „ne-ar lua identitatea”, iar în acest context aș aduce exemplul României, care în cei 17 ani de la aderare a cotizat la Uniunea Europeană circa 30.000.000.000 de euro, primind în schimb 90.000.000.000 de euro. Sesizați diferența de 60 de miliarde, 40 de miliarde dintre care au fost orientați spre dezvoltarea sectorului agricol?\n\nȘi încă ceva. Vreau să cred că cei doi oameni de afaceri, despre care vorbeam la început, mai sunt acum în Republica Moldova, că și-au schimbat opțiunea și că, la Referendumul din 20 octombrie, la întrebarea „Susțineți modificarea Constituției în vederea aderării Republicii Moldova la Uniunea Europeană” vor răspunde ca și mine – DA!",
  "metadata": {
    "original_file": "opiniabuzau_0123.html"
  }
}