{
  "title": "Trei ani de „Galben pentru Republica Moldova”. Ce am avut și ce încă nu am pierdut… • Opinia Buzău",
  "content": "Zilele acestea, s-au împlinit trei ani de aflare la putere a PAS (Partidului Acțiune și Solidaritate) și, precum îi stă bine unei guvernări, formațiunea în cauză a făcut unele totaluri care dau speranțe și a recunoscut că nu toate cele planificate și-au găsit realizare. Or, despre cei trei ani de guvernare au vorbit nu doar acei care „au îngălbenit” Republica Moldova, dar și acei care și-au asumat rolul de critici, fie în virtutea ocupației (ziariștii, bunăoară), fie în rolul de opoziție, parlamentară sau extraparlamentară.\n\nDacă e să fim sinceri până la capăt, succese și insuccesele actualei guvernări de la Chișinău se caracterizează prin două direcții foarte distincte – pe plan exterior și pe plan interior. Și dacă pe plan exterior lucrurile sunt bune și autoritățile merită toate laudele – pentru prima dată RM este privită cu ochi buni în exterior, iar visul de integrare a Republicii Moldova la Uniunea Europeană nu mai este o Fata Morgana, pe plan interior se atestă mai multe probleme, rezolvarea multora dintre care este un rezultat al greșelilor și aroganțelor pe care și le-a permis PAS-ul, pe parcursul acestor trei ani. Pe de altă parte, cele două direcții, internă și externă, au mers mână de mână, fiindcă acestea trebuie tratate ca ceva logic și complementar. Să zicem, numai datorită faptului că guvernarea a promovat o politică externă corectă și coerentă (dar nu și-a etalat dorința de a sta cu fundul în două bărci) a fost posibilă construcția (pe bani din afară, în majoritatea cazurilor) a sute de kilometri de apeduct, canalizare și iluminat stradal, reparația a sute de școli și grădinițe de copii, reparația a mii de kilometri de drum, renovarea a mai multor universități și colegii. Ori fără sprijin extern ar fi fost imposibil de implementat Programul Satul European sau de atins un nivel de creștere a salariilor și a pensiilor fără precedent.\n\nFără îndoială, trebuie să fii ipocrit ca să cânți osanale actualei guvernări și să nu recunoști un lucru evident – toate aceste realizări sunt, în mare măsură, un rezultat, oricât ar fi de paradoxal, al conjuncturii care s-a creat în această lume nebună, dar nu o consecință a „geniilor” care fac parte din garnitura guvernamentală. Trebuie să fii căzut de pe Lună ca să nu înțelegi că în alte condiții și în alte conjuncturi Republica Moldova și-ar fi păstrat rolul de cenușăreasă și calificativul de cea mai săracă republică, fără nici o luminiță în capătul tunelului. În prezent această luminiță se vede clar și depinde doar de noi dacă „procesul” o să continue sau, Doamne ferește, la toamnă vom cădea pradă propagandei de la Kremlin și ne vom face de cacao, la fel cum s-a făcut Georgia.\n\nDe altfel, eu nu doresc să profit de „prerogativele” de care se bucură jurnaliștii care au tot dreptul să critice, inclusiv „la sânge”, guvernarea, indiferent cum s-ar numi acesta, fie și pe motiv că fac parte din această societate și nu pot să fiu mai dihai decât Papa de la Roma pentru a fi în „trend” și să torn polonicul meu de benzină pe focul care și așa arde năprasnic. Sunt îndeajuns „colegi” care toarnă zoi și aruncă cu calificative care nu au scopul, în nici un caz, să miște lucrurile înainte, dar dimpotrivă – să toarne venin în paharul mic cu miere a guvernării și plumb în picioarele celor care văd în această guvernare unica șansă de a scăpa din ghearele trecutului. Bineînțeles, mai este mult până departe, iar succesele obținute în acești trei ani pălesc în fața multiplelor probleme. Fără îndoială, creșterea economică și situația din agricultură lasă de dorit, oamenii continuă să plece în alte țări, iar mai multă lume de la guvernare nu se oprește din călcatul prin străchini. Au dreptate, cu siguranță, acei care văd paiul din ochiul Maiei Sandu și K, dar nu au dreptate atunci când nu văd bârna din propriul ochi. Nu de alta, dar suntem cu toții o apă și un pământ – cu toții am trecut, în ultimii trei ani, prin pandemie, prin perioada post-pandemică, suntem\n\n într-un plin război care pare să nu aibă sfârșit, iar mai multe fenomene (migrația, lipsa locurilor de muncă, drumurile proaste sau salariile și pensiile insuficiente) nu sunt un rezultat al greșelilor și rea-voinței actualilor guvernanți, dar o moștenire grea care, cu părere de rău, va fi greu de dezrădăcinat. Să nu conștientizeze aceste lucruri mai „revoluționarii” mei colegi și pur și simplu acei care consideră că ieri a fost mai bine decât astăzi, iar mâine ar fi bine ca să fie ca alaltăieri?\n\nÎn fine, a mai rămas un an de guvernare PAS și astăzi nimeni ne se încumetă să prognozeze ce va fi după ce mandatul acestui partid, care și-a dorit multe, dar a obținut mai puține, va expira. Or, este destul timp pentru a trage concluzii și a remonta ceea ce încă se mai poate de remontat. Până una-alta însă, să nu greșim la 20 octombrie și să spunem DA! aderării RM la UE!",
  "metadata": {
    "original_file": "opiniabuzau_0049.html"
  }
}