{
  "title": "Doar două localități buzoiene colectează separat deșeurile textile • Opinia Buzău",
  "content": "Conducerea Asociaţiei de Dezvoltare Intercomunitară (ADI) Eco Buzău 2009, în acord cu Executivul Consiliului Judeţean, sub autoritatea căruia funcţionează, intenţionează să convoace Adunarea Generală, în care directorul Mircea Şendruc va propune primarilor din teritoriu discuţii pe tema reciclării deşeurilor textile, un subiect ce a fost abordat cu prioritate de Comisia Europeană, în ceea priveşte implementarea unui astfel de program în toate comunităţile. De altfel, recomandările forurilor europene pe tema reciclării deşeurilor textile statuează data de 1 ianuarie a anului în curs ca fiind începutul programului de colectare organizată, iar în lipsa unor astfel de preocupări primăriile din teritoriu sunt pasibile de amendă, valoarea acesteia fiind de 60.000 lei (600 de milioane de lei vechi).\n\nConform datelor prezentate de directorul Şendruc, la acest moment în judeţul Buzău activitatea de colectare a deşeurilor textile, apreciate de structurile europene drept al doilea poluator, după deşeurile petroliere (!), se rezumă la două contracte încheiate la nivelul administraţiei publice a municipiului Buzău şi a celei din comuna Gălbinaşi, care au delegat serviciile de colectare către un agent economic privat. Acesta a instalat în cele două unități administrativ-teritoriale containere, unde populaţia reciclează astfel de deşeuri.\n\nPe de altă parte, şapte primării din teritoriu au în implementare un program prin care au accesat fonduri europene pentru amenajarea şi punerea în funcţiune a unor servicii pentru colectarea deşeurilor, cu aport voluntar. O astfel de investiţie presupune, din partea administraţiei locale, identificarea unei locaţii unde să fie amenajate sau instalate containere pentru colectarea separată a deşeurilor, altele decât cele menajere. Deşeurile textile vor avea container separat, aşa cum vor fi colectate deşeuri electronice, pe categorii de metale, resturi de la demolări, dar şi deşeuri periculoase, cu impact nociv asupra mediului, în condiţiile în care ar fi abandonate în locuri neamenajate. Primăriile buzoiene care au accesat un astfel de program cu finanţare europeană sunt Brăeşti, Breaza, Ghergheasa, Gura Teghii, Verneşti, Smeeni şi Cătina, între acestea doar amenajarea de la Breaza fiind cel mai aproape de funcţionarea integrală, dat fiind şi momentul accesării fondurilor, cu cel puţin doi ani înaintea celorlalte administraţii locale.\n\nÎn ceea priveşte întâlnirea preconizată de conducerea ADI Eco Buzău 2009, nu mai departe de sfârşitul acestei luni, propunerile către primari vor fi pentru achiziţionarea de containere speciale, preţul unuia fiind de aproximativ 800 de euro, sau pentru delegarea serviciilor către un colector autorizat.",
  "metadata": {
    "original_file": "opiniabuzau_0072.html"
  }
}