{
  "title": "După 15 februarie, începe Viforul la Smeeni, pe Călmățui! • Opinia Buzău",
  "content": "Data de 15 februarie 2025, în Lunca Călmățuiului, de la Costești și până la Luciu, pe teritoriul comunelor Costești, Gherăseni, Țintești, Smeeni și Luciu, vor începe lucrările de amenajare a drumului care va permite construcția turbinelor eoliene, care vor forma Parcul Eolian Vifor, al doilea cel mai mare parc de acest fel din România. Anunțul este postat pe pagina oficială a Primăriei Smeeni, care este administrată de actualul viceprimar Răzvan Nicula, care lasă de înțeles că investiția are ca punct de plecare zona comunei Smeeni.\n\nDe altfel, conform informațiilor furnizate de viceprimarul Vasile Răzvan Nicula, pe teritoriul satului Udați-Mânzu a început construcția unui pod peste apa Călmățuiului, iar lucrările avansează într-un ritm alert. Autoritățile locale apreciază că în cateva săptămâni o parte din pășunea de pe lunca Călmățuiului, aflată pe teritoriul UAT amintite, va deveni un șantier, drumurile existente vor fi îmbunătățite pentru a permite transportul componentelor turbinelor. Mai mult, constructorul are în plan amenajarea și a altor căi de acces, noile drumuri urmând să faciliteze accesul localnicilor la zonele agricole. În acest sens, constructorul a dat asigurări că drumurile, chiar dacă nu vor fi asfaltate, vor fi amenajate cu o suprafață de rulare cu pietriș compactat, lățimea acestora fiind de minim 4,5 metri, pe laterale fiind prevăzute canale de drenaj.\n\nConform proiectului, pe raza teritorială a comunei Smeeni se vor construi 21 de turbine eoliene, din totalul de 72, iar impactul economic la nivelul comunității va fi unul confortabil. Pe măsură ce lucrările la acest parc vor avansa, vor fi oportunități pentru noi locuri de muncă pentru muncitori calificați și necalificați din comuna Smeeni, precum și din comunele unde proiectul va fi implementat – Costești, Gherăseni, Țintești și Luciu.\n\nProiectul a fost gândit să minimizeze orice impact negativ asupra mediului. Analizele de mediu au arătat că nivelurile de zgomot și umbrirea intermitentă generate de turbine vor fi nesemnificative pentru locuințele din apropiere, acestea fiind situate la peste 600 de metri de amplasamentele turbinelor. „Pe termen lung”, spune viceprimarul Vasile Răzvan Nicula, „proiectul va genera venituri substanțiale pentru bugetele locale al comunelor beneficiare, inclusiv la Smeeni. Taxele colectate de la investitorii proiectului se vor intoarce în comunitate și vor putea fi utilizate pentru modernizarea infrastructurii locale, precum drumuri, școli sau rețele de apă. Cetățenii comunei Smeeni, care au întrebări, sugestii și reclamații cu privire la acest proiect sunt invitați la sediul Primăriei Smeeni, unde pot completa în scris un formular în acest sens”.",
  "metadata": {
    "original_file": "opiniabuzau_0102.html"
  }
}