{
  "title": "Amenzi de 160.000 de lei pentru muncă nedeclarată în Buzău • Opinia Buzău",
  "content": "Inspectoratul Teritorial de Muncă (ITM) Buzău a aplicat sancțiuni în valoare de 160.000 de lei, după ce a identificat patru angajatori care foloseau opt persoane fără contracte individuale de muncă.\n\nÎn cadrul acțiunilor de verificare desfășurate în decembrie 2024, ITM Buzău a efectuat 83 de controale pentru a verifica respectarea legislației muncii. „Au fost sancționați 13 angajatori și s-au aplicat 21 sancțiuni contravenționale (11 amenzi contravenționale în cuantum de 192.800 lei și 10 avertismente). S-au dispus 189 măsuri cu termene concrete de realizare pentru remedierea neconformităților constatate de inspectorii de muncă. În luna decembrie 2024, la ITM Buzău au fost înregistrate 20 de petiții în domeniul relațiilor de muncă. Au fost reclamate aspecte referitoare la neacordarea drepturilor bănești, nereguli privind timpul de muncă și timpul de odihnă, cazuri de muncă nedeclarată sau alte aspecte din domeniul relațiilor de muncă”, a transmis ITM Buzău.\n\nInspectorii ITM au descoperit că patru angajatori din județ nu au încheiat contracte individuale de muncă pentru opt persoane, încălcând prevederile Codului Muncii. „Au fost identificați patru angajatori care nu au încheiat, cel târziu în ziua anterioară începerii activității, în forma scrisă, contract individual de muncă, prin consimțământul părților și au primit la muncă persoane fără transmiterea elementelor contractului de muncă în registrul general de evidență a salariaților pentru un număr de 8 persoane primite la muncă. Faptele angajatorilor, definite de Codul Muncii drept muncă nedeclarată, au fost sancționate de inspectorii de muncă prin aplicarea de amenzi în cuantum de 160.000 lei’”.\n\nÎn urma controalelor, inspectorii de muncă au impus măsuri stricte pentru ca angajatorii să intre în legalitate și să respecte drepturile lucrătorilor. ITM Buzău reamintește că verificările vor continua și că nerespectarea legislației muncii atrage sancțiuni severe.",
  "metadata": {
    "original_file": "opiniabuzau_0030.html"
  }
}