{
  "title": "Grevă japoneză la Loteria Română: 45 de buzoieni protestează împotriva „ordonanței-trenuleț” •",
  "content": "Pe 30 ianuarie, 45 de angajați buzoieni ai Loteriei Române, membri ai Sindicatului Național Loteria Română, vor intra în grevă japoneză, alăturându-se colegilor din întreaga țară. Protestul vizează efectele negative ale așa-numitei „ordonanțe-trenuleț” asupra drepturilor și condițiilor de muncă din cadrul Confederației Naționale Sindicale „Cartel Alfa” (CNSCA), la care sindicatul este afiliat. Greva japoneză se va desfășura fără întreruperea activității, iar salariații vor purta însemne distincte, astfel încât clienții să nu fie afectați.\n\nPotrivit unui comunicat al Sindicatului Național al Loteriei Române, principalele motive ale protestului sunt: diminuarea valorii voucherelor de vacanță, pierderea unor drepturi prevăzute în Contractul Colectiv de Muncă, limitarea drepturilor sindicale și lipsa unei analize corecte a situației financiare a companiei. Sindicaliștii atrag atenția că reducerea valorii voucherelor de vacanță afectează puterea de cumpărare a angajaților, având în vedere că salariile din agențiile Loto sunt apropiate de nivelul minim pe economie. De asemenea, eliminarea unor beneficii modeste din Contractul Colectiv de Muncă pune o presiune financiară suplimentară asupra angajaților.\n\nUn alt punct sensibil al protestului este limitarea drepturilor sindicale, întrucât, susțin sindicaliștii, rolul Sindicatului Național „Loteria Română” ca partener de dialog social este periclitat. Aceștia acuză că sindicatul este transformat într-un simplu observator în procesul de negociere a Contractului Colectiv de Muncă, afectând astfel echilibrul negocierilor și calitatea soluțiilor adoptate. În plus, sindicaliștii critică lipsa unei analize obiective asupra situației companiei. Aceștia subliniază că, deși CNLR generează anual un profit considerabil, măsurile restrictive impuse nu iau în calcul performanțele reale și veniturile substanțiale obținute de companie, spre deosebire de alte entități de stat care înregistrează pierderi.\n\nReprezentanții sindicatului fac un apel la responsabilitate și solicită revizuirea urgentă a măsurilor care au condus la această situație. „Considerăm că o abordare corectă, bazată pe dialog social autentic și pe date financiare reale, poate remedia dezechilibrele semnalate și poate asigura stabilitatea și bunăstarea salariaților”, transmit aceștia.",
  "metadata": {
    "original_file": "opiniabuzau_0125.html"
  }
}