{
  "title": "Un Cuvânt, înainte... • Opinia Buzău",
  "content": "Un Cuvânt, înainte de orice acțiune, înainte de orice concluzie. Așezat în fruntea oricărui efort susținut, dedicat devenirii. Un demers firesc, o strădanie cinstită. Căci, în vâltoarea vieții, printre talazuri neînduplecate, acolo unde calea cea mai ușoară nu are nimic de-a face cu înșelăciunea și scurtarea parcursului ori micșorarea eforturilor depuse pentru ajungerea la liman, nu există cu adevărat o soluție de compromis. Orice încercare de a părăsi calea cea dreaptă, pentru o șerpuitoare scurtătură, este sortită unui stânjenitor eșec.\n\nOrice tentativă de a trăi dincolo de limitele umanului este respinsă de însăși firea noastră, indiferentă la cuvintele pompoase, găunoase și moderne, căci transcendem vorbele goale prin simpla existență, argument suficient pentru a căuta, intens, devenirea, nu răgazul într-o frază meșteșugită. Trăim pentru a ne împlini destinul de ființe (uneori, intens) cugetătoare. Și pentru a răspândi semințele cunoașterii peste tărâmul fertil al lumii pe care noi și alții ca noi o clădim. O respectăm. O iubim\n\nCuvântul scris păstrează intacte și vii culorile devenirii. Iar noi nu suntem ceea ce visăm ori ceea ce ni se spune că am fi, ci suntem rodul propriei strădanii de a deveni.\n\nCuvântul scris dă naștere înțelegerii, credinței. Poate acesta este motivul pentru care, forțându-se uitarea, așa-numita „new media” câștigă teren, în timp ce presa clasică se refugiază în câteva coloane din periodicele rămase (prea puțin lecturate și apărând într-un tiraj mult prea mic). Suntem îndemnați să nu citim. Să nu credem. Ni se oferă o mulțime de alternative, cu valoare infimă. Și, odată cu maturizarea fiecărei generații, este tot mai vizibil efectul crâncen al necunoașterii flagrante, manifeste, rezultat nociv al exilului în care se stinge, încet, lectura.\n\nSunt persoane care își dedică viața cuvântului și Cuvântului. Sacrificându-și timpul și, adesea, chiar felul în care sunt percepuți de către semeni. Căci oamenii literelor și ai credinței devin, cumva, necunoscuții stranii de care ne ferim, pe stradă, spre a nu ne molipsi de cine știe ce boală exotică, având manifestări… culturale ori mistice.\n\nIar credința și înțelepciunea („și inima, și floarea, căci ambele se-mbină” – citând din piesa de teatru „Ruy Blas”, de Victor Hugo) sunt ostracizate către suburbiile de nevizitat ale societății. Se dorește ca, în timp, să pășim, aliniați, umăr la umăr, în armia aparent supradezvoltată a necunoașterii agresive. Și este păcat că am permis să se ajungă aici.\n\nDeoarece, dincolo de vorbe goale, incultură, impostură și fanfaronadă, așteaptă, răbdător, Adevărul. Un străin cu ochii adânci și chipul nostru, ținut departe de rațiuni politice și „dogme” hedonistice. Când i se va permite accesul în cetate, mult prea târziu, teamă îmi este că va păși printre ruine. Ruinele existenței noastre…\n\nOptimiștii și cinicii vor spune că nu este nimic grav. Pesimiștii vor spune că nu mai este cale de întoarcere. Eu zic că avem încă șanse de a ne salva din capcana ignoranței: Cuvântul.\n\nUn Cuvânt, așezat în fruntea oricărui efort susținut, dedicat devenirii. Un Cuvânt care înseamnă mult mai mult decât o existență ori un fel de a fi. Un Cuvânt de la care și prin care putem începe să reconstruim devenirea întru Dumnezeu. Căci El este „Calea, Adevărul și Viața” (Ioan 14, 6). Iar fără El, experimentăm nimicul ca modalitate de autodistrugere.\n\nCuvântul, înainte de orice acțiune, de orice concluzie…",
  "metadata": {
    "original_file": "opiniabuzau_0138.html"
  }
}