{
  "title": "Ereticul creştinism naţionalist • Opinia Buzău",
  "content": "Cruci, icoane, agheazmă, „asortate” kitsch cu brâul şi cocarda tricolore, au făcut parte, şi la ultimul miting organizat de AUR în Bucureşti, din arsenalul protestatarilor. Care, recurgând în mod inadecvat la ele, nu fac decât să-şi copieze idolii politici. Aceasta este o faţetă a unui aşa-numit creştinism ultranaţionalist, apanaj al partidelor care confiscă religia şi credinţa, care promovează făţarnic iubirea de ţară și de Dumnezeu. În România, AUR este unul dintre ele.\n\nAfişarea simbolurilor religioase, invocarea divinităţii la acţiuni politice, în discursuri politice este pură demagogie. La mitingul AUR din 12 ianuarie, care nu a avut nimic în comun cu vreun subiect ce ţine de Biserică, de religie, de credinţă, am văzut protestatari (şi din rândul politicienilor, şi al susţinătorilor lor) – „buni creștini”, „apărători ai valorilor creștinismului”, cum se prezintă – purtând ostentativ cruci de mari dimensiuni pentru a-şi legitima acţiunea. Pe unii i-am văzut luând în derâdere actul sfinţirii: stropeau cu agheazmă în timp ce înjurau. Ori amenințând „creștinește” cu moartea, cu crucea în mână. Pe alţii i-am văzut urcându-se cu picioarele pe cruci ale eroilor din decembrie 1989. Batjocorire a simbolurilor creştine. Sacrilegiu, pur şi simplu.\n\nŞi tot la mitingul AUR am văzut protestatari pângărind memoria martirilor lui Decembrie 1989. Zicea liderul partidului, George Simion, că, în amintirea acelor zile, la protest au făcut arc peste timp. Ceea ce i-a scos în stradă, în ianuarie 2025, pe AUR și compania „suveranistă” nu a avut însă nimic de-a face cu motivele care i-au scos în stradă pe români, în decembrie 1989. În decembrie 1989 nu s-a murit pentru ca, trei decenii mai târziu, naționalismul lui Nicolae Ceaușescu să fie readus pe scena politică. Cei care au ieșit atunci primii în stradă, timișorenii, nu au crezut în chemările naționalismului șovin și au respins tot ce, acum, reprezintă partidul lui George Simion. În Punctul 4 al Proclamației de la Timișoara se menționează, de altfel, limpede că naționalismul nu are ce căuta în România. În decembrie 1989 nu s-a murit pentru ca, trei decenii mai târziu, AUR să aducă în Parlamentul României foști ofițeri implicați în reprimarea Revoluției și turnători la securitate. În decembrie 1989 nu s-a murit pentru ca, trei decenii mai târziu, țara să ajungă pe mâna unor politicieni care fac jocul Rusiei, care vor să ne readucă în sfera de influență a acesteia.\n\nCeea ce face AUR – la unison cu alte două partide ultranaţionaliste, autointitulate „suveraniste”: SOS-ul Dianei Şoşoacă şi nou intratul în Parlament POT, al lui Călin Georgescu, aspirantul pro-rus la Preşedinţia României, „omul lui Dumnezeu” sau „trimisul lui Dumnezeu”, cum e numit de unii adulatori – este să încerce să anexeze ideologic valorile creştine, să instrumentalizeze ortodoxia, pentru a-şi justifica agenda politică, pentru a se legitima, în mod fals, în faţa unui segment de electorat şi pentru a câştiga astfel voturi. Creştini de paradă care mărşăluiesc zgomotos sub stindardul unui ultranaționalism incompatibil cu universalismul creștin.",
  "metadata": {
    "original_file": "opiniabuzau_0032.html"
  }
}