{
  "title": "Ceea ce se întâmplă în Georgia - o lecție de învățat pentru politicienii de la Chișinău •",
  "content": "Înțelepciunea populară ne-a fost lăsată ca să ținem cont de ea și, eventual, să învățăm ceva din greșelile altora și să nu călcăm mereu pe grebla care ne pocnește în frunte. Se pare, însă, că doar una din puținele de care ținem cont mai „valorează” ceva, în ultima vreme, și anume – „dă, Doamne mintea de pe urmă moldoveanului/românului”. De unde acest pesimism?, mă veți întreba. Vă răspund: în timp ce în Georgia opoziția protestează împotriva guvernării care s-a lăsat „strânsă de gât” de Moscova, la Chișinău se face tot posibilul ca scenariul georgian să se repete și în Republica Moldova. Or, la noi nu doar opoziția, dar și potențialii „aliați” ai actualei puteri trăiesc și activează conform lozincii „După mine să vină și potopul”. Iar acesta, potopul, va deveni aproape inevitabil, dacă vom continua să ne hârâim ca câinii printre gard și vom arde podurile care duc spre concordie și unitate.\n\nȘi dacă la noi „mărul discordiei” este Maia Sandu și partidul cu care aceasta se asociază (PAS), în Georgia scânteia care a aprins focul este votarea în două lecturi (este probabil ca, între timp să fi fost votată și în lectura finală, V.C.) legii despre agenții străini. S-a întâmplat exact ca în Federația Rusă, unde tot ce mișcă este controlat de partidul „Edinaia Rossia” (celelalte formațiuni politice având un rol strict decorativ) și unde toți acei care gândesc altfel decât băbuțele obișnuite să facă caca în veceul din fundul grădinii sunt etichetați „agenți străini”. Cum și era de așteptat, Kremlinul a negat orice amestec în treburile interne al Georgiei, chiar dacă mai mulți oficiali ruși sunt de acord cu ceea ce se întâmplă la Tbilisi. Pe de altă parte, mai mulți analiști politici sunt de părerea că adevăratul stăpân al Georgiei, fostul premier Bidzin Ivanișvili, susține partidul de guvernământ „Visul georgian” și învinuiește în toate relele Occidentul. De exemplu, acesta este de părerea că anume Occidentul este vinovat că, în anul 2008, Georgia a pierdut o parte din teritoriile sale!!! În situația creată relațiile acestei țări cu NATO și Uniunea Europeană sunt mai mult decât delicate. La Bruxelles se aud deja voci care cer să fie abrogat regimul de călătorie fără vize pentru georgieni, iar scandalul dintre Tbilisi și Washington a luat proporții după ce premierul georgian, Iracli Kobakidze, a decis să nu mai meargă într0o vizită de lucru în SUA. Deși, Georgia și SUA se consideră, din anul 2008, „parteneri strategici”, actualii guvernanți de la Tbilisi nu dau nici o ceapă degerată pe unul din punctele principale ale documentului semnat de cele două țări, care prevede „consultații de urgență pe problemele de interes comun”.\n\nCeea ce se întâmplă în Georgia ar trebui să le dea de gândit politicienilor și liderilor de opinie de pe malul Bâcului, dar aceștia sunt gata să calce pe aceiași greblă și cu propriile mânuțe să-i aducă la putere pe acei care, în primul rând, vor pune la stâlpul infamiei „agenții străini” de care Republica Moldova „pur și simplu mișună”. Se pare că la Chișinău mai mulți politicieni nu au alt scop decât acela de a răsturna actuala guvernare și de a aduce la putere nu partidele lor (care au șanse mici sau chiar nici o șansă), dar pe acei care consideră că lucoarea chiar vine de la Răsărit și că a băga zâzanie între partidele pro-europene nu este atât de greu. Mai cu seamă când acestea se războiesc între ele și toarnă apă la moara atâtora „Ivanișvili de Moldova” (din aceștia sunt atât de mulți, încât își vine greu să-ți dai seama care din ei este barosan cu adevărat și care este o paiață ordinară, fără neam și țară, dar cu bani și ambiții bolnave… Fiți de acord, mai bun balsam pe sufletele acestor rătăciți decât intrigile dintre partidele de orientare pro-europeană nu există. De exemplu, zilele acestea un lider de dreapta se plângea că partidul de la guvernare impune primarii să treacă la PAS, exact la fel cum au făcut-o și alții. Există un astfel de proces, fără îndoială) dar de ce să fie învinuit doar un partid care și-a declarat scopul de a fi atractiv pentru toți (este rău dacă o formațiune politică nu dorește să ajungă la guvernare), dar nu și primarii care nu sunt „copii de mingi” și își dau bine seama că nu procedează corect în relațiile cu foștii colegi. Mai cu seamă că mulți dintre ei au trecut pe la toate partidele de la guvernare și ar fi trebuit să înțeleagă un lucru – trădarea nu este o virtute, iar cameleonismul este sancționat, odată și odată.\n\nÎn fine, indiferent de ceea ce se întâmplă, în special în relațiile dintre politicieni, cu toții avem o singură sarcină majoră – să nu permitem repetarea scenariului georgian și în Republica Moldova, să nu readucem la putere pe acei care nici nu-și mai ascund intențiile mârșave. Dacă nu vom ține cont de acest lucru și ne vom crampona pe ambiții și orgolii care astăzi nu-și au rostul drumul nostru nu va fi în mare familie a Uniunii Europene, dar direct în brațele Moscovei care de data aceasta ne va strânge bine la piept și nu ne v-a mai da drumul vreo-dată.",
  "metadata": {
    "original_file": "opiniabuzau_0066.html"
  }
}