{
  "title": "Constructorul drumului spre Vulcanii Noroioşi ar putea fi aflat în februarie • Opinia Buzău",
  "content": "La întâlnirea cu presa de după ultima şedinţă a Consiliului Judeţean, preşedintele Lucian Romaşcanu a prezentat o noutate în ceea ce priveşte evoluţia procedurilor pentru finalizarea licitaţiei în urma căreia ar trebui să aflăm constructorul pentru reabilitarea drumului spre Vulcanii Noroioşi, în acest caz fiind vorba despre trei asocieri de firme care grupează câte trei societăţi comerciale, care se luptă pentru adjudecarea contractului de execuţie. Licitația pentru desemnarea constructorului care va reabilita drumul care duce spre cel mai vizitat obiectiv turistic din Buzău, respectiv Vulcanii Noroioși, va fi reluată!\n\nPrimele demersuri pentru întocmirea documentaţiilor tehnice şi identificarea unor surse de finanţare au fost iniţiate încă din perioada mandatului 2016–2020, când preşedinţia Consiliului Judeţean era asigurată de actualul deputat social-democrat Petre Emanoil Neagu. După 2020, când a fost instalat Guvernul Cîţu, consiliile judeţene primeau invitaţia de a transmite o listă cu priorităţile investiţionale de interes public pentru care ar fi trebuit să fie asigurate finanţări de la bugetul consolidat al statului. Pentru judeţul Buzău, singura documentaţie care primea un loc pe lista investiţiilor eligibile era chiar proiectul pentru reabilitarea drumului turistic spre Vulcanii Noroioşi. La acel moment se vorbea despre una dintre cele mai mari finanţări ce ar fi putut ajunge în judeţul Buzău, peste 90 de milioane de euro.\n\n„Din cauza unor contestaţii depuse de doi dintre ofertanţi, procedurile vor trebui reluate de la etapa evaluării ofertelor tehnice depuse de firmele înscrise la licitaţie”, spunea preşedintele Lucian Romaşcanu în ajunul Sărbătorilor de Iarnă.\n\nEpopeea drumului spre Vulcanii Noroioși va consemna încheierea încă unui an fără ca măcar să fie începute lucrările de reabilitare, iar reluarea procedurilor ar putea însemna alte luni de așteptare până la desemnarea câștigătorului licitației, în condițiile în care licitația a fost deschisă deja de un an de zile. Cu toate acestea, preşedintele Romaşcanu a avansat un termen optimist, edilul spunând că „este posibil ca la finalul lunii februarie, 2025, să putem afla constructorul care va reabilita cele două tronsoane care sunt cuprinse în proiect, respectiv DJ 102F, km 0+000-8+800, și DJ 220A, km 0+000-5+800. Trebuie menționat că în total vor fi reabilitați peste 14 kilometri de drum județean, iar valoarea proiectului inclusiv TVA, se ridică la 313.137.325,76 lei, adică o sumă impresionantă, ceea ce ar putea explica și interesul foarte mare din partea firmelor care\n\n s-au înscris la licitație”.\n\nBanii pentru reabilitarea drumului județean au fost accesați prin Programului Național de Investiții „Anghel Saligny”, iar cofinanțarea, circa 30 milioane de euro, va fi asigurată de Consiliul Județean. Din momentul deschiderii șantierului, vor mai trece trei ani până la finalizarea lucrărilor, potrivit datelor din proiect.",
  "metadata": {
    "original_file": "opiniabuzau_0026.html"
  }
}