{
  "title": "La un pas de marea rușine… Diaspora ne salvează în extremis! • Opinia Buzău",
  "content": "Recunosc că în ziua alegerilor, până la închiderea Secțiilor de votare mă gândeam să scriu din timp două Tablete de luni: una cu tentă pozitivă – în caz dacă referendumul constituțional trece și alta cu tentă negativă – dacă referendumul nu trece. Până la urmă, însă, am renunțat la această idee, fiindcă nu am avut îndeajuns adrenalină în instalație, pe de o parte, și de-ajuns plumb în picioare, pe de altă parte.\n\nCa să nu zic că am avut o noapte albă, plină de frământări și de un sentiment de incomensurabilă rușine, pentru acei care au spus NU unui proces firesc care trebuie să ne scoată din mocirla în care ne bălăcim peste treizeci de ani și să ne aducă în marea familie a Uniunii Europene, care este unica scăpare din ghearele ursului rănit în orgolii și frustrări. Priveam datele furnizate de Comisia Electorală Centrală și nu credeam ochilor – cum, Domnule, se poate că la Ungheni și Cahul, localități aflate la granița Uniunii Europene, se putea vota împotriva aderării! Or, despre Soroca și alte raioane din nord nu-mi făceam mari iluzii – aici mai multă lume se complace în rolul de masochiști care mereu pupă mâna călăului și scuipă în fântâna de unde beau apă.\n\nDe altfel, nu fără motive mai multă lume este de părerea că scorul înregistrat la referendum este rezultatul implicării în acest proces democratic a forțelor dușmănoase, care au putut să cumpere sufletele schilodite de hapsânie a unor oameni fără Neam și Țară. Este adevărat că la acest scrutin s-a cumpărat și s-a vândut din greu, s-a trădat și s-a furat ca în codru, dar… Nu este cazul să diminuăm și rolul nociv al unor specimene, inclusiv politicieni ziși democratici și pro-europeni, care fiind supărați pe rivalii care le-au luat fața (în speță, pe președinta Maia Sandu) au chemat lumea la boicotare, chiar dacă unii din ei își dădeau bine seama că de rezultatul referendumului trebuie să beneficieze nu Maia Sandu și PAS, dar părinții, copiii și nepoții lor.\n\nScăparea a venit de acolo de unde se aștepta. Diaspora, pe care unele voci doresc s-o scoată „în afara legii”, ne-a salvat de o mare rușine și pentru aceasta merită un MARE MULȚUMESC.\n\nȘi încă ceva. În pofida scorul strâns înregistrat victoria forțelor pro-europene din Basarabia este una confortabilă și merită tratată ca atare. Să obții majoritatea când ești călcat în picioare și în condițiile când cozile de topor (apropo, unele dintre aceste cozi cu copii și imobile în Uniunea Europeană) au acționat după principiul „după mine să vină și potopul” înseamnă foarte mult, poate chiar mai mult decât scorurile de peste 70-80 la sută obținute cândva de alte țări pretendente la aderare. Uniunea Europeană, SUA și ceilalți parteneri de dezvoltare au văzut în ce condiții a fost organizat acest referendum și nu încape îndoială că vom fi tratați ca atare.",
  "metadata": {
    "original_file": "opiniabuzau_0140.html"
  }
}