{
  "title": "Un final de calendar cât o întreagă înțelegere a vieții • Opinia Buzău",
  "content": "În jurul nostru există lume și viață. Bucurie și strălucire. În jurul nostru există mai tot, ceea ce nu am închis definitiv în suflete: dovada unui ieri, vindecarea pentru astăzi și speranța zilelor ce vor veni, liniștite, frumoase, pline de farmecul pe care doar împlinirea îl poate aduce în viață.\n\nDoar noi rămânem departe de toate acestea. Aflați în mijlocul lor, ne ascundem în noi înșine, împingând subiectivismul contemplării încruntate către nebănuite, nedorite culmi ori văi adânci. Trăim morocănos această viață și așteptăm un perpetuu altceva, mai bun, mai prielnic, fără a face nici măcar cel mai mărunt efort pentru a-l întâmpina la jumătatea drumului. Am uitat ce înseamnă cu adevărat optimismul și veselia sinceră, curată, lipsită de scrâșnetele caninilor. Și e păcat, pentru că trăim într-o lume extraordinară, dar nu mai știm să îmbrățișăm frumusețea ei nesfârșită.\n\nÎn preajma Crăciunului, mulți dintre noi aleg să-și adape dorul de bucurie din surse la îndemână, cum ar fi peliculele romanțate până în pragul crizei diabetice, melodiile vădit consacrate voiajului aerian al Moșului, propulsat de reni, simbolurile transpuse în șablon și aplicate peste aceste file de calendar devenite un loc comun învelit în beteală și presărat cu beculețe sclipitoare. Poate de aceea, împănat cu atâta „magie a sărbătorilor”, sufletul nostru începe să perceapă tot mai acut o stare geamănă cu depresia, în luna decembrie, sub povara cadourilor măiestrit împachetate în stereotipuri. Ne este mâinele un azi neîncetat, neverosimil, improbabil, desprins din imaginația altora, fără perspectiva celei mai mărunte modificări a paradigmei. Suntem captivi în alte vise, opace și repetitive, până când nu mai semănăm cu noi.\n\nAș spune că acesta este pericolul unui Crăciun fără Hristos, căci înlumirea divinului din existența noastră păcătuiește prin vădita lipsă de profunzime și înlocuirea eternității cu un playlist setat pe repetare necontenită. În primele minute sau ore se aseamănă, cumva, cu o parte din ce ar fi trebuit să fie, apoi devine un exercițiu sec și ușor agasant, o cutumă din care nu poți ieși până la încheierea perioadei consacrate. O reclamă făcută pe genunchi la prilejuri de achiziții fără număr, de petreceri fără bucurie și rost, de afundare în hedonismul extenuant al unui final de decembrie.\n\nȘi Sărbătorile nu sunt, nu trebuie să fie așa! Sărbătorile sunt bucurie curată, înțelegere și prilej de înțelepciune, oglindire în ochii celor din jur, unde se poate vedea chipul nostru cel adevărat, îndumnezeirea înlesnită de o comuniune frumoasă. Colinde în care se vestește Nașterea Domnului, nu traseul Moșului, îmbrățișare cu lumină în suflet, nu doar în brad.\n\nCrăciunul este acel pas cumpănit între noutate și tradiție, lămurind minunea poposirii printre noi a Pruncului Iisus și începutul drumului spre mântuire, care pornește de aici, din lumea în care trăim, cu bunele și cu relele ei, ducând până departe, către chipurile schițate ale celor care am putea fi. Doar să știm. Doar să vrem.\n\nCrăciunul este zâmbet fericit, dincolo de orice schimonosire la modă, ieșire din stereotip, împăcare, pace sufletească. Și da, în Crăciun sunt prezente, dacă vrem, elementele vizuale, acustice ș.a. care au prins rădăcini pe aici, deși au fost transportate de peste mări și oceane, atâta timp cât înțelegem că acestea doar încearcă să împodobească vecinătățile sărbătorii, nu i se substituie, pierzând pe cale orice sens. Sunt prezente, mai exact, colindul străbun, vocea lui Hrușcă și (de ce nu?) a lui Bing Crosby, bradul împodobit, vâscul, luminițele clipitoare, cadourile și toate câte or mai fi, dar acestea sunt așezate în preajma ieslei din Betleem. Iar privind astfel lucrurile, capătă alt înțeles atât prăznuirea, cât și prilejul de nesecată bucurie.\n\nEste vremea Sărbătorilor! Perioada când putem lăsa deoparte orice tristețe și neîmplinire, când îi îmbrățișăm, fie și doar cu sufletul, pe toți cei dragi, aflați mai aproape ori mai departe, ca și pe cei care au plecat dintre noi, către veșnicie. Răgazul de care avem nevoie, în fiecare an, pentru a privi, retrospectiv, traseul până aici, apoi pentru a plănui, în liniște, drumul pe mai departe. Deoarece aproape de Pruncul dumnezeiesc nimicurile cotidiene se topesc într-o minunată, sinceră fericire, viața devine din nou frumoasă, așa cum ar trebui să fie mereu, zările se luminează și totul dobândește acel rost pe care doar perspectiva îndumnezeirii îl poate oferi cugetului omenesc, ostenit de drumul prin șablon și aparențe. De acum, de aici, existența noastră poate fi atât de frumoasă! Pentru că acum, aici, putem să trăim, nu doar să vizionăm, ca simpli spectatori buimăciți de recuzită, Crăciunul.\n\nȘi, cu această imagine a devenirii, îmi închei periplul printre cuvintele dedicate unui final de calendar cât o întreagă înțelegere a vieții, nu înainte de a vă ura, tuturor, Sărbători fericite, liniștite, luminate, binecuvântate!",
  "metadata": {
    "original_file": "opiniabuzau_0003.html"
  }
}