{
  "title": "Europe Direct Buzău susține educația digitală și durabilă prin proiecte europene • Opinia Buzău",
  "content": "Pe data de 31 ianuarie, la Centrul Iazul Morilor din Buzău a avut loc un eveniment dedicat educației digitale și durabile în context european, prin intermediul proiectelor Erasmus+ și eTwinning. Acest eveniment a reunit cadre didactice din școli din municipiul și județul Buzău, reprezentanți ai Inspectoratului Școlar Județean Buzău, ai Casei Corpului Didactic Buzău, precum și invitați speciali din partea Europe Direct Buzău, care are structură gazdă Camera de Comerț, Industrie și Agricultură Buzău. Evenimentul a avut ca obiectiv principal promovarea noului „Ghid Erasmus+ 2025”, precum și a priorităților Comisiei Europene pentru perioada 2024-2029; s-a pus accentul în acest context, pe importanța educației digitale și a sustenabilității în învățământ.\n\nUnul dintre momentele centrale ale întâlnirii l-a constituit prezentarea de către Europe Direct Buzău în care au fost incluse subiecte cu o diversitate largă ca și tematică, pornind de la istoria centrului din Buzău (2013-2025), misiunea și obiectivele specifice ale acestuia, până la prioritățile Comisiei Europene pentru perioada 2024-2029, Planul anual de comunicare 2025. Deosebit de interesant a fost și subiectul legat de impactul proiectelor Erasmus+ și eTwinning. Cadrele didactice și elevii prezenți au avut ocazia să descopere exemple de bune practici din proiectele europene implementate în școlile buzoiene. S-a evidențiat importanța mobilităților pentru dezvoltarea personală și profesională, precum și pentru crearea unor conexiuni valoroase la nivel european, dar și pentru promovarea valorilor europene, precum iubirea, prietenia, libertatea, responsabilitatea, solidaritatea și respectul, și nu în ultimul rând pentru dezvoltarea creativității și a pasiunii pentru artă, muzică, literatură și dans a elevilor participanți. S-a apreciat și că astfel de proiecte europene contribuie la stimularea deschiderii culturale, a acceptării diversității și a toleranței, pe lângă faptul că sunt încurajatoare pentru elevii pasionați de limbi străine să continue studiul activ al acestora pentru o mai bună integrare în contextul european. În plan local se observă și creșterea nivelului de implicare a elevilor participanți la proiectele europene în societatea democratică și dezvoltarea competențelor necesare pentru a deveni cetățeni activi.",
  "metadata": {
    "original_file": "opiniabuzau_0025.html"
  }
}