{
  "title": "Mii de locuri de muncă vacante şi în Spaţiul Economic European!",
  "content": "Angajatorii din Spaţiul Economic European oferă, prin intermediul reţelei EURES România, 1.860 locuri de muncă vacante, după cum urmează:\n\n# Portugalia - 330 locuri de muncă: 300 culegători de zmeură, 30 culegători de zmeură, mure şi afine.\n\n# Danemarca - 200 locuri de muncă: 200 lucrători în agricultură - culegători de mazăre.\n\n# Germania - 104 locuri de muncă: 23 şoferi de camion, 10 posturi personal în domeniul gastronomiei de sistem, 10 programator PLC, 4 betonişti, 4 electricieni în construcţii, 4 excavatorişti, 4 montatori izolaţii clădiri, 4 specialişti sisteme canalizare, 3 bucătari, 3 operatori utilaje pentru construcţii, 3 zidari, 2 electricieni construcţii cabluri, 2 lucrători în construcţii, 2 maiştri construcţii de drumuri, 2 maiştri construcţii reţele de cabluri, 2 maiştri hidroizolaţii clădiri, 2 mecanici instalaţii sanitare, de încălzire şi climatizare, 2 montatori instalaţii electrice, 2 operatori maşini, 2 ospătari, 2 şoferi de autobuz, 1 instalator/montator ţevi, 1 instalator clădiri, 1 maistru construcţii civile, 1 manager în construcţii, 1 manager front office, 1 mecanic instalaţii de climatizare şi refrigerare, 1 mecanic instalaţii sanitare, termice/de climatizare, 1 menajeră-şefă, 1 muncitor în construcţii din beton armat, 1 montator acoperişuri, 1 operator pompe de beton, 1 sudor.\n\n# Cehia - 98 locuri de muncă: 30 şoferi autobuz, 20 şlefuitori, pilitori, 15 forjori, 15 operatori CNC, 5 electricieni auto, 5 şoferi TIR internaţional, 5 mecanici auto, 1 electrician, 1 tehnician frigidere, 1 tehnician la maşini pentru prelucrarea produselor din plastic.\n\n# Finlanda - 60 locuri de muncă: 30 montatori izolaţii, 30 montatori pe linie de producţie.\n\n# Belgia - 34 locuri de muncă: 6 operatori CNC, 3 şoferi camion C, 2 electricieni întreţinere şi reparaţii, 1 bucătar restaurant de afaceri, 1 electrician rezidenţia, 1 inginer dezvoltare, 1 inginer de calitate industrial, 1 inginer producţie, 1 inginer materiale, 1 inginer aplicaţie, 1 instalator instalaţii tehnico-sanitare şi de gaze, 1 magaziner, 1 mecanic autoturisme, 1 medic stomatolog, 1 montator semnalizare de cale ferată, 1 montator linie superioară cale ferată, 1 operator maşină de îndoit cu forma liberă, 1 proiectant mecanic, 1 operator/ambalator în industria alimentară, 1 operator turnare metale, 1 programator CNC, 1 sudor semi-automat, 1 stivuitorist, 1 şofer cu experienţă în utilizarea macaralei, 1 tehnician de întreţinere şi instalare, 1 tehnician hvac.\n\n# Polonia - 2 locuri de muncă: 2 vânzători şi specialişti în servicii clienţi.\n\n# Irlanda - 1 loc de muncă: 1 post personal auxiliar de asistenţă medicală/îngrijitor la domiciliu.\n\nPersoanele interesate să ocupe un loc de muncă pot viziona ofertele accesând www.eures.anofm.ro sau se pot prezenta la sediul agenţiei judeţene pentru ocuparea forţei de muncă de domiciliu sau reşedinţă, unde consilierul EURES îi poate îndruma.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "argesfocus_0036.html"
  }
}