{
  "title": "La Domnești, vicele Luminița Florea a câștigat pentru a doua oară încrederea colegilor din consiliu!",
  "content": "În comuna de pe Valea Râului Doamnei, alegerile locale desfăşurate în vară au dat câştig de cauză taberei PNL. Astfel, primul clasat a fost Doru Ion Smădu, din partea liberalilor, care a reuşit un scor de 63,87%, reprezentând 1.211 voturi, la diferență semnificativă față de contracandidatul pesedist.\n\nCât privește alegerea Consiliului Local, Partidul Național Liberal a obținut 1.083 voturi (58,04%), Partidul Social Democrat - 625 voturi (33,49%), iar Alianța pentru Unirea Românilor a cumulat 158 sufragii (8,47%).\n\nVă reamintim că în componenţa legislativului local au intrat: PNL cu 6 consilieri locali, PSD cu 4 şi AUR cu 1.\n\nLa aproape 2 săptămâni de la învestirea primarului Smădu în funcţie, dar şi a constituirii noului consiliu local, a avut loc o şedinţă, pe ordinea de zi cel mai important punct fiind alegerea viceprimarului.\n\nÎnainte de a trece la vot, s-au făcut propunerile. Acestea au fost: din partea PNL, Luminița Florea, de la PSD - Adrian Achim, iar AUR-ul l-a propus pe Alexandru Petrița - consilier liberal.\n\nCând totul a fost pregătit, s-a trecut la vot, emoţiile fiind mari de partea candidaţilor. Într-un final, numărătoarea a validat-o câştigătoare tot pe Luminiţa Florea (PNL), devansându-şi contracandidatul PSD cu un scor de 6 la 5! Asta pentru că cel de-al treilea pretendent nu a primit niciun vot...\n\n\"Vreau să le garantez locuitorilor comunei noastre că mă voi implica total, la fel ca în acești ultimi 4 ani, cu devotament, le voi asculta problemele şi nemulţumirile şi am să fac tot ce-mi stă în putinţă pentru a le oferi rezolvări. Domnișanii știu că sunt un om al terenului, mereu m-am aflat printre oameni, iar experienţa celor 4 ani în calitate de vice va constitui, cu siguranţă un avantaj.\n\nFac echipă bună atât cu domnul primar, cât şi cu colegii mei, ne-am sudat foarte bine și știm că ne aflăm aici - indiferent de culoarea politică - pentru binele domnişanilor şi al acestei frumoase comune\", ne-a declarat viceprimarul Luminița Florea, care ne surprinde de fiecare dată cu energia, hărnicia, dedicarea și implicarea sa.",
  "metadata": {
    "original_file": "argesexpres_0005.html"
  }
}