{
  "title": "Deputatul Chelaru, intervenție în plenul Camerei Deputaților despre pensiile militare și oportunismul politic!",
  "content": "Deputatul de Argeș, din partea Alianței pentru Unirea Românilor, Mircia Chelaru, a avut marți, 29 octombrie 2024 o intervenție în plenul Camerei Deputaților, cu privire la propunerea legislativă pentru completarea Legii 223/ 2015 privind pensiile militare de stat.\n\nGen (r) prof. dr. Mircia Chelaru declara în primăvară, pe marginea acestui subiect, următorul lucru: \"Am ajuns ca această categorie socio-profesională de-o importanță excepțională să fie ba subiect de bășcălie, ba subiect de dispută politică...\n\nMă adresez dumneavoastră cu condescendența de care pot da dovadă în integritatea personalității mele, să găsim o soluție prin care subiectul să fie atent și discret rezolvat pozitiv, iar o lege care face trimitere la așa zisele pensii militare, nefiind altceva decât soldele de rezervist, să cuprindă cu adevărat substanță, nu doar o alternativă de primire a talonului de plată\".\n\nAcum, aflându-se din nou la pupitru, în plenul Camerei Deputaților, a transmis următoarele:\n\n\"Am fost foarte atent la această dispută între două părți - să le spunem - mastodonte, în politică. Ca și o concluzie, nu vorbesc despre oportunitatea momentului, ci despre oportunismul politic. Vă certaţi între dumneavoastră uitând că ambele părţi aţi fost promotorii unor inepţii care s-au abătut ca o grindină permanentă către acest corp social, această categorie a societății, numită Rezerva Armatei Române.\n\nO să dau un răspuns cuiva care făcea comparație cu cele 5 milioane de pensionari. Nu, domnule, acești oameni sunt în continuare în serviciu militar de rezervă și sunt plătiți ca atare, în această calitate. La ceea ce vă referiți dumneavoastră este iarăși o trimitere cât se poate de oportunistă.\n\nÎn al doilea rând, sunt surprins văzând cum un amendament a fost pus azi-noapte, iar de dimineață a apărut din nou pe motiv că domnul Simonis ar fi zis că domnul Ciucă își trage 20% în venituri precum Iohannis cândva.\n\nNu trebuie să confundăm partea cu întregul, iar principiul universalismului și a egalității este unul dintre cele care stă la baza legiferărilor. Așadar, a introdus peste noapte, nu știu cine, un amendament în formă primară care face legea să riște să fie făcută neconstituțională.\n\nDin păcate, problema Armatei Romane a rămas pe mai departe un joc între părți și este păcat, dragii mei, că nu sesizați măcar gravitatea momentului, și nicidecum exploatarea politică...\".",
  "metadata": {
    "original_file": "argesexpres_0027.html"
  }
}