{
  "title": "Activităţi de 1 Decembrie la \"Constantin Dobrescu\"",
  "content": "Ziua Naţională a României este un prilej de sărbătoare atât pentru cei mari, cât şi pentru cei mai mici, fiindcă toţi trăim în aceeaşi patrie-mamă şi suntem reprezentaţi de aceeaşi istorie. Indiferent de vârstă, nu trebuie să uităm sacrificiile înaintaşilor noştri care au luptat pentru a apăra graniţele acestei ţări, aşa că 1 Decembrie trebuie să reprezinte o zi de aducere aminte pentru toţi, care să fie un bun punct de plecare pentru preţuirea valorilor şi culturii moştenite. Ca urmare, printre unităţile de învăţământ din Curtea de Argeş care au marcat într-un fel sau altul această mare sărbătoare s-a numărat şi Liceul Tehnologic \"Constantin Dobrescu\". Cu ajutorul prof. Cristian Popa, mai multe cadre didactice şi un grup de elevi au desfăşurat miercurea trecută un program artistic şi un concurs tematic, încheind prin vizionarea unui film istoric. Astfel, prof. Lavinia Aldea a selectat liceeni de la clasele a IX-a A şi C şi au pregătit împreună o mică serbare în cadrul căreia s-au cântat imnuri patriotice şi s-au recitat poezii tematice, precum \"Noi vrem să ne unim cu ţara\", de Mihai Eminescu, \"Clopotul reîntregirii\" de Adrian Păunescu, \"Sus inima, români!\" de George Coşbuc sau \"Voinţa neamului\" de Ioan Neniţescu. Aşa cum este potrivit într-un astfel de cadru, elevii au fost îmbrăcaţi în costume naţionale şi au început programul cu intonarea Imnului Naţional, adăugând o notă de autenticitate întregului spectacol.\n\nCea mai frumoasă parte a fost aceea când li s-a dat cuvântul celor doi invitaţi speciali. Laudicia Şvecicov, o actuală elevă de la Seminarul Teologic \"Neagoe Vodă Basarab\", care este venită tocmai din Republica Moldova, a creat emoţii puternice recitând poezia \"În limba ta\", de Grigore Vieru şi cântând \"Bună vreme, Prutule\", dezvăluind totodată o voce impresionantă. În încheiere, tânăra le-a mărturisit tuturor că românii sunt fraţii ei şi iubeşte această ţară, în care, de când a venit, se simte foarte bine. Celălalt invitat, Vlad Salomia, fost elev la Agricol, despre care s-a spus că a făcut cinste prin activităţile desfăşurate celor care i-au fost cadre didactice, a intepretat la chitară două melodii patriotice izvorâte din sentimentul naţional - \"Amintire cu haiduci\" şi \"Cu căciulile pe frunte\".\n\nUlterior, prof. Gabriel Popa a desfăşurat un concurs de istorie cu 3 grupe reprezetând clasele a IX-a A, B şi C, formate din câte 4 elevi. Aceştia au primit fişe cu câte 10 întrebări de tip grilă pentru care au avut la dispoziţie 10 minute ca să dea răspunsurile corecte. În urma departajării, s-a stabilit următorul clasament: locul III - IX B (Mădălina Salomia, Andreea Stanciu, Adina Grigoroiu şi Adina Dorobanţu); locul II - IX A (Andrei Ionescu, Mihai Nicolae, Ana Maria Pătraşcă şi Diana Roşca); locul I - IX C (Alexandra Soceanu, Nicoleta Gheorghe, Gheorghe Vintilă şi Eduard Vâlcescu). Cu toţii au fost răsplătiţi la final cu diplome şi ciocolată. Activitatea din acea zi s-a încheiat cu vizionarea celui mai mare film istoric românesc, \"Mihai Viteazul\", în regia lui Sergiu Nicolaescu.\n\nJoi, ca şi anul trecut, un grup numeros de elevi din clasa a IX-a de la Liceul \"Constantin Dobrescu\", împreună cu mai multe cadre didactice, tot sub coordonarea prof. Cristian Popa, au pornit în excursie de două zile, cu un bogat itinerariu. Dascălul ne-a informat că scopul vizitelor a fost acela de a-i ajuta pe copii să se familiarizeze cu ţinuturile româneşti şi să cunoască diferite obiective turistice, istorice sau mănăstireşti. Astfel, aceştia au poposit la Mănăstirea Tismana (jud. Gorj), apoi au admirat Chipul lui Decebal sculptat în stâncă situat pe malul Dunării şi au ajuns şi la Mănăstirea \"Sf. Ana\" din oraşul Orşova, jud. Mehedinţi. Ziua Naţională a României a fost petrecută în Craiova, prin participarea la activităţile dedicate acestei sărbători şi vizitarea Bisericii \"Sfânta Treime\" din centrul Craiovei. \"Elevii s-a reîntors acasă în seara zilei de 1 decembrie, cu frumoase amintiri pe care cu siguranţă le vor păstra în suflet mult timp de acum încolo\", ne-a declarat prof. Adrian Cristescu, unul dintre însoţitorii grupului.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "argesfocus_0037.html"
  }
}