{
  "title": "DEI Sports Club®️ promite un sezon competițional 2025 plin cu turnee de top și nenumărate surprize!",
  "content": "- Ne place să revedem pe podium campionii DEI Sports CLUB®️;\n\n- Suntem nerăbdători să descoperim noi campioni;\n\n- Suntem mândri de voi, toți cei care faceți parte din comunitatea DEI Sports CLUB®️\", au transmis oficialii DEI.\n\nAnul Nou vine cu încă o veste bună pentru că se inaugurează “Scholarship By DEI Sports CLUB®️”, prin care vor fi acordate, anual, 20 de burse celor mai activi sportivi participanți la evenimentele marca DEI Sports CLUB®️.\n\nÎn curând, mai exact pe 13 ianuarie, ora 20.00, se deschid înscrierile pentru două turnee mult așteptate.\n\nMai exact, AA Tennis Cup By DEI Sports CLUB®️ https://www.tenis10.ro/.../aa-tennis-cup-by-dei-sports, ce va avea loc la Club RTC, București, pe 25 ianuarie, și AA Tennis Challenge By DEI Sports CLUB https://www.tenis10.ro/.../aa-tennis-challenge-by-dei, ce va fi găzduit de aceeași locație, pe 26 ianuarie.\n\nVă reamintim că 2024 s-a încheiat apoteotic cu Super Turneul Campionilor SALIX TENNIS CUP BY DEI SPORTS CLUB® - o competiție internațională de top ce a avut loc pe 21 decembrie, la Tenis Arena Brașov.\n\nSuper-competiția, aflată la a patra ediție, a reunit la fileu cei mai buni tineri jucători de tenis din România și Bulgaria.\n\nTurneul, organizat de ACS DEI Sports CLUB®, în cadrul Ligii Sportive Tenis10 ( www.tenis10.ro ), a fost unul dintre cele mai reușite evenimente sportive ale anului pentru juniori, întrunind talentul copiilor, condițiile bazei și organizarea impecabilă cu care ne-au obișnuit, deja, inimoșii Mihaela, Adrian și Andrei Cristea.\n\nPrin prisma seriozității, a dedicării, a bunei organizări, a surprizelor puse la dispoziția sportivilor, turneele organizate de către DEI Sports CLUB® și-au fidelizat un număr impresionant de participanți, veniți nu doar de pe teritoriul României, ci și din țara vecină, Bulgaria.\n\nEvenimentele derulate sub tutela DEI Sports CLUB® au o vizibilitate tot mai mare, un succes tot mai răsunător, devenind, pe zi ce trece, adevărate pepiniere de viitori mari campioni ai sportului alb.\n\nPOVESTEA MERGE MAI DEPARTE ȘI ÎN 2025! NE REVEDEM LA FILEU!",
  "metadata": {
    "original_file": "argesexpress_0012.html"
  }
}