{
  "title": "Adrian Miuţescu - internat în spital, la Bucureşti, după un accident vascular ischemic!",
  "content": "În vârstă de 58 ani, liderul PNL Argeş a suferit un accident vascular cerebral ischemic. În data de 1 decembrie, după ce a participat la manifestările prilejuite de Ziua Naţională, s-a simţit rău, iar membrii familiei l-au dus de urgenţă la Spitalul Judeţean din Piteşti. Acolo, medicii i-au făcut un tomograf şi aceştia au constatat că şeful liberalilor argeşeni a suferit un accident vascular cerebral. În această dimineaţă, Miuţescu a fost transferat la un spital din capitală, acolo unde i se vor face analize amănunţite şi se va decide tratamentul pe care va trebui să-l urmeze. Vom reveni cu amănunte!\n\nAccidentul vascular cerebral ischemic (numit şi infarct sau ramolisment cerebral) apare atunci când un vas de sânge este astupat de un tromb (cheag format la nivelul acelui vas) sau embol (fragment dintr-un cheag aflat undeva în sistemul sanguin, care a fost mobilizat de viteza sângelui, prin artere, arteriole, către teritoriul cerebral). Se mai poate produce şi datorită îngroşării peretelui intern al vaselor de sânge prin depunerea de colesterol (ateroscleroză). Pacienţii care suferă un accident vascular cerebral ischemic pot prezenta: paralizia unei jumătăţi a corpului; furnicături şi amorţeală la nivelul unei mâini sau a unui picior; tulburări de vorbire; tulburări de vedere la un ochi; ameţeli şi tulburări de echilibru; acufene (aud bâzâituri) sau scăderea auzului; dureri de cap sau crize convulsive. În cazurile în care sângele nu reuşeşte să mai oxigeneze deloc creierul, apar coma şi paralizia totală. Cei care au suferit un accident vascular cerebral ischemic vor primi medicaţie vasodilatatoare şi antiagregante plachetare. Pentru a se evita producerea altor accidente vasculare ischemice, trebuie administrate antidiabetice şi antihipertensive, dacă este cazul. Este bine de ştiut că dieta este foarte importantă şi bolnavii vor trebui să renunţe la grăsimi şi la dulciuri. În unele cazuri este necesară o intervenţie chirurgicală numită trombendarteriectomie. Aceasta are ca rol ameliorarea debitului sanguin cerebral prin curăţarea arterelor blocate sau facilitarea circulaţiei cerebrale prin alte mijloace.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "argesfocus_0008.html"
  }
}