{
  "title": "Fostul primar Tudor Pendiuc a fost eliberat din închisoare",
  "content": "Tudor Pendiuc, fost primar al Piteștiului, a fost eliberat din închisoare după ce judecătorii Tribunalului Dâmbovița au respins luni, 27 ianuarie, contestația procurorilor DNA, care ceruseră ca el să mai rămână o perioadă în Penitenciarul Găești.\n\nCondamnat definitiv la patru ani de închisoare în dosarul „Publitrans”, Tudor Pendiuc, care a împlinit 70 de ani în luna august a anului trecut, este eliberat după mai bine de doi ani și jumătate de detenție.\n\nÎn luna decembrie 2024, magistrații Judecătoriei Găești deciseseră ca fostul edil să fie pus în libertate, dar procurorii DNA au atacat cu apel decizia respectivă.\n\nIată decizia magistraților: „Respinge ca nefondată contestaţia formulată de către contestatorul PÎCCJ – Direcţia Naţională Anticorupţie – Serviciul Teritorial Ploieşti, cu sediul în Ploieşti, str. Gh. Gr. Cantacuzino nr. 257, jud. Prahova, împotriva sentinţei penale nr. 1168/05.12.2024, pronunţată de Judecătoria Găeşti în dosarul nr. 7582/232/2024, intimat condamnat fiind Pendiuc Tudor, …. deţinut în Penitenciarul Găeşti. Definitivă. În temeiul dispoziţiilor art. 275 alin. 6 din Codul de procedură penală, cheltuielile cu avocatul desemnat din oficiu, în sumă de 360 lei, rămân în sarcina statului. Pronunțată astăzi, 27.01.2025, prin punerea copiei minutei prezentei decizii la dispoziția contestatorului, a intimatului condamnat şi a procurorului, prin mijlocirea grefei instanței”.\n\nVă reamintim că, anul trecut, oamenii de afaceri Gheorghe Văsâi și Constantin Scarlat, condamnați în același dosar „Publitrans”, fuseseră eliberați condiționat, după ce ispășiseră o fracție din pedeapsă.\n\nTudor Pendiuc rămăsese ultimul aflat după gratii, acestuia fiindu-i respinse două cereri de eliberare. Avocatul Dan Ioan Panțoiu spusese în mai multe rânduri că el a fost „condamnat politic” și că este „deținut politic”...",
  "metadata": {
    "original_file": "argesexpress_0060.html"
  }
}