{
  "title": "La Curtea de Argeş, în 2015, din alocarea pentru investiţii s-a cheltuit ceva peste un sfert!",
  "content": "La ultima şedinţă a legislativului municipal s-a aprobat fără probleme contul execuţiei bugetare pe anul precedent. Din documentele puse la dispoziţia consilierilor, după ce au trecut şi prin comisiile de specialitate, se desprind câteva date extrem de interesante pentru cei avizaţi. (Poate tocmai de aceea nici nu s-au cerut explicaţii suplimentare...) Astfel, la \"Situaţia realizărilor privind programul de investiţii pe anul 2015\", pe prima dintre cele 33 poziţii figurează \"Reactualizarea PUG\"-ului, pentru care se aprobaseră credite de 32.000 lei, din care se efectuaseră plăţi de 553,99 lei. De vreo câţiva ani buni, această lucrare adjudecată la licitaţie de o firmă din Târgovişte trebuia predată, ca să-şi facă efectele. Ca prin minune au apărut însă tot felul de piedici pentru a impune adoptarea unor hotărâri de prelungire a valabilităţii celui expirat. Termenele au variat de la un an, până \"la validarea noului PUG\". Minunea asta nu s-a mai produs, deşi mandatul actualului legislativ a ajuns la maxim o lună de zile de expirare. Oricum, putem spera ca în viitorul mandat să se nască - fie şi prin cezariană - acest Plan de Urbanism General al urbei, fără de care legalitatea întocmirii unor Planuri de Urbanism Zonal (PUZ) poate cădea în capcana unor speculaţii rău-voitoare, aşa cum deja se întâmplă de câtva timp.\n\nStudiind lista, oricine poate constata că s-au cheltuit \"la blană\" banii alocaţi (40.000 lei) numai la poz. 31 - Plan parcelare pe tarlale şi sectoare. În imediata apropiere ar fi obiective precum: sirena alarmare (alocată suma de 41.000 lei - plătit 40.920 lei; apă Aleea Trandafirilor - alocat 70.000 lei, achitat 69.298 lei; spaţii verzi, alocat 16.000 lei, plătit 15.905,24 lei; achiziţie teren str. 1 Decembrie 1918, alocat 500.000 lei, plătit 499.778 lei). Dintre obiectivele importante ar merita amintite şi Reabilitare Cămin internat de pe str. 1 Decembrie 1918 (130.000 lei - 115.682,99 lei) sau parcarea de pe aceeaşi stradă (250.000 lei - 239.049,13 lei). Un capitol important este cel al consolidărilor de drumuri, pentru care s-au alocat câte 84.000 lei pentru fiecare stradă, achitându-se sume egale de câte 27156 lei pentru Valea Sasului/PT + DE, Ghioceilor/PT + DE, Corbenilor/PT + DE, Plopiş/PT + DE, Făgetului/PT + DE, Bădârceşti/PT + DE - respectiv Valea Sasului (alocat 2.063.000 - plătit 568.929,01 lei), Ghioceilor (2.095.000 lei - 361.279,90 lei), Corbenilor (1.205.000 lei - 245.087,15 lei), Plopiş (4.579.000 lei - 1.455.859,60 lei), Făgetului (1.320.000 lei - 9.841,60 lei) şi Bădârceşti (1.269.000 lei - 138.098,41 lei). Cei mai mulţi bani au fost alocaţi anul trecut pentru Staţia de epurare - 15.755.700 lei, sumă din care s-au achitat 4.603.440 lei.\n\nUn capitol aparte l-ar constitui cel al locurilor de joacă pentru copii, sponsorizate de către SC STEINEL ELECTRONIC, asupra căruia vom reveni.",
  "metadata": {
    "original_file": "argesfocus_0001.html"
  }
}