{
  "title": "Sănătatea argeșenilor, pe primul loc pentru PSD: Extinderea UPU de la Spitalul Județean și începerea lucrărilor la Laboratorul de Radioterapie, noi investiții reușite!",
  "content": "Consiliul Județean Argeș a finalizat lucrările de extindere și modernizare a Unității de Primiri Urgențe la Spitalul Județean de Urgență Pitești și a dat startul lucrărilor pentru noul Laborator de Radioterapie, finanțat prin PNRR, proiecte vitale pentru îmbunătățirea infrastructurii și a serviciilor medicale din județ.\n\nÎn acest context, președintele Consiliului Județean și al PSD Argeș, Ion Mînzînă, și ministrul Muncii și Solidarității Sociale, Simona Bucura-Oprescu, s-au întâlnit astăzi cu secretarul de stat în Ministerul Sănătății, Alexandru Rogobete, dar și cu o parte dintre managerii celor 9 spitale aflate în administrarea CJ Argeș. S-a discutat cu acest prilej despre situația sistemului de sănătate din Argeș și despre investițiile care vor fi făcute pentru a îmbunătăți calitatea serviciilor furnizate argeșenilor. O temă importantă de discuție a fost construcția noului spital municipal din Pitești.\n\nLa întâlnire au fost prezenți și deputatul Remus Mihalcea, senatorul Cristina Stocheci, candidata PSD pentru Camera Deputaților Anca Ane-Marie Stoiculescu și consilierul municipal Tiberiu Irimia. PSD Argeș are în echipa de candidați pentru Parlament nu mai puțin de trei medici și un manager de spital, ceea ce spune foarte multe despre seriozitatea și profesionalismul cu care social-democrații tratează domeniul sănătății în județul nostru.\n\nProiectul de „Extindere și dotare spații Urgență și amenajări incintă Spital Județean de Urgență Pitești” a avut ca scop creșterea capacității și eficienței în gestionarea cazurilor de urgență, dat fiind numărul mare de pacienți tratați anual.\n\nNoua unitate este echipată cu spații de resuscitare, zonă de evaluare cu 13 paturi, imagistică avansată cu Computer Tomograf și echipament Roentgen, precum și un spațiu protejat pentru ambulanțe. Valoarea proiectului s-a ridicat la peste 15,5 milioane de lei, finanțat prin Programul Operațional Regional 2014-2020. Ion Mînzînă a subliniat faptul că în ultimii ani s-au făcut cele mai mari investiții din istorie în domeniul sănătății din Argeș.\n\n„Sănătatea argeșenilor este una dintre prioritățile echipei PSD. În ultimii patru ani, am făcut schimbări profunde în sistemul sanitar, investițiile în sănătate depășind 70 de milioane de euro. Am reușit să construim, să modernizăm și să dotăm spitalele din județ cu aparatură de ultimă generație. Argeșul este pe primul loc în țară cu cele mai multe spitale în administrare, ceea ce înseamnă și cheltuieli pe măsură, iar contribuția CJ Argeș este importantă pentru că ne dorim să oferim cele mai bune condiții și servicii pentru argeșeni.\n\nSuntem județul cu cele mai mari investiții, în ultimii patru ani, în zona de sănătate din Regiunea Sud-Muntenia. Ne propunem să investim în continuare în sistemul de sănătate, pentru că ne dorim să fim aproape de argeșeni, să le oferim cele mai bune condiții medicale și să facem din județul nostru un model de îngrijire a sănătății.” - Ion Mînzînă, președintele Consiliului Județean Argeș.\n\n“Revin cu bucurie la Pitești, amintindu-mi cu plăcere de alte momente importante, cum a fost inaugurarea Secției de Pediatrie în martie. De atunci, am colaborat strâns cu domnul președinte Ion Mînzînă și echipa sa pentru a lansa alte proiecte esențiale pentru Pitești și pentru Argeș.\n\nSchimbările din ultimii 4 ani sunt vizibile în sistemul de sănătate din Argeș, iar acestea sunt rezultatul unei munci de echipă. Felicit autoritățile județene care au folosit eficient fondurile europene și naționale pentru a asigura servicii medicale de calitate, accesibile tuturor.\n\nÎn ceea ce privește Laboratorul de Radioterapie, finanțat integral din fonduri nerambursabile, sperăm să fie funcțional până la finalul anului viitor.\n\nFelicit echipa condusă de domnul președinte Ion Mînzînă pentru contribuția la transformarea sistemului de sănătate din Argeș!”, a declarat Alexandru Rogobete.\n• S-a construit un nou corp de clădire cu 4 etaje pentru Spitalul Județean de Urgență.\n• S-a extins, modernizat și dotat cu aparatură modernă secția de urgență de la Spitalul de Pediatrie Pitești.\n• A fost extins și modernizat Ambulatoriul de Specialitate de la Spitalul Județean.\n• Au fost modernizate saloanele și au fost aduse echipamente noi pentru toate cele 9 spitale din județ.\n• Serviciile au fost digitalizate, astfel încât pacienții să beneficieze de un sistem eficient și accesibil.\n\nLaborator de Radioterapie, o șansă uriașă pentru bolnavii de cancer\n\nÎn paralel, au început lucrările la noul Laborator de Radioterapie al Spitalului Județean, o investiție crucială în contextul numărului tot mai mare de cazuri de cancer. Laboratorul va dispune de tehnologie de ultimă generație, inclusiv acceleratoare liniare și sisteme complexe de planificare a tratamentului, care vor permite tratamente avansate pentru circa 1.000 de pacienți anual. Proiectul este finanțat prin Planul Național de Redresare și Reziliență, cu o valoare totală de peste 93,5 milioane de lei și are un termen de execuție de 18 luni.\n\nJudețul Argeș va beneficia de investiții de peste 197 de milioane de lei în Sănătate prin Planul Național de Redresare și Reziliență (PNRR). Astfel, vor fi finanțate:\n• ✅ Modernizarea și dotarea ambulatoriului de la Câmpulung\n• ✅ Proiecte pentru reducerea riscului de infecții nosocomiale în 3 unități spitalicești din județ\n• ✅ Reabilitarea și dotarea a 3 centre comunitare integrate în Curtea de Argeș și în comunele Merișani și Hârtiești\n• ✅ Dotarea cu echipamente a 2 cabinete de planificare familială în Curtea de Argeș și Câmpulung\n• ✅ Modernizarea unui număr de 66 de cabinete de medicină de familie.\n• ✅ În Pitești va fi construit un nou spital – Spitalul Municipal.\n• ✅ Vor fi construite și dotate centre comunitare medicale în mediul rural și urban mic.\n• ✅ Vor fi făcute investiții pentru dezvoltarea serviciilor de îngrijiri paliative.\n\nAceste investiții fac parte din strategia Consiliului Județean Argeș de a îmbunătăți semnificativ serviciile medicale din județ, contribuind la un sistem de sănătate modern și accesibil pentru toți cetățenii.\n\nPentru PSD Argeș, sănătatea este un angajament ferm față de fiecare argeșean!\n\nMaterial realizat de SC Argeș Expres Press SRL, la comanda Partidului Social Democrat, Organizația Județeană Argeș, cod unic de identificare mandatar financiar 11240017",
  "metadata": {
    "original_file": "argesexpres_0023.html"
  }
}