{
  "title": "Ministrul Simona Bucura-Oprescu: Consolidăm și extindem cooperarea bilaterală cu Franța pe probleme de muncă și securitate socială ca parte a parteneriatului strategic",
  "content": "O delegație guvernamentală condusă de premierul Marcel Ciolacu a efectuat o vizită oficială în Franța și a avut o întrevedere cu prim-ministrul francez Michel Barnier. Din delegație a făcut parte și ministrul Muncii și Solidarității Sociale, Simona Bucura-Oprescu, cea care deschide lista de candidați ai PSD Argeș pentru Camera Deputaților.\n\n\n\nMinistrul Simona Bucura-Oprescu a avut în acest context o întrevedere cu Astrid Panosyan-Bouvet, ministrul Muncii și Ocupării din Franța. Discuțiile au vizat consolidarea și extinderea cooperării bilaterale, bazată pe Foaia de parcurs a parteneriatului strategic dintre România și Franța pentru perioada 2020-2024.\n\n\n\nFoaia de parcurs are în vedere promovarea incluziunii sociale, dezvoltarea economiei sociale, recunoașterea și protejarea drepturilor lucrătorilor români din Franța și a celor francezi din România, sprijinirea grupurilor vulnerabile. Cei doi oficiali au agreat extinderea cooperării și în alte arii de competență, vizând schimburi de experiență în domeniul inspecției muncii, vizite de studiu ale inspectorilor de muncă, informare și control comun asupra condițiilor de muncă ale cetățenilor celor două țări.\n\n\n\nAlte direcții de cooperare includ sprijinirea autonomiei persoanelor vârstnice și consolidarea integrării grupurilor marginalizate pe piața muncii, inclusiv a tinerilor NEET (tineri care nu sunt în educație, muncă sau formare). În domeniul prestațiilor sociale, proiectele comune includ colaborarea pentru dezvoltarea de strategii pentru politicile familiale și digitalizarea serviciilor de asistență socială. \n\n„Îmi doresc să continuăm lucrurile bune începute deja împreună. Este important să ne coordonăm politicile privind ocuparea, securitatea în muncă, drepturile angajaților. De asemenea, trebuie să investim mai mult, atât în formare, cât și în îmbunătățirea competențelor pentru a face față provocărilor tot mai mari ale unei piețe a muncii tot mai complexe. Vom consolida relațiile bilaterale și vom dezvolta noi parteneriate care să sprijine și economia socială, contribuind astfel la crearea de noi locuri de muncă mai inclusive”, a declarat ministrul Simona Bucura-Oprescu.\n\n\n\nMinistrul Simona Bucura-Oprescu a vizitat și atelierul Alter Mundi din Paris, întreprindere de solidaritate de utilitate socială, unde s-a întâlnit cu Alexandre Lourie, director internațional al Groupe SOS, cel mai mare consorțiu de întreprinderi sociale de inserție din Franța, din care face parte și Ateliere Fără Frontiere (AFF), și cu Jean-Marc Borello, fondator și președinte al Consiliului de Administrație SOS.\n\n\n\n„Franța este un model de urmat privind economia socială. Experiența sa este foarte prețioasă pentru dezvoltarea economiei sociale și implementarea unor proiecte pilot în acest sens în România. Franța este o sursă valoroasă de inspirație pentru bune practici și politici publice privind economia social și nu numai”, a declarat ministrul Simona Bucura-Oprescu. \n\nDelegația guvernamentală română a vizitat și Centrul «Euronaval», principalul și cel mai vechi salon mondial al apărării navale. Totodată, s-a întâlnit cu reprezentanţi ai comunităţii româneşti din Franţa, la Suresnes, în zona vestică a Parisului, acolo unde a fost inaugurat recent noul sediu al Centrului Ortodox de studii şi cercetări «Dumitru Stăniloae». Delegația română a fost întâmpinată de ÎPS Părinte IOSIF, Mitropolitul Ortodox Român al Europei Occidentale şi Meridionale.\n\n\n\nFranța este unul dintre cei mai importanți parteneri comerciali și investitori în România. Relațiile dintre cele două țări s-au consolidat continuu în ultimii ani inclusiv la nivel politic și de apărare, datorită parteneriatului strategic și asumării de către Franța a rolului de națiune-cadru a grupului de luptă multinațional al NATO în România.\n\n\n\nDiaspora română din Franţa numără peste 400.000 de membri. Avem în „Hexagon” a doua cea mai mare comunitate de medici, aproape 10.000, dar și a doua forță de muncă în domeniul construcțiilor și agriculturii (10% din total). Franţa este al 3-lea partener economic al României.\n\nMaterial realizat de SC Argeș Expres Press SRL, la comanda Partidului Social Democrat, Organizația Județeană Argeș, cod unic de identificare mandatar financiar 11240017",
  "metadata": {
    "original_file": "argesexpres_0025.html"
  }
}