{
  "title": "De astăzi, România deține o hartă interactivă a zonelor cu risc seismic",
  "content": "Aceasta va ajuta atât locuitorii, pentru a şti în ce zonă stau, cât şi autorităţile locale care vor putea accesa fonduri pentru consolidări, în contextul în care Guvernul României a aprobat, în perioada 2022-2023, o serie de programe de investiţii care se derulează la nivelul MDLPA, pentru clădiri publice şi blocuri de locuinţe.\n\n\n\n„Prin aceste programe, avem deja în derulare 98 de proiecte care vizează siguranţa seismică a şcolilor, spitalelor, a blocurilor de locuinţe şi a clădirilor publice, şi fac un apel ferm către autorităţile locale să conlucreze pentru a expertiza clădirile, cu finanţare de la Ministerul Dezvoltării, care prezintă vulnerabilităţi, astfel încât, în cel mai scurt timp posibil, să acceseze fondurile puse la dispoziţie de minister”, a declarat ministrul Dezvoltării, Cseke Attila.\n\n\n\nEl a reafirmat că finanţarea lucrărilor este asigurată 100% de la bugetul de stat, inclusiv expertiza de risc seismic necesară cererii de finanţare.\n\n\n\nAstfel, în cadrul Programului naţional de consolidare a clădirilor cu risc seismic ridicat, au fost semnate 66 de contracte de finanţare, în valoare de 1.126.198.835 de lei, dintre care 7, în valoare de 258.497.594,34 de lei, pentru blocuri de locuinţe. Prin Programul naţional de investiţii „şcoli sigure şi sănătoase” au fost semnate 30 de contracte de finanţare, în valoare totală de 845.218.081,52 lei, iar prin Programul naţional de investiţii pentru consolidarea spitalelor „Mihail Cantacuzino”, au fost semnate două contracte de finanţare, în valoare totală de 15.370.151,27 de lei. Suplimentar, din fonduri europene, prin Planul Naţional de Redresare şi Reziliență, Ministrul Dezvoltării finanţează consolidarea a 39 blocuri de locuinţe şi 165 clădiri publice.\n\n\n\n„Legat de blocurile de locuinţe, termenul final pentru autorităţile locale este 1 iunie 2026. Lucrările trebuiau să înceapă anul acesta, la 1 ianuarie 2025, pe clădiri publice. Termenul este expirat la 1 noiembrie 2024”, a precizat ministrul Cseke Attila.\n\n\n\nHarta interactivă, în care sunt incluse 2.681 din numărul total de unităţi administrativ-teritoriale din România, poate fi accesată pe pagina Ministerului Dezvoltării.",
  "metadata": {
    "original_file": "argesexpress_0002.html"
  }
}