{
  "title": "1 Decembrie 1918 - Ziua Naţională a României",
  "content": "Anul 1918 - sfârşitul Primului Război Mondial - a marcat şi încheierea procesului de formare a statului naţional unitar român. Gândul de a se uni într-un stat închegat între graniţele fireşti i-a urmărit pe strămoşii noştri secole de-a rândul, ca un vis, atâta vreme neîmplinit. Gândul acesta incandescent a izvorât din sentimentul unităţii de structură sufletească, din unitatea de limbă şi de folclor, peste care străjuia în permanenţă credinţa ortodoxă. Românii, indiferent de provincia în care au locuit, au vorbit şi s-au îmbrăcat, în esenţe, la fel, au cântat aceleaşi doine şi balade, au suferit de acelaşi dor şi l-au visat în acelaşi chip, au deprins aceleaşi obiceiuri şi legi ale pământului, şi-au exprimat înţelepciunea în aceleaşi proverbe şi zicători, creând aceiaşi eroi de basme şi legende, pe care i-a impus în veşnicie, pentru toţi, Ion Creangă. Au muncit cu aceleaşi unelte, şi-au sădit melancolia şi durerea, elanurile şi idealurile în aceleaşi structuri prozodice, lăsându-le să circule de la unii la alţii, pe picioare de iamb şi de trohei, din Maramureş în Dobrogea, din Banat în Moldova, din Oltenia în Ardeal, toate impuse în eternitatea spiritului românesc de Mihai Eminescu, Lucian Blaga, Tudor Arghezi, Octavian Goga ş.a. În Munţii Bucovinei sau pe Câmpia Bărăganului, în crestele Bucegilor sau pe Valea Mureşului, românii şi-au crestat sentimentele şi gândurile pe stâlpii porţilor, pe bâtele ciobăneşti şi pe furcile de tors, şi de peste tot le-a adunat Brâncuşi, făcând să ţâşnească pe dealurile Gorjului \"Coloana fără sfârşit\". Plânsul din fluier şi din nai, durerea din vioară şi din cobză, murmurul din frunzele copacilor şi susurul izvoarelor noastre le-au strâns George Enescu şi Ciprian Porumbescu în \"Rapsodia română\" şi în \"Baladă\". Culorile florilor din câmpurile noastre, lumina blândă a soarelui de la noi, eroismul ostaşilor în Războiul de Independenţă, chipurile oamenilor de pe aceste meleaguri le-a strâns Nicolae Grigorescu în pânzele sale. Vasile Alecsandri a durat într-o singură horă sentimentul unităţii şi-al înfrăţirii din horele noastre şi i-a zis \"Hora Unirii\", sub ale cărei acorduri ne strângem braţele şi astăzi: \"Hai să dăm mână cu mână/ Cei cu inima română/ Să-nvârtim hora frăţiei/ Pe pământul României\".\n\nUnirea Basarabiei, Bucovinei şi Transilvaniei cu patria-mamă România a reprezentat nu numai împlinirea unui vis secular, ci şi intrarea ţării într-o nouă etapă istorică. Prima provincie care s-a unit cu România a fost Basarabia, fapt posibil doar prin dezmembrarea Imperiului Rus. Evenimentul a avut loc la 27 martie/ 9 aprilie 1918, când \"Sfatul Ţării\" din Basarabia a anunţat hotărârea de a se uni cu România. Descriind atmosfera care era la Chişinău în această zi de primăvară, Ion Nistor spunea: \"Publicul, zguduit de entuziasm striga: Trăiască România Mare! Deputaţii şi publicul se îmbrăţişau şi se sărutau. Ochii tuturor erau înroşiţi de lacrimi de bucurie.\" Tot în 1918, la 14-27 octombrie, din iniţiativa unor mari români, precum Sextil Puşcariu şi Iancu Flondor, a avut loc în Bucovina o adunare a reprezentanţilor populaţiei româneşti, pe fondul prăbuşirii Imperiului Austro-Ungar. Această adunare a decis Unirea Bucovinei cu teritoriile locuite de români din Austro-Ungaria. La 15/ 28 noiembrie 1918, la Cernăuţi a avut loc Congresul General al Bucovinei, alcătuit din români, polonezi, germani, ruteni, românii constituind majoritatea participanţilor la Congres. Lucrările au fost conduse de Iancu Flondor. Adunarea a votat, cu o majoritate zdrobitoare, \"Unirea necondiţionată, pentru vecie, a Bucovinei în vechile ei hotare cu Regatul României.\" Ziarul \"Glasul Bucovinei\" a anunţat Unirea Bucovinei cu Ţara în aceste emoţionante cuvinte: \"Lumea porneşte în cortegiu, cu muzica militară în frunte, spre centrul oraşului. Străzile se umplu repede şi se prefac într-un râu mişcător de capete. Toţi îşi caută cunoscuţii, se îmbrăţişează, se sărută, urându-şi viaţă lungă, ca în cea mai mare zi de sărbătoare.\"\n\nÎn Transilvania, lupta pentru înfăptuirea Unirii cu România s-a intensificat odată cu începutul Primului Război Mondial. La 29 septembrie/12 octombrie 1918, Comitetul Executiv al Partidului Naţional Român s-a întrunit la Oradea şi a adoptat în unanimitate o declaraţie redactată de Vasile Goldiş privind hotărârea naţiunii române din Transilvania de a se aşeza \"printre naţiunile libere şi recunoaşterea Comitetului Executiv ca organ provizoriu de conducere a Transilvaniei\". S-a constituit un comitet de acţiune cu sediul la Arad, avându-l în frunte pe Vasile Goldiş. Partidul Naţional Român a devenit organul central al luptei românilor pentru Unire. Ulterior, acest comitet a luat denumirea de Marele Sfat al Naţiunilor din Transilvania şi Ungaria. La 9/22 noiembrie, Consiliul Naţional Român Central a anunţat Guvernul de la Budapesta că a preluat puterea deplină în Transilvania. La 18 noiembrie/1 Decembrie 1918 a avut loc, la Alba Iulia, Adunarea Naţională, care a reunit peste 1.200 de delegaţi aleşi şi peste 100.000 de oameni veniţi din toate părţile Transilvaniei. Adunarea a fost deschisă de Gheorghe Pop de Băseşti. Într-o atmosferă de puternic entuziasm popular, prin glasul lui Vasile Goldiş, Marea Adunare Naţională a proclamat Unirea Transilvaniei cu România.\n\nÎn cartea de memorialistică \"Hronicul şi cântecul vârstelor\", în câteva pagini emoţionante, Lucian Blaga evocă atmosfera din ziua de 1 Decembrie 1918 de la Alba Iulia, de la Marea Adunare Naţională la care participase împreună cu fratele său mai mare, Lionel: \"Era o roire de necrezut. Pe câmp se înălţau ici-colo tribunele de unde oratorii vorbeau naţiunii... În ziua aceea am cunoscut ce înseamnă entuziasmul naţional, sincer, spontan, irezistibil, organic, masiv\". Când cei doi fraţi s-au reîntors, seara târziu, în satul natal, Lancrăm, au auzit dintr-o curte un strigăt de copil: \"Trăiască România dodoloaţă!\" (dodoloţ însemna în Lancrăm \"rotund\").\n\nActele de Unire au fost prezentate Regelui României, Ferdinand I şi Guvernului de la Bucureşti. Regele s-a adresat delegaţiei Marelui Sfat Naţional ales la Alba-Iulia cu aceste cuvinte: \"Ne-aţi adus nu numai dorul împlinit al câtorva milioane de suflete, ne-aţi adus inimile lor... După Basarabia şi Bucovina mai lipsea o piatră dintre cele mai scumpe: Ardealul, cu ţinuturile din Ungaria locuite de români\". Ca urmare a Unirii Basarabiei, Bucovinei şi Transilvaniei, în 1918, România a devenit o ţară de mărime medie. Suprafaţa a crescut de la 138 de mii km. pătraţi, în 1915, la 295.049 km. pătraţi, în 1918, ocupând locul al 10-lea în Europa, iar populaţia a ajuns, în 1919 la 14.700.000 locuitori. La 4 iunie 1920, prin Tratatul de la Trianon, Ungaria a recunoscut Unirea Transilvaniei cu România, iar la 26 octombrie 1920, prin Tratatul de la Paris, marile puteri au recunoscut Unirea Basarabiei cu România: \"O Românie reunind la sine pe toţi fiii săi pe care vicisitudinile timpurilor i-au risipit. O Românie puternică va fi garantă păcii şi înţelegerii în Orient\" - spunea I.C. Brătianu.\n\nLa 15 octombrie 1922, Ferdinand I a fost încoronat, în Catedrala de la Alba Iulia, rege al tuturor românilor.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "argesfocus_0005.html"
  }
}