{
  "title": "Planeta Urmuz - O carte delicioasă, despre meserii dispărute",
  "content": "De fapt, cartea este intitulată „Mici meserii uitate sau dispărute” şi a fost publicată la finalul anului 2024 la Editura Mica Valahie din Bucureşti de Cristina-Narcisa Vergatti şi Radu-Ştefan Vergatti. Coperta, nostalgică şi expresivă ca orice fotografie sepia, este reprodusă alături: „Un lustragiu ambulant pe o stradă elegantă”, apărută în noiembrie 1932 în „Realitatea ilustrată”. Lucrarea abundă în asemenea fotografii de epocă – şi pentru asta spun că e o carte delicioasă – dar şi textul e pe potrivă: scris cu mare dragoste pentru subiectul avut în vedere, din apropiere, cu amintiri personale, dar cu acribia istoricului de profesie (note de subsol, referinţe precise după fotografii, bibliografie finală, indice de nume). Scriu autorii, la pagina 11, în „Mărturisiri”: „Am surprins toată această mişcare de populaţie [de la sat la oraş], de uitare a unor meserii vechi, mereu evocate de bătrânele şi bătrânii între care am trăit, dar treptat dispărute, deşi unele încă necesare. Le-am amintit cu drag, cu nostalgia vieţii mereu schimbate de oraşul în mişcare.”\n\nFoarte sugestivă este lista meseriilor şi a domeniilor de activitate intrate în uitare, drept care mă grăbesc să reiau sumarul cărţii: „Oltenii”, Tocilarii, Tinichigii-Cazangii, Lustragii, Pălărieri şi modiste, Remaiajul, Stopatul stofelor, Rudarii, Birjarii/Vizitiii, Potcovarii/Fierarii, Harnaşamente, Sacagiii, Stucatorii, Tăietori ambulanţi de lemne, Transperantiştii, Vânzătorii ambulanţi de ziare, Flaşnetarii, Fotografi ambulanţi, Chivuţele, Florăresele, Stenografia, Dactilografia, Bragagiii, Coşarii, Telegraful şi telegrafiştii, Argintarii, Muzica de altădată, Telefonistele, Bărbierii, Vechii anticari, Sobarii, Taxatoarele şi taxatorii.\n\nPrin copilărie, poate şi prin prima tinereţe, am prins unele dintre aceste meserii, îmi amintesc de „stoparea” hainelor şi remaiatul ciorapilor, coşari încă mai sunt, potcovari aveam în comună (pe lângă unele meserii „de ţară”, inexistente în Bucureşti, cum ar fi cea a vânzătorilor de gaz şi păcură, un fel de sacagii), rudari mai sunt încă, dar mai puţin vizibili ca altădată. Taxatori şi taxatoare în autobuze şi tramvaie au existat până la schimbările din 1989.\n\nMajoritatea fotografiilor sunt interbelice, dar o parte sunt şi mai vechi. Este cazul majorităţii imaginilor cu „olteni”, negustorii ambulanţi, de obicei cu cobiliţă, aducând la uşă, uneori „la abonament”, eventual şi pe credit, „legume şi fructe, iaurt, lactate, păsări vii, vânat, peşte proaspăt sau afumat, miei tăiaţi, cărbuni, petrol lampant” (pag. 12), care sunt reproduse după albumul Frédéric Damé, „Bucarest en 1906”, Editura Socec, Bucureşti, 1907.\n\nAfecţiunea autorilor pentru meseriaşii vremii este vizibilă. A se vedea, de pildă, comparaţia dintre tocilarii „cu dulăpaş”, cei care „aveau pietre adecvate pentru obiectul de ascuţit”, şi ascuţitorii industriali de astăzi, cu mici motoare electrice care învârt cu viteză piatra de ascuţit, dar strică uşor obiectul adus la ascuţit (pag. 29, 30). Tipici Bucureştiului sunt stucatorii (meşteri ai stucaturilor) şi transparentiştii (cei care se ocupau de transperante – numite şi obloane rulante, rulouri sau jaluzele).\n\nUn capitol cu totul special este cel referitor la „Muzica de altădată”. Numele invocate, adesea însoţite de poze, nu mai au nevoie de adăugiri: ucraineanul Petre Leşcenco, Cristian Vasile, surorile Braia, Nicolae Zissu, Jean Moscopol, Zavaidoc, Sergiu Malagamba (iniţiatorul modei „malagambiste”), Maria Lătăreţu şi Maria Tănase, Ioana Radu… Vremuri de mult apuse, conchide, ghicim, autorul mai în vârstă, iar nostalgia se transmite şi cititorului…",
  "metadata": {
    "original_file": "argesexpress_0065.html"
  }
}