{
  "title": "Publicitate în ARGEŞ EXPRES - 23 noiembrie 2017",
  "content": "# PENSIUNEA CIPRIAN din Curtea de Argeş/Brădet doreşte să-şi mărească echipa! Angajăm personal bucătărie, personal menaj şi personal administrativ. Pentru mai multe detalii, nu ezitaţi să ne contactaţi la 0740191931!\n\n# S.C. FINANCIAR URBAN S.R.L., punct de lucru Curtea de Argeş, invită locuitorii de pe raza municipiului care nu au încheiat încă contracte de salubrizare la sediul din strada 1 Decembrie 1918, nr. 1, etaj 2, apartament 207, pentru a intra în legalitate!\n\n- Tichete de masă cu valoare unitară de 15 lei.\n\nRelaţii la telefon 0724.517.500 sau pe e-mail, la office@almavendis.ro.\n\n# JMG INSTAL GAZ CONFORT angajează 4 instalatori pentru instalaţii termo-sanitare şi 1 gestionar la magazinul de instalaţii. Se oferă contracte de muncă, salarii motivante funcţie de performanţe, tichete de masă şi condiţii bune de lucruri. CV-urile se primesc pe adresa de e-mail: office@jmg.ro. Informaţii suplimentare se pot obţine la nr. de tel. 0762204409. (ch. 0008194/20.10.2017).\n\n# Firmă angajează lăcătuşi mecanici (sudori) cu experienţă şi oferă salarii atractive, contracte legale de muncă şi condiţii bune. Se oferă şi se cere seriozitate! Informaţii suplimentare la nr. de tel. 0758350744. (ch. 0008081/31.05.2017).\n\n# Societate comercială angajează urgent ospătar cu experienţă. Se oferă salariu atractiv! Relaţii la tel. 0740060055.\n\n# Societate comercială angajează bucătar experimentat şi ospătar. Relaţii la nr. de tel. 0740060055.\n\n# Ofer spre vânzare apartament cu 2 camere, mobilat şi utilat, situat la etajul 3 al unui bloc din zona Posada, din Curtea de Argeş. Preţ 22.500 euro. Tel. 0756302073. (b.f. - 201120170001).\n\n# Vând cameră situată în Căminul de la Bioproteine, de pe strada Rm. Vâlcea, din Curtea de Argeş. Preţ 6.500 euro, uşor negociabil. Tel. 0744289321. (b.f. - 201120170002).\n\n# Vând/schimb apartament cu 3 camere situat la etajul 3 din 4 al unui bloc E, din zona Spital Municipal, cu apartament cu 2 camere tot în bloc E, la parter sau etaj I + diferenţa, mobilat sau nemobilat. Exclus intermediar! Informaţii suplimentare la nr. de tel. 0743182544. (b.f. 071120170001)\n\n# Ofer spre vânzare garsonieră confort I, în suprafaţă de 38 mp, situată la etajul I al unui bloc de pe strada Unirii, din Curtea de Argeş. Informaţii la nr. de tel. 0740074591. (b.f. - 011120170002).\n\n# Vând apartament 2 camere, fără îmbunătăţiri, situat în bloc din zona Terasa 1 Mai, din Curtea de Argeş. Preţ negociabil. Telefon nr. 0745570811. (b.f. - 231020170001).\n\n# Vând apartament cu 3 camere complet mobilat şi utilat, situat într-un bloc din zona centrală din Curtea de Argeş (în spatele BRD). Preţ 50.000 euro, negociabil. Informaţii suplimentare la nr. de tel. 0762204409. (b.f. - 201020170001).\n\n# Vând apartament cu 2 camere, semidecomandat, izolat exterior, cu termopane şi centrală proprie, zona Posada, bl. A17, et. 3. Preţ 28.000 euro, negociabil. Relaţii suplimentare la tel. 0729700082.(b.f. - 100720170001).\n\n# Vând apartament cu 3 camere, mobilat, în suprafaţă de 72 mp, situat în bloc, la etajul 3 din 4, în zona 1 Decembrie 1918. Preţ 31.000 euro. Informaţii la nr. de tel. 0744513085 (T).\n\n# Vând/închiriez apartament cu 2 camere, decomandat, cu îmbunătăţiri, la etajul 3/4 al unui bloc situat central. Tel. 0740975301 (b.f. - 140620160002).\n\n# Vând apartament cu 2 camere, la etajul I în blocul A5, zona Posada din Curtea de Argeş. Preţ negociabil. Informaţii la nr. tel. 0720386690. (r).\n\n# Vând cameră izolată termic interior şi exterior, uşă metalică, geam termopan, parchet laminat, duş cu boiler electric, bucătărie cu gresie şi faianţă. Preţ 9.000 euro, negociabil. Tel. 0757862207 sau 0724629389. (T).\n\n# Ofer spre închiriere garsonieră în zona \"Vlaicu Vodă\", dispunând de toate utilităţile. Tel. 0766514842. (T).\n\n# Ofer spre închiriere o cameră pentru o persoană, dispunând de toate utilităţile, în zona Colegiului Naţional \"Vlaicu Vodă\". Informaţii la nr. tel. 0766514842. (b.f. - 131120170001).\n\n# Ofer spre închiriere apartament cu 3 camere mobilat, dispunând de toate utilităţile, situat într-un bloc de pe strada Episcop Nichita, din Curtea de Argeş. Preţ 270 euro lunar, negociabil. Informaţii la nr. de tel. 0752887198. (T)\n\n# Ofer spre închiriere apartament cu 3 camere, mobilat, în bloc din zona Ivancea. Preţ 130 euro/lunar. Informaţii la nr. de tel. 0723252463. (T).\n\n# Ofer spre închiriere garsonieră situată în zona Posada din Curtea de Argeş, complet mobilată şi utilată. Relaţii la tel. 0744187851 sau 0740144352. (b.f. - 280920170001).\n\n# Ofer spre închiriere garsonieră în zona Confarg. Relaţii suplimentare la nr. de tel. 0748351996 şi 0742141865. (b.f. - 200920170001).\n\n# Vând parcele de teren în suprafaţă de 500 sau 1.000 mp, vizavi de parcarea Târgului Săptămânal din strada Rm. Vâlcea nr. 2, dispunând de toate utilităţile. Relaţii la nr. de tel. 0744502.757. (b.f. - 151120170001).\n\n# Vând teren cu deschidere la strada Poştei, din Curtea de Argeş, dispunând de toate utilităţile în casă. Relaţii la nr. de tel. 0749497678 (T).\n\n# Vând urgent la preţuri avantajoase terenuri pentru vile de vacanţă situate în Valea lui Enache, deasupra Barajului Zigoneni, având toate utilităţile şi vedere panoramică, după cum urmează: 2x1.500 mp; 1x1.400 mp; 1x3.000 mp; 2x5.000 mp. Relaţii suplimentare la nr. de tel. 0763646923. (b.f. 310720170002).\n\n# Vând teren extravilan în suprafaţă de 3.000 mp, situat în teritoriul administrativ Budeasa, sat Rogojina, punctul \"Pascal\", între Baraj şi Canal. Mai multe informaţii la nr. de telefon 0756490486. (r)\n\n# Vând suprafaţa de 2.200 mp teren intravilan situat în comuna Băiculeşti, dispunând de apă şi energie electrică. Preţ negociabil. Relaţii la nr. de tel. 0726014676. (r).\n\n# Vând case (una bătrânească şi una nouă) în comuna Corbeni, sat Oeşti, cu terenul aferent împomat, în suprafaţă de 1.655 mp. Proprietatea are poziţie bună şi dispune de alimentare cu apă şi energie electrică. Preţ 35.000 euro, negociabil. Informaţii suplimentare la nr. de tel. 0744459105 sau 0746478942 (T).\n\n# Doamnă în vârstă de 58 ani, doresc cunoştinţă în vederea căsătoriei cu domn cu vârstă mai mare. Exclus aventurierii! Informaţii suplimentare la nr. de tel. 0766813335. (T).\n\n# Bugetar, 40/1,77/68 kg, fără vicii sau obligaţii, doresc să-mi întemeiez o familie cu o parteneră compatibilă. Tel. 0771573043.\n\n# Vând instalaţie auto GPL aproape nouă (două luni de funcţionare). Relaţii suplimentare la nr. tel. 0771205463.\n\n# Profesor licenţiat, cu carieră îndelungată în domeniu, ofer consultaţii la Limba engleză pentru începători şi avansaţi, de la clasa I la clasa a XII. Tel. 0733354781. (T).\n\n# Caut persoană serioasă pentru menaj în casă de oameni civilizaţi şi bine educaţi. Informaţii suplimentare la nr. de tel. 0348/449180. (T).\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "argesfocus_0034.html"
  }
}