{
  "title": "Comuna Cepari a finalizat proiectul de dotare a Școlii Gimnaziale „Nicolae Velea”, prin PNRR",
  "content": "Primăria Comunei Cepari a anunțat finalizarea contractului de finanțare nr. 2384DOT/2023 pentru proiectul „Dotare Școala Gimnazială „Nicolae Velea” din Comuna Cepari, Județul Argeș”. Proiectul a fost depus în cadrul Planului Național de Redresare și Reziliență.\n\n\n\nValoarea totală a proiectului este de 458.931,83 lei, din care suma nerambursabilă finanțată prin PNRR este de 385.657,00 lei. Acest proiect face parte din componenta C15 a PNRR, dedicată educației, și vizează modernizarea infrastructurii educaționale prin dotarea unităților de învățământ cu echipamente TIC și mobilier modern. Scopul principal al investiției este transformarea digitală a școlii și îmbunătățirea condițiilor de învățământ pentru elevii din comună.\n\n\n\n- Dotarea laboratorului de informatică și a 9 săli de clasă cu echipamente TIC, precum și mobilier modern;\n\n- Crearea unui mediu educațional digitalizat, care va facilita accesul elevilor la tehnologie și va sprijini dezvoltarea abilităților acestora;\n\n- Îmbunătățirea calității educației prin modernizarea infrastructurii și achiziționarea de materiale didactice;\n\n- Dotarea unei săli de sport cu mobilier și echipamente specifice.\n\n„Această investiție reprezintă un pas important în modernizarea infrastructurii educaționale din comuna noastră. Datorită lui am reușit să creăm un mediu de învățământ performant pentru elevii noștri. Digitalizarea educației și dotarea cu echipamente moderne vor contribui nu doar la îmbunătățirea procesului educațional, dar și la dezvoltarea copiilor. Ca primar, îmi doresc să mă implic foarte mult în educație. Prin aceste proiecte reducem considerabil abandonul școlar și asigurăm viitorul următoarelor generații”, a declarat Cristian Ciobanu, primarul comunei Cepari.\n\n\n\nPerioada de implementare a proiectului a fost 14 septembrie 2023 - 23 ianuarie 2025. După finalizarea acestuia, comuna Cepari beneficiază de o infrastructură educațională modernizată, care va sprijini, atât elevii, cât și cadrele didactice, în dezvoltarea unui învățământ de calitate.",
  "metadata": {
    "original_file": "argesexpress_0018.html"
  }
}