{
  "title": "Sezonul competiţiilor de tenis se încheie cu \"Trofeul viitorilor campioni\"",
  "content": "Vineri, la ora 13.00, s-a dat startul în ultima competiţie programată anul acesta la baza sportivă de pe strada Barajului din Curtea de Argeş. Turneul se joacă în sala acoperită şi este cuprins în calendarul Federaţiei Române de Tenis la categoria I, fiind rezervat copiilor - fete şi băieţi - pe categoriile de vârstă de 10 şi 12 ani. Arbitrul delegat de forul tutelar este reputatul Iordache Giban, cel care revine după mai puţin de o săptămână alături de directorul turneului, preşedintele T.C. Curtea de Argeş, prof. Gheorghe Borţan. Prima zi a fost rezervată categoriei 10 ani, urmând ca sâmbătă, de la ora 08.30, să intre în \"focuri\" şi cei de 12 ani. Intrarea este liberă, iar sponsorii tradiţionali - Dr. Oetker, STEINEL ELECTRONIC, KARCHER, EURO TEHNO GROUP, Păstrăvăria Brătioara, Râureni, Annabella - vor asigura premiile, în timp ce promotor este firma Smart Corporation Group şi partener media, Trustul Media ARGEŞ EXPRES.\n\nDebutul turneului l-au făcut băieţii de la 10 ani. Pe prima parte a tabloului de 16, Cezar Ioan Dinescu (T.C. Curtea de Argeş) a avut liber în primul tur, iar în sferturile de finală urma să-l întâlnească ieri pe Andrei Ştefan Vlăduca (Muscelul Câmpulung), învingător în faţa lui Andrei Morar (ACS Panalim) cu 6-0, 6-1. Învingătorul se califica în semifinală, urmând să dea replica lui Andrei Apostol (S&F Tennis System) care, după tur liber, câştigase contra lui Alexandru Prodan (T.C. As Piteşti) cu 6-0, 6-2. Pe partea a doua a tabloului, Andrei Crăciun (Comesad Piteşti) s-a impus în primul tur în faţa lui Matei Bălan (CS Tenis Club Rm. Vâlcea) cu 7-5, 6-0 şi a pierdut în sferturi la Ştefan Bădiţă (Dacia Mioveni) cu 1-6, 0-6. La rându-i, Andrei Gâdoiu (T.C. As Piteşti) s-a impus cu un dublu 6-1 în meciul cu Luca Frunză (S&F Tennis System) şi aştepta ieri meciul din semifinală contra lui Bădiţă, pentru calificarea în ultimul act.\n\nFetele de la 10 ani au jucat tot pe tablou de 16 şi Ilinca Sagmar (CS Marc Tenis) a întâlnit-o în prima semifinală pe Alexandra Dobre (LPS CSS Piteşti), victorioasă în partida cu Monia Cossa (T.C. Curtea de Argeş) cu scorul de 6-2, 6-1. Ilinca s-a calificat în finală, învingând-o pe Alexandra cu 6-2, 6-4. Cea de-a doua semifinală programa meciul dintre Ioana Boian (T.C. Rm. Vâlcea), victorioasă în faţa Alexiei Brabete (CSS Roşiorii de Vede) cu 6-1, 6-2 şi Ioana Preda (CS Tineretului Vâlcean), care câştigase la Maia Burcescu, scor 6-2, 6-1. Vâlceanca a câştigat cu 7-6(4), 6-3 şi urma să joace pentru trofeu.\n\nLa categoria 12 ani băieţi se ajunsese ieri în faza disputării semifinalelor. Pe prima parte a tabloului de 16, Constantin Radu (T.C. Stănică, Craiova) era calificat pentru meciul cu Robert Gigică (T.C. Rm. Vâlcea), după victoria cu 6-1, 6-3 în faţa lui Florin Luca Pîrvu (T.C. Curtea de Argeş). Al doilea sfert programa meciul dintre Denis Duţă (Pro Sport 2000) şi Victor Dumitru (Dacia Mioveni). Pe partea a doua a tabloului, primul sfert urma să se joace între Ioan Alexandru Măniţă (T.C. Curtea de Argeş) victorios fără dubii contra lui Andrei Dragomir (Dinamo Bucureşti) cu 6-0, 6-1 şi Damian Dobre (Dacia Mioveni), care avusese tur liber. Cel de-al doilea sfert de finală de pe această parte a tabloului urma să se dispute între Alexandru Rogozan (Pro AS Sibiu) şi învingătorul din meciul Dumitru Albert (CST Palatul Copiilor Piteşti) şi Ştefan Hodoş (T.C. Curtea de Argeş).\n\nÎn sfârşit, la fete, Ioana Ştefan (T.C. Curtea de Argeş) era calificată în semifinale, unde era aşteptată de Alesia Voicu (LPS-CSS Piteşti), învingătoare în faţa Elenei Dragoş (Pro AS Sibiu) cu 7-6(3), 6-1. Prima calificată din cea de-a doua semifinală a fost Martina Manzo (T.C. Capela Rm. Vâlcea), care câştigase în sferturi contra Elenei Diana Holdiş (T.C. Curtea de Argeş) cu scorul de 6-0, 6-2. Ea urma să-şi dispute locul în finală cu Joulia Cîrstea (LPS-CSS Piteşti), care o învinsese pe Maria Nagy (CS Ceramus) cu 7-5, 6-4. La închiderea ediţiei, jocurile continuau în sala acoperită, astfel că vom reveni cu amănunte.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "argesfocus_0017.html"
  }
}