{
  "title": "Secretarul Radu Chirca pune lucrurile în ordinea firească: \"Nu există salarii confidenţiale la Primărie!\"",
  "content": "De mai multă vreme, ziarul nostru a semnalat situaţiile anormale în care pe site-ul AJOFM Argeş au apărut posturi scoase la concurs fie cu termene de tot râsul, fie cu salarii confidenţiale. Logica elementară ne-a trimis către angajatori, pentru că nici acum nu putem crede că şi-ar permite cineva să schimbe conţinutul unui anunţ transmis spre publicare. În vară ne miram că la SPCLEP Curtea de Argeş erau scoase nişte posturi la concurs cu salarii confidenţiale. Cum materialul apăruse într-o zi de luni, iar marţi - ce coincidenţă! - a fost şedinţă de legislativ municipal, consilierul local Ion Şerban a cerut explicaţii vizavi de acea confidenţialitate a salariilor. Prezent în sală, şeful Biroului Resurse Umane din cadrul Primăriei Municipale, Dorinel Savu, a infirmat veridicitatea informaţiei. În momentul în care i s-a indicat materialul din ziarul nostru, a tăcut. Am considerat că, probabil, era vorba despre o eroare umană. Numai că acum o săptămână apărea alt anunţ prin care Consiliul Local Curtea de Argeş scotea la concurs posturi de asistenţi generalişti pentru cabinete medicale şcolare şi tot cu salarii confidenţiale! Şi, ca să fie şi mai frumos, luni, în 27 noiembrie, ziarul nostru a publicat anunţul de ocupare prin concurs a unor posturi de inspectori şi referenţi superiori la Primărie. Şi, ca să fie treaba-treabă, tot cu salarii confidenţiale!\n\nAcesta a fost motivul care ne-a determinat ca ieri dimineaţă să-l contactăm pe juristul Radu Chirca, care ne-a declarat: \"Nu există salarii confidenţiale la Primărie! Iar faptul că legea ne obligă să depunem declaraţii de avere şi interese şi să facem publice salariile din administraţiile publice locale la 30 martie şi la 30 septembrie este o dovadă în plus în acest sens. Am văzut şi eu materialul din ziarul dvs. şi am să-i cer explicaţii d-lui Dorinel Savu...\" Şeful Personalului de la Primăria Municipală ne-a declarat, la rându-I: \"N-am trecut noi aşa ceva pe adresa trimisă la AJOFM! Dacă treceţi pe la mine o să vă arăt ce-am trimis acolo. Nu sunt salarii confidenţiale, este o confuzie. Practic, cei care vor câştiga concursul pentru acele posturi pot avea grade de vechime diferite, iar salarizarea se stabileşte pentru fiecare caz în parte în funcţie de acest criteriu. Nu puteam trece un nivel de salarizare, pentru că nu ştiam vechimea celor ce aveau să se înscrie la concurs!\" Şi totuşi, n-ar fi fost mai simplu să se specifice simplu şi la obiect că salariul de încadrare se stabileşte funcţie de vechime, pentru a se evita speculaţiile nedorite?... Şi-apoi, ştiţi cum se spune: prima dată s-a greşit, a doua oară a fost eroare, dar a treia parcă e cu totul altceva!\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "argesfocus_0021.html"
  }
}