{
  "title": "\"Appassionata\" lui Beethoven, la Filarmonica Piteşti",
  "content": "Filarmonica Piteşti organizează astăzi, de la ora 19.00, la Centrul Multifuncţional, un concert cameral susţinut de pianista Ruxandra Boariu şi invitatele sale, violonistele Renata Eunis Băluţă şi Raluca Maria Constantin. În program: L.v. Beethoven - Sonata nr. 23-a pentru pian, \"Appassionata\", op. 57, J. Brahms - Intermezzo, op. 117 şi Moritz Moszkowski - Suita pentru două viori şi pian, op. 71.\n\nRuxandra Boariu s-a născut în Drobeta Turnu Severin şi a început studiul pianului la vârsta de 7 ani sub îndrumarea profesoarei Liana Cîrstulescu la Liceul de Artă \"I.Şt. Paulian\". În 2013 a absolvit Colegiul Naţional de Muzică \"George Enescu\", la clasa doamnei profesoare Elisa Bârzescu. De-a lungul anilor a participat la mai multe concursuri, printre care Olimpiada Naţională de Muzică între anii 2003-2008 şi a susţinut multe recitaluri in Drobeta Turnu Severin şi în Bucureşti. A participat la mai multe masterclass-uri, având astfel oportunitatea să lucreze cu mai mulţi pianişti consacraţi, printre care Martin Hughes şi John Thwaites. În anul 2017 a absolvit Universitatea Naţională de Muzică Bucureşti la clasa lectorului universitar doctor Toma Popovici, iar în prezent este studentă în anul I de Master, tot la aceeaşi clasă de pian.\n\nRaluca Maria Constantin sa început studiul viorii la vârsta de şapte ani la Colegiul de Artă \"Carmen Sylva\" din Ploieşti, sub îndrumarea profesorului Adrian Ceapă. În prezent, este studentă in anul III la Universitatea Naţională de Muzică din Bucureşti la clasa profesorului universitar doctor Gabriel Croitoru. A participat la diferite concursuri, printre care Olimpiadele Naţionale de Muzică din 2007-2015 şi a interpretat în diferite recitaluri din orasul natal, Ploieşti, dar şi în Bucureşti, Buşteni etc. De la 16 ani a colaborat cu orchestra Filarmonicii din Ploieşti. În prezent este membră a Orchestrei Fundaţiei \"Principesa Margareta\" a României şi a Orchestrei de Tineret \"Sinfonietta\".\n\nRenata Eunis Băluţă a absolvit Colegiul Naţional de Muzică \"George Enescu\" în anul 2015 la clasa de vioară a profesoarei Doina Zaharia. De-a lungul anilor a susţinut recitaluri în cadrul Fundaţiei \"Remember Enescu\" şi a participat la mai multe concursuri si masterclass-uri, câteva dintre acestea fiind: Concursul \"Tinere talente\" 2012 - premiul I, \"Timotei Popovici\" 2013 - premiul I, \"Modest Iftinchi\" 2014 - premiul II, Masterclass 2014 - Emilian Piedicuţă, Strad Montana Masterclass 2014 - Răzvan Stoica, Masterclass 2017 - Silvia Marcovici. În prezent este studentă în anul III la Universitatea Naţională de Muzică Bucureşti, unde studiază la clasa profesor universitar doctor Ioana Croitoru.\n\nCele trei tinere interprete sunt la prima colaborare cu Filarmonica Piteşti.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "argesfocus_0039.html"
  }
}