{
  "title": "START LA FILEU BY DEI SPORTS CLUB® - 25 – 26.01.2025 - AA Tennis Cup by DEI SPORTS CLUB® - București",
  "content": "AA TENNIS CUP BY DEI SPORTS CLUB® deschide seria evenimentelor de minitenis derulate sub egida ASOCIAȚIEI CLUB SPORTIV SPORTS CLUB® în anul 2025.\n\nEvenimente reunite în cadrul Programului TENNIS BY DEI® continuă experiența competitivă de joc oferită în cadrul evenimentelor SALIX TENNIS CUP, AlexA TENNIS CUP, SUPER TURNEUL CAMPIONILOR BY DEI SPORTS CLUB®, incluse în calendarul Ligii Sportive Tenis10 , în sezonul competițional 2024.\n\nAA TENNIS CUP BY DEI SPORTS CLUB® se adresează sportivilor cu vârste între 8-14 ani ce vor concura pe cele 4 nivele de joc:\n\nCompetiția este găzduită de terenurile RTC Tennis Club, București, sâmbătă și duminică 25 – 26.01.2025, începând cu ora 10:00.\n\nÎnscrierile pe Tablou se fac online, pe portalul Ligii Sportive Tenis10 ( www.tenis10.ro ) până pe data de 21.01.2025, ora 20:00:\n\nDin considerente care țin de capacitățile limitate de adaptare ale copiilor la rigorile tenisului practicat de adulți (determinate în special de diferențele de ordin fizic), Federația Internațională de Tenis (ITF) a introdus o serie de recomandări, care au la baza un cod al culorilor, corespunzător mai multor niveluri de joc. Ținând cont de vârsta și de abilitățile fiecăruia, pentru fiecare nivel există mingi mai grele sau mai ușoare, rachete mai lungi sau mai scurte și terenuri de joc mai mici sau mai mari.\n\nPrima Ediție AA TENNIS CUP BY DEI SPORTS CLUB® se remarcă prin caracterul internațional dat de prezența pe tablou a jucătorilor din România și Republica Bulgaria.\n\nAA TENNIS CUP BY DEI SPORTS CLUB® își propune să promoveze tenisul în rândul copiilor și să asigure un cadru competițional organizat, adecvat categoriilor de vârstă și dezvoltării motrice aferente devenind în același timp liantul către sportul de performanță și mediul competițional național și internațional.\n\nLa evenimentele sportive marca DEI Sports CLUB® & TENIS 10 se vine din:\n\n- oportunitatea de a deveni unul dintre CAMPIONII DEI Sports CLUB® & TENIS 10 și de a scrie împreună o poveste sportivă de succes!",
  "metadata": {
    "original_file": "argesexpress_0053.html"
  }
}