{
  "title": "Tentative de fraudă prin telefon: infractorii se folosesc de promisiuni false despre acțiuni din anii ’90",
  "content": "Directoratul Național de Securitate Cibernetică (DNSC) trage un semnal de alarmă asupra unei noi metode de fraudă prin telefon, în care infractorii pretind că sunt reprezentanți ai Bursei de Valori București (BVB) sau ai SIF Muntenia și încearcă să convingă victimele să le ofere date bancare. Sub pretextul că acestea ar deține acțiuni vechi din perioada cuponiadei din anii ’90, pe care le-au uitat, escrocii susțin că respectivele acțiuni s-au apreciat considerabil și că pot fi valorificate, însă doar după parcurgerea unui proces de verificare dictat de apelant. În realitate, aceste acțiuni nu există, iar scopul atacatorilor este de a determina victima să instaleze aplicații frauduloase care imită platforme financiare oficiale. Odată instalate, aceste aplicații permit atacatorilor să acceseze conturile bancare și să producă prejudicii financiare.\n\nAutoritățile avertizează că astfel de apeluri sunt tot mai bine orchestrate și pot părea credibile, însă există câteva reguli esențiale pentru a evita să deveniți victima unei astfel de fraude. Sub nicio formă nu trebuie instalate aplicații la cererea unor persoane necunoscute, mai ales dacă acestea insistă să se acționeze imediat. De asemenea, datele personale, bancare sau de autentificare nu trebuie furnizate prin telefon, indiferent de cât de oficial pare apelul. Orice comunicare care solicită astfel de informații ar trebui verificată direct printr-un canal oficial al instituției în numele căreia se face apelul.\n\nÎn cazul în care cineva a oferit deja date de card, trebuie să contacteze imediat banca pentru a bloca eventualele tranzacții frauduloase. Dacă prejudiciul s-a produs, este necesară depunerea unei plângeri la Poliție, fie fizic, fie prin e-mail la petitii@politiaromana.ro, iar incidentul trebuie raportat și la DNSC prin numărul de telefon 1911 sau pe platforma PNRISC: https://pnrisc.dnsc.ro/. Specialiștii în securitate cibernetică atrag atenția că astfel de atacuri devin tot mai sofisticate și convingătoare, motiv pentru care vigilența este esențială. Protejarea datelor personale este cea mai sigură metodă de a evita pierderi financiare și de a împiedica infractorii să profite de lipsa de informare.",
  "metadata": {
    "original_file": "argesexpress_0061.html"
  }
}