{
  "title": "Atenție! A apărut o nouă înșelătorie pentru utilizatorii Facebook",
  "content": "Directoratul Național pentru Securitate Cibernetică a emis o nouă avertizare, de această dată pentru utilizatorii unei platforme de socializare. Există o nouă metodă de compromitere a conturilor Meta (Facebook) prin furtul codului de autentificare cu 2 factori.\n\n\n\n„Prin această metodă, atacatorii se folosesc de un cont de social media deja compromis, pentru a stabili cu interlocutorul un nivel corespunzător de încredere. Aceștia trimit mai multe mesaje prietenilor din lista contului compromis, susținând că nu se pot loga în conturile proprii decât prin primirea unui cod de autentificare de la prieteni. Atacatorii cer victimei să partajeze numărul de telefon, ulterior cerând și codul care este trimis pe acesta”, transmite DNSC.\n\n\n\nÎn realitate, atacatorii se autentifică astfel în contul victimei prin bifarea opțiunii de uitare a parolei corespondente acelui cont care a primit mesajul, iar codul solicitat este chiar codul de securitate care permite ulterior schimbarea parolei.\n\n\n\nSursa citată mai precizează că, pentru a spori credibilitatea fraudei, atacatorii atașează și o imagine falsificată care pare a explica acest proces pe website-ul oficial al Meta. Astfel, atacatorii încearcă să se folosească de un cont deja compromis pentru a mări impactul atacului și a fura mai multe seturi de date cu caracter sensibil.\n\n\n\nNu partajați niciodată codul de autentificare când acesta ne este solicitat de terți.\n\n\n\nVerificați întotdeauna dacă discutați cu titularul legitim al contului! Puteți să verificați acest lucru accesând un canal de comunicare alternativ, eventual apelându-l telefonic sau pe altă platformă de mesagerie.\n\n\n\nDacă ați căzut în capcană, anunțați imediat platforma de care aparține contul pentru a încerca recuperarea și securizarea sa.\n\n\n\nNotificați DNSC prin platforma PNRISC (https://pnrisc.dnsc.ro/) sau prin apel telefonic la 1911, acolo unde puteți discuta și cu un operator care vă poate îndruma către pașii necesari în astfel de cazuri. Echipa DNSC va analiza metoda și va emite imediat o avertizare pentru ceilalți utilizatori.\n\n\n\nNu în ultimul rând, anunțați prietenii care ar putea fi, de asemenea, vizați de un astfel de atac și raportați conturile compromise către rețeaua socială!\n\n\n\nEchipa DNSC a realizat și un ghid util pentru securizarea și recuperarea conturilor de social media, care poate fi descărcat de pe site: https://dnsc.ro/vezi/document/dnsc-ghid-retele-sociale-ro.",
  "metadata": {
    "original_file": "argesexpres_0039.html"
  }
}