{
  "title": "Comuna Tigveni se pregătește pentru o transformare majoră: proiecte mari în infrastructură și educație",
  "content": "Primărița comunei Tigveni, Ramona Smeu, își propune să dezvolte semnificativ localitatea în următorii ani, punând un accent deosebit pe asfaltarea drumurilor de interes local, extinderea rețelelor de apă, canalizare, gaze, dar și dezvoltarea infrastructurii școlare.\n\n\n\nÎn primul rând, unul dintre proiectele importante este asfaltarea drumului DC 230 - Bârseștii de Sus, parte din investițiile derulate prin Programul „Anghel Saligny”. Ministerul Dezvoltării a suplimentat fondurile destinate acestui proiect, iar antreprenorul va relua lucrările. În cazul în care condițiile meteorologice nu permit finalizarea lucrărilor în această perioadă, asfaltarea va debuta în primăvară. \n\nTotodată, autoritățile locale pregătesc documentația necesară pentru un nou proiect de infrastructură rutieră, care va include asfaltarea a 10 km de drumuri de interes local. Este posibil ca anul 2025 să aducă noi oportunități de finanțare printr-o sesiune de depunere de proiecte pe „Anghel Saligny”. Primăria vrea să fie pregătită pentru a aplica.\n\n\n\nUn alt domeniu important pentru dezvoltarea localității îl reprezintă infrastructura de utilități, iar autoritățile vor monitoriza constant programele de finanțare pentru a atrage fonduri destinate extinderii rețelelor de apă și canalizare. În ceea ce privește rețeaua de gaze, Tigveni beneficiază deja de o alocare financiară din partea Ministerului Dezvoltării, prin Programul „Anghel Saligny”, pentru începerea investiției. Aceasta va fi realizată în asociere cu comunele Cicănești și Sălătrucu, iar Stația de Reglare și Măsurare va fi amplasată la Tigveni, de unde va porni conducta principală.\n\nUn alt proiect important are în vizor comunitatea din Momaia. Este vorba despre demararea lucrărilor de cadastru general, urmat de dezmembrări și parcelări, pentru a le oferi localnicilor acte oficiale care să le ateste dreptul de proprietate. Aceste documente sunt esențiale pentru ca oamenii să poată beneficia de utilități, cum ar fi curentul electric.\n\nÎn continuare, dezvoltarea infrastructurii educaționale este foarte importantă pentru primărița Ramona Smeu. Se are în vedere amenajarea unui loc de joacă pentru copii, dar și a unui teren de sport la Școala cu clasele I-IV din Bârseștii de Jos. Totodată, va fi reabilitat și terenul de sport de la Școala Tigveni. Nu în ultimul rând, cei mici sunt sprijiniți prin programe destinate prevenirii abandonului școlar, cum ar fi burse sociale, burse de merit și două mese pe săptămână oferite prin sistemul de catering.\n\n\n\n„Ne propunem să dezvoltăm Tigveniul și să asigurăm un trai mai bun pentru toți locuitorii. Vom continua să atragem fonduri și să lucrăm pentru ca aceste proiecte să devină realitate”, a declarat primărița Ramona Smeu.",
  "metadata": {
    "original_file": "argesexpress_0072.html"
  }
}