{
  "title": "Planeta Urmuz - Inteligenţe multiple",
  "content": "Titlul se referă la o direcţie de cercetare celebră în psihologie (şi educaţie), iniţiată în anii 1980 de psihologul american Howard Gardner („Frames of mind: the theory of multiple intelligences”, Basic Books, New York, 1983), cu o bibliografie imensă la ora aceasta. Am în faţă un volum de aproape 600 de pagini, traducerea în română (de Bogdan Ghiurco) a unei cărţi din 2006 a lui H. Gardner, „Multiple intelligences. The theory and practice”. Titlul românesc: „Inteligenţe multiple. Noi perspective” (Editura Curtea Veche, Bucureşti, 2022), incluzând, citez, „O recenzie extraordinară a volumului Mind, Work, and Life, Minţile capabile şi geneza, menţinerea şi dezvoltarea unei ecologii creative a minţilor creative” de Cătălin Mamali (75 de pagini în carte!). Fragmente din această prefaţă vor apărea în revista „Curtea de la Argeş”. Aici, trec direct la a prezenta, foarte pe scurt, ideile lui H. Gardner, nu numai inovative (la vremea lor) şi importante pentru cunoaştere în general şi pentru educaţie în particular (pe coperta a patra a cărţii, Rexford Brown scrie: „Dacă am pune în practică măcar o cantitate infimă din cunoştinţele pe care ni le oferă Gardner, educaţia ar avea ca rezultat o înţelegere mai profundă, ceea ce ar trebui să fie principalul său ideal.”), ci şi relevante în contextul discuţiilor privind recenta „fibrilaţie” AI.\n\nPunctul de plecare a fost chestionarea ideii de inteligenţă (umană, deosebită de cea a păsărilor şi calculatoarelor, spune H. Gardner), în particular, de măsurare a acesteia prin aşa-numitele teste de inteligenţă, celebrele teste IQ. Strategia sa a fost să găsească criterii ştiinţifice, empirice, drept care a elaborat un set de opt cerinţe pentru ca o calitate să fie considerată inteligenţă. Relevantă, printre aceste cerinţe, este existenţa unei localizări, mai mult sau mai puţin precise, pe creier, prin urmare, datele genetice, înnăscute. Apoi, pentru introducerea în listă, o inteligenţă trebuia să fie şi independentă, să nu rezulte prin combinarea altora.\n\nPrima listă, cea circulată în anii ’80, cuprindea şapte inteligenţe: muzicală, fizico-chinestezică, logico-matematică, lingvistică, spaţială, interpersonală, intrapersonală. Pentru fiecare, pleacă de la un exemplu celebru, face o descriere, specifică locul cunoscut/bănuit pe creier. Primele cinci sunt mai intuitive (iar testele IQ dau seama mai mult de inteligenţa logico-matematică şi de cea lingvistică), ultimele două sunt mai subtile. La pag. 118 aflăm că „inteligenţa interpersonală se bazează pe capacitatea fundamentală de a observa diferenţele survenite la alte persoane – în special schimbarea stării de spirit, a dispoziţiei, a motivaţiilor şi intenţiilor. (…) Această abilitate capătă o formă foarte sofisticată la liderii religioşi sau politici.” Iar inteligenţa intrapersonală, „cea mai lăuntrică decât toate” se referă la cunoaşterea aspectelor sufleteşti: gama de emoţii, capacitatea de înţelegere şi îndrumare a propriului comportament etc. Nu insist, adaug doar că, la limită, este opusă autismului.\n\nMulţi psihologi au propus şi alte inteligenţe (umoristică, morală, culinară,…), dar H. Gardner le respinge ca dependente cultural sau rezultate ale combinării altor inteligenţe din lista sa. El adaugă însă ulterior inteligenţa naturalistă, „capacitatea de bază de recunoaştere a indivizilor ca membri ai unei specii” şi doar pe jumătate inteligenţa spirituală, redenumită şi inteligenţă existenţială, „capacitatea de a medita la cele mai fundamentale întrebări ale existenţei”. O inteligenţă a înţelepciunii, fără localizare însă la nivelul creierului.\n\nNu mai trebuie adăugat că fiecare om are mai multe inteligenţe, niciunul probabil pe toate, una fiind mai pregnantă, dar fără celelalte ea neputându-se actualiza la nivelul unei cariere de succes. Multe altele mai spune cartea (dezvoltările ulterioare, contestări, ecouri pe mapamond), dar nu mai intru în detalii – cartea chiar merită citită. Iar apoi trebuie să ne dea de gândit, la nivel interpersonal şi intrapersonal deopotrivă…",
  "metadata": {
    "original_file": "argesexpress_0030.html"
  }
}