{
  "title": "PSD Argeș susține investițiile care cresc accesul la gaze naturale, apă și canalizare pentru gospodării",
  "content": "În ultimii ani, datorită eforturilor Consiliului Județean, parlamentarilor PSD de Argeș și Guvernului Marcel Ciolacu, investițiile publice au fost la un nivel record în Argeș. \n\nJudețul nostru a fost printre primele din țară din punct de vedere al fondurilor atrase din resurse europene și din Programul Național de Investiții ”Anghel Saligny”, acestea fiind alocate pentru reabilitarea și modernizarea de drumuri, consolidarea sau construcția de poduri, alimentare cu apă și canalizare, extindere de rețele de gaze, construcția de creșe sau reabilitarea unităților medicale ori de învățământ, precum și dotări.\n\n\n\n„Argeșul este pe unul din locurile fruntașe în țară la accesarea proiectelor pe Anghel Saligny! Avem 171 de obiective în valoare totală de peste 1.500.000.000 de lei. Fiecare investiție care se realizează în Argeș este importantă pentru că aduce confort pentru cetățeni și plus-valoare localității și județului. Când există servicii publice de calitate cresc și oportunitățile de a aduce investitori și șansele pentru un loc de muncă mai bun și mai aproape de casă pentru argeșeni”, a declarat ministrul Muncii și Solidarității Sociale Simona Bucura Oprescu, cea care deschide lista de candidați pentru Camera Deputaților a PSD Argeș.\n\n\n\n„Este evident că sub guvernarea premierului Marcel Ciolacu avem investiții fără precedent în județul Argeș, cel puțin pe zona de infrastructură. Acesta este rezultatul unei munci de echipă: al Consiliului Județean Argeș, al primarilor și al parlamentarilor de Argeș. Fiecare localitate din județ a beneficiat de investiții fără precedent din acest punct de vedere. Echipa PSD Argeș susține continuarea într-un ritm accelerat a investițiilor în infrastructura de utilități”, a spus Ion Mînzînă, președintele Consiliului Județean și al PSD Argeș. \n\nProiecte pentru fiecare localitate\n\n\n\nProgramul de Guvernare al PSD pentru perioada de 2025-2028 prevede ca peste 1,3 milioane de noi consumatori casnici să fie racordați la rețeaua de gaze naturale, și peste 70.000 de gospodării la cele de apă și canalizare până în 2029. Aceste investiții vin în continuarea celor finanțate deja prin programe de succes precum Programul Național de Dezvoltare Locală și „Anghel Saligny” care au adus dezvoltare în fiecare localitate din județul Argeș.\n\n\n\nPrin Programul de Guvernare pentru următorii patru ani, investiții de peste 200 de miliarde de euro, din care 120 de miliarde din fonduri publice pentru:\n\n\n\n- infrastructura de alimentare cu apă și apărare împotriva inundațiilor;\n\n- creșterea numărului gospodăriilor care au acces la infrastructura de apă și canalizare; \n\n- construirea sau/și modernizarea infrastructurii și a stațiilor de epurare; \n\n- extinderea rețelelor de gaze.\n\n\n\nMaterial realizat de SC Argeș Expres Press SRL, la comanda Partidului Social Democrat, Organizația Județeană Argeș, cod unic de identificare mandatar financiar 11240017",
  "metadata": {
    "original_file": "argesexpres_0026.html"
  }
}