{
  "title": "Noi piste de biciclete în județul Argeș: Proiecte de dezvoltare în Tigveni, Cepari și Șuici, aprobate de Consiliul Județean",
  "content": "Modificarea componenței nominale a comisiilor de specialitate ale CJ Argeș ca urmare a validării mandatului Paulei Mădălina Bădulescu (A.U.R.) pentru funcția de consilier județean. Paula Mădălina Bădulescu va face parte din Comisia pentru Administrarea Patrimoniului, Investiții, Mediu, Agricultură și Servicii Publice.\n\n\n\nDarea în folosință gratuită Inspectoratului pentru Situații de Urgență „Căpitan Puică Nicolae” Argeș, pe o perioadă de 10 ani, a unui UTV șenilat cu remorcă. Șenilatul a fost achiziționat de Consiliul Județean Argeș.\n\n\n\nAprobarea intenției de cumpărare a terenului în suprafață de 68 m.p. (înscris în C.F. 99359 Pitești), în vederea amenajării unei parcări pentru Centrul de Transfuzie Sanguină Argeș.\n\n\n\nAprobarea Studiului de fezabilitate, a indicatorilor tehnico-economici și a devizului general actualizat - faza S.F. pentru obiectivul de investiţii „Pistă pentru biciclete continuă pe DJ 703E Piteşti (DN 67B) Lupueni - Popeşti - Lunguieşti - Cocu (DJ 703B), pentru sectorul de drum cuprins între Km 2+237 - 12+337, L=l0,100 Km, în comunele Moşoaia şi Băbana, judeţul Argeş, Pistă pentru biciclete continuă pe DJ 678A, pentru sectorul de drum cuprins între Km 42+496 - 49+095 și pe DJ 703H, pentru sectorul de drum cuprins între Km 12+863 - 14+550, L=8,286 Km în comunele Tigveni, Cepari și Șuici, judeţul Argeş și Pistă pentru biciclete continuă pe DJ 703H pentru sectorul de drum cuprins între Km 14+658 - 17+368, L=2,710 Km în comuna Șuici, județul Argeş”.\n\n\n\nStabilirea tarifelor de călătorie pentru serviciile publice de transport pe care Operatorii le vor aplica călătorilor pentru 7 din cele 8 grupe din Programul de transport din județul Argeş.\n\n\n\nProiectele de hotărâri aprobate în cadrul ședinței se regăsesc pe site-ul CJ Argeș: - https://www.cjarges.ro/.../56c8797f-f542-4bce-b5bb...",
  "metadata": {
    "original_file": "argesexpress_0047.html"
  }
}