{
  "title": "In memoriam - Ion Grecea, iubitor al Domneştiului de Muscel",
  "content": "Motto: \"Dacă am citi numai ce citesc alţii, am gândi la fel ca ei.\" (Haruki Murakami)\n\nCu mulţi ani în urmă, într-una din serile de iarnă ale lui decembrie 1970, acasă la doctorul Teja Papahagi, în sufrageria încălzită de şemineul austriac cu o formă deosebită, s-a născut frumoasa idee a reînvierii societăţii culturale, care să poarte numele ilustrului intelectual al Domneştiului, Luca Paul. Societatea a fost reînfiinţată în anul 1971. Tot în casa familiei Papahagi, supervizaţi de ideile doamnei Rely, am plănuit readucerea acasă a fiilor satului, în fiecare an, precum şi înfiinţarea, la Căminul Cultural, a unei expoziţii de artă plastică medievală şi contemporană.\n\nÎntr-un ianuarie friguros, s-a întâmplat evenimentul. Peste 350 de fii ai satului s-au adunat sub o singură \"baghetă\", a Societăţii Culturale \"Luca Paul\". Emoţionant. Merită, într-o altă scriere, să deşir mosorul amintirilor despre acel măreţ eveniment al Domneştiului. Acţiuni peste acţiuni, mulţi invitaţi, oameni de ştiinţă din diverse domenii, academicieni, scriitori, profesori universitari, lansări de carte, brigăzi ştiinţifice, expoziţii şi multe alte evenimente care făceau să crească prestigiul cultural-artistic al comunei dintre muscele.\n\nBiblioteca Comunală, condusă cu competenţă de \"argintul viu\" al cărţilor, doamna Aurelia Hănescu, găzduia aproape lunar poeţi şi prozatori de prestigiu ai epocii, academicieni, precum Eugen Macovschi, Mihai Ralea, Grigore Hagiu, Gheorghe Tomozei, Elisabeta Novac, Ludmila Ghiţescu şi mulţi alţii. Biblioteca era frecventată de mulţi cititori, dar cei mai harnici erau bătrâni ai satului: Sică Răvescu, Nică Tărbăşan, Ion Ionescu, cândva primar al Domneştiului, şi lista ar fi mare. Cititorul numărul unu, Sică Răvescu, citise cartea lui Ion Grecea, \"Fata Morgana\", un roman reuşit. Propune să-l invităm pe scriitor la o întâlnire cu cititorii. Ideea a fost de bun augur. La sfârşitul verii anului 1981, după ce toate demersurile au fost făcute, Ion Grecea se întâlneşte cu cititorii, cu locuitori ai comunei Domneşti, veniţi în număr destul de mare. Cei câţiva iubitori ai cărţilor lui îi pun întrebări, fac aprecieri asupra lor. \"Talida\", \"La porţile Severinului\", \"Viaţa nu iartă\", \"Într-o singură oră\", \"Moartea lebedei\", rând pe rând, s-a vorbit despre toate romanele scriitorului. Majoritatea scrierilor sale erau apărute la \"Editura Militară\", el fiind jurnalist militar.\n\nDupă vizitarea comunei, de care a fost pur şi simplu impresionat, plăcându-i mult casele frumoase, curăţenia comunei, a tuturor gospodăriilor, ospitalitatea oamenilor, l-am dus în vizită şi la Spitalul din Domneşti, unitate spitalicească în Protocolul Ministerului Sănătăţii. L-am condus pe scriitor mergând pe jos, ca să vadă şi această parte din comună. Pe triajul modern, înnobilat cu muşcate, ficuşi şi plante agăţătoare, de toate culorile, scăldate în lumina ce pătrundea prin pereţii verzui din sticlă de Nevada, am fost întâmpinaţi de directorul spitalului, doctorul Teja Papahagi. La câţiva metri, poate vreo şapte-opt, şoferul de pe Salvare, Ghiţă Vâlvoi care, puţin cam agitat, îşi ţinea şapca în mână.\n\nRomancierul îl fixează atent, se apropie de domneştean şi, cu o voce milităroasă, îi spune: \"Te cunosc de undeva, te simt aproape de sufletul meu\". Surpriza a fost mare, iar ce a urmat ne-a uimit pe toţi: nenea Ghiţă Vâlvoi a luat poziţia de drepţi şi, tot milităreşte, s-a prezentat: \"Să trăiţi, dom'le locotenent, sunt caporalul Vâlvoi, şoferul dumneavoastră din timpul sfârşitului războiului, cu care aveţi multe amintiri ce eu n-o să le pot uita niciodată!\" Eram toţi surprinşi şi înduioşaţi: după aproape patru decenii, comandantul şi-a recunoscut subordonatul şi viceversa. Ce mică e lumea! Se întâlneşte munte cu munte, dar om cu om! S-au depănat multe amintiri în seara aceea, în sufrageria casei doctorului Papahagi, în jurul unei mese încărcate cu bunătăţi pe care doar Doamna Rely, soţia medicului, ştia să le prepare, totdeauna presărate cu dragoste, bunăvoinţă şi ospitalitate.\n\nA fost prima, dar nu a fost ultima oară când romancierul Ion Grecea a venit în satul muscelean Domneşti. Ani la rând, poposea aici pentru a căuta liniştea propice pentru scris, în mijlocul locurilor frumoase şi al oamenilor primitori ai Domneştiului.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0062.html"
  }
}