{
  "title": "Gripa şi virozele respiratorii - ce sunt şi cum ne putem proteja",
  "content": "În cadrul morbidităţii prin boli acute, infecţiile acute respiratorii ocupă primul loc. Virusurile care îmbolnăvesc oamenii se transmit cu uşurinţă de la o persoană la alta, putând duce la epidemii (îmbolnăviri în masă). Ele pot produce răceli/viroze/guturai, dar şi gripă. Răcelile/virozele sunt infecţii produse de diferite virusuri, altele decât cel gripal, care însă dau semne de îmbolnăvire foarte asemănătoare cu gripa. Vaccinul antigripal nu apără organismul de aceste virusuri. Gripa sezonieră se referă la tipurile obişnuite de virusuri gripale umane care în fiecare sezon rece duc la îmbolnăvirea unui număr mare de persoane. Există. totuşi, un vaccin elaborat de către Organizaţia Mondială a Sănătăţii în fiecare an care poate preveni gripa. Vaccinul antigripal distribuit gratuit prin cabinetele medicilor de familie pentru sezonul 2017-2018 conţine antigenele necesare pentru prevenirea infecţiei cu virusul gripal sezonier.\n\nCum se transmit virusurile care produc boli respiratorii?\n\nMicrobii care produc îmbolnăviri ale nasului, gâtului, urechilor sau plămânilor se pot transmite fie direct - de la o persoană la alta, fie indirect - prin obiecte folosite sau atinse de persoana bolnavă, când strănută sau tuşeşte. Picăturile de lichid pe care bolnavul le elimină când tuşeşte sau strănută pătrund în nasul sau gura persoanelor din jur, transmiţând şi virusurile. Dacă picăturile cad pe diverse suprafeţe, acestea pot fi atinse cu mâinile care apoi sunt duse la gură sau lanas şi, astfel, pot şi ele transmite virusurile.\n\nDebutul poate fi brusc, uneori brutal, cu fiori şi febră (38-40 grade C), dureri musculare, dureri de cap, dureri în gât, secreţii nazale abundente, lăcrimarea ochilor, oboseală marcată, faţă congestionată; la scurt timp poate apărea tusea - la început seacă, apoi productivă. Gripa sezonieră este cauzată de virusurile gripale umane care infectează căile respiratorii (nas, gât, bronhii şi uneori plămâni). Puteţi recunoaşte o viroză respiratorie, alta decât gripa, după debutul mai lent al bolii (începe uşor, cu usturimi în gât, nas înfundat, dureri de cap) cat şi după evoluţia mai uşoară a bolii. Aceste forme de viroze respiratorii (răceala) sunt cauzate de alte virusuri respiratorii (adenovirus, virus sinciţial respirator, virusuri paragripale etc.). Complicaţiile gripei pot include pneumonie, infecţii ale urechii, infecţii ale sinusurilor, deshidratare şi agravare a afecţiunilor medicale cronice existente, cum ar fi insuficienţa cardiacă congestivă sau diabetul.\n\nLa persoanele în vârstă, gripa poate provoca uneori şi/sau agrava anumite afecţiuni cardiace, care ar duce apoi la atacuri de cord şi accidente vasculare cerebrale. Grupele cu risc includ femei însărcinate, copii, persoane în vârstă şi cu afecţiuni medicale cronice, cum ar fi: astmul bronşic şi alte boli respiratorii; diabetul zaharat şi alte boli endocrine; boli de inimă; boli de rinichi; boli de ficat; boli metabolice; boli neurologice; obezitate. Este important să urmaţi recomandările medicului dumneavoastră pentru a evita complicaţiile grave legate de gripă, în special dacă faceţi parte din categoria persoanelor cu risc.\n\nCe putem face - gesturi simple ne apără de probleme de sănătate grave\n\nVaccinaţi-vă înainte de a începe sezonul de gripă! Vaccinarea în fiecare toamnă reduce foarte mult riscul de îmbolnăvire. În funcţie de tipul de virus care circulă în fiecare an, sezonul de gripă în general durează din octombrie până în luna mai. Vaccinarea în fiecare an este măsura de prevenire unică cea mai eficientă împotriva gripei sezoniere. În judeţul Argeş, Ministerul Sănătăţii a distribuit prin Direcţia de Sănătate Publică Argeş într-o primă etapă 269 de doze de vaccin antigripal către Maternităţi, Serviciile de Urgenţă şi Serviciul Judeţean de Ambulanţă Argeş. Ulterior au fost distribuite către cabinetele medicilor de familie 35.223 de doze de vaccin antigripal pentru a fi făcute gratuit persoanelor din grupele de risc.\n\nSpălatul pe mâini cu apă şi săpun este obligatoriu în oricare dintre următoarele situaţii: după ce strănutaţi, tuşiţi sau vă suflaţi nasul; înainte şi după pregătirea hranei; înainte şi după masă; după utilizarea toaletei; oricând mâinile au un aspect murdar. Alte măsuri recomandate: acoperiţi gura şi nasul când strănutaţi sau tuşiţi (cu un şerveţel de hârtie pe care îl aruncaţi după aceea); nu folosiţi în comun obiecte personale (prosoape, batiste, cosmetice etc.); dacă vă îmbolnăviţi, acţionaţi responsabil (repaus la domiciliu, păstrarea distanţei faţă de persoanele din jur, mai ales dacă tuşiţi sau strănutaţi); consumaţi multe legume şi fructe proaspete, bine spălate sub jet de apă potabilă înainte de consum; aerisiţi zilnic încăperile în care lucraţi sau vă odihniţi; evitaţi aglomeraţiile; purtaţi îmbrăcăminte adecvată temperaturilor de afară.\n\nSe recomandă adresabilitate imediată către medicii de familie şi medicii specialişti în cazul apariţiei primelor semne de decompensare a afecţiunilor cronice de guturai/răceală (febră, tuse, dureri în gât, dureri musculare etc.). Din cauza fluctuaţiilor frecvente de temperatură, DSP Argeş recomandă populaţiei să asculte sfaturile medicilor, să respecte regulile de igienă şi să se vaccineze antigripal pentru evitarea îmbolnăvirilor.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0014.html"
  }
}