{
  "title": "Cu puţin noroc, Cetatea Poenari va deveni un obiectiv turistic modern!",
  "content": "Miercuri a fost semnat la Consiliul Judeţean Argeş de către preşedintele Dan Manu, şi de către directorul ADR Sud Muntenia, Liviu Muşat, contractul de finanţare pentru proiectul \"Conservarea şi consolidarea Cetăţii Poenari Argeş\". Valoarea totală a contractului de finanţare este de 10.772.936,09 lei, din care 9.647.565,90 lei reprezintă valoarea totală nerambursabilă solicitată, iar 1.125.370,19 lei este contribuţia beneficiarului. Perioada de implementare stabilită este de 26 de luni de la semnarea contractului de finanţare, însă rămâne de văzut dacă se va respecta. Prin acest proiect se doreşte impulsionarea dezvoltării locale prin conservarea şi consolidarea patrimoniului Cetăţii Poenari - Argeş, respectând principiile dezvoltării durabile. Sunt vizate următoarele obiective: îmbunătăţirea infrastructurii Cetăţii Poenari Argeş prin conservarea şi consolidarea obiectivului turistic - monument istoric categorie A; creşterea gradului de expunere a Cetăţii Poenari Argeş după finalizarea lucrărilor de intervenţii, prin digitizarea acestuia. Astfel, în cadrul acestui proiect se vor derula lucrări de reabilitare structurală şi arhitecturală, conservare şi consolidare, dupa cum urmeaza: reîntregiri parţiale pe verticală şi orizontală a unor structuri istorice, pe baza rezultatelor studiilor arheologice şi istorico-arhitecturale, prin marcarea intervenţiilor; consolidarea elementelor constructive cu grad ridicat de risc de degradare şi prăbuşire; acoperirea donjonului cu un acoperiş transparent pentru a opri acţiunea apelor meteorice şi a zăpezii asupra interiorului acestuia; realizarea unei porţiuni interioare din lemn a planşeului unuia dintre etaje pentru ilustrarea mai clară a dispoziţiei etajelor în cadrul turnului; realizarea în cadrul refacerii curtinei de sud (curtina este un zid defensiv construit între două turnuri sau bastioane ale unui castel sau ale unei fortăreţe medievale) a unei porţiuni din drumul de strajă; reabilitarea şi tencuirea parţială a cisternei de apă, pentru o imagine mai elocventă a acesteia; realizarea unei pasarele din lemn din zona intrării în donjon, către est, în lungul zidului median din cărămidă, pentru a putea utiliza spaţiul dintre zidurile de piatră în vederea expunerii unor replici ce pot ilustra parţial viaţa din cetate; intervenţii de stopare a umidităţii ascensionale în masivele de zidărie.\n\nCu această ocazie, preşedintele Dan Manu a precizat faptul că, în acelaşi timp, Consiliul Judeţean Argeş are în proiect construirea unei noi căi de acces - lift, funicular sau telecabină, în funcţie de soluţiile oferite de specialişti - către Cetatea Poenari. Investiţia ar urma să fie realizată din fondurile bugetului judeţean şi are drept scop accesul mai facil la cetate şi, implicit, creşterea numărului de turişti. Prin realizarea acestui proiect se doreşte dublarea fluxului de turişti care vizitează Cetatea Poenari, numărul lor fiind în prezent de 80.000 pe an. Acesta este cel de-al patrulea contract cu finanţare europeană de Consiliului Judeţean Argeş. Vă reamintim că au mai fost semnate contractul privind restaurarea Muzeului Judeţean Argeş şi a fostei clădiri a Prefecturii. Valoarea acestui contract depăşeşte 21 de milioane de lei, iar durata de implementare este de 44 de luni. Investiţia constă în reabilitarea şi consolidarea clădirii, precum şi înlocuirea instalaţiilor electrice şi termice. Clădirea fostei Prefecturi a judeţului va recăpăta, astfel, strălucirea de altădată, fiind, de altfel, monument istoric. Un alt contract semnat este cel privind Galeria de Artă \"Rudolf Schweitzer-Cumpăna\", ce va fi restaurată, conservată şi digitizată cu fonduri Regio - Programul Operaţional Regional 2014-2020, în valoare de peste 4,3 milioane euro. Merită menţionat tot aici şi contractul de modernizare a DJ 504, Popeşti - Izvoru - Recea - Cornăţel - Vulpeşti (pâna în DN 65A), în valoare de circa 18 milioane euro.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0048.html"
  }
}