{
  "title": "Ion Barbu/Dan Barbilian: poet şi matematician",
  "content": "S-a născut la Câmpulung-Muscel, la data de 19 martie 1895, având ca părinţi pe Constantin Barbilian - judecător la Rucăr şi pe Smaranda - fiica procurorului Şoiculescu din Câmpulung. Tatăl poetului s-a numit, iniţial, Constantin Barbu şi a fost fiul lui Ion Barbu - zidar într-un cartier bucureştean. De unde numele Barbilian? Constantin Barbu s-a înscris la Seminarul Teologic „Nifon” din Bucureşti. În primele zile de şcoală, dirigintele clasei - un profesor de limba latină, observând că are mulţi elevi cu numele Barbu, a stat puţin pe gânduri, a început să-şi mângâie uşor bărbia (de la lat. barbilia) şi brusc s-a adresat copilului Constantin Barbu cu cuvintele: „Am să te trec în catalog drept Constantin Barbilian.” Cu acest nume, seminaristul Constantin a absolvit Liceul „Sf. Sava”, unde se mutase între timp şi tot cu acest nume a absolvit Facultatea de Drept din Bucureşti. Fiind judecător la Rucăr, a cunoscut-o pe Smaranda Şoiculescu din Câmpulung, cu care s-a căsătorit. Fiul lor, la naştere, a fost înregistrat la Câmpulung cu numele de Dan Barbilian. La maturitate, matematicianul Barbilian şi-a ales, ca pseudonim literar, numele de Ion Barbu, în amintirea bunicului său pe linie paternă - zidarul Ion Barbu. Acest nume îi plăcea mai mult decât Dan Barbilian, despre care poetul spunea că are ceva lăutăresc în sunete.\n\nCopilul Dan Barbilian a urmat clasele primare la Câmpulung, la Dămieneşti din judeţul Roman şi la Stâlpeni, iar cursul inferior al liceului la Piteşti şi Câmpulung, unde tatăl său era transferat ca judecător. Cursul superior l-a urmat la liceele „Gheorghe Lazăr” şi „Mihai Viteazul” din Bucureşti. La Liceul „Mihai Viteazul”, în ultimele două clase, l-a avut ca profesor de matematică pe Ion Banciu, despre care matematicianul Dan Barbilian a spus: \"A fost omul care m-a format, de la care am învăţat esenţialul. Ceilalţi profesori de matematică, inclusiv cei de la Universitate nu m-au învăţat, m-au informat. Banciu însă mi-a trecut simţul lui de rigoare, mi-a sădit afectul matematic, emoţia în faţa frumuseţii unei teoreme şi patima cercetării, fără de care nu poţi fi matematician... Banciu a fost omul providenţial al adolescenţei mele.” În ultimii ani de liceu l-a cunoscut de Tudor Vianu, care, mai târziu, în câteva pagini, i-a făcut un portret memorabil: \"Nu mai întâlnisem niciodată un exemplar omenesc atât de original şi atât de interesant. Rapiditatea minţii lui, felul atât de personal al exprimării care asocia cuvintele în legături inedite şi neaşteptate, producând o senzaţie de rară încântare intelectuală, după cum veselia lui, absoluta lui inaptitudine pentru melancolie, marea lui sociabilitate îl făceau să fie preţuit drept cel mai buni dintre camarazi.\"\n\nDupă luarea bacalaureatului, Dan Barbilian a urmat cursurile Secţiei de Matematică a Facultăţii de Ştiinţe din Bucureşti, începând din toamna anului 1914. Cu recomandarea profesului Gh. Ţiţeica, tânărul Dan Barbilian a fost trimis cu bursă la Universitatea din Götingen, în vederea pregătirii tezei de doctorat. S-a mutat apoi la Tübingen, pentru a fi împreună cu Tudor Vianu, venit aici tot pentru doctorat. La Tübingen, în casa unei prietene a întâlnit-o pe Gerda Hossenfelder, studentă în anul I la Chimie, fiica unui medic din Berlin. Se îndrăgosteşte brusc de aceasta, iar a doua zi o cere în căsătorie. Cucerită de impetuozitatea tânărului student român, Gerda l-a urmat în ţară, s-au căsătorit în ziua de 14 iunie 1925 la Giurgiu, unde Dan Barbilian era profesor suplinitor deMatematică, iar Gerda fusese încadrată ca profesoară de Limba germană. Între anii 1925-1929, Dan Barbilian a funcţionat ca profesor la liceele „Spiru Haret” şi „Cantemir” din Bucureşti, fiind totodată şi asistent la Catedra de Geometrie analitică a lui Gh. Ţiţeica. În anul 1929 a obţinut doctoratul în matematici cu lucrarea „Reprezentarea canonică a adunării funcţiunilor ipereliptice”. Tot în anul 1929 a publicat eseul „Legenda şi somnul în poezia lui Blaga”, iar în 1930 i s-a publicat volumul de versuri „Joc secund” - comentat elogios de criticii literari Şerban Cioculescu, George Călinescu ş.a. În anul 1932, în urma unui concurs pe bază de lucrări, Dan Barbilian este numit conferenţiar la catedra de geometrie descriptivă a Universităţii din Bucureşti. Din 1942, când este numit profesor la Catedra de Algebră, se va dedica aproape exclusiv problemelor de algebră axiomatică până în anul 1958, când s-a reîntors la geometrie, studiind spaţiile care îi poartă numele: „Spaţiile Barbilian”.\n\nDobândind, încă din 1933, un renume ştiinţific european, Dan Barbilian a fost solicitat să ţină prelegeri la diferite universităţi de prestigiu din Europa şi să participe la congrese internaţionale de matematici din Germania, Austria, Olanda, ţările nordice. La Götingen revine de mai multe ori ca invitat al „Societăţii Matematice”. Aici a vizitat camera în care s-a stins din viaţă marele matematician Gaus, la 23 februarie 1885. În decembrie 1959 s-a îmbolnăvit de ciroză hepatică, fiind internat în spital de mai multe ori. Cu o săptămână înainte de a muri a dorit mult să vină la Câmpulung - oraşul natal de care s-a simţit totdeauna legat sufleteşte mai mult decât de oricare alt loc din lume. Aici şi-a chemat foşti colegi din clasele primare. Simţindu-se din ce în ce mai rău, soţia sa Gerda s-a întors cu el la Bucureşti şi l-a internat la Spitalul „Vasile Roaită”, unde s-a stins din viaţă la 11 august 1961, la ora 11 seara, la vârsta de 66 de ani şi 5 luni. A fost înmormântat la Cimitirul Bellu. A doua zi după înmormântare, salcia din curtea casei, socotită de el un copac sacru, s-a prăbuşit... \"în iureşul unei furtuni abătute asupra oraşului\". (Dinu Pillat).\n\nCa poet a debutat la revista „Literatorul” a lui Alexandru Macedonski, dar s-a format şi s-a impus în poezia română prin colaborarea la cenaclul şi la revista „Sburătorul”, conduse de Eugen Lovinescu. Acesta i-a publicat, începând cu anul 1919, un număr însemnat de poezii şi l-a prezentat în termeni elogioşi: „Sburătorul îşi face o cinste deschizându-şi coloanele acestui nou poet... Prin vigoarea geometrică şi noutatea concepţiei, cât şi prin stăpânirea formei pietroase, literatura română s-a îmbogăţit cu un nou talent.” În continuare, Ion Barbu a publicat poezii, articole şi interviuri în revistele „Contemporanul”, „Viaţa românească”, „Viaţa literară”, „Ideea europeană” ş.a. Pentru înţelegerea poeziei barbiene trebuie să avem în vedere că modul de a gândi abstract cerut de domeniul matematicii s-a impus şi în planul poeziei. El însuşi afirma că între cele două domenii de creaţie există interferenţe: „Oricât ar părea de contradictorii aceşti doi termeni la prima vedere, există undeva, în domeniul înalt al geometriei, un punct luminos unde se întâlneşte cu poezia... Pentru mine poezia este o prelungire a geometriei, aşa că, rămânând poet, n-am părăsit niciodată domeniul divin al geometriei.” Din acest mod specific de a concepe poezia derivă originalitatea şi noutatea creaţiei poetice barbiene. Poetul Ion Barbu a polemizat cu ceea ce el numea „poezie leneşă” şi s-a străduit să creeze o poezie care să se aşeze – cum însuşi afirma - „sub constelaţia şi în rarefierea lirismului pur, depărtat cu mai multe poduri de raze de zodia celeilalte poezii: genul hibrid, roman analitic în versuri, unde, sub pretext de confidenţă, sinceritate, disociaţie, naivitate, poţi ridica orice proză la măsura de aur a lirei.” Aşadar, aspiraţia lui Ion Barbu a mers spre o poezie de comunicare cu Universul în ce are el ca esenţă, spre o poezie ca instrument de cunoaştere, o poezie încadrată de critica literară în conceptul de lirism pur. În evoluţia poeziei barbiene, critica literară a distins trei etape: Etapa de la „Sburătorul”, numită parnasiană, etapa baladică şi orientală, care cuprinde poezii inspirate din stratul balcanic al creaţiei noastre populare, pe urmele lui Anton Pann şi etapa ermetică. Poeziile din ultima etapă cultivă simboluri ermetice (oul, nunta, melcul), sunt scrise în versuri cu o sintaxă poetică dificilă şi sunt incluse în volumul „Joc secund”. Pentru a demonstra originalitatea poetului Ion Barbu voi face o scurtă referire la două poezii din etapa baladică şi orientală. Este vorba de poemul „După melci” - publicat în 1921. Poemul evocă, prin sublimare, o amintire din copilărie, pe când hoinărea prin pădurile din preajma Stâlpenilor-Muscel, împreună cu alţi copii. Prin figuraţii simbolice, poemul dezvăluie mari secrete cosmice. Pornit cu alţi copii să culeagă flori, copilul Dan găseşte, sub un morman de frunze uscate un melc ascuns în cochilia lui. Aflat la vârsta inocenţei, copilul îi descântă încet pentru a-l ademeni să iasă din cochilie. Fără să ştie şi fără să vrea, copilul comite un hybris (depăşire a măsurii în relaţiile dintre om şi forţele superioare lui), tulburând astfel armonia lumii. Descântecul a avut efecte catastrofale: natura s-a dezlănţuit. A doua zi, copilul se întoarce pentru a căuta melcul. Ademenit de descântec, melcul ieşise din cochilie şi murise din cauza frigului. Impresionat până la lacrimi, copilul rosteşte un nou descântec, care se transformă într-un bocet de o rară candoare: „Melc, melc, ce-ai făcut,/ Din somn cum te-ai desfăcut?/ Ai crezut în vorba mea/ Prefăcută. Ea glumea!/ Ai crezut că plouă soare,/ C-a dat iarbă pe răzoare,/ Că alunul e un cântec/ Astea-s vor şi descântec”.\n\nPrin descântec, copilul a tulburat legile firii (a comis un hybris). Aflat în cochilia sa, melcul semnifică starea de increat. Părăsind cochilia, melcul devine în mod fatal supus legii implacabile a morţii. Plânsul din finalul poemului are o funcţie cathartică (de purificare). Ideea transmisă de poem e aceea că magia practicată necorespunzător se transformă în demonologie, ca în „Ucenicul vrăjitor” de Goethe. Tot din etapa baladică şi orientală face parte şi balada „Riga Crypto” şi „lapona Enigel” - caracteristică întregii poezii a lui Ion Barbu, poet care vede, dincolo de lucruri, Ideea. Comparabilă cu poemul eminescian „Luceafărul”, balada lui Ion Barbu, apreciată ca fiind „un Luceafăr cu rolurile inversate”, exprimă ce şi-a dorit poetul a fi poezia lui: „un cântec larg”, cuprinzând povestea eternă a omului, o poezie de cunoaştere într-o figuraţie metaforică originală şi cu un timbru pur, inconfundabil.\n\nÎn literatura română, Ion Barbu a rămas creatorul unui univers liric inedit, un poet al esenţelor, cu un limbaj criptic, dar profund. Unul dintre exegeţii operei sale, Tudor Vianu afirma: „Nu există un alt poet român care să spună mai mult în mai puţine cuvinte. Concizia este virtutea capitală a stilului său.”\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0053.html"
  }
}