{
  "title": "Publicitate în ARGEŞ EXPRES - 16 martie 2018",
  "content": "# Salonul BEAUTY CONCEPT BY PATRICK angajează FRIZER şi COAFEZĂ (cu EXPERIENŢĂ!). Relaţii suplimentare în Complexul comercial BONCEA, din Piaţa Centrală, la etajul I al imobilului sau la tel. 0723166121.\n\n# Firma PFLEGE DAHEIM din Germania, cu sediul în Curtea de Argeş, strada Cuza Vodă, nr. 131, etaj 1 (vizavi de Spitalul Municipal), angajează personal îngrijire bătrâni la domiciliu în Germania. Oferă salariu atractiv, contract de muncă încheiat în Germania, alocaţie pentru copii, asigurări de sănătate. Relaţii la nr. de tel. 0723350268 sau 0766592241.\n\n# Asociaţia BRIDGE CLUB Curtea de Argeş organizează întâlniri săptămânale în fiecare zi de marţi, de la ora 18.30, la Restaurantul \"Dacia\". Relaţii suplimentare la nr. de tel. 0751149202. (ch. 0008825/05.03.2018).\n\n# S.C. ROMCAT GIC METAL S.A., Curtea de Argeş, str. V. Iaşului nr. 150, angajează: matriţeri, prelucrători prin aşchiere, electricieni, mecanici maşini şi utilaje, presatori metale la rece, lăcătuşi mecanici şi muncitori necalificaţi. Relaţii la sediul societăţii - Serviciul Resurse Umane - şi la numerele de telefon 0248/724052 şi 0752333619.\n\n# Vând apartament cu 3 camere în suprafaţă de 72 mp, semidecomandat, cu multiple îmbunătăţiri, inclusiv C.T. proprie, tâmplărie PVC şi grup sanitar modern. Imobilul se găseşte la parterul unui bloc de pe str. Despina Doamna din Curtea de Argeş. Preţ 34.000 euro. Tel. 0747.148.882.\n\n# Vând apartament cu 2 camere semidecomandat, total modernizat şi parţial mobilat şi utilat, situat în zona Piaţa Posada (Terasa 1 Mai) din Curtea de Argeş. Preţ 24.000 euro. Informaţii suplimentare la nr. de tel. 0758188756 (b.f. - 220220180001).\n\n# Vând apartament cu 2 camere, mobilat şi utilat, recent modernizat, situat la etajul II în Bl. C2 - zona Posada, din Curtea de Argeş. Relaţii la tel. nr. 0735179119. (r).\n\n# Vând apartament cu 3 camere, mobilat, în suprafaţă de 72 mp, situat în bloc, la etajul 3 din 4, în zona 1 Decembrie 1918. Preţ 31.000 euro. Informaţii la nr. de tel. 0744513085 (T).\n\n# Vând apartament cu 2 camere, la etajul I în blocul A5, zona Posada din Curtea de Argeş. Preţ negociabil. Informaţii la nr. tel. 0720386690. (r).\n\n# Vând cameră izolată termic interior şi exterior, uşă metalică, geam termopan, parchet laminat, duş cu boiler electric, bucătărie cu gresie şi faianţă. Preţ 9.000 euro, negociabil. Tel. 0757862207 sau 0724629389. (T).\n\n# Ofer spre închiriere apartamente cu 2 camere, mobilate şi utilate, situate în centrul oraşului Curtea de Argeş şi în zona Electro. Informaţii la tel. 0727791972. (T)\n\n# Ofer spre închiriere apartament cu 3 camere mobilat, dispunând de toate utilităţile, situat într-un bloc de pe strada Episcop Nichita, din Curtea de Argeş. Preţ 270 euro lunar, negociabil. Informaţii la nr. de tel. 0752887198. (T)\n\n# Vând 700 mp teren construcţie cu toate utilităţile, situat într-o zonă foarte frumoasă de pe strada Poştei din Curtea de Argeş. Preţ negociabil 25 euro/mp. Informaţii suplimentare la nr. de tel. 0741016246. (T).\n\n# Vând urgent 5.000 mp teren intravilan, situat într-o poziţie foarte frumoasă de la intersecţia din satul Borobăneşti, din comuna Valea Danului, dispunând de alimentare cu apă şi energie electrică. Preţ 3,5 euro/mp, negociabil. Tel. 0752594938.\n\n# Vând teren plan, împrejmuit şi plantat cu pomi, în suprafaţă de 2.098 mp, situat în zona Primăriei Albeşti, foarte aproape de DN 7C. Acesta dispune şi de două construcţii din cărămidă, în suprafaţă de 160 mp, respectiv de 49 mp, care se pot amenaja ca locuinţe sau ca hale de lucru. Dispune de partidă de curent şi de posibilitate de branşare la alimentarea cu apă şi gaze existente în stradă. Preţ 49.000 euro, uşor negociabil. Tel. 0766368883.\n\n# VÂND URGENT 800 mp teren intravilan în Curtea de Argeş, pe care s-a construit un magazin alimentar, dispunând de toate utilităţile + fundaţie şi temelie pe care se poate continua construcţia unei case. Curtea este împrejmuită cu gard din fier forjat, este betonată şi adăposteşte construcţia unui foişor tradiţional. Preţ 33.000 euro. Se acceptă şi schimb cu garsonieră + diferenţă. Tel. 0741737731. (b.f. - 180220180001).\n\n# Vând teren cu deschidere la strada Poştei, din Curtea de Argeş, dispunând de toate utilităţile în casă. Relaţii la nr. de tel. 0749497678 (T).\n\n# Vând teren extravilan în suprafaţă de 3.000 mp, situat în teritoriul administrativ Budeasa, sat Rogojina, punctul \"Pascal\", între Baraj şi Canal. Mai multe informaţii la nr. de telefon 0756490486. (r)\n\n# Vând suprafaţa de 2.200 mp teren intravilan situat în comuna Băiculeşti, dispunând de apă şi energie electrică. Preţ negociabil. Relaţii la nr. de tel. 0726014676. (r).\n\n# Caut persoană serioasă pentru menaj în casa unui bătrân din Curtea de Argeş, care este sănătos, dar nu se descurcă bine cu treburile gospodăreşti. Informaţii suplimentare la nr. de tel. 0348/449180. (r).\n\n# Vând instalaţie auto GPL aproape nouă (două luni de funcţionare). Relaţii suplimentare la nr. tel. 0771205463.\n\n# Ofer mesaj relaxant şi anticelulitic cu produse naturiste. Relaţii la tel. 0741726915. (T).\n\n# Confecţionat chei - yale şi auto (inclusiv cu Cip), chei şi cartele interfon taguri proximitate.\n\n# Ascuţitorie de cuţite de bucătărie şi pentru maşina de tocat carne, precum şi cuţite de abricht şi lanţuri de drujbe.\n\nAdresa: Str. 1 Mai nr. 11 (vizavi de Depozitele Casa Ta), tel. 0744.314.408.\n\nŞcoala Gimnazială \"Regina Maria\" Curtea de Argeş organizează în data de 4 aprilie 2018, ora 10.00, licitaţie publică pentru închirierea a 2 săli de clasă în suprafaţă de 54 mp fiecare, în scopul desfăşurării activităţii \"Şcoala după şcoală\".\n\nPreţul de pornire al licitaţiei este de 2 lei/mp/lună, conform Hotărârii Consiliului Local.\n\nOfertanţii vor depune o cerere însoţită de certificatul de înmatriculare al firmei, certificatul fiscal care să ateste că nu au datorii la bugetul consolidat al statului şi la bugetul local, o copie a chitanţei pentru taxa de participare şi o copie a chitanţei garanţiei. Taxa de participare este de 100 lei, iar garanţia reprezintă chiria pe 2 luni la preţul de pornire.\n\nOfertele se primesc până în data de 2 aprilie 2018, ora 12.00, la secretariatul şcolii.\n\nÎn caz de neadjudecare, licitaţia se reia în fiecare zi de miercuri din săptămânile viitoare.\n\nTipul licitaţiei: licitaţie cu strigare, pasul de licitaţie 10% din preţul de pornire.\n\nVolumul de masă lemnoasă oferit la licitaţie este:\n\nPentru participarea la licitaţie, solicitanţii vor anexa cererea de înscriere şi vor achita la casieria unităţii o taxă de participare de 30 lei (până la data de 19.03.2018).\n\nPentru informaţii şi date suplimentare vă puteţi adresa Ocolului Silvic Domneşti - Tehn. Bădescu Midorel, tel. 0730653127.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0041.html"
  }
}