{
  "title": "Controalele DSVSA s-au lăsat din nou cu amenzi şi produse confiscate",
  "content": "În cursul lunii februarie, DSVSA Argeş a efectuat un număr de 661 de controale pentru supravegherea stării de sănătate a animalelor şi a sănătăţii publice, după cum urmează: 30 de unităţi cu profil restaurant, bufet, fast food, pizzerie; 6 abatoare; o pescărie; 5 fabrici de preparate din carne; 5 ferme de porci; 4 ferme de bovine; 1 fermă de găini de ouă pentru consum; 4 stupine; 11 măcelării; 17 carmangerii; 2 centre de ambalare ouă; 7 centre de prelucrare a laptelui; 1 unitate de industrie a laptelui; 44 de super/hipermarket-uri; 48 de magazine alimentare; 18 laboratoare de patiserie/cofetărie; 409 gospodării; 15 CMV; 12 brutării; 2 unităţi de morărit; 1 fabrică de prelucrare legume-fructe; 1 unitate de ambalare produse alimentare; 13 unităţi de depozitare produse alimentare; 1 unitate de depozitare cereale; 2 unităţi de industrie alimentară; 2 depozit frigorifice.\n\nÎn aceeaşi perioadă, pentru neconformităţile constatate, consilierii DSVSA Argeş au aplicat conform HG 984/ 2005, cu modificările şi completările ulterioare, 26 de sancţiuni contravenţionale, dintre care 6 avertismente scrise (pentru condiţii necorespunzătoare la depozitarea produselor alimentare) şi 20 de amenzi în valoare totală de 39.400 de lei. În ceea ce priveşte acest ultim aspect, 2.400 de lei constituie 4 amenzi - pentru 3 măcelării şi o braserie - care au fost tăiate pentru manipularea necorespunzătoare a produselor alimentare (lipsa echipamentului de protecţie a personalului angajat, lipsa mănuşilor de unică folosinţă, depozitarea temporară a produselor alimentare pe paviment). O brutărie a fost penalizată cu suma de 600 de lei pentru nerespectarea normelor sanitar-veterinare privind întreţinerea spaţiilor de prelucrare, depozitare şi valorificare a produselor alimentare (spaţii şi utilaje neigienizate corespunzător). Un magazin şi o fabrică de prelucrare a laptelui au fost amendate în total cu 2.600 de lei pentru comercializarea directă către consumatorul final a produselor alimentare în spaţii necorespunzătoare sau neaprobate sanitar-veterinar (comercializarea produselor alimentare în spaţii neautorizate). Aceeaşi sumă va fi încasată de la un hipermarket şi un supermarket pentru nerespectarea normelor sanitar-veterinare şi pentru siguranţa alimentelor privind condiţiile de depozitare a produselor alimentare (depozitare de produse alimentare fără respectarea criteriului de compatibilitate şi direct pe paviment). Apoi, 3 magazine alimentare vor avea de plată în total suma de 2.200 de lei pentru ambalarea şi etichetarea necorespunzătoare a produselor alimentare (ambalare şi etichetare necorespunzatoare, precum şi pentru comercializarea de produse fără elemente de identificare). Un alt supermarket a \"încasat-o\" cu 9.000 de lei pentru neexecutarea acţiunilor de dezinfecţie, dezinsecţie şi deratizare necesare, precum şi pentru efectuarea acestora în mod necorespunzător. Totodată, 2 depozite alimentare au primit amenzi în valoare de 6.000 de lei pentru neanunţarea de către persoanele juridice a începerii activităţii supuse controlului sanitar veterinar şi pentru siguranţa alimentelor. Şi 2 magazine de furaje vor avea de plătit în total 3.000 de lei pentru lipsa încheierii unui contract în conditiile legii cu o firmă specializată pentru denaturarea produselor medicinale veterinare şi a hranei pentru animale, cu termen de valabilitate depăşit (nu deţine contract cu unitate tip protan). A fost amendat şi un transportator, cu 6.000 de lei, pentru deţinerea jurnalului de călătorie incomplet, cu date neconforme şi/sau nerespectarea prevederilor conţinute de acesta. În fine, o fermă de porc şi o fabrică de nutreţuri combinate au fost penalizate cu suma totală de 5.000 de lei pentru neefectuarea măsurilor de autocontrol al calităţii furajelor şi apei utilizate pentru animale, prin recoltarea şi examinarea într-un laborator sanitar-veterinar autorizat, conform normelor sanitar-veterinare privind protecţia şi bunăstarea animalelor (nu s-a respectat programul de autocontrol).\n\nÎn plus, pe perioada aceleiaşi luni, au fost confiscate şi scoase din consumul public următoarele cantităţi şi sortimente de produse alimentare: 4.901 kg de carne; 2.283 kg preparate din carne: 643 kg de peşte: 199 l de lapte; 2.563 kg de produse lactate; 1.135 de ouă; 1.011 kg diferite produse. Valoarea totală a alimentelor confiscate se ridică la 144.476 lei.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0039.html"
  }
}