{
  "title": "Câinii de avalanşă măresc eficienţa echipelor de intervenţie Salvamont!",
  "content": "Vineri s-au împlinit 13 ani de când Alin Tavă, membru activ în cadrul Salvamont Argeş, şi-a pierdut viaţa într-o avalanşă, în zona Cabanei Capra. Un rol important în găsirea trupului său neînsufleţit l-a avut câinele Nanouk, care se pare că a încercat să le transmită celor care-l căuta pe Alin că acolo unde stătea neclintit, sub stratul de zăpadă, se afla cineva. Chiar dacă nu fusese instruită să semnalizeze, căţeluşa asta a putut să facă, numai că, din păcate, târziu i-a fost înţeles mesajul comunicat. O altă tragedie a avut loc cu un an mai devreme, când Zoltan Buzasi, salvamontist orădean, a pierit înghiţit de valurile albe şi reci ale unei avalanşe din Munţii Bucegi, împreună cu încă 4 sportivi. Despre Zoltan se spune că fusese unul dintre cei mai activi salvamontişti în căutarea altor 4 orădeni ucişi de o avalanşă masivă, care a avut loc la finalul anului 2002, în Căldarea Fundul Caprei din Munţi Făgăraş. Aceste momente au fost rememorate de Ion Sănduloiu, şeful Salvamont Argeş şi directorul Şcolii Câini de Avalanşă din cadrul Salvamont România, care a mai precizat: \"După ce am brevetat cu Helios în Franţa, în decembrie 2013, la finalul unui stagiu demn de Legiunea Străină, în săptămâna următoare, Lionel Blanc, mentorul meu în privinţa câinilor de avalanşă, murea prins - culmea ironiei - de o avalanşă, în apropierea refugiului pe care îl administra. În memoria lor, efortul nostru de a crea un corp competent de conductori pentru câini de avalanşă, capabili să ajungă oriunde în munte, iarna, împreună cu câinii lor, pentru executarea misiunii, dă roade!\" Concret, Ion Sănduloiu s-a arătat extrem de mulţumit de faptul că deja s-a ajuns la 11 unităţi canine pentru avalanşă, care activează pe Arcul Carpatic, în 8 judeţe, astfel: Alba - 1, Argeş - 3, Bacău - 1, Caraş - 1, Gorj - 1, Mureş - 1, Neamţ - 2 şi Sibiu - 1. Cu siguranţă, munca titanică şi sacrificiile celor implicaţi în ducerea la bun sfârşit a obiectivului propus, adică formarea a 25-30 de unităţi canine de avalanşă la nivel de ţară, va fi din plin răsplătită prin vieţile salvate datorită acestei formule de intervenţie extrem de eficiente!\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0061.html"
  }
}