{
  "title": "\"Acum, după ce ne-am certat, începem şi noi şedinţa?...\"",
  "content": "Întrebarea fals nevinovată a fost lansată către colegi în şedinţa extraordinară a legislativului municipal de către consilierul local liberal Doru Georgescu. Foarte calm, parcă uşor îndurerat de scenele la care asista, ca unul dintre cei 40 mucenici ce erau prăznuiţi în acea zi, acesta a căutat să-i readucă pe calea cea bună pe aleşii ce se aprinseseră înainte de a sorbi cele 44 pahare de vin rituale, care poate erau mai importante decât disputele generate de suspiciuni, supărări şi controverse politicianiste mai vechi sau mai noi. Colegul său Mădălin Marinescu era supărat că nu dăduse de urma îndelung căutatului secretar al Consiliului Local, Călin Budan. Care-l tot \"ameninţase\" că-i aduce dosarul de şedinţă, după ce-şi ceruse mii de scuze pentru întârziere. Şi se interesase unde-l putea găsi, dar nu ajunsese la locul fixat, din motive de perfuzie pentru cădere de glicemie. Bănuind că-l \"aburea\", îl căutase degeaba şi pe la spital, reuşind să-i ia urma la un alt stabiliment din oraş. Numai că n-a apucat să-l \"premieze\", că luase startul ca un pilot de Formula 1 şi nu-i mai rămăsese altceva de făcut decât să-i pună sare pe coadă...\n\n\"Dom' Şerban, dacă sunteţi atât de interesat de treburile comunităţii, apoi să veniţi şi la şedinţele convocate de îndată!\", l-a mustrat Ionel Păunescu pe colegul său de la PAM, ceea ce l-a enervat rău pe cel admonestat. \"Eu chiar am fost bolnav atunci, mai sunt un pic şi acum şi, la urma urmei, nu-mi faci tu programul! Nu este corect să fim convocaţi la astfel de şedinţe cu o jumătate de oră înainte, că' avem şi noi afaceri, treburi de făcut şi nu putem lăsa totul baltă în orice moment...\" Marius Deaconu, al treilea consilier PAM, a încercat să-i potolească, invitându-i să discute la diverse asemenea aspecte. \"Asta nu e şedinţă ordinară!\" - a intervenit uşor intrigant liberalul Cristian Mitrofan, maestru în arta destabilizării unora ce l-au indispus. Pentru că era clar că el pricepuse din prima că Marius Deaconu le sugera subtil lui Şerban şi Păunescu să se certe în afara şedinţei, nu în public, dar - ca om de spectacol - nu avea cum să-i displacă astfel de dialoguri chiar dacă nu erau scrise de un Tudor Muşatescu.\n\nInvitaţia lui Doru Georgescu a avut succesul scontat, materializat prin votul unanim la singurul proiect de hotărâre înscris pe ordinea de zi!\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0047.html"
  }
}