{
  "title": "S-a înecat la mal, \"Pe Donul liniştit\": Rostov - CSM 25-24 (9-12)!",
  "content": "Campioana noastră la handbal a continuat parcursul prost din ultimul timp şi a înregistrat sâmbătă o nouă înfrângere în deplasarea din Rusia. După egalul de la Bucureşti (22-22), CSM mergea să-şi păstreze locul 2 în prima grupă principală cu avantajul moral al faptului că învinsese mereu gazdele. Numai că de astă dată, ele şi-au luat revanşa graţie faptului că fetele noastre n-au reuşit să menţină ritmul de joc şi au ratat cu seninătate situaţii extrem de favorabile în faţa unei echipe care era de bătut, dar care şi-a dorit mai mult victoria. Am început prost, cu un 0-3, după care ne-au scos paradele Paulei Ungureanu, strălucitoare de-a dreptul şi sâmbătă, dar şi excelenta evoluţie a Majdei Mehmedovic. Gulden se bălăceşte în anonimat, Nyombla nu-şi regăseşte ritmul, iar Cristina Neagu pare într-o eclipsă de formă, câtă vreme poate fi încurcată de o jucătoare inferioară ca talie, Viahireva, să-şi facă jocul obişnuit. Gazdele au intrat mai decise după pauză, au reuşit egalarea şi apoi s-au instalat la conducere, reuşind să termine în premieră învingătoare în faţa CSM-ului, care a pierdut locul 2 şi va avea de jucat în deplasare returul decisiv pentru accederea în Final Four, probabil cu Metz. Pentru Rostov au marcat Managarova şi Dembele (câte 4 goluri), Ana Paula Rodrigues, Viahireva, Makeeva, Barbosa şi Ilina (câte 3 goluri), Bulatovic şi Sudakova (câte 1 gol), iar pentru CSM - Neagu 6, Mehmedovic 5, Kurtovic 4, Manea şi Gulden (câte 3), Frafjord, Hagman şi Nyombla (câte 1 gol). Evoluţia slabă a echipei clatină scaunul antrenorului Helle Thompsen, despre care se spune că ar putea să-i lase locul lui Per Johanson, cel care a mai pregătit CSM Bucureşti şi va reveni pentru a nu periclita calificarea în ultimul act al competiţiei.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0067.html"
  }
}