{
  "title": "Moment unic la Curtea de Argeş: Flacăra Centenarului veghează de-acum mormântul Reginei Maria!",
  "content": "Ziua Internaţională a Femeii a căpătat o însemnătate aparte după evenimentul istoric care a avut loc joi în Oraşul Regal. Vorbim despre o serie întreagă de activităţi organizate în virtutea Centenarului Marii Uniri şi dedicate Reginei Maria a României - femeie, mamă şi soldat. Înainte de aducerea Flăcării Centenarului la mormântul său, a avut loc la Muzeul Municipal un dublu eveniment cultural, intitulat generic \"Unirea între fraţi pe piscuri de Carpaţi\", care a presupus o expoziţie itinerantă de metaloplastie (\"Triada Unirii\"), al cărei creator este un argeşean născut în satul Poenărei, comuna Corbi - Constantin Samoilă - şi o lansare de carte (\"Regina Maria\"), avându-i ca autori pe Cristian Moşneanu şi pe Ştefan Dumitrache (managerul instituţiei gazdă). La acest moment de deschidere a omagiilor aduse Reginei-Soldat au fost prezenţi şi ÎPS Calinic, primarul Constantin Panţurescu şi numeroşi invitaţi angrenaţi în activităţi culturale, oameni de afaceri, consilieri, profesori, cadre militare etc. Lor şi s-a alăturat şi un grup mare de elevi de la Şcoala Gimnazială \"Basarab I\", însoţiţi de prof. Gabriela Pătru şi de directorul Anca Popescu. Despre cele două teme ale evenimentului au vorbit managerul Ştefan Dumitrache, jurnalistul Constantin Băjenariu, artistul Constantin Samoilă, coautorul Cristian Moşneanu, ÎPS Calinic, editorul Ionuţ Radu şi alţii. S-au adus în discuţie evenimentele-cheie de care s-a legat Marea Unire, s-a evocat personalitatea complexă a Reginei Maria şi s-au enumerat meritele şi contribuţiile decisive ale acesteia la înfăptuirea României Mari.\n\nCel de-al doilea moment semnificativ al zilei de joi s-a derulat la Catedrala Arhiepiscopală, unde a poposit Flacăra Centenarului aprinsă la Goleşti pe 24 ianuarie, ca omagiu în memoria Reginei Maria şi a eroilor martiri care s-au jertfit pentru întregirea neamului. Evenimentul a fost organizat de Consiliul Judeţean, Arhiepiscopia Argeşului şi Muscelului şi Primăria Municipiului Curtea de Argeş, iar Flacăra va arde tot anul necontenit la mormântul Reginei Maria, care-şi doarme somnul de veci în Biserica Mănăstirii Argeşului. Ceremonia a debutat cu depunerea de flori şi candele la mormintele regale, respectiv al Regelui Mihai şi al Reginei Ana, al Regelui Carol al II-lea, al Regelui Carol I, al Reginei Elisabeta, precum şi al Regelui Ferdinand şi al Reginei Maria. Apoi, ÎPS Calinic a oficiat în Catedrala Arhiepiscopală o slujbă de Te-Deum, după care, în încheiere, a evocat în expunerea sa personalitatea Reginei Maria. S-a trecut şi la momentul mutării Flăcării Centenarului din Catedrală, care a fost depusă în baldachinul din faţa Mănăstirii. În acest timp, a fost intonat Imnul Naţional de către \"Fanfara Argeşul\", iar detaşamentele Batalionului 33 Vânători de Munte \"Posada\", al Jandarmeriei şi al Serviciului de Pompieri au dat onorul. În cadrul unei alocuţiuni, Dan Manu, preşedintele C.J. Argeş, a evocat personalitatea Reginei Maria şi a precizat faptul că Flacăra Centenarului va ajunge în fiecare localitate din judeţ, în semn de omagiu pentru eroii Primului Război Mondial. \"Cu ocazia Zilei Internaţionale a Femeii, în Anul Centenarului, am dorit să aducem un omagiu Reginei Maria, <<Regina infirmieră>> a soldaţilor din Primul Război Mondial, Regina care a arătat iubire şi devotament faţă de poporul român prin acţiunile sale şi care a avut un rol important în realizarea Marii Uniri. Prin Flacăra Centenarului vrem să aducem respectul ce li se cuvine valorilor naţionale. De asemenea, vrem ca pe parcursul întregului an 2018 să reaprindem, în fiecare localitate, flacăra respectului pentru cei care s-au jertfit pentru realizarea Marii Uniri, pentru realizarea Statului Naţional Român\", a punctat acesta. De altfel, Flacăra Centenarului este un eveniment organizat de Consiliul Judeţean Argeş, sub genericul \"Respect pentru Valorile Naţionale\", de asemenea, un proiect naţional al C.J. Argeş realizat în parteneriat cu Academia Română şi DACIN SARA, care a avut ca bază de pornire, în urmă cu un an, idea unui grup de iniţiativă chiar din judeţul nostru. Pe 1 decembrie, de Ziua Naţională, Flacăra va ajunge în cetatea Unirii, la Alba Iulia. La momentul dedicat aduceri simbolului Centenar la Curtea de Argeş, alături de preşedintele C.J. Argeş, medicul Dan Manu, s-au aflat vicepreşedintele Ion Mînzână, primarul municipiului, Constantin Panţurescu, directorul Casei Regale a României, Ion Tucă, acad. Gheorghe Păun - din partea Academiei Române, prof. dr. univ. Şerban Valeca - membru al grupului de iniţiativă \"Respect pentru Valorile Naţionale\", subprefectul Gabriel Stoian, parlamentari, consilieri judeţeni, primari şi voluntari ai Crucii Roşii din România - filiala Argeş.\n\nUltima parte a zilei a constat într-un spectacol omagial organizat la Centrul de Cultură şi Arte \"George Topîrceanu\" - manager, ec. Cristian Mitrofan. Alături de Orchestra \"Doina Argeşului\" şi Ansamblul de dansuri populare \"Argeşul\", pe scenă au urcat, pe rând, artişti precum George Nedelea, Veronica Dinu, Nicu Ion, Lucica Baciu-Bican, Graţian Bădescu, Daniela Leon-Cernea, Valentin Grigorescu, Elisabeta Turcu-Juverdeanu, Grupul vocal \"Rapsozii Argeşului\", Grupul vocal bărbătesc \"Doruri Muscelene\" şi Cristina Turcu Preda. Amintim şi de dirijorul Virgil Iordache, prezentatorul Rebeca Simion şi managerul Araxy Negoşanu, care au generat o atmosferă cu adevărat încântătoare. Sala de spectacole de la C.C.A a fost arhiplină, iar publicul s-a bucurat din plin de regalul muzical, a aplaudat frenetic, a fredonat la unison cu artiştii melodiile cunoscute şi fiecare şi-a adunat în suflet un bulgăre de bucurie primăvăratică...\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0026.html"
  }
}