{
  "title": "ANA - Necenzurat, un alt proiect antidrog pentru elevi",
  "content": "Agenţia Naţională Antidrog (ANA), în parteneriat cu Ministerul Educaţiei Naţionale (MEN), continuă, şi în acest semestru al anului şcolar 2017-2018, implementarea cu succes, la nivel naţional, a proiectului \"Necenzurat\", proiect de prevenire a consumului de droguri în şcoli, destinat adolescenţilor cu vârste cuprinse între 12 şi 14 ani, cunoscut ca proiectul EU-DAP UNPLUGGED. Proiectul, care se desfăşoară în România fără întrerupere începând cu anul 2009, a fost derulat în mai multe etape în 17 state europene, dar şi în numeroase ţări din Asia, Africa şi America, şi a fost iniţiat de \"Mentor International Foundation\", fiind bazat pe modelul influenţei sociale. Cele mai recente cercetări şi publicaţii recunosc faptul că, pentru cei mai mulţi adolescenţi, consumul de droguri este parte a unui stil de viaţă. Aceasta înseamnă că există o importantă influenţă socială asupra consumului de tutun, alcool sau alte droguri. Noile forme de prevenire utilizează programe de instruire bazate pe abilităţi sociale inteligibile, unde comportamentele sociale sunt introduse si exersate, ajutând astfel la creşterea rezistenţei la presiunea grupului de egali, la îndemnul de a consuma droguri. Scopul acestei abordări este de a dezvolta, în rândul elevilor de 12-14 ani, aptitudini specifice şi resurse de care au nevoie pentru a rezista influenţelor sociale, de a înţelege corect cunoştinţele despre droguri si efectele lor asupra sănătăţii individuale şi colective. Influenţa socială este cuprinsă în programe ca un factor de protecţie în prevenirea consumului de droguri. Metodele interactive utilizate în proiectul \"Necenzurat\" sunt axate pe intensificarea abilităţii de a integra relaţiile sociale şi o puternică reţea socială este antrenată în modul de abordare a drogurilor, a consumului de droguri şi a urmărilor acestuia. Până în prezent, aproape 20.000 elevi de 12-14 ani au fost beneficiarii celor 12 lecţii ale proiectului, urmând ca, în anul şcolar următor, numărul lor să crească cu cel puţin 7.000. În cadrul Programului naţional de prevenire şi asistenţă medicală, psihologică şi socială a consumatorilor de droguri 2015-2018, aprobat prin H.G. nr. 684/2015, Subprogramul I - Prevenirea consumului de droguri, inclusiv tutun, alcool şi substanţe noi cu efecte psihoactive în populaţia şcolară, până la începerea anului şcolar 2018-2019 vor fi tipărite caietele pentru elevi, ghidurile metodice pentru cadrele didactice şi specialiştii ANA care vor desfăşura lecţiile \"Necenzurat\", precum şi seturile de 47 cartonaşe cu întrebări şi răspunsuri despre droguri şi efectele consumului, necesare implementării activităţilor proiectului.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0064.html"
  }
}