{
  "title": "Fântâna din Carpeni, simbol al Corbilor de Piatră",
  "content": "Îndrăgitul cotidian ARGEŞ EXPRES a publicat, într-unul din numerele sale, articolul \"Baciul păstorilor Corvini\", material scris cu multă dragoste pentru comuna Corbi, pentru oamenii ei, şi pentru cel ce păstoreşte această comunitate de oieri din tată în fiu, în vechea vatră de istorie, legendă şi adevăr, care în ultimii ani a cunoscut o dezvoltare uimitoare, căpătând poate chiar aspectul unei mici aşezări urbane de munte, cu vile arătoase, drumuri asfaltate, parcuri de agrement, pensiuni atrăgătoare datorită aspectului lor rustic, mult admirat de oaspeţi, lăcaşuri de cult de patrimoniu, ca să nu mai vorbim despre Biserica din Piatră, unică în felul ei, vizitată anual de mii de iubitori ai frumosului, din ţară şi de peste hotare, iubitori ai istoriei poporului român, o mică parte din aceasta fiind legată de acest monument legendar de închinăciune. Adevăr, legendă?\n\nPoate că în acel articol am prezentat puţin din cele multe realizate de către corbeni, avându-l în fruntea lor pe primarul Virgil Baciu, realizări comune, căci corbenii sunt oameni harnici, buni gospodari, care nu şi-au pierdut acel sentiment al respectului faţă de semeni, faţă de obiceiurile, datinile şi tradiţiile locului, pe care le păstrează în grai, port, cântec, comportament, şi le pun în valoare prin formaţiile artistice, mai ales cea de fluieraşi, pe care deseori le-am văzut pe micul ecran, toate având drept mentori oameni cu dragoste de sat, de glia unde s-au născut, faţă de locul acesta pe unde au trecut mari personalităţi ale istoriei noastre milenare.\n\nAm făcut acest preambul cu scopul de a îndrepta o aşa-zisă informaţie falsă pe care am inclus-o în materialul publicat, şi anume: \"Fântâna din Carpeni, vechi simbol al Corbilor, a căpătat azi o haină sărbătorească, cu amenajările prin care Primăria, ajutată financiar de GAL, i-a asigurat o frumuseţe aparte\". În ce constă falsul informaţiei? Ar fi că \"nu a fost ajutată de GAL\", fapt care a inflamat unele persoane, mult apreciate de mine, şi care, asemenea primarului, pun mult suflet pentru sat.\n\nDar, vă rog să reţineţi, aceste patru cuvinte nu întunecă cu nimic realizările unei comunităţi ce are în frunte gospodari, oameni cu dragoste de satul natal, uneori chiar depăşind limitele. Un singur exemplu. L-am găsit acum câţiva ani pe Virgil Baciu cu lacrimi ca de copil sensibil în ochii lui inteligenţi. Când l-am întrebat ce s-a întâmplat, mi-a răspuns: \"O maşină a distrus simbolul Poenăreilor!\" Într-adevăr, o maşină distrusese crucea din lemn sculptat de la intrarea pe drumul spre satul Poenărei. În câteva zile a reapărut altă cruce, mai frumoasă, sculptată cu migală de meşterul popular Ioan Rodoş. Primarul, un sufletist, găsise înţelegere la acest alt mare suflet de pe aceste meleaguri şi, împreună, au rezidit o frântură din istoria locurilor acestora.\n\nNu mă deranjează obiectivitatea criticii dar, aşa cum am specificat, nu se poate trage cortina peste tot ce au realizat locuitorii Corbilor, avându-i în frunte pe cei doi edili, mereu supervizaţi, îndrumaţi, sprijiniţi de către consilierii locali, dar, mai ales, peste munca depusă aceşti buni urmaşi ai unor mari personalităţi ale istoriei, urmaşi care se numesc CORBENI, şi pe care, sincer, îi felicit şi îi stimez din toată inima.\n\nŞi, de ce să nu fiu drept, nu m-a deranjat contrazicerea, dimpotrivă, m-a bucurat, fiind încă o dovadă de patriotism local, atât de accentuat la Corbi. Şi asta e de admirat. Însă, pe de altă parte, păcat, mi-e milă de oamenii care nu văd partea plină a paharului. Să dăm Cezarului ce-i al Cezarului!\n\nNotă: Un Grup de Acţiune Locală (acronim GAL) este o formă de parteneriat constituit într-un teritoriu rural care reuneşte reprezentanţi ai sectoarelor public, privat şi ai societăţii civile din teritoriul respectiv, creat cu scopul de a implementa metodele LEADER (acronim din franceză: Liaison entre actions de développement de l'économie rurale) de dezvoltare rurală. Dimensiunea şi populaţia teritoriului acoperit de un GAL sunt variabile, astfel încât o asemenea secţiune transversală multisectorială a unei comunităţi locale poate cuprinde între 5.000 şi 150.000 de locuitori. (Sursa: Wikipedia)\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0059.html"
  }
}