{
  "title": "Campanie antidrog la Forestier",
  "content": "Marţi, în Sala festivă a Liceului Tehnologic Forestier s-a derulat Proiectul educativ intitulat \"Mesajul meu antidrog\", adresat elevilor, care a avut ca scop creşterea nivelului de informare, sensibilizare şi conştientizare a populaţiei şcolare asupra efectelor medico-psiho-sociale ale consumului de droguri, în vederea neînceperii şi a evitării trecerii de la consumul ocazional sau recepţional la cel regulat. Proiectul a constat în 5 activităţi, după cum urmează: \"Campania naţională de prevenire a consumului de canabis\" - promovarea proiectului pe site-ul şcolii; \"Dependenţa de viaţă vs. Dependenţa de droguri!\" - chestionar aplicat pe un eşantion de 150 de elevi cu vârste cuprinse între 15-17 ani; \"Mesajul meu antidrog!\" - concurs de creaţii plastice; \"Mai informat - mai puternic!\" - informare cu privire la droguri: terminologie, scurt istoric, efecte, riscurile asociate consumului, sinteza datelor privind consumul de canabis în România; \"Adolescenţii şi drogurile!\" - dezbatere pe tema influenţei factorilor de risc şi de protecţie implicaţi în consumul de droguri, tipuri de formă de conduită ale adolescenţilor predispuşi la consumul de droguri. Aceasta din urmă a venit în plus şi cu alternative la petrecerea timpului liber al adolescenţilor şi o discuţie interactivă sub genericul \"Stă în puterea noastră!\", pe baza factorilor care intervin în procesul de ajutorare al consumatorului de droguri. Au fost prezenţi comisarul şef Corina Georgescu şi agentul şef Dan Martinescu din partea Compartimentului de prevenire din cadul IPJ Argeş, agentul şef Cătălin Niţă, din cadrul Poliţiei Curtea de Argeş, şeful SPAS, Mariana Moise şi asistentul social Maria Barbu, consilierul Arhiepiscopiei, Dan Obrocea şi pr. Vasile Ilina din partea Biroului Cateheză şi activităţi cu tineretul.\n\nProiectul amintit face parte din Campania Naţională de Prevenire a Consumului de Canabis, organizată de Agenţia Naţională Antidrog şi lansată în data de 5 septembrie 2017, cu perioadă de implementare la nivelul populaţiei cuprinsă între 5 septembrie 2017-31 iulie 2018. \"Se doreşte a fi un răspuns integrat şi complet în planul politicilor publice, cu rol emergent în dinamica consumului de droguri din România. Alături de consilierul educativ Elena Derviş s-au implicat alte 20 de cadre didactice şi consider că a fost o activitate foarte reuşită, pentru care le mulţumesc!\", ne-a declarat directorul, prof. dr. ing. Andrei Grigorescu. La cea de-a treia activitate - \"Mesajul meu antidrog\", care a presupus un concurs de creaţii plastice, câştigătorii au fost următorii: Ştefania Balaiter şi Izaura Anghel, clasa a IX-a C - premiul I; Filofteia Vasile, clasa a XII-a C şi Maria Bănică, clasa a X-a - premiul II; Mădălina Păun, clasa a IX-a C şi Andreea Popescu, clasa a IX-a A - premiul III. La secţiunea de prezentare a activităţilor de petrecere a timpului liber, elevii de la Forestier au completat programul cu dansuri moderne.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0024.html"
  }
}