{
  "title": "Cupa Primăverii şi-a desemnat campionii!",
  "content": "Marţi după-amiază s-a încheiat competiţia care prefaţează cel mai aşteptat anotimp al anului. Iar organizatorii au făcut-o cu stil, printr-un turneu dedicat speranţelor care abia înmuguresc în tenis şi sunt aşteptate să confirme. Iar unele au dovedit în ultimul timp că sunt pe drumul cel bun! Ceea ce este foarte interesant rămâne faptul că i-am descoperit pe aceşti sportivi aflaţi încă la vârsta copilăriei că gândesc cu o maturitate impresionantă, sunt bine crescuţi şi ştiu ce vor. Iar între ei merită dat ca exemplu Cosmin Alexandru Istrate, care a evoluat la categoria 12 ani şi care spunea vineri că el nu ştie să piardă şi că nici nu-şi propune neapărat să înveţe acest lucru, căci intră pe teren mereu motivat şi cu obiectivul de a câştiga chiar şi atunci când evoluează la categoria de vârstă de 14 ani! De asemenea, am mai remarcat debutul cu dreptul al piteşteanului Tudor Andrei care, la numai 8 ani, s-a comportat foarte bine în compania colegilor mai mari cu 2 ani. Dacă va continua cu aceeaşi pasiune şi seriozitate, fără să facă rabat de la muncă, are şanse să confirme aşteptările proprii şi ale celor ce cred în el.\n\nClasamentul final la categoria 10 ani, fete, se prezintă astfel: 1) Flavia Ogrezeanu (Dacia Mioveni); 2) Ioana Preda (CS Tineretului Vâlcean); 3) Iulia Moromete (Wilsor Bucureşti); 4) Ioana Boian (TC Rm. Vâlcea); 5) Karina Bratut (Racheta Campionilor); 6) Alexia Brabete (CSS Roşiorii de Vede); 7) Maria Sămărescu; 8) Monia Cossa. Ultimele două sunt reprezentante ale TC Curtea de Argeş.\n\nFinala la această categorie de vârstă, dar la băieţi, a dat câştig de cauză lu David Pulpea (AS Club Muscelul), care s-a impus categoric în finala cu Andrei Apostol (S&F System) cu scorul de 4-0, 4-0!\n\nLa categoria de vârstă de 12 ani, fete, Maria Nagy (Ceramus) şi-a justificat statutul de favorită 1 cu care era creditată şi a câştigat finala cu favorita 2, Elena Dragoş (Pro As Sibiu) cu 6-2, 6-3. În sfârşit, la băieţi şi-a adjudecat trofeul Cosmin Alexandru Istrate (Dacia Mioveni), care l-a învins pe favoritul 3, colegul de club Victor Dumitru, cu 6-1, 6-0, scor care ne scuteşte de comentarii inutile. Totuşi, trebuie remarcat faptul că de la Mioveni se ridică nişte jucători promiţători, de la care începe să fie legitime aşteptările.\n\nSponsorii care au asigurat premiile au fost: Dr. Oetker, STEINEL ELECTRONIC, KARCHER, EURO TEHNO GROUP, Păstrăvăria Brătioara, Râureni şi Annabella, promotor a fost firma Smart Corporation Group, iar partener media, Trustul de Presă ARGEŞ EXPRES!\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0031.html"
  }
}