{
  "title": "Concert pentru trompetă şi orchestră, la Filarmonica Piteşti",
  "content": "Filarmonica Piteşti organizează joi, de la ora 19.00, la Centrul Multifuncţional, un nou concert simfonic susţinut de orchestra simfonică a Filarmonicii Piteşti, dirijată de József Horváth, avându-l ca solist pe Gabriel Gyarmati (trompetă). În program: Georg Philipp Telemann - Sonată de concert pentru trompetă şi orchestră în Re major, Johann Christian Bach - Uvertura la opera Amadis des Gaules, Giuseppe Torelli - Concert pentru trompetă şi orchestră în Re major şi Joseph Haydn - Simfonia nr. 94 în Sol major, Surpriza.\n\nNăscut în 1975, József Horváth a început studiul muzical de la şase ani, la pian şi vioară. După absolvirea Liceului de Muzică şi a Conservatorului „Gheorghe Dima” din Cluj-Napoca, urmează cursuri de masterclass cu dirijori de renume din ţară şi din străinătate. Este dirijor al Operei Naţionale şi al Operei Maghiare din Cluj-Napoca. Are colaborări cu filarmonicile din Iaşi, Cluj, Oradea, Braşov, Bacău, Ploieşti, Târgu-Mureş, Timişoara, Satu Mare, Opera Naţională Bucureşti, Orchestra de Cameră Radio, Orchestra Simfonică Radio Bucureşti şi Orchestra Simfonică a Radioului din Madrid.\n\nGabriel Gyarmati a absolvit Academia de Muzică „Gheorghe Dima” din Cluj-Napoca, în anul 2010. Câştigător al concursului „Gheorghe Dima”, secţiunea trompetă-corn, este prim-trompetist, şef partidă al orchestrei Filarmonicii „Transilvania” din Cluj-Napoca. De asemenea, îl regăsim la trompetă solo în Orchestra Română de Tineret şi în Orchestra Borusan din Istanbul, alături de care a participat la numeroase festivaluri, dintre care le amintim pe cele din Hong Kong şi Londra. Ca solist al filarmonicii clujene, a interpretat concerte clasice şi baroce pe scenele muzicale ale ţării. Dacă dirijorul József Horváth a mai fost prezent la Filarmonica Piteşti, solistul Gabriel Gyarmati este în premieră pe scena piteşteană.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0005.html"
  }
}