{
  "title": "Tu ştii ce face copilul tău pe internet?",
  "content": "Pentru Poliţia Română, siguranţa copiilor în mediul online reprezintă o prioritate, iar pentru fundamentarea deciziilor de ordin operativ şi a direcţiilor de acţiune în plan preventiv, Institutul de Cercetare şi Prevenire a Criminalităţii a realizat un studiu privind modul în care copiii utilizează internetul. Ancheta pe bază de chestionar a fost realizată pe un eşantion de 1.370 elevi din clasele II-X, stratificat, probabilist, cu următoarele criterii: judeţ, mediul de rezidenţă (urban/rural) şi clasa de studiu. Astfel, în urma analizării răspunsurilor furnizate, a rezultat că peste 40% din totalul participanţilor la studiu au enumerat utilizarea computerului printre principalele activităţi de petrecere a timpului liber, alături de ieşitul cu prietenii, urmărirea programelor TV sau practicarea unor sporturi. Peste 78% dintre elevii chestionaţi au un cont pe cel puţin o reţea de socializare, iar aproximativ 47% dintre subiecţi şi-au selectat prietenii din mediul online din rândul persoanelor pe care le cunoşteau iniţial în realitate. Peste 50% dintre elevi au acceptat să se împrietenească online cu persoane pe care nu le cunoşteau în realitate, iar 38% dintre participanţii la studiu declară că jumătate dintre prietenii din mediul online nu le sunt cunoscuţi.\n\nDisponibilitatea de a socializa cu persoane necunoscute, la fel ca necunoaşterea instrumentelor de protecţie a informaţiilor cu potenţial de victimizare sunt factori de risc asociaţi de cele mai multe ori necunoaşterii potenţialelor riscuri existente în mediul virtual. Analiza răspunsurilor pe care elevii le-au oferit la întrebările legate de cunoaşterea opţiunilor elementare de protecţie online arată că mulţi dintre ei nu sunt la curent cu existenţa acestora sau nu ştiu cum să le folosească. Astfel, peste 10% nu ştiu cum să schimbe setările de siguranţă ale propriului profil de pe reţelele de socializare, 22% nu ştiu să compare informaţiile de pe diferite site-uri pentru a se asigura de corectitudinea lor, iar alţi 22% nu ştiu cum să găsească informaţii despre cum pot utiliza internetul în siguranţă. Răspunsurile la întrebările legate de înţelegerea implicaţiilor legale ale comportamentelor de pe internet pe care le-au dat elevii participanţi la sondaj arată că un număr însemnat nu cunosc reglementările din domeniu.\n\nDe regulă, tinerii tind să neglijeze sau să minimizeze consecinţele atât legale, cât şi psihologice ale violenţelor online. Cei mai mulţi elevi cunosc regulile elementare de accesare a internetului în siguranţă. Cu toate acestea, procentul celor care nu le ştiu sau le ignoră nu este deloc neglijabil. Majoritatea (85,20%) sunt conştienţi de pericolul dezvăluirii de informaţii personale unor necunoscuţi. De asemenea, peste jumătate sunt de acord că trebuie să citeşti politicile de confidenţialitate şi regulile de utilizare ale site-urilor. Procente mici dintre repondenţi înţeleg însă nevoia de a-şi proteja informaţiile personale în faţa apropiaţilor, iar 41,50% consideră că nu e nicio problemă dacă le spui parolele de la conturile tale de pe internet celor mai buni prieteni. În faţa unor potenţiale agresiuni, mulţi dintre copii nu ştiu cum să procedeze. Dacă ar fi ameninţaţi pe internet, 5,90% dintre repondenţi nu ar spune nimănui, iar 10,50% ar răspunde cu aceeaşi monedă, răspunzând ameninţărilor tot cu ameninţări. În schimb, 49,40% ar cere ajutorul unui părinte şi 57% ar salva mesajele pentru a avea dovezi în cazul în care ar fi nevoie să depună plângere penală.\n\nInternetul este perceput de cei mai mulţi elevi ca fiind sigur. Poşta electronică şi reţelele de comunicare de tip messenger sunt spaţiile în care cei mai mulţi elevi se simt în siguranţă. Unii dintre elevii chestionaţi au menţionat că au fost victime ale agresiunilor online cum sunt primirea de mesaje ameninţătoare, postarea de fotografii cu ei, fără acordul lor, special pentru a-i supăra, spargerea contului de e-mail sau a celui de pe o reţea de socializare sau răspândirea de zvonuri neadevărate despre ei. Corelând victimizarea de pe internet cu indicatorii ce măsoară implicarea părinţilor în supravegherea activităţii online a propriilor copii, se conturează o relaţie de asociere, în sensul în care copiii care au fost în mai mare măsură îndrumaţi de părinţi au fost şi cei victimizaţi mai puţin. Cam 40% dintre participanţii la studiu au învăţat să folosească internetul cu sprijinul părinţilor, în timp ce 60% declară că au descoperit singuri cum se utilizează internetul. Minorii care au fost lăsaţi să descopere singuri cum se utilizează internetul au fost mai des victimele agresiunilor din mediul online decât cei ai căror părinţi au fost alături de copii când aceştia au început să folosească această reţea. De asemenea, 18,60% dintre elevi susţin că părinţii lor doar cred că ştiu cu ce se ocupă ei pe net, dar în realitate nu ştiu chiar tot, în timp ce alţi 13,40% declară că părinţii nu ştiu mai nimic din ce fac copiii când sunt online.\n\nDin analiza răspunsurilor primite s-a conturat concluzia că mai puţini copii care au o bună comunicare cu părinţii în legătură cu acest subiect au fost victime ale agresiunilor virtuale. Astfel, pentru siguranţa copilului dumneavoastră, poliţiştii vă recomandă să petreceţi cât mai mult timp cu el şi să vă interesaţi de preocupările lui. Poliţia Română desfăşoară permanent acţiuni de informare a părinţilor şi elevilor în legătură cu siguranţa în mediul online.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0058.html"
  }
}