{
  "title": "Ateliere creative pentru copii la Biblioteca Judeţeană \"Dinicu Golescu\"",
  "content": "Secţia Copii şi Tineret din cadrul Bibliotecii Judeţeane Argeş \"Dinicu Golescu\" a pregătit o nouă serie de activităţi atractive pentru copii şi tineri. Astfel, pe parcursul lunii martie, copii sunt invitaţi să pătrundă în lumea magică a poveştilor, o lume unde îşi pot dezvolta creativitatea şi îndemânarea şi unde vor avea parte de multă distracţie.\n\nAici, copiii pot da o nouă viaţă materialelor reciclabile, cu puţin lipici, mult entuziasm şi creativitate. Inspiraţi de basmele preferate, de sărbători şi diferite evenimente, pot crea decoraţiuni şi ornamente colorate şi vesele. Învaţă astfel să îşi gestioneze energia, să lucreze în echipă, să mizeze pe spontaneitate şi să improvizeze.\n\nDacă emoţiile pe care le trăieşti zi de zi ar prinde formă şi culoare, cum crezi că ar arăta ele? Ce emoţii ar ocupa cel mai mare loc în inima ta? Care sunt emoţiile pe care le trăieşti cât mai rar? Copiii participanţi vor găsi răspunsurile la aceste întrebări în cadrul atelierului \"Curcubeul emoţiior\". Învaţă, prin joc şi exerciţii, să-şi exprime şi să-şi conştientizeze emoţiile, să relaţioneze cu cei din jur, să-şi gestioneze furia, să vorbească şi să se exprime liber, într-o atmosferă destinsă şi plăcută de socializare.\n\nÎn cadrul activităţii interactive \"Copii şi animale\", desfăşurată în colaborare cu Organizaţia Eduxanima, copiii află informaţii noi şi interesante despre animale, în special animalele de companie şi importanţa lor în viaţa oamenilor. Această experienţă este dublată de lectură şi joc.\n\nDacă micuţul dumneavoastră este curios cum se realizează bijuteriile handmade, care sunt tehnicile de bază şi este dornic să îşi dezvolte creativitatea şi imaginaţia, Atelierul de Mărgelit este locul în care va învăţa toate acestea. Vor putea să confecţioneze, din mărgele colorate, o brăţară, un colier sau o pereche de cercei.\n\nTimp de o oră, participanţii la atelierul \"Ora de Poveşti\" vor pătrunde în lumea fantastică a basmelor. Vor descoperi noi personaje şi le vor întoarce păţăniile pe toate feţele.\n\nÎnscrierea la ateliere se face pe baza permisului de bibliotecă la adresa de e-mail: sectiatinerilor@bjarges.ro. În cuprinsul e-mailului trebuie să precizaţi numele copilului, vârsta, numărul permisului de bibliotecă şi atelierul ales. Numărul maxim de participanţi pe atelier este de 12 copii. Un copil se poate înscrie la maxim două ateliere.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0054.html"
  }
}