{
  "title": "Simona Halep a ajuns în sferturi la Indian Wells!",
  "content": "Liderul clasamentului mondial a avut de furcă în prima partidă pe care a jucat-o marţi seara împotriva chinezoaicei Qiang Wang. Simona era avizată de forţa adversarei după ce se antrenase cu câteva zile înainte cu ea - aşa cum a mărturisit la finalul meciului - dar a luat-o un pic la preţ de matineu, pentru că ocupa locul 55 WTA. Lipsa de seriozitate era cât pe ce s-o coste scump, deoarece Wang nu venise să facă figuraţie şi în primul set a chinuit-o serios pe româncă, reuşind s-o scoată din pepeni de mai multe ori. De fapt, acesta a fost unul al break-urilor ce s-au succedat ameţitor. Chinezoaica a condus cu 1-0 şi 2-1, a fost egalată şi condusă cu 3-2 şi 4-3 şi a reuşit să-şi asigure un 5-4 care-i dădea speranţe de câştig. Atunci, Simona a apelat la Darren Cahill care a fost încă o dată decisiv, căci i-a spus ce avea de făcut, reproşându-i poziţia statică din centrul terenului şi faptul că juca liniar, fără a căuta unghiuri favorabile şi a o munci pe Qiang Wang. Urmarea: prima jucătoare a lumii a \"intrat în priză\" şi şi-a adjudecat setul cu un 7-5 aiuritor pentru adversară! Aceasta a apelat şi ea la antrenorul Peter McNamara, dar a fost zadarnic, deoarece Simona a ajuns destul de rapid la 3-0 în setul secund. Singurul lucru pe care l-a mai putut face a fost să puncteze printr-un break care a dus scorul la 3-1, după care Halep şi-a realizat punctele victoriei cu 6-1. De remarcat ar fi faptul că Wang nu şi-a fructificat nici măcar un serviciu în acel set. Totuşi, Halep n-a strălucit decât în anumite momente ale jocului, a făcut destule erori neforţate, dar s-a impus graţie regularităţii evoluţiei şi unui psihic solid, superior celui al asiaticei. În sferturi ea va primi replica din partea croatei Petra Martic (51 WTA), care s-a impus în faţa adolescentei în vârstă de 17 ani, din Cehia, Marketa Vondrousova, cu scorul de 6-3, 7-6(4). Daria Kasatkina (20 WTA) i-a făcut un cadou de zile mari Simonei prin victoria înregistrată la principala sa urmăritoare, daneza de origine poloneză Caroline Wozniacki. Tânăra rusoaică a câştigat cu 6-4, 7-5 şi începe să fie un coşmar pentru adversara ei de marţi, pe care a învins-o recent şi în turneul de la Sankt Petersburg. Alte rezultate: Naomi Osaka (Japonia) - Maria Sakkari (Grecia) 6-1, 5-7, 6-1; Karolina Pliskova (Cehia, 5 WTA) - Amanda Anisimova (SUA, 16 ani, ce şi-a propus să ajungă lider mondial şi a reuşit câteva rezultate de excepţie la Indian Wells) 6-1, 7-6 (7/2); Carla Suarez Navarro (Spania, 27 WTA) - Danielle Collins (SUA) 6-2, 6-4; Venus Williams (SUA, 8 WTA) - Anastasija Sevastova (Letonia, 21 WTA) 7-6(6), 6-4; Angelique Kerber (Germania, 10 WTA) - Caroline Garcia (Franţa, 7 WTA) 6-1, 6-1.\n\nTurneul de la Indian Wells este dotat cu premii de 7.972.535 $ şi Simona Halep rămâne la fel de norocoasă cum o ştiam, căci numele grele au cam părăsit competiţia. Orice s-ar întâmpla, ea va rămâne pe prima poziţie a clasamentului WTA şi după Indian Wells, deoarece distanţa care o separă de secundanta sa, Caroline Wozniacki, s-a mărit după eliminarea acesteia la 685 p şi poate încă să mai crească! În sferturi - după cum spuneam - Simona urma să se confrunte miercuri seara, de la ora 22.00, cu croata Martic. Tabloul complet al acestei faze era următorul: Naomi Osaka (Japonia, 44 WTA) - Karolina Pliskova (5 WTA); Angelique Kerber (Germania, 10 WTA) - Daria Kasatkina (Rusia, 19 WTA); Venus Williams (SUA, 8 WTA) - Carla Suarez Navarro (Spania, 27 WTA).\n\nClasamentul WTA la zi, după optimile de finală\n\nSimona Halep şi-a consolidat poziţia de lider mondial. Următoarele locuri sunt ocupate în ordine de: 2) Caroline Wozniacki - 7.430 p; 3) Garbine Muguruza - 5.970; 4) Elina Svitolina - 5.425; 5) Jelena Ostapenko - 4.971; 6) Karolina Pliskova - 4.905; 7) Caroline Garcia - 4.625; 8) Venus Williams - 4.277 p; 9) Petra Kvitova - 3.151 p; 10) Angelique Kerber - 3.150 p.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0018.html"
  }
}