{
  "title": "După ce prefectul s-a pus pe facebook semnând contracte, consiliul lui Filipescu aruncă cu bani în primării, inventând situaţii de urgenţă – Express de Calarasi",
  "content": "Situaţie cel puţin hazlie la nivelul judeţului nostru, dacă nu ar fi vorba de bani publici, atât guvernul pesedist cât şi consiliul judeţean liberal, aruncând cu bani în primari, că doar vine campania, fiecare încercând să-şi facă o imagine cât mai bună. În urmă cu o săptămână number two în instituţia judeţeană sus-amintită, Marian Dinulescu, critica vehement guvernul, întrucât a ordonat ca toţi primarii să treacă pe la prefectură pentru a semna diferite contracte de finanţare, pe când cutuma era să treacă pe la consiliul judeţean. Evident, generozitatea guvernului a fost speculată de prefect, care a ajuns să-şi pună poze pe facebook cu diverşi primari, semnând contracte. \"Dacă semnezi acum, cado…cado un contract de la guvern şi o adeziune la PSD, dacă semnezi acum\", par să spună pozele prefectului. La o asemenea aroganţă pesedistă consiliul judeţean nu putea sta cu mâinile în sân, chiar dacă Dinulescu spunea că este ilegal să împarţi bani primăriilor din fondul de rezervă al consiliului judeţean. Nu a trecut decât o săptămănă şi Răducu Filipescu iniţiază un proiect de hotărâre exact în acest sens, invocând \"situaţii de extremă urgenţă\", căci nu se putea lăsa el mai prejos decât rivalii politici. Pune la bătaie aproape 36 miliarde lei vechi, pentru 18 localităţi, dintre care doar două pesediste. Situaţiile de urgenţă nu sunt descrise şi nici enumerate în legea finanţelor publice locale, dar la Borcea repararea unor străzi pe 6 miliarde este o urgenţă. Altfel, cade strada peste clădirea primăriei liberale. La fel, 2 miliarde jumate la Jegălia \"pentru parc\" este o situaţie de urgenţă. Probabil, aici se scufundă parcul recent dat în folosinţă. În schimb, la Grădiştea, 96 mii lei sunt urgenţi pentru împrejmuirea şcolii din Rasa, într-o comună unde se fac piste de biciclete, dar nu există trotuare(Nelu Bălaşa dixit). În schimb, pentru trecerea prin vad între Crivăţ şi Budeşti se alocă doar 57 mii lei, dar lucrarea aceasta este una care tot înghite şi înghite bani, care sunt luaţi câteodată de viitură sub formă de parandărăt. Ceea ce este chiar frustant este faptul că primăria Lehliu Sat nu primeşte niciun leuţ, chiar când primarul Matei avea mai multă nevoie de bani: punea la loc o parte din furăciune. În rest, e bine şi ar fi şi mai bine dacă ar fi alegeri în fiecare an, ca să aibă toţi câte puţin. Vorba lui nea Nicu Dragu:\" Să mănânce şi gura lor\"!",
  "metadata": {
    "original_file": "expresdecalarasi_0044.html"
  }
}