{
  "title": "Senatorul Dumitrescu nu ar spune NU la consiliul judeţean – Express de Calarasi",
  "content": "Senatorul liberal Iulian Dumitrescu pare hotărât să mai obţină un mandat de parlamentar în judeţul Călăraşi, asta după ce s-a speculat că ar putea pleca la Prahova. El spune că, deocamdată, este aici şi că nu ar avea nici un motiv să plece, mai ales că, în opinia sa, în Călăraşi lucrurile sunt mai simple decât în alte judeţe. Se înţelege bine cu Răducu Filipescu, iar pentru o candidatură asta contează cel mai mult. Cel puţin deocamdată. Dumitrescu este vicepreşedintele comisiei de buget- finanţe din Senat şi comunicatorul partidului pe teme financiare. Chiar dacă este la primul mandat de parlamentar, acesta s-a impus la vârful PNL, cu ceva timp în urmă fiind chiar şi o posibilă propunere pentru un post de ministru. Chiar de finanţe. Întrebat dacă este posibil să ocupe şi postul de preşedinte al consiliului judeţean, acesta nu a negat. Dar, până la alegerile parlamentare, când vizează poziţia de ministru, în caz că PNL va obţine guvernarea. Dacă Răducu Filipescu nu va mai dori să fie la şefia consiliului judeţean, Dumitrescu poate fi o soluţie pentru PNL, dacă liberalii nu vor avea majoritatea. Preşedinţia consiliului se va obţine după negocieri, iar aici Dumitrescu îi poate rezolva situaţia lui Filipescu. Senatorul nu este nici pe departe un tip conflictual. Chiar a afirmat că trebuie să laşi uşi deschise, pentru că, spune el, nu poţi pierde preşedinţia consiliului judeţean datorită unui consilier UNPR. A dat doar un exemplu, dar este aproape de adevăr. Cum nici un politician responsabil nu aşteaptă ziua votului, ci îşi aranjează treburile înainte, aşa şi Dumitrescu îşi aranjează treburile la Olteniţa. A fost prezent la Călăraşi alături de doi posibili contracandidaţi ai primarului Ţone, Cristian Căpraru şi Ionel Manea. La Olteniţa, din motive pe care nu le detaliem acum, PNL nu a stat niciodată bine. Acum, sarcina de a-l învinge pe pesedistul Ţone, cu toate greşelile sale, unele cu iz penal, nu este uşoară. Alături de Călăraşi, unde Filipescu nu a identificat soluţia, nu neapărat pentru a câştiga primăria, ci pentru a maximiza voturile, Olteniţa se dovedeşte o redută greu de cucerit. Şi vorbim de două bazine electorale extrem de puternice, cele mai puternice, fără de care nu ar putea fi câştigat consiliul judeţean. Degeaba câştigi primării din judeţ, dacă pierzi Călăraşiul şi Olteniţa. Să fie oare Dumitrescu soluţia salvatoare pentru Răducu Filipescu? Vom vedea în perioada următoare.",
  "metadata": {
    "original_file": "expresdecalarasi_0053.html"
  }
}