{
  "title": "AFC Dunărea Călărași are un nou partener: Fortuna Entertainment Group – Express de Calarasi",
  "content": "Dunărea Călărași, are începând de astăzi un nou partener. Este vorba de Fortuna Entertainment Group, firmă care în baza unui contract sponsorizează gruparea de pe malul Borcei. Noul partener a fost prezentat astăzi în cadrul unei conferințe de presă carea a avut loc la sediul echipei AFC Dunărea.\n\nAndrei Stan, reprezentantul Fortuna a declarat faptul că: „Ambiția și pofta de performanță a grupării AFC Dunărea Călărași, ne-a determinat pe noi, cei de la Fortuna Entertainment Group, să încheiem un parteneriat de sponsorizare cu o echipă ce reflectă valorile noastre! Ascensiunea clubului călărășean pe scena fotbalului românesc, cu jucători tineri și dornici de performanță, poziționează Dunărea Călărași printre echipele ce tind spre o dezvoltare pe termen lung. Credem în proiectul Dunărea și ne arătăm susținerea noastră prin semnare acestui parteneriat„.\n\nFlorin Brișan, președintele AFC Dunărea Călărași: „Fortuna este un partener puternic pentru noi și împreună vrem să avem un parteneriat de lungă durată. Contractul a fost semnat în foarte scurt timp și a trebuit să găsim o soluție pentru inscripționarea tricourilor de joc cu numele noului nostru partener. În două săptămâni vom regla și această situație. Perioada contractului este de un an cu prelungire și dacă ajungem în play-off suma se mărește„.\n\nAndrei Stan, reprezentantul Fortuna: „Motto-ul Fortuna Entertainment Group, „Mai Multe Victorii pentru Suporteri” s-a regăsit pe deplin în evoluțiile din ultima perioadă ale Dunării Călărași, o echipă ce a reușit promovarea în Liga I.\n\nSuporterilor călăreșeni le promitem că vom sprijina clubul Dunărea și că îi așteaptă numeroase surprize în acest sezon la meciurile de pe teren propriu.\n\n„Sponsorizăm echipa națională de fotbal a României și nu este o întâmplare faptul că am ales să sprijinim clubul Dunărea Călărași. Jucători tineri, management gândit pe termen lung, suporteri entuziaști și dornici de fotbal de calitate, sunt calități importante pe care le-am căutat la echipele din Liga I și pe care le-am regăsit aici. Ne dorim un parteneriat de durată, încununat cu succese de ambele părți”.\n\nFortuna este cel mai mare operator de pariuri sportive din Europa Centrală și de Est. În România, Fortuna este prezentă cu aproape 800 de agentii și online cu o nouă platformă de pariere, www.efortuna.ro, ce oferă anual 230.000 evenimente live.\n\nPrintre alte proiecte de sponsorizare, în portofoliul internațional al Fortuna intră naționala de fotbal a României, reprezentativa Poloniei, naționala Slovaciei, echipe de club precum Legia Varșovia sau Slavia Praga, dar și Liga I a Slovaciei, devenită Liga Fortuna.",
  "metadata": {
    "original_file": "expresdecalarasi_0047.html"
  }
}