{
  "title": "Dunărea urcă pe primul loc! Rapidul, fără „mecanic”! Alexa la spital! – Express de Calarasi",
  "content": "Dunărea a făcut cel mai bun meci din acest sezon și a învins Rapid București cu un scor de neprezentare, 3 – 0! Antrenorul giuleștenilor, Dan Alexa, a ajuns la Spitalul Județean Călărași după ce, nervos fiind, a spart geamul de la vestiare și s-a tăiat destul de serios fiind cusut în viu! Fără spectatori în tribune având terenul suspendat, jucătorii Dunării au fost susținuți frenetic de cea mai „luxoasă„ galerie!\n\nElevii lui Adrian Mihalcea au reușit o victorie categorică în fața principalilor candidați la promovare, Rapid București. Revenirea lui Alami după o accidentare a fost „punctul cheie„ din debutul partidei. Un meci care s-a putut vedea doar la televizor de spectatori, clubul călărășean având terenul suspendat la jocul cu Rapid disputat ieri, în etapa a 6-a din play-off. Marocanul Alami Saifeddine îl trimite pe portarul giuleștenilor, Drăghia să scoată balonul din poartă la o fază surprinzătoare de atac a călărășenilor. Era minutul 2 și Dunărea conducea cu scorul de 1 – 0! În minutul 10, Dunărea a mai avut o ocazie prin Vădrariu dar de această dată, Drăghia a fost la post. Oaspeții, surprinși de jocul bun făcut de jucătorii Dunării nu prea l-au încercat pe Cezar Lungu. Rapidiștii au făcut un meci slab în prima parte a jocului.\n\nLa reluare, Dunărea este echipa care își domină adversarul. Vine minutul 64 atunci când Alexandru Stoica, preia în stânga careului, trage la colţul lung printre picioarele lui Fran Cruz şi Avrămia, iar mingea ciupită de Drăghia intră în plasă. 2 – 0 pentru Dunărea și oaspeții sunt în corzi. Călărășenii îl țin pe portarul Drăghia destul de ocupat la ratările semnate de Kanda, A. Stoica și V. Andrei. Prima fază importantă pentru Rapid a venit în minutul 85 atunci când Țîră nu l-a putut învinge pe portarul C. Lungu cu un șut puternic din 8 metri. Imediat la faza următoare, trupa lui Mihalcea încheie socotelile prin reușita lui Valentin Andrei la o fază de contraatac. Dunărea Călărași învinge Rapid București și urcă pe primul loc în clasamentul play-off cu șanse mari să obțină o promovare istorică în Liga 1. Călărășenii ar trebui să rămână, totuși cu picioarele pe pământ și asta pentru că mai sunt meciuri de jucat iar următorul, cel din deplasarea de la Băcău, programat sâmbătă, 14 mai, este unul la fel de capital.\n\nDan Alexa, cusut pe viu după ce a spart un geam!\n\nAntrenorul giuleștenilor a cedat nervos la pauza meciului dintre Dunărea și Rapid. Tehnicianul le-a cerut socoteală arbitrilor pe holul de la vestiare și a înjurat un oficial al clubului Dunărea iar apoi, de nervi, a vrut să deschidă ușa de la vestiarul Rapidului cu ambele mâini, moment în care geamul a cedat și l-a tăiat pe Dan Alexa. La fața locului a fost chemat imediat medicul echipei călărășene și Alexa a fost dus de urgență cu salvarea la Spitalul Județean Călărași. Ajuns la camera de gardă, Dan Alexa a fost cusut pe viu și asta pentru că avea mai multe plăgi tăiate la mâna dreaptă și chiar în jurul abdomenului. Tehnicianul de la Rapid a plecat apoi direct la București și nu a mai revenit la stadion pentru a vedea pe viu „măcelul„ produs de Dunărea echipei sale.\n\nStadionul călărășean a avut porțile închise la meciul cu Rapid București. Suporterii călărășeni au putut vedea partida pe un ecran mare, amplasat de autoritățile locale pe scena din parcul „Dumbrava„. În tribuna oficială, echipa locală a avut parte totuși de mai mulți susținători. Marian Dinulescu, unul dintre cei mai înfocați suporteri ai clubului, consilierul local, Viorel Ivanciu, președintele clubului Dunărea, Costică Ștefan, oficiali ai echipei de pe malul Borcei, sponsori și susținători, au strigat și și-au încurajat echipa favorită în partida cu Rapid. Dunărea mai joacă un meci tot cu porțile închise, cel cu Farul Constanța de săptămâna viitoare.\n\nÎnaintea meciului de la Călărași, „gurile rele„ vorbeau de o excludere a atacantului Valentin Alexandru, asta după incidentul care a avut loc la un antrenament între el și antrenorul Adi Mihalcea. Cei doi au avut o discuție mai aprinsă la unul dintre antrenamente iar tehnicianul ar fi cerut excluderea atacantului din lot. Nu a fost așa. Adi Mihalcea, o fire foarte calmă de fel, a avut o reacție surprinzătoare chiar dacă Alexandru nu a fost titular în partida cu Rapid. Vali Alexandru a intrat în minutul 62 în locul lui Vădrariu și chiar a ținut cont de sfaturile date de Adi Mihalcea înainte de a intra pe teren.\n\nCostică Ștefan, președinte club Dunărea Călărași: „Am învins Rapidul cu un scor incredibil, 3-0, și am revenit astfel pe primul loc în topul Seriei I. Jucătorii au fost la înălțime, banca tehnică merită felicitată dar toată aprecierea noastră se îndreaptă către suporteri. Cei prezenți în tribuna oficială au fost de nota 10. Am resimțit, fie și de la distanță, susținerea manifestată de călărășeni, nevoiți din nefericire, să ne urmarească din fața televizoarelor. Le mulțumim tuturor pentru încredere, pentru încurajări, pentru faptul că iubesc această echipă minunată, Dunărea Călărași. Victoria le este dedicată tuturor celor care au crezut și cred în continuare în acest proiect Dunărea Călărași. Împreună am construit lucruri formidabile în nici un an de zile.„",
  "metadata": {
    "original_file": "expresdecalarasi_0018.html"
  }
}