{
  "title": "Dan Alexa:” Ne-am organizat foarte bine, am avut multă determinare” – Express de Calarasi",
  "content": "“A fost un moment istoric, a fost primul meci al Călăraşiului în Liga I”\n\nAntrenorul Dan Alexa s-a declarat mulțumit de prestația echipei pe care o conduce, declarând la conferința de presă:\n\n„Am întâlnit campioana „în exerciţiu” a României, CFR Cluj, o echipă formată din jucători excepţionali, care ar putea evolua la orice echipă din ţară. Gândiţi-vă doar ce jucători n-au reușit să prindă banca! Ştiam că vom întâlni o echipă care e obligată să câştige şi care a avut probleme în săptămâna premergătoare meciului, mai ales după partida cu Malmo unde a avut o evoluţie modestă. Ne-am organizat foarte bine, am avut multă determinare dar şi şanse la cele 3 situaţii în care Straton a fost providenţial. Îl felicit şi pe această cale pentru evoluţia lui! Una peste alta, un început peste aşteptări chiar şi peste aşteptările mele”.\n\n“Toată echipa a alergat, s-a bătut foarte mult pentru fiecare minge, am avut foarte multă agresivitate… Au fost o echipă, ca şi la Ovidiu, simţeai asta în teren, îmi dădea o oarecare linişte lucru ăsta, pentru că îmi cunosc echipa, îmi cunosc jucătorii, ştiu exact starea lor de spirit. Sigur Straton a avut acele intervenţii incredibile la 0-0. Cred că am avut un penalty la V. Alexandru în repriza a doua, cel puţin aşa am înţeles că a fost penalty. Dar până la urmă a fost un arbitraj bun, Avram este unul dintre arbitrii buni ai României”.\n\nAlexa a vorbit și despre suporterii călărpșeni cărora le-a mulțumit pentru atmosfera creată: „Într-adevăr, a fost un moment istoric, a fost primul meci al Călăraşiului în Liga I. Suporterii au venit în număr foarte mare, am simţit căldura lor, lumea ne-a susţinut deşi am avut multe momente grele în timpul jocului. Le mulţumesc şi pe această cale în numele meu dar şi al jucătorilor, dar greul de abia acum începe. Avem nevoie în continuare de ei, promovarea asta în primul rând a fost pentru ei şi sper să aibă un an cu multe satisfacţii!…. Urmează un meci cu o echipă cu care ne-am bătut anul trecut. E o deplasare grea. Trebuie să ne întoarcem cu un punct sau puncte de acolo pentru că repet, este un moment bun al echipei şi trebuie să profităm la maxim de el”.",
  "metadata": {
    "original_file": "expresdecalarasi_0015.html"
  }
}