{
  "title": "Cristian Pustai: “Noi va trebui să câștigăm pentru că deja ne-am adunat aproape tot lotul” – Express de Calarasi",
  "content": "Sâmbătă, 31 aug. a.c., Dunărea Călărași va întâlni pe teren propriu, de la ora 11:00, formația Ripensia Timișoara. Până acum galben- albaștri sunt în avantaj, remizând cu scorul de 1-1 în tur la Timișoara în sezonul 2017-2018 și câștigând în retur cu 3-1. Antrenorul dunărenilor, Cristian Pustai, prezent la conferința de presă dinaintea meciului s-a arătat încrezător în șansele formației noastre, dar a ținut să sublinieze că nu vom avea un adversar facil. Cu toate acestea el a apreciat faptul că la Dunărea s-a cristalizat un nucleu de jucători, dar ar mai fi nevoie de câțiva jucători transferați. Acesta a mai declarat: ”Nu poate fi un adversar facil, este o echipă care și anul trecut a avut o evoluție bună în liga a II-a, mai ales în jocurile din deplasare. Într-adevăr, e o echipă care nu a cedat și a reușit să câștige meciurile pe teren propriu. La fel a condus la Pitești, prin minutul 77 au fost egalați și au întors rezultatul și au reușit să învingă, semn că o să avem un adversar puternic în față, care are șase puncte și e oscilant între a câștiga și a pierde în cele două meciuri, acasă a pierdut un meci. În cele două meciuri din deplasare a pierdut un meci. Însă noi va trebui să câștigăm pentru că deja ne-am adunat aproape tot lotul, dacă mai facem un transfer sau două putem spune că din acest moment acesta este lotul și încercăm să avem și acea omogenitate de care avem mare nevoie. A fost greu, știam acest lucru, gândiți-vă că sunt șapte jucători care au jucat și care nu au fost în cantonamentul de pregătire. E un risc asumat, însă așa, încet, încet eu cred că am reușit să încheg un lot bun și sper ca de sâmbătă să se vadă”. Întrebat dacă este mulțumit de evoluția jucătorilor săi, Cristian Pustai a subliniat: ”Aș fi fost mult mai mulțumit dacă aș fi câștigat(n.r. meciul trecut). Eu am avut o problemă în a gestiona avantajul, pentru că am stat în avantaj doar trei minute, pentru că am luat gol din fază fixă, acest lucru care încă trebuie pus la punct. În rest să zic că am avut un joc poate mai…nu poate, sigur mai bun decât celelalte, am avut din nou ocazii și puteam să câștigăm. Încă mai avem de lucru, chiar și la meciul de la Miercurea Ciuc au jucat doi jucători transferați în acea săptămână. Deci lucrurile încep să se miște, se mișcă înspre bine, dar nu pot să spun că sunt mulțumit cu unele”. Cum perioada transferurulor se apropie de final, antrenorul Dunării a vorbit și de cristalizarea primului 11: ”Așa în linii mari, da. Vedeți că un schelet de șase-șapte jucători au continuitate și cred că trecând și de meciul acesta și după meciul de la Snagov cred că după acea etapă se poate spune că s-a cristalizat un prim unsprezece. Acum, cu primii unsprezece, e foarte bine să existe concurență și să nu știm dinainte, dar măcar un schelet de șase-șapte jucători ar trebui să înceapă să aibă continuitate în joc”.",
  "metadata": {
    "original_file": "expresdecalarasi_0080.html"
  }
}