{
  "title": "Din ciclul: “Mai furăm şi noi ceva ?”, Firma administrată de cumnatul lui Ponta a fost şi pe la Călăraşi – Express de Calarasi",
  "content": "Firma Grossmann Engineering Group, administrată de cumnatul lui Victor Ponta, Iulian Herţanu, printre multe alte lucrări pe bani publici, a avut şi două contracte în judeţul Călăraşi. Conform presei centrale în 28.03.2012 a fost semnat cu ADR Sud Muntenia un contract în valoare de 139.000 RON pentru realizarea studiului privind disparităţile intra şi interjudeţene în Regiunea Sud Muntenia, în timp ce pe 10.09.2010 s-a semnat contractul în valoare de 135.000 RON pentru servicii de consultanţă în vederea implementării proiectului \"Reabilitarea, modernizarea şi echiparea ambulatoriului integrat al Spitalului Judeţean de Ugenţă Călăraşi\". Cumnatul premierului, Iulian Herţanu, a deţinut până în luna mai a anului trecut 60% din acţiuni la firma Grossmann Engineering Group, însă le-a cedat, dar a rămas administrator. Acesta este acuzat de DNA că a constituit un grup infracţional organizat pentru deturnarea fondurilor europene şi evaziune fiscală, fiind în prezent arestat. Intrând mai adânc în subiect firma împricinată a mai avut un contract cu ADR, conform documentelor publicate pe site-ul Agenţiei, pentru \"Studiu privind evaluarea potențialului de dezvoltare din zona dunăreană a regiunii Sud Muntenia\" în valoare de 197.000 lei, bani comunitari. Firma cumnăţelului nu a făcut nicio brânză, întrucât, ne spune ADR în acelaşi document: \" în cazul celorlalte 2 contracte de prestări servicii(n.r. ale cumnăţelului) privind realizarea de studii dar, din cauza lipsei de date statistice sau furnizarea acestora cu întârziere, Prestatorul nu s-a încadrat în termenele contractuale ceea ce a condus la rezilierea acestora\". Rămâne de văzut dacă s-au păpat şi bănuţii. Intrând şi mai adânc în subiect observăm că cele două \"studii\" erau necesare pentru elaborarea Planului de dezvoltare al regiunii Sud Muntenia. Până la urmă acesta a fost elaborat şi fără contribuţia cumnăţelului, dar în urma altor studii făcute de diverşi cetăşeni, tot pe bani europeni: Studiu privind problemele sociale și calitatea vieții la nivelul regiunii Sud Muntenia – stadiul actual, prognoze și modalități de soluționare- Prestator: S.C. GEA Strategy&Consulting SA București,valoare contract: 146.670,72 lei, fără TVA, Analiza stadiului competitivității și inovării în regiunea Sud Muntenia-prestator: S.C. GEA Strategy&Consulting SA București,valoare contract: 64.813,97 lei, fără TVA, Studiu privind stadiul actual de dezvoltare al infrastructurii în regiunea Sud Muntenia și perspective de dezvoltare, prestator: S.C. AVENSA CONSULTING SRL Iași,valoare contract: 199.809,13 lei, fără TVA. Ca un făcut şi această ultimă firmă este cercetată de DNA după ce a tras mai multe tunuri cu bani europeni prin Iaşi, Vâlcea, etc., fapt ce a dus la arestarea mai multor politicieni. Până la urmă, să fim sinceri, nu ştim dacă studiile acestea au fost de vreun folos la elaborarea planului de dezvoltare a regiunii. Studiind draftul, dar şi forma finală a acestuia, trebuie să recunoaştem că este o excepţională operă statistică. Atât. În plus, consultând bibliografia ce se întinde pe şase pagini, cea ce a stat la elaborarea Planului, nu am găsit şi respectivele studii plătite din bani europeni. Prin urmare, am concluzionat că se putea şi fără ele. Ne bătea capul să cerem şi noi studiile respective, dar am renunţat la idee că ne e teamă de ceva. Dacă dăm peste vreun plagiat? Ce ne facem?",
  "metadata": {
    "original_file": "expresdecalarasi_0052.html"
  }
}