{
  "title": "Firma administrată de cumnatul lui Ponta a fost şi pe la Călăraşi – Express de Calarasi",
  "content": "Firma Grossmann Engineering Group, administrată de cumnatul lui Victor Ponta, Iulian Herţanu, printre multe alte lucrări pe bani publici, a avut şi două contracte în judeţul Călăraşi. Conform presei centrale în 28.03.2012 a fost semnat cu ADR Sud Muntenia un contract în valoare de 139.000 RON pentru realizarea studiului privind disparităţile intra şi interjudeţene în Regiunea Sud Muntenia, în timp ce pe 10.09.2010 s-a semnat contractul în valoare de 135.000 RON pentru servicii de consultanţă în vederea implementării proiectului \"Reabilitarea, modernizarea şi echiparea ambulatoriului integrat al Spitalului Judeţean de Ugenţă Călăraşi\". Cumnatul premierului, Iulian Herţanu, a deţinut până în luna mai a anului trecut 60% din acţiuni la firma Grossmann Engineering Group, însă le-a cedat, dar a rămas administrator. Acesta este acuzat de DNA că a constituit un grup infracţional organizat. Iată lista lucrărilor pe bani publici ai firmei cumnatului lui Victor Ponta:\n\nPe 20.04.2012, contract în valoare de 23.096.146 RON pentru reabilitarea şi extinderea reţelelor de apă şi canalizare Târgovişte, câştigat în consorţiu cu SC PROMS CONCEPT GROUP SRL & SC COMPLIS SA.\n\n\n\n Pe 28.03.2012, contract în valoare de 139.000 RON pentru realizarea studiului privind disparităţile intra şi interjudeţene în Regiunea Sud Muntenia.\n\n\n\n Pe 16.02.2012, contract în valoare de 53.956 RON, pentru refacerea zonelor urbane cu deficit major în lucrări de alimentare cu apă potabilă şi canalizare zona Andronache lot 3 – 11 străzi.\n\n\n\n Pe 20.01.2012, contract în valoare de 39.863.320 RON pentru extinderea reţelei de canalizare în oraşul Comarnic, câştigat în asociere cu SC EURO CONSTRUCT TRADING'98 SRL.\n\n\n\n Pe 18.11.2011, contract în valoare de 374.500 RON ce prevede servicii pentru managementul proiectului „Dezvoltarea infrastructurii turistice a municipiului Câmpulung prin reabilitarea zonei istorice şi de agrement Complex Parc Kretzulescu\".\n\n\n\n Pe 03.03.2010, contract în valoare de 1.736.939 RON, pentru extinderea reţelei de canalizare în zona N-E a oraşului Pantelimon.\n\n\n\n Pe 26.06.2009, contract în valoare de 6.002.760 RON pentru construirea sediului administrativ al administraţiei fluviale a Dunării de Jos RA Galaţi.\n\n\n\n Pe 18.09.2007, contract în valoare de 3.943.085 RON pentru extinderea reţelei de canalizare pentru colectarea şi evacuarea apelor uzate menajere şi industriale din zona de vest a localităţii Chitila.\n\n\n\n Pe 12.04.2011, contract în valoare de 1.850.600 RON pentru lucrări suplimentare la obiectivul Complex administrare căi navigabile Giurgiu.\n\n\n\n Pe 15.07.2009, contract în valoare de 4.689.178 RON, pentru servicii de proiectare, studii de teren şi execuţie de lucrări pentru \"Extinderea şi reabilitarea reţelei de alimentare cu apă în oraşul Chitila\".\n\n\n\n Pe 03.07.2007, contract în valoare de 1.250.234 RON pentru ridicarea sediului primariei din comuna Hangu (Neamţ).\n\n\n\n Pe 16.02.2009, contract în valoare de 42.000 RON de servicii de proiectare pt. proiectul de Modernizare, dezvoltare şi echipare a ambulatoriului de specialitate la Spitalul Judeţean de Urgenţă \"Sfântul Ioan cel Nou\" Suceava.\n\n\n\n Pe 03.02.2009, contract în valoare de 1.761.604 RON pentru extindere reţea canalizare pe str. 1864 şi str. aferente + 9 Mai, intr. Eroului, Zorelelor şi prel. Cap.Pipercu comuna Chiajna, judeţul Ilfov.\n\n\n\n Pe 02.02.2009, contract în valoare de 1.761.604 RON pentru extindere reţea canalizare pe str. 1864 şi str. aferente + 9 Mai,intr. Eroului, Zorelelor şi prel. Cap.Pipercu comuna Chiajna, judeţul Ilfov.\n\n\n\n Pe 06.09.2010, contract în valoare de 840.101 RON pentru reabilitarea zonelor urbane cu deficit major în servicii de alimentare cu apă şi canalizare sector 2 zona Andronache – lot 3 – 11 străzi, în asociere cu Straco Grup SRL.\n\n\n\n Pe 10.09.2010, contract în valoare de 135.000 RON pentru servicii de consultanţă în vederea implementării proiectului \"Reabilitarea, modernizarea şi echiparea ambulatoriului integrat al Spitalului Judeţean de Ugenţă Călăraşi\".\n\n\n\n Pe 05.02.2008, contract în valoare de 3.498.600 RON pentru alimentarea cu apă a localităţilor Păhăneşti şi Arsura, din judeţul Vaslui.\n\n\n\n Pe 06.06.2009, contract în valoare de 862.086 RON pentru servicii de proiectare pentru obiectivul de investiţii \"O clădire de patrimoniu – muzeu pentru mileniul III\", judeţul Suceava.\n\n\n\n Pe 22.09.2008, contract în valoare de 5.083.528 RON pentru extinderea reţelei de canalizare ape uzate menajere Cartier Deal (Zona de Nord), localitatea Chitila, judeţul Ilfov.\n\n\n\n Pe 05.09.2007, contract în valoare de 2.916.119 RON pentru lucrări de extindere a reţelei de canalizare comuna Chiajna, judeţul Ilfov.\n\n\n\n Pe 15.02.2010, contract în valoare de 380.000 RON pentru servicii de elaborare a Strategiei de dezvoltare a judeţului Ialomiţa, perioada 2009-2020.\n\n\n\n Pe 05.09.2007, contract în valoare de 586.680 euro, pentru reabilitare/reconstruire unităţi de învăţământ.",
  "metadata": {
    "original_file": "expresdecalarasi_0033.html"
  }
}