{
  "title": "Incompatibilul Georgescu executat mai mult politic decât juridic – Express de Calarasi",
  "content": "Pierderea procesului de către Bogdan Georgescu intentat de ANI, pe motiv de incmpatibilitate, i-a căzut ca o mănuşă preşedintelui Filipescu, după ce conservatorul îl tot tracasează, de când a dorit să-l debarce din funcţia de vicepreşedinte al consiliului judeţean. Aşa cum anticipam, Filipescu a şi promovat o hotărâre de consiliu, prin care Bogdan Georgescu pierde şi calitatea de ales local, având şi suportul ANI, care a cerut aplicarea unei sancţiuni. Lucrurile par simple la prima vedere, întrucât legea e clară: eşti găsit incompatibil=eşti dat afară şi trei ani nu mai ai voie să candidezi. Numai că Bogdan Georgescu, în faţa consilierilor, a încercat să se apere cu argumente juridice, când de fapt majoritatea a acţionat politic, neavând nici cel mai mic semn de întrebare cu privire la aplicarea legii. Răducu Filipescu i-a dat acestuia posibilitatea să se apere, astfel că Georgescu, printre altele, a pus în discuţie retroactivitatea legii, în sensul că i se aplică o sancţiune disciplinară conform unei legi care nu exista în perioada când el a fost incompatibil, respectiv 2005-2009. Mai mult, spune Georgescu, mergând pe legea aplicată de consiliu, L. 176/2010 , în cazul în care cauza de incompatibilitate a încetat înainte de sesizarea Agenţiei, cum e cazul său (n.r. în 2009 a încetat, în 2011 s-a sesizat Agenţia) sanctiunea disciplinara poate fi aplicata în termen de 3 ani de la încetarea cauzei de incompatibilitate. Deci, până în 2012. În faţa unor consilieri care nu au scos niciodată un cuvânt în plen nu te poţi apăra astfel, chiar dacă era mai fair-play ca Georgescu să fie debarcat politic, cum s-a încercat, şi nu juridic. Oricum, acesta este hotărât să meargă mai departe, cu sau fără funcţia de vicepreşedinte, ce şi-o poate păstra în caz că prefectul atacă hotărârea în instanţă. Primele semne ale atacului le-am văzut chiar în timpul şedinţei şi ne duce cu gândul că unii consilieri vor fi victime colaterale în bătălia sa cu Filipescu. Cum s-a mai întâmplat. Georgescu a spus că mai mulţi consilieri sunt în stare de incompatibilitate, chiar dacă asta nu atrage nulitatea hotărârii. Le-a fost arătată pisica consilierilor: Marin Valentin- consilier şi director la Ecoaqua, Valentin Barbu- consilier şi director la ADI Ecomanagement Salubris, Ana Titu- consilier şi director la Direcţia Silvică, plus membru în consiliul de administraţie al societăţii Romsilva. Prin deviere au fost atinşi consilierii Marian Popa şi Camelia Ghiveciu ( deţin PFA), plus Ruxandra Prică- director CRFPA, care pentru prima dată a glăsuit în consiliu, prin urmare ştie să-şi apere interesul, spunând că este personal contractual şi nu funcţionar public, ceea ce i-ar fi atras incompatibilitatea. În opinia noastră, ultimii trei consilieri cam greu să intre în discuţie la regimul incompatibilităţilor. În orice caz, nu pentru ce susţine Georgescu. Problema incompatibilităţilor din consiliul judeţean pare una ce va răbufni cât de curând, căci şi Nicolae Dragu a susţinut în timpul şedinţei că jumătate din consiliu este incompatibil. O şti el ce o şti, dacă tot a zis în stilul său:\" v-aţi angajat neveste, amante\". Pe acest fond, Jolan Craiu, alt personaj ce nu a scos un cuvânt de doi ani şi jumătate, în afară de depunerea jurământului, a ajuns vicepreşedinte de consiliu judeţean. Halal, consiliu ! Numai şi numai interese!",
  "metadata": {
    "original_file": "expresdecalarasi_0036.html"
  }
}