{
  "title": "Cinema 3D/2D 2 nov.-18 nov. – Express de Calarasi",
  "content": "Smallfoot întoarce legenda „Bigfoot” cu susul în jos atunci când un tânăr yeti descoperă ceva ce credea că nu există: un om. Întreaga acțiune eroică îi asigură o anumită faimă în cadrul tribului, chiar și o șansă cu fata visurilor sale. Dar misiunea extravagantă nu merge așa cum a fost planificată: descoperirea trimite comunitatea simplă de yeti într-o alertă și confuzie totală, devenind înspăimântată de creaturile care roiesc dincolo de satul lor înzăpezit. Va fi nevoie de o prietenie inteligentă și dificilă care să restabilească ordinea și să aducă pace între cele două lumi aparent ireconciliabile.\n\nÎn micul oraș Wardenclyffe, în noaptea de Halloween, doi băieți (Sonny și Sam) găsesc un manuscris numit „Haunted Halloween” într-o casă abandonată, care anterior fusese deținută de R.L.Stine. Când l-au deschis, ei l-au eliberat fără să știe pe Slappy, care intenționează să declanșeze o apocalipsă de Halloween cu ajutorul aliaților săi monștrii.\n\nPrietenii întâmpină accidental un nou val de necazuri condus de marioneta Slappy. Acum, Sonny, sora lui, Sarah, și Sam trebuie să lucreze împreună pentru a contracara complotul lui Slappy înainte ca totul să fie pierdut.\n\nBohemian Rhapsody este o celebrare a legendarei trupe Queen, a muzicii lor și a liderului extraordinar al formației, Freddie Mercury, care a sfidat stereotipurile și a distrus convențiile, devenind unul dintre cei mai iubiți artiști de pe planetă.\n\nÎntr-o seară între prieteni, Tom îşi impinge soţia şi amicul în situaţii mai mult decât absurde, căutând să-i facă să dezvăluie secrete bine păzite. Astfel, cei doi prieteni descoperă că fericirea cuiva este posibilă doar dacă altcineva este nefericit. Pentru că resursele de fericire sunt limitate.\n\nCând unul dintre renii lui Moș Crăciun anunță brusc că se pensionează, e nevoie urgentă să i se găsească un înlocuitor! Deși e cel mai nepotrivit candidat, Elliot, ajutat de Hazel, prietena lui cea mai bună, e ferm hotărât să dovedească lumii întregi că el e “renul” care trebuie să facă parte din echipa Moșului.",
  "metadata": {
    "original_file": "expresdecalarasi_0031.html"
  }
}