{
  "title": "Dunărea scoate un egal la Giurgiu! Dan Alexa: „Aș vrea să văd la jucătorii mei curaj, personalitate,„ – Express de Calarasi",
  "content": "Dunărea Călărași a reușit un rezultat de egalitate cu Astra Giurgiu într-un meci în care Denis Alibec și Bahamboula au părăsit terenul înainte de fluierul final. Silviu Pană a adus punctul pentru Dunărea, echipă ce se află pe locul 8 cu 6 puncte în clasamentul Ligii 1.\n\nAstra Giurgiu a fost mai periculoasă în prima parte a meciului dar formaţia de pe malul Borcei a dat senzaţia că oricând poate marca din nou. Roșu a deschis scorul în minutul 16 iar trupa lui Dan Alexa a demonstrat că poate reveni și chiar a făcut acest lucru după un contra-atac școală la capătul căruia s-a aflat Silviu Pană în minutul 21. Astra este sigura echipă neînvinsă din Liga 1 alături de CFR Cluj după etapa a 5-a.\n\nDunărea a practicat un joc destul de bun și a avut posibilitatea pe final de meci, cel puțin 20 de minute să atace mai mult poarta lui Lazăr după ce Astra a rămas în 9 jucători de câmp după eliminările lui Alibec și Bahamboula.\n\nDunărea joacă etapa viitoare pe teren propriu, la Călărași cu Poli Iași, sâmbătă, 25 august ora 16:00.\n\nDan Alexa: „Nu sunt mulțumit de rezultat. Am jucat cu doi oameni în plus 20 de minute. Mă mai nemulțumește faptul că puteam forța. Din păcate accidentarea lui Dobro ne-a dat peste cap. A trebuit să improvizez, să schimb sistemul de joc. Nu am putut să schimb nimic ofensiv. Aș vrea să văd la jucătorii mei curaj, personalitate, trebuie să schimbăm puțin mentalitatea. Trebuie să avem o altă abordare. Încă avem o mentalitate de echipă mică„.\n\nIonuț Balaur: „Colegii au fost determinați și cred că aceast rezultat este echitabil. Mă bucur că nu am pierdut pe terenul Astei„.\n\nSilviu Pană: „Noi am venit aici să obținem punct sau puncte dar puteam să câștigăm. Nu am avut ocazii, nu prea am fost deciși acolo în față. Suntem o echipă nou promovată, încercăm să ne impunem un stil de joc și sperăm ca pe viitor să obținem mai multe puncte„.",
  "metadata": {
    "original_file": "expresdecalarasi_0037.html"
  }
}