{
  "title": "În cazul Bogdan Georgescu, Filipescu pierde pe mâna juriştilor din consiliu – Express de Calarasi",
  "content": "După ce s-a chinuit ceva timp să-l schimbe din funcţia de vicepreşedinte de consiliu judeţean pe fostul său aliat, conservatorul Bogdan Georgescu, şi parţial, reuşise, iată că Răducu Filipescu are parte de o lovitură, poate, de unde se aştepta mai puţin. De la instanţa de judecată. Aceasta a suspendat hotărârile de consiliu judeţean prin care Georgescu a fost schimbat din funcţie şi dat afară din consiliu, dar şi hotărârile prin care Jolan Craiu a fost aleasă în locul rămas vacant. Lucrurile păreau a merge bine pentru Filipescu, numai că s-a dat pe mâna juriştilor din consiliu şi a pierdut. Iniţial, Georgescu a fost schimbat politic din funcţia de vicepreşedinte. A cerut suspendarea hotărârii, dar nu a avut sorţi de izbândă. Imediat a apărut problema incompatibilităţii sale, iar liderul liberal a crezut că norocul i-a surâs. Putea scăpa de acesta definitiv, eliminându-l din consiliu. Prost sfătuit de juriştii săi a dat vrabia din mână pe cioara de pe gard, revocând hotărârea prin care conservatorul era schimbat politic, promovând schimbarea pe motiv de incompatibilitate. Georgescu nu a ezitat să atace şi la instanţele civile, dar şi la cele penale, şi nu ar fi exclus să ceară niscaiva lovele de la consilierii care nu mai ştiu nici cum să voteze, dar nici nu cer sancţionarea juriştilor care îi sfătuiesc prost, dar nu răspund ăn niciun fel. Acum îi întrebăm şi noi pe aceeaşi jurişti, unii în conflict de interese, dar fără patalama, cum ar răspunde unui consilier care este curios să ştie de ce el trebuie să voteze suspendarea unei hotărâri care este deja suspendată de instanţă ? Asta dacă nu e vorba de tergiversare, cu rea credinţă, a executării unei hotărâri judecătoreşti, însă de aici e treaba lui Georgescu cu plângerile penale! Şi încă ceva pentru băieţii şi fetele din consiliul judeţean: de ce nu aţi făcut recurs?",
  "metadata": {
    "original_file": "expresdecalarasi_0010.html"
  }
}