{
  "title": "DISPOZIŢIE privind convocarea Consiliului Local în şedinţă ordinară 30.01.2025 – Express de Calarasi",
  "content": "În temeiul art. 133, alin. 1 şi art. 196, alin. 1, lit. b din Ordonanţa de Urgenţă a Guvernului nr. 57/2019 privind Codul administrativ, cu modificările şi completările ulterioare:\n\nArticol unic: Consiliul Local al municipiului Călăraşi se convoacă în şedinţa ordinară, joi, 30.01.2025, ora 16.30 în sala de şedinţe a Consiliului Local Călăraşi și prin mijloace electronice, respectiv aplicaţia whatsapp/SMS, cu următoarea ordine de zi:\n• Proiect de hotărâre pentru modificarea şi completarea Hotărârii Consiliului Local nr. 215/25.11.2024 privind constituirea comisiilor de specialitate pe domenii de activitate ale Consiliului Local al municipiului Călăraşi.\n• Proiect de hotărâre privind desemnarea reprezentanţilor Consiliului local Călăraşi în Consiliile de administraţie precum şi în Comisiile de asigurare a calităţii, ale unităţilor de învăţământ preuniversitar din municipiul Călăraşi.\n• Proiect de hotărâre privind aprobarea Planului Urbanistic Zonal pentru ,,Construire Locuinţă P+1+M şi împrejmuire”, situat în municipiul Călăraşi, strada Prof. Nicolae Bănescu, nr. 28, judeţul Călăraşi.\n• Proiect de hotărâre pentru revocarea Hotărârii Consiliului Local nr. 304/27.11.2023 privind aprobarea repartizării și atribuirii în folosința gratuită a unui lot de teren situat în intravilanul municipiului Călărași cu destinația de construire locuință proprietate personală, conform prevederilor Legii nr. 15/2003, doamnei IOSIF SANDRA MIHAELA (TIMIŞ SANDRA MIHAELA).\n• Proiect de hotărâre privind aprobarea exercitării dreptului de uz şi servitute de către Reţele Electrice România S.A., asupra terenului în suprafaţă de 30 mp, parte din imobilul – teren înscris în cartea funciară 23375, aparţinând domeniului privat al U.A.T. Municipiul Călăraşi, pentru amplasarea unui punct de conexiune în vederea alimentării cu energie electrică a investitorului ALDIS S.R.L. pentru obiectivele ,,ABATOR” şi ,,VIDARE”.\n• Proiect de hotărâre privind iniţierea procedurii de vânzare a imobilului – tern în suprafaţă de 400 mp, situat în municipiul Călăraşi, strada Avocat Aurel Elefterescu, nr. 17, tarlaua 65, parcela 18/2, număr cadastral 23413, aflat în domeniul privat al U.A.T. Municipiul Călăraşi, pe care se află edificată construcţia 23413-C1, locuinţă cu regim de înălţime parter, proprietatea domnului Stoian Gheorghe.",
  "metadata": {
    "original_file": "expresdecalarasi_0007.html"
  }
}