{
  "title": "UPDATE: Mal de pământ căzut peste două persoane, la Movila Miresii",
  "content": "Mal de pământ căzut peste două persoane, inconştiente în loc. Movila Miresii. Se deplasează două ASAS, o autospecială de descarcerare, un container multirisc, o ambulanţă SMURD din cadrul ISU Brăila. În sprijin SVSU Movila Miresii şi două ambulanţe SAJ Brăila.\n\nUPDATE: La ora 09.05 au fost extrase cele 2 victime de sub malul de pământ. O victimă este declarată decedată, iar cealaltă este în continuare inconştientă şi se aplică manevre de resuscitare din partea echipajului SAJ.\n\nUPDATE: Persoana inconştientă de aprox. 35 ani, cu puls, a fost preluată de echipajul SAJ şi se deplasează la UPU Brăila. Persoana decedată, în vârstă de 42 ani. Executau lucrări la un şant pentru apă-canal. Lucrările sunt executate de o firmă din Iaşi.\n\nUPDATE: Tragedie la Brăila unde doi muncitori de loc din Iaşi, dar angajaţi ai unei firme din Vrancea, lucrau la reţeaua de apă şi canalizare din comuna Movila Miresei. Un mal de pământ s-a surpat peste ei. În urma intervenţiei pompierilor şi a localnicilor, un muncitor de 35 de ani a fost salvat, dar celălalt, de 42 de ani, a murit. Fiul de 16 ani al decedatului se afla şi el în şantier şi lucra, posibil, ilegal.\n\n„Din primele informaţii luate la faţa locului de către doi inspectori de muncă, a rezultat că angajatorul nu a pus la dispoziţia lucrătorilor echipament de muncă adecvat îndeplinirii sarcinilor de muncă pentru a preveni riscul de îngropare prin surparea terenului, acest eveniment se află în cercetarea Inspectoratului de Muncă Brăila. S-a constatat că la momentul producerii evenimentului presta activitate şi un minor, din primele informaţii rezultă că acesta este fiul decedatutui, fără a avea încheiat în formă scrisă contract legal de muncă, însă urmează să facem anchetă pentru a afla dacă într-adevăr presta activitate de muncă în beneficiul angajatorului fără a avea forme legale de încadrare”, a precizat Liviu Arhire, Inspectoratul Teritorial de Muncă Brăila.\n\nParchetul de pe lângă Tribunalul Brăila a deschis un dosar penal în acest caz.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0059.html"
  }
}