{
  "title": "Măsuri de ordine publică la Iarmarocul Moldovenesc din Tecuci",
  "content": "Peste 100 de jandarmi şi poliţişti vor asigura ordinea publică la Iarmarocul Moldovenesc, organizat în perioada 9 – 15 august în municipiul Tecuci. \n\n \"În perioada 9 – 15 august în Oborul din Tecuci are loc Iarmarocul Moldovenesc, iar pentru desfăşurarea acestuia într-un climat de siguranţă vor fi constituite patrule şi dispozitive de ordine publică formate din poliţişti şi jandarmi. Astfel, peste 100 de jandarmi gălăţeni, sprijiniţi de jandarmi din cadrul Grupării de Jandarmi Mobile Bacău şi poliţişti tecuceni, vor veghea la respectarea legii şi prevenirea oricăror incidente, pe întreaga perioadă a desfăşurării iarmarocului. \n\n Accesul în spaţiul unde are loc iarmarocul se face pe bază de bilet, acesta putând fi achiziţionat de la casele de bilete situate la intrare. De asemenea, la porţile de acces în incinta iarmarocului se va efectua un control corporal a persoanelor şi bagajelor acestora, de către firma de securitate contractată de către organizator, motiv pentru care rugăm participanţii să dea dovadă de înţelegere şi răbdare. Controlul are un caracter preventiv, în vederea depistării persoanelor care intenţionează să intre cu obiecte sau substanţe interzise. \n\n Atrage atenţia că este interzis accesul în zona de desfăşurare a iarmarocului cu arme, supuse sau nu autorizării, arme albe, box, castet sau alte asemenea obiecte periculoase, substanţe iritant-lacrimogene sau cu efect paralizant, substanţe cu efect psihotrop, fapta constituind infracţiune. \n\n Pentru evitarea oricăror incidente care pot tulbura ordine şi liniştea publică, atragem atenţia participanţilor să nu se implice în conflicte care ar putea tulbura ordine şi liniştea publică, să se delimiteze de orice formă de violenţă fizică sau verbală, astfel de comportamente nefiind tolerate de către forţele de ordine. \n\n Totodată, recomandăm participanţilor să nu poarte la vedere bunuri de valoare care pot atrage atenţia potenţialilor hoţi, să nu lase bagajele nesupravegheate, să acorde o atenţie deosebită copiilor, în cazul în care sunt însoţiţi de aceştia, deoarece se pot rătăci cu uşurinţă, să nu ţină banii, cheile şi actele personale în acelaşi loc, să nu păstreze banii în buzunarele exterioare ale vestimentaţiei şi să ţină cont că buzunarele de la spatele pantalonilor sunt foarte vulnerabile. \n\n Rugăm participanţii să respecte indicaţiile organizatorilor cu privire la ora de încheiere a iarmarocului şi să dea dovadă de înţelegere. \n\n Cetăţenii pot solicita sprijinul forţelor de ordine atât prin contact direct cu patrulele de ordine publică, cât şi la numărul unic de urgenţă 112\", transmit autorităţile.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0217.html"
  }
}