{
  "title": "Hesburger, cel mai mare lanț de restaurante fast-food din Finlanda, deschide al treilea restaurant din România, la Brăila",
  "content": "Hesburger, cel mai mare lanț de restaurante cu servire rapidă din Finlanda și țările Baltice și unul dintre cele mai cunoscute din Europa, deschide cel de-al treilea restaurant din România, în orașul Brăila. Cu o investiție de 350.000 de euro, noul restaurant Hesburger este amplasat pe o suprafață totală de 70 de metri pătrați în Brăila Mall, în zona food court. Odată cu această nouă deschidere sunt create 20 de noi locuri de muncă.\n\n„Deschiderea acestui nou restaurant în Brăila este în linie cu planurile noastre de extindere în România. Ne bucurăm să fim aici și suntem încrezători că produsele noastre îi vor cuceri pe brăileni. Pentru deschiderea noului restaurant, ne întâmpinăm oaspeții cu câteva oferte speciale. Pe termen lung, suntem în discuții pentru a deschide noi restaurante în diverse orașe din România, pe care sperăm să le inaugurăm în următoarele 12 luni”, a declarat Ieva Salmela , International Development & Marketing Director, Hesburger.\n\nÎn luna mai, Hesburger și-a anunțat intrarea pe piața din România prin deschiderea primului restaurant în Râmnicu Vâlcea, iar la începutul acestei săptămâni, Hesburger a inaugurat o nouă locație în cel mai mare terminal din România - Aeroportul Henri Coadă, din Otopeni. Planurile de extindere ale companiei finlandeze includ deschiderea a 10 locații în mai multe orașe din România, investiția totală ajungând la 8 milioane de euro în decurs de un an.\n\nProdusele Hesburger sunt recunoscute pentru gustul și calitatea oferite, la baza fiind sosurile Hesburger, create după rețete originale și produse în propriile fabrici din Finlanda și Lituania, dar și faptul că se folosește 100% carne de vită pentru burgeri.\n\nCompania finlandeză, fondată de Heikki Salmela împreună cu soția sa, Kirsti Salmela, și-a început afacerea de fast-food în 1966, în micul oraș Naantali. Afacere de familie cu o istorie de peste 50 de ani, Hesburger operează în prezent în 9 țări și are peste 470 de restaurante.\n\nDe-a lungul anilor, Hesburger și-a extins lanțul de restaurante la nivel internațional și are acum 274 de locații în Finlanda, 61 în Lituania, 52 în Estonia, 51 înLetonia, 31 în Bulgaria, 7 în Ucraina, 2 în Germania și una în Polonia. Hesburger are peste 6 000 de angajați numai în Finlanda, iar la nivel internațional, numărul total de angajați depășește 8 700.\n\nInformații suplimentare sunt disponibile pe site-ul local al companiei: www.hesburger.ro\n\nContact de presă: Ruxandra Marin I 0758256049 I Această adresă de email este protejată contra spambots. Trebuie să activați JavaScript pentru a o vedea.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0197.html"
  }
}