{
  "title": "Atacuri la graniţa Ucrainei cu România! Mesaj RO-Alert, la Tulcea (UPDATE)",
  "content": "Locuitorii din municipiul Tulcea, dar şi din toată zona de nord-est a judeţului Tulcea, au primit, în această seară, la ora 20.52, un nou mesaj RO-Alert (foto ↑ ) care avertizează asupra posibilităţii căderii unor obiecte din spaţiul aerian.\n\nLocuitorii sunt îndemnaţi să se adăpostească: \" RO-Alert: Alertă extremă! Există posibilitatea căderii unor obiecte din spaţiul aerian. Păstraţi-vă calmul! Adăpostiţi-vă în beciuri sau adăposturi de protecţie civilă. În lipsa unui adăpost, rămâneţi în interiorul casei, departe de geamuri şi pereţii exteriori. Durata estimată: 90 min \".\n\nMesajul RO-Alert a fost emis după ce structurile de apărare şi securitate naţională au interceptat un posibil atacat asupra unor obiective de pe teritoriul Ucrainei. \" Menţionăm că aceste mesaje au rolul de informare a populaţiei despre faptul că sunt posibile atacuri ale Federaţiei Ruse asupra teritoriului ucrainean şi că există posibilitatea căderii unor obiecte pe teritoriului naţional, în zona de graniţă a României cu Ucraina. Până în acest moment nu au fost înregistrate apeluri la numărul unic de urgenţă 112. Menţionăm că orice cetăţean care se simte în pericol ori observă ceva neobişnuit, poate apela numărul unic de urgenţă 112 pentru a cere sprijin ori ajutor \", a transmis ISU Delta Tulcea.\n\nUPDATE: \" Miercuri, 23 octombrie, în jurul orei 20.45, sistemul de supraveghere radar al Armatei României a indicat o ţintă aeriană în proximitatea frontierei dintre România şi Ucraina, în zona Braţului Chilia, în apropierea localităţii Chilia Veche, judeţul Tulcea. \n\n Conform procedurilor, au fost activate structurile aflate în Serviciul de Luptă Poliţie Aeriană sub comandă naţională şi a fost notificat Inspectoratul General pentru Situaţii de Urgenţă privind instituirea măsurilor de alertare a populaţiei din judeţul Tulcea. \n\n Pentru monitorizarea situaţiei au fost decolate două aeronave F-16 ale Forţelor Aeriene Române, de pe Baza 86 Aeriană Borcea. \n\n Radarele au urmărit în permanenţă traseul ţintei, care a evoluat către municipiul Tulcea, semnalul radar cu această ţintă fiind pierdut în jurul orei 21.00, la 12 km NE de localitatea menţionată. \n\n În jurul orei 21.20, sistemele de supraveghere radar au indicat din nou un semnal de ţintă aeriană într-o zonă aflată la 2 km NV de Lacul Razim. Ţinta, cel mai probabil diferită de prima, a evoluat pe un traseu către localitatea Mihai Viteazu, judeţul Constanţa şi, ulterior, către localitatea Jurilovca, judeţul Tulcea, unde a dispărut de pe indicarea radar, la 9 km NV de această localitate, în jurul orei 21.40. \n\n Aeronavele de luptă nu au avut contact vizual cu ţintele aeriene, în niciun punct de pe traseele de evoluţie indicate de sistemul de supraveghere radar. \n\n Încetarea alertei aeriene a fost transmisă începând cu ora 22.16, iar aeronavele F-16 au revenit pe baza de dislocare. \n\n Din datele disponibile la acest moment, nu a fost indicată probabilitatea existenţei unei zone de impact pe teritoriul naţional. Structurile cu competenţe din Ministerul Apărării Naţionale vor analiza datele şi informaţiile disponibile pentru stabilirea circumstanţelor producerii acestui eveniment. \n\n De asemenea, începând cu dimineaţa zilei de joi, 24 octombrie, se vor efectua cercetări în cele două zone în care au fost pierdute semnalele radar. \n\n MApN a informat în timp real structurile aliate cu privire la această situaţie, rămânând în contact permanent cu acestea \", transmite MApN.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0106.html"
  }
}