{
  "title": "FOTO: Zi de sărbătoare pentru Centrul de detenţie Brăila-Tichileşti",
  "content": "Joi, 27 iunie 2024, Centrul de detenţie pentru minori şi tineri din localitatea Tichileşti, judeţul Brăila a îmbrăcat haină de sărbătoare. \n\n Noile icoane care înfrumuseţează Capela cu hramul „Sfinţii Apostoli Petru şi Pavel”, din clădirea Centrului de detenţie din localitatea Tichileşti, judeţul Brăila, au fost sfinţite de către Înaltpreasfinţitul Părinte Arhiepiscop Casian, înconjurat de un dobor de preoţi şi diaconi, în prezenţa comandantului şi a personalului administrativ din cadrul penitenciarului, precum şi a tinerilor aflaţi în privare temporată de libertate. \n\n După săvârşirea slujbei de sfinţire, Părintele Arhiepiscop Casian a rostite rugăciunile speciale pentru cei aflaţi în închisori şi a ţinut un cuvânt de învăţătură în care a vorbit despre ajutorul pe care îl primesc tinerii privaţi de libertatea socială prin educaţia creştină pentru recuperarea adevăratei stări a omului liber în faţa lui Dumnezeu şi a semenilor. \n\n În semn de recunoştinţă pentru sprijinul acordat acestei instituţii, ierarhul locului a primit din partea conducerii penitenciarului o plachetă omagială personalizată. \n\n La final, ierarhul Dunării de Jos i-a binecuvântat şi i-a stropit cu agheazmă pe toţi cei prezenţi şi le-a oferit tinerilor deţinuţi diplome, cărţi de rugăciuni, iconiţe şi alte daruri. \n\n De asemenea, cu sprijinul Parohiei brăilene „Sf. Cruce”, 40 de deţinuţi au primit astăzi pachete cu produse de igienă personală. \n\n Sărbătoarea Sfinţilor Apostoli Petru şi Pavel din acest an şi sfinţirea icoanelor de la capela ocrotită de doi mari apostoli a constituit şi un bun prilej pentru organizarea unei expoziţie de icoane şi alte obiecte tradiţionale româneşti confecţionate de deţinuţi la Şcoala Gimnazială Specială Tichileşti şi în atelierele ocupaţionale ale unităţii de detenţie. \n\n Penitenciarul de la Tichileşti este o instituţie care face parte din cadrul Administraţiei Naţionale a Penitenciarelor, profilată pe custodierea şi reintegrarea socială şi morală a persoanelor tinere care execută pedepse privative de libertate. Din punct de vedere canonic, aşezământul face parte din Arhiepiscopia Dunării de Jos. \n\n *** \n\n Pentru prima dată, locaşul destinat săvârşirii rânduielilor bisericeşti pentru tinerii aflaţi temporar în acest Penitenciar a fost sfinţit de către Chiriarhul Dunării de Jos la data de 10 februarie 1996, ca semn al prezenţei şi lucrării lui Dumnezeu spre folosul spiritual, educare creştină şi luminarea vieţii tinerilor internaţi aici. \n\n Întrucât în anul 2007, vechiul sediu al Penitenciarului a fost demolat, la data de 17 decembrie 2012 a fost inaugurată o clădire nouă şi modernă în care s-a amenajat şi capela cu hramul „Sfinţii Apostoli Petru şi Pavel”, sfinţită de Înaltpreasfinţitul Părinte Casian în data de 20 iunie 2013, informează Arhiepiscopia. FOTO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0262.html"
  }
}