{
  "title": "Exerciţiu de mobilizare în judeţele Vrancea şi Vaslui",
  "content": "În perioada 02-07 octombrie 2023, în judeţele Vrancea şi Vaslui se va desfăşura „Exerciţiul de mobilizare pentru verificarea stadiului pregătirii populaţiei, economiei şi a teritoriului pentru apărare - MOBEX VN-VS-23, anunţă Ministerul Apărării Naţionale.\n\nMOBEX VN-VS-23 este organizat în conformitate cu prevederile Legii nr. 355/2009 privind regimul stării de mobilizare parţială sau totală a forţelor armate şi al stării de război şi ale Legii nr. 477/2003, republicată, privind pregătirea economiei naţionale şi a teritoriului pentru apărare, cu modificările şi completările ulterioare.\n\nUn exerciţiu asemănător s-a mai desfăşurat în anul 2005, în judeţul Vrancea, respectiv în anul 2017, în judeţul Vaslui, aspect care, a implicat, de asemenea, chemarea rezerviştilor prin intermediul structurilor specializate ale Ministerului Afacerilor Interne, conform obligaţiilor legale ce le revin acestor instituţii.\n\nAcest tip de exerciţiu se planifică şi se organizează pe timp de pace, pe întregul teritoriu naţional, în scopul verificării modului de realizare a completării cu resurse umane şi materiale a structurilor cu atribuţii în domeniul apărării şi securităţii naţionale, a stabilirii coeziunii acţionale între personalul militar activ şi rezerviştii din rezerva operaţională, precum, şi pentru menţinerea antrenamentului rezerviştilor, prin derularea unor activităţi militare de instruire specifice fiecărui domeniu.\n\nÎn conformitate cu prevederile cuprinse la art. 67 alin. (2) din Legea nr. 446/2006 privind pregătirea populaţiei pentru apărare, cu modificările şi completările ulterioare, rezerviştii au obligaţia să participe la antrenamentele şi exerciţiile de mobilizare, la solicitarea structurilor cu atribuţii în domeniul apărării şi securităţii naţionale. Refuzul de a primi ordinul de chemare şi neprezentarea la exerciţiile şi antrenamentele de mobilizare constituie contravenţie, conform art. 80 alin. (1) lit. a) şi lit. h) din Legea nr. 446/2006. Totodată, angajatorii au obligaţia, de a asigura prezenţa rezerviştilor, care au calitatea de salariaţi, la aceste structuri, prin acordarea unui concediu suplimentar plătit de maximum 5 zile, pe baza unei adeverinţe eliberate de centrul militar, conform prevederilor cuprinse la art. 75 din Legea nr. 446/2006.\n\nExerciţiul are caracter de rutină, activităţi similare fiind organizate în acest an şi în judeţele Timiş, Caraş-Severin, Harghita şi Covasna.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0556.html"
  }
}