{
  "title": "Brăila: Incendiu la o fabrică de furnir din Siliştea. Un mort şi 12 persoane autoevacuate (FOTO/VIDEO)",
  "content": "Incendiu în localitatea Siliştea, din judeţul Brăila, la o fabrică de furnir. \"Forţe alocate iniţial 2 ASAS, 1 ARAP, 1 APIC şi o ambulanţă SMURD. Anunţată o persoană în interior. Echipa de căutare salvare a întrat în interior pentru identificare. Persoana a fost identificată, carbonizată. Incendiul este localizat, nu există pericolul de extindere\", potrivit ISU Brăila. Imagini, mai jos!\n\nUPDATE: \"Incendiu produs la o fabrică de prelucrare a furnirului, ce se manifestă generalizat pe o suprafaţă de aproximativ 1.500 mp. Până la sosirea forţelor de intervenţie, de la locul evenimentului s-au autoevacuat 12 persoane. Până la acest moment, pentru gestionarea situaţiei au fost alocate 4 maşini de stingere, 1 autoscară şi 1 ambulanţă SMURD de la nivelul ISU Brăila. Totodată, în sprijin au fost trimise alte 2 maşini de stingere de la ISU Galaţi. Misiunea este în dinamică\", mai transmit salvatorii brăileni. Vom reveni!\n\nUPDATE: Persoana decedată este administratorul fabricii, un cetăţean turc de 51 de ani.\n\nUPDATE: \"La data de 7 august a.c., în jurul orei 12:20, poliţiştii au fost sesizaţi, prin apel 112, cu privire la un incendiu izbucnit la o fabrică situată în afara localităţii Siliştea. La faţa locului s-au deplasat poliţiştii, care au constatat ce cele sesizate se confirmă, în sensul că la o fabrică situată în extravilanul localităţii Siliştea, pe DN 23 a izbucnit un incendiu. Pompierii intervin în aceste momente pentru lichidarea incendiului. Din primele cercetări, a reieşit că un bărbat, de 51 de ani, cetăţean de naţionalitate turcă, ar fi decedat. Cercetările sunt continuate pentru stabilirea cu exactitate a tuturor împrejurărilor în care a avut loc evenimentul. Totodată, au fost luate măsuri pentru devierea traficului rutier pe rute ocolitoare, după cum urmează: Dinspre municipiul Brăila traficul a fost deviat de pe DN 23 spre DJ 221C, prin localitatea Siliştea. Dinspre localitatea Maxineni, traficul a fost deviat din localitatea Latinu către DJ 202B prin localitatea Scorţaru-Nou\", transmite IPJ Brăila.\n\nCitește și De la ce a pornit incendiul de la Siliştea care a luat viaţa unui om",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0221.html"
  }
}