{
  "title": "Transocean Barents, unitatea gigant de foraj offshore pentru Neptun Deep, a ajuns la Constanţa",
  "content": "Transocean Barents, unitatea mobilă de foraj offshore semi-submersibilă contractată pentru Neptun Deep, a ajuns la Constanţa, a anunţat duminică OMV Petrom. \n\n \"Sosirea platformei marchează un moment crucial în efortul nostru de a dezvolta primul proiect de gaze în zona de apă de mare adâncime din România, împreună cu partenerul nostru Romgaz. Neptun Deep este un proiect strategic pentru România şi UE. Va contribui la independenţa energetică a ţării şi la creşterea economică. Ne concentrăm să ducem la bun sfârşit proiectul în condiţii de siguranţă şi eficienţă, pe măsură ceavansăm spre primele livrări de gaze\", a declarat Christina Verchere, CEO OMV Petrom, într-un comunicat al companiei. \n\n Transocean Barents a ajuns în siguranţă la Constanţa după o călătorie de 18 zile: a plecat din Cartagena, Spania, la sfârşitul lunii octombrie şi a trecut pe sub podurile din strâmtoarea Bosfor, ceea ce a necesitat coborârea turlei, o premieră mondială pentru Transocean şi acest tip de platformă, se precizează în documentul citat. \n\n Înainte de plecarea ei din Cartagena, Transocean Barents a trecut prin modificări structurale majore pentru a permite operaţiunea de rabatare a turlei. În total, a fost nevoie de aproximativ 750.000 de ore de muncă şi 8 luni pentru a pregăti Transocean Barents pentru călătoria în Marea Neagră. \n\n \"Platforma a trecut printr-un proces complex de pregătire. În esenţă, turla care cântăreşte în jur de 220 de tone a fost rabatată pe punte pentru a permite trecerea pe sub podurile din strâmtoarea Bosfor. Echipajul va efectua acum operaţiunea inversă şi va pregăti echipamentul pentru foraj, astfel încât, în 2025, să putem începe operaţiunile în siguranţă\", a explicat Cristian Hubati, membru al Directoratului OMV Petrom, responsabil cu activitatea de Explorare şi Producţie. \n\n Proiectul Neptun Deep este dezvoltat de OMV Petrom şi Romgaz (prin filiala sa Romgaz Black Sea Limited), fiecare companie având o cotă de participare de 50% la proiect. Investiţiile necesare fazei de dezvoltare însumează, cumulat, până la 4 miliarde de euro. Producţia totală este estimată la aproximativ 100 de miliarde de metri cubi de gaze naturale. Primele livrări de gaze sunt aşteptate în 2027. \n\n În urma deciziei de investiţie din iunie 2023, au fost semnate acorduri de execuţie cu mari companii internaţionale: instalaţia de foraj Transocean Barrents a fost contractată pe o perioadă minimă de un an şi jumătate, serviciile integrate de foraj urmând a fi furnizate de Halliburton România. \n\n Infrastructura necesară pentru dezvoltarea zăcămintelor comerciale Domino şi Pelican Sud include 10 sonde, 3 sisteme submarine de producţie şi reţeaua de conducte colectoare asociate, o platformă offshore, conducta principală de gaze către Tuzla şi staţia de măsurare a gazelor. Platforma îşi generează propria energie, funcţionând la cele mai înalte standarde de siguranţă şi protecţie a mediului. \n\n După sosirea în România, platforma de foraj marin va trece prin lucrări de pregătire precum ridicarea turlei şi instalarea echipamentelor de foraj pentru viitoarea misiune: forajul sondelor de producţie din proiectul Neptun Deep. \n\n OMV Petrom este cel mai mare producător integrat de energie din Europa de Sud-Est, cu o producţie anuală de ţiţei şi gaze la nivel de grup de aproximativ 41 milioane bep în 2023. Grupul are o capacitate de rafinare de 4,5 milioane tone anual şi operează o centrală electrică pe gaze naturale de înaltă eficienţă de 860 MW. Pe piaţa distribuţiei de produse petroliere cu amănuntul, Grupul este prezent în România şi în ţările învecinate prin intermediul a aproximativ 780 benzinării, sub două branduri - OMV şi Petrom. \n\n OMV Petrom este o companie în care, la sfârşitul anului 2023, acţionarii români deţin peste 43% din acţiuni (din care statul român, prin Ministerul Energiei, deţine 20,7%, iar 22,5% sunt deţinute de fondurile de pensii din România, la care se adaugă aproape 500.000 de investitori individuali şi alte entităţi româneşti). OMV Aktiengesellschaft, una dintre cele mai mari companii industriale listate din Austria, deţine 51,2% din acţiunile OMV Petrom, iar restul de 5,6% sunt deţinute de alţi investitori străini. Din totalul acţiunilor OMV Petrom, 28,1% se tranzacţionează liber la Bursa de Valori Bucureşti. \n\n S.N.G.N. Romgaz S.A. este cel mai mare producător şi principal furnizor de gaze naturale din România. Compania este admisă la tranzacţionare pe piaţa Bursei de Valori din Bucureşti (BVB). Acţionar principal este statul român cu o participaţie de 70%. Compania are o experienţă vastă în domeniul explorării şi producerii de gaze naturale, istoria sa începând acum mai bine de 100 de ani, în anul 1909. Romgaz face explorare geologică în scopul descoperirii de noi zăcăminte gazifere, produce gaz metan prin exploatarea zăcămintelor din portofoliul companiei, depozitează subteran gaze naturale, efectuează intervenţii, reparaţii capitale şi operaţii speciale la sonde şi asigură servicii profesioniste de transport tehnologic. În 2013, Romgaz şi-a extins domeniul de activitate prin asimilarea centralei termoelectrice de la Iernut, devenind astfel producător şi furnizor de energie electrică. \n\n La data de 1 august 2022, Romgaz a devenit acţionarul unic al Romgaz Black Sea Limited (înfiinţat ExxonMobil Exploration and Production Romania Limited), ca urmare a finalizării tranzacţiei de achiziţie şi transferul tuturor acţiunilor emise de (reprezentând 100% din capitalul social al) ExxonMobil Exploration and Production Romania Limited, care deţine 50% din drepturile dobândite şi din obligaţiile asumate prin Acordul Petrolier pentru zona de apa adâncă a perimetrului offshore XIX Neptun din Marea Neagră, notează Agerpres.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0072.html"
  }
}