{
  "title": "VIDEO: Prima misiune din 2024 de distrugere a unor muniţii neexplodate, la Tulcea",
  "content": "Echipa pirotehnică din cadrul Inspectoratului pentru Situaţii de Urgenţă „DELTA” al judeţului Tulcea a executat prima misiune din acest an de distrugere a unor muniţii neexplodate. Muniţiile distruse au fost identificate pe teritoriul judeţului Tulcea în ultimele luni, acestea fiind descoperite de cetăţeni care au anunţat prin apel la numărul unic de urgenţă 112. \n\n Echipa pirotehnică a ISU „DELTA” Tulcea a asanat elementele de muniţie, iar în cursul zilei de ieri, 4 aprilie 2024, a executat o misiune de distrugere a acestora. Misiunea s-a executat în condiţii de siguranţă sporită atât din punct de vedere al securităţii, paza perimetrului şi a elementelor explozive fiind asigurată de un echipaj de jandarmi a Inspectoratului Judeţean de Jandarmi Tulcea, iar un echipaj SMURD din cadrul Secţiei de Pompieri Măcin au asigurat asistenţa medicală la faţa locului. \n\n Cele 4 elemente de muniţie neexplodată, provin din conflictul armat din timpul celui de al doilea Război Mondial, iar acestea aveau încărcătură putând oricând să fie declanşată. Prin vigilenţa persoanelor care le-au descoperit şi au recunoscut că obiectele găsite sunt periculoase s-a putut astfel înlătura un pericol din zonele unde acestea se aflau. \n\n Elementele de muniţie sunt două proiectile perforante calibrul 85 mm şi două proiectile explozive calibru 75 mm, respectiv 95 mm. \n\n „Rugăm populaţia civilă ca în momentul în care descoperă, ori identifică obiecte ce seamănă cu un element de muniţie, să anunţe de îndată prin apel la numărul unic de urgenţă 112 acest lucru. Este foarte important ca zona să fie cât mai repede izolată de către echipe specializate şi la fel de important este ca aceste obiecte să nu fie atinse, mutate sau lovite!”, transmite ISU „DELTA” Tulcea. \n\n Informaţii despre modul de comportare în cazul producerii unor situaţii de urgenţă pot fi obţinute prin accesarea platformei naţionale de pregătire în situaţii de urgenţă https://fiipregatit.ro şi aplicaţia de mobil DSU care poate fi descărcată gratuit din App Store şi Google Play. Imagini, mai jos! ↓\n\nCiteşte şi UPDATE | Pericol exploziv la Movileni: Proiectil găsit în joacă de copii! Poliţia confirmă",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0357.html"
  }
}