{
  "title": "Percheziţii lângă Galaţi! Clan cu ramificaţii în SUA zguduit de DIICOT - FOTO/VIDEO",
  "content": "La data de 23.11.2023, procurorii din cadrul Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism – Structura Centrală, împreună cu poliţişti din cadrul Inspectoratului General al Poliţiei Române - Direcţia de Investigaţii Criminale, cu sprijinul Direcţiei Generale de Poliţie a Municipiului Bucureşti - Serviciile Grupuri Infracţionale Violente şi Serviciul de Investigaţii Criminale, Serviciile de Investigaţii Criminale din cadrul Inspectoratelor de Poliţie Judeţene Dolj, Gorj, Timiş şi Brăila, Direcţiei Generale Anticorupţie, Brigăzii Speciale de Intervenţie a Jandarmeriei „Vlad Ţepeş” şi Brigăzilor Speciale de Intervenţie din judeţele Dolj, Gorj, Brăila şi Timiş, au pus în aplicare 84 mandate de percheziţie domiciliară pe raza municipiului Bucureşti şi a judeţelor Ilfov, Dolj, Gorj, Timiş şi Brăila într-o cauză privind săvârşirea infracţiunilor de constituirea unui grup infracţional organizat, camătă, şantaj, tentativă de omor, tulburarea ordinii şi liniştii publice, proxenetism, spălarea banilor, dare şi luare de mită, trafic de influenţă, organizarea ilegală a jocurilor de noroc, înşelăciune, fals în declaraţii, fals intelectual, uz de fals, conducerea unui vehicul fără permis de conducere şi rele tratamente aplicate minorului. \n\n Din cercetările efectuate a rezultat că începând cu luna septembrie 2020 şi până în prezent 3 făptuitori (fraţi), în calitate de lideri decizionali, au iniţiat şi constituit un grup infracţional bazat atât pe relaţii de rudenie, cât şi prin afiliere sau alianţe (naş-fin, cumnaţi), specializat în comiterea de infracţiuni contra persoanei şi contra patrimoniului în scopul impunerii în mediul infracţional al „renumelui” grupării infracţionale (în detrimentul altor grupări infracţionale), extinderii zonelor de influenţă atât pe raza municipiului Bucureşti cât şi la nivelul întregii ţări, precum şi pentru extinderea activităţii infracţionale în străinătate, prin sprijinirea unor grupări specializate în infracţiuni informatice. \n\n În vederea atingerii scopului propus, încă din momentul constituirii, cei trei lideri decizionali au atras mai mulţi membri (persoane cu un fizic impunător şi comportament violent), pentru a-i însoţi zilnic, atât pentru preîntâmpinarea escaladării unor conflicte cu grupări rivale, cât şi în vederea unei expuneri cât mai puternice sub aspect numeric a membrilor grupului infracţional în zonele care prezentau interes pentru impunerea influenţei (centrul şi nordul Capitalei, staţiunea Mamaia Nord în sezonul estival ş.a.). \n\n În urma probatoriului administrat a rezultat faptul că la gruparea infracţională a aderat o altă grupare specializată în comiterea de infracţiuni informatice pe teritoriul SUA, având ca scop transportul sumelor de bani ilicite pe teritoriul României. \n\n Astfel, în perioada decembrie 2020 – noiembrie 2021, pe raza municipiului Rovinari, trei făptuitori au constituit un grup infracţional organizat în vederea săvârşirii infracţiunii de spălare a banilor, în care au atras mai mulţi membrii (aderenţi şi sprijinitori) aceştia având roluri stabilite de liderii grupului în funcţie de abilităţile demonstrate ale fiecăruia (intelectuale ori în conducerea autoturismelor), scopul fiind acela de a transporta sume foarte mari de bani de pe teritoriul Ţărilor de Jos pe teritoriul României. Liderul percepea comision din suma de bani transportată, iar ceilalţi membri erau remuneraţi pentru fiecare transport efectuat, aceştia cunoscând faptul că banii provin din săvârşirea unor infracţiuni informatice tip skimming de către membrii grupului infracţional organizat care acţiona pe teritoriul SUA. \n\n Prejudiciul produs în perioada mai-octombrie 2021 se ridică la de 1.756.284 de USD. \n\n În intervalul septembrie 2020 – octombrie 2021 liderul grupului infracţional a acumulat în contul aferent portofelului electronic aproximativ 7.000.000 USD în depozite şi aproximativ 8.000.000 USD în retrageri, bani introduşi în circuitul civil şi utilizaţi ca provenind din surse licite, fiind cunoscută originea ilicită a acestora. \n\n De asemenea, sumele de bani reciclate au fost învestite în autoturisme, imobile, societăţi comerciale, fermă de minat cryptomonede, drepturile de proprietate aflându-se în patrimoniile membrilor grupului ori ale unor persoane interpuse. \n\n Totodată, s-a reţinut că în perioada februarie - aprilie 2021, mai multe persoane au constituit un grup infracţional organizat, specializat în comiterea infracţiunii de trafic de persoane, iar în vederea atingerii scopului propus membrii acestuia au recrutat şi adăpostit mai multe femei, profitând de starea de vădită vulnerabilitate a acestora (situaţia financiară precară, minori în întreţinere, asigurarea mijloacelor materiale de subzistenţă pentru întreaga familie) în scopul exploatării prin obligarea la practicarea prostituţiei şi alte forme de exploatare sexuală (practicarea de dansuri tip streptease) în incinta unui club aflat în sectorul 1 al municipiului Bucureşti. \n\n Aceştia le-au impus persoanelor de sex feminin să întreţină atmosfera cu clienţii clubului (prin dansuri, inclusiv nud), obţinând sume importante în urma consumaţiei. \n\n Întrucât, nu erau remunerate pentru activitatea desfăşurată de către administratorii în fapt ai clubului, au fost constrânse să întreţină raporturi şi acte sexuale, precum şi masaj erotic în camerele special amenajate şi puse la dispoziţie de către suspecţi, acesta fiind singurul mod prin care puteau să câştige foloase patrimoniale în cadrul clubului respectiv. \n\n Activităţile de urmărire penală au fost realizate împreună cu ofiţerii de poliţie judiciară din cadrul Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism – Structura Centrală şi Inspectoratului General al Poliţiei Române, Direcţia de Investigaţii Criminale. \n\n Audierile se vor desfăşura la sediul DIICOT – Structura Centrală. \n\n Facem precizarea că pe întreg parcursul procesului penal persoanele cercetate beneficiază de drepturile şi garanţiile procesuale prevăzute de Codul de Procedură Penală, precum şi prezumţia de nevinovăţie.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0477.html"
  }
}