{
  "title": "FOTO: Razii colosale, în weekend, la Brăila",
  "content": "Acţiuni şi razii de amploare, pentru siguranţa cetăţenilor, la Brăila. \"Siguranţa cetăţenilor este o prioritate! În acest sens, structurile Inspectoratul de Poliţie Judeţean Brăila acţionează permanent pentru prevenirea şi combaterea oricăror evenimente care pot afecta liniştea comunităţii, fiind pregătite să intervină atunci când situaţia o impune. În ultimele 24 de ore, poliţiştii au acţionat, la nivelul întregului judeţ pentru a preveni faptele antisociale, organizând 20 de acţiuni şi au intervenit la 58 de evenimente, dintre care 47 au fost sesizate de cetăţeni prin 112. Pentru neregulile constatate, poliţiştii au aplicat 121 de sancţiuni contravenţionale, în valoare totală de peste 53.000 de lei, iar ca măsură complementară aceştia au reţinut în vederea suspendării exercitării dreptului de a conduce 6 permise de conducere şi au ridicat 2 certificate de înmatriculare. Tot ieri, în cadrul acţiunii BLOCADA, organizată din dispoziţia conducerii Ministerului Afacerilor Interne, pentru prevenirea/combaterea unor situaţii de risc şi menţinerea unui climat optim de ordine şi siguranţă publică, dispozitivele curente au fost suplimentate. \n\n În noaptea de 13 spre 14 aprilie a.c., în intervalul orar 18:00-02:00, în cadrul acţiunii BLOCADA, poliţişti din cadrul Inspectoratului de Poliţiei Municipiului Brăila - Secţia 2 Poliţie Rurală Brăila au desfăşurat o razie de amploare, pentru prevenirea producerii unor evenimente de tulburare a ordinii şi siguranţei publice, pentru prevenirea şi combaterea consumului de droguri. Astfel, au fost legitimate 181 de persoane ce au fost verificate în aplicaţia E-DAC, controlate 123 de vehicule şi testaţi 116 şoferi cu aparatele din dotare. Au fost aplicate 92 de sancţiuni contravenţionale pentru neregulile constatate în valoare de 19.690 de lei. În cadrul raziei, la ora 19:25, poliţiştii din cadrul Secţiei 2 Poliţie Rurală Brăila au oprit în trafic un bărbat de 53 de ani, din comuna Tudor Vladimirescu, în timp ce conducea autoturismul pe raza localităţii de domiciliu. În urma testării cu aparatul etilotest, rezultatul a indicat o valoare de 0,55 mg/l alcool pur în aerul expirat, fiind condus la spital pentru recoltarea de mostre biologice. A fost întocmit dosar penal sub aspectul săvârşirii infracţiunii de conducerea unui vehicul sub influenţa alcoolului. \n\n De asemenea, în jurul orei 19:30, poliţiştii din cadrul Secţiei 2 Poliţie Rurală Brăila au oprit în trafic, pe raza localităţii Scorţaru-Vechi, un autovehicul. În urma controlului autovehicului, poliţiştii au descoperit şi ridicat un cuţit tip briceag cu lungimea de 25 cm, aparţinând unui bărbat de 39 de ani, din comuna Chiscani, ce se afla în autoturism. În cauză a fost întocmit dosar penal sub aspectul săvârşirii infracţiunii de portul sau folosirea fără drept de obiecte periculoase. La data de 13 aprilie a.c. poliţiştii din cadrul Biroului Arme, Explozivi şi Substanţe Periculoase Brăila cu sprijinul poliţiştilor din cadrul Postului de Poliţie Comunal Suţeşti s-au sesizat din oficiu cu privire la faptul că un tânăr de 29 de ani din comuna Suţeşti deţine la domiciliu o armă neletală de tip puşcă. Din primele verificări se pare că arma ar fi fost procurată din Franţa şi introdusă în România, fiind ridicată în vederea continuării cercetărilor într-un dosar penal întocmit sub aspectul săvârşirii infracţiunii de deţinerea fără drept de armă neletală din categoria celor supuse autorizării şi contrabandă calificată. Poliţiştii vor continua să acţioneze pe raza judeţului pentru prevenirea oricăror evenimente rutiere şi pentru asigurarea unui climat de ordine şi siguranţă publică!\", a transmis, în weekend, IPJ Brăila. Imagini, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0343.html"
  }
}