{
  "title": "FOTO: Elevii şcolii gimnaziale din Rediu pregătesc spectacolul „Muzicienii”",
  "content": "Elevii şcolii gimnaziale din Rediu, Galaţi pregătesc spectacolul Muzicienii, în cadrul proiectului Creştem prin teatru, derulat de Fundaţia pentru Istorie, Cultură şi Educaţie. \n\n \"Scopul proiectului Creştem prin Teatru, co-finanţat de Administraţia Fondului Cultural Naţional, este implicarea elevilor din comuna Rediu în realizarea unei piese de teatru experimentale (cu actori neprofesionişti, elevi). Prin această activitate, elevii vor fi mobilizaţi într-o direcţie favorabilă toleranţei şi integrării, vor învăţa despre munca în echipă, integrarea în comunitate, actorie, mişcare şi prezenţă scenică, producţie artistică şi promovare. \n\n Prin susţinerea unor reprezentaţii ale spectacolului Muzicienii, după textul dramaturgului Patrick Marber, în traducerea şi sub coordonarea regizoarei Dianei Iliescu, arta teatrală va contribui la transmiterea unui mesaj educativ, cu un impact pozitiv asupra mentalităţii elevilor şi a comunităţii locale. Reprezentaţiile vor avea loc în lunile septembrie-octombrie, după reînceperea şcolii, la Casa de Cultură din Rediu şi, într-o reprezentaţie de gală, la Galaţi. \n\n Proiectul are ca obiectiv principal producţia unei piese de teatru cu un mesaj despre toleranţă, integrare, reducerea bullying-ului şi a discriminării. Piesa va fi jucată de actori neprofesionişti selectaţi dintre elevii şcolii gimnaziale din Rediu şi formaţi în cadrul unui atelier de actorie intensiv susţinut de profesorii de actorie ai şcolii de teatru pentru amatori Brightside Drama. \n\n Astfel, Creştem prin teatru contribuie la revitalizarea vieţii artistice şi culturale dintr-o localitate cu acces limitat la produse şi evenimente culturale, prin implicarea a circa 50 de elevi ai claselor IV-VIII în activităţi artistice. Aceştia au participat la ateliere de actorie desfăşurate timp de 6 zile (3 week-end-uri). Prin activităţile desfăşurate între 18 mai şi 2 iunie, elevii au câştigat încrederea în sine, au conştientizat etapele unei producţii teatrale, au exersat lucrul în echipă, memoria, prezenţa fizică într-un spaţiu, vorbirea în public, au deprins cunoştinţe de ritm, armonie, tehnici de mişcare şi şi-au lărgit orizontul muzical. \n\n În final, prin folosirea jocului actoricesc şi a unor mijloace de exprimare dramatică alternative (actorie, muzică şi coregrafie) proiectul vizează transmiterea unui mesaj despre toleranţă, integrare şi importanţa artei pentru o viaţă împlinită şi echilibrată\", transmit organizatorii. FOTO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0278.html"
  }
}