{
  "title": "Două ambarcaţiuni s-au ciocnit pe Braţul Sulina. O persoană a murit",
  "content": "În această dimineaţă, în jurul orei 07:40, prin apel la numărul unic de urgenţă 112, dispeceratul Inspectoratului pentru Situaţii de Urgenţă Delta al judeţului Tulcea a fost alertat despre faptul că în dreptul localităţii Partizani, de pe Braţul Sulina avut loc un accident naval în care au fost implicate 2 ambarcaţiuni, în una dintre ele fiind 3 persoane, iar în cea de a doua o singură persoană. \n\n Pentru gestionarea situaţiei de urgenţă şi acordarea îngrijirilor medicale, către locul evenimentului a fost direcţionat un echipaj din cadrul Detaşamentului Tulcea, cu o ambarcaţiune SAR, un echipaj din cadrul Pichetului de Pompieri Nave Operative Crişan, Căpitănia Tulcea, 2 echipaje din cadrul Serviciului de Ambulanţă Judeţean şi personal din cadrul Serviciului Judeţean de Poliţie Transporturi Tulcea. \n\n În urma impactului, una dintre ambarcaţiuni s-a răsturnat, două dintre persoanele implicate reuşind să iasă singure la mal până la sosirea forţelor de intervenţie, iar o a treia persoană fiind scoasă din apă de către conducătorul celei de a doua ambarcaţiuni. Din păcate, echipajele medicale aflate la faţa locului au constatat decesul acesteia. \n\n Toate persoanele implicate în accident au fost preluate de către echipajele de ambulanţă în vederea evaluării.\n\n\"În dimineaţa zilei de 25 octombrie 2024, poliţiştii din cadrul Biroului Judeţean de Poliţie Transporturi au fost sesizaţi cu privire la faptul că, pe fluviul Dunărea, în dreptul localităţii Partizani a avut loc un accident naval. În urma activităţilor desfăşurate de poliţiştii s-a stabilit faptul că un bărbat de 60 de ani în timp ce conducea o ambarcaţiune pe Dunăre a intrat în coliziune cu o altă ambarcaţiune în care se aflau trei persoane cu vârste cuprinse între 41 şi 35 de ani. În urma accidentului a rezultat decesul unui bărbat de 35 de ani din localitatea Partizani, aflat în a doua ambarcaţiune. Cercetările sunt continuate în cadrul unui dosar penal sub aspectul săvârşirii infracţiunii de ucidere din culpă\", potrivit IPJ Tulcea.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0102.html"
  }
}