{
  "title": "BLOCADA a continuat la Brăila (FOTO)",
  "content": "ACȚIUNILE ȘI RAZIILE DE AMPLOARE CONTINUĂ PE RAZA ÎNTREGULUI JUDEȚ! \n\n \n\n \" În ultimele 24 de ore, poliţiştii sprijiniți de jandarmi, au fost prezenți în stradă, având ca prioritate prevenirea şi descurajarea oricăror evenimente care ar putea afecta liniştea cetăţenilor. \n\n \n\n În cadrul acțiunii BLOCADA, desfășurată în sistem integrat, polițiștii și jandarmii au desfășurat 12 acțiuni și razii pentru prevenirea și descurajarea faptelor comise cu violență, a situațiilor de risc și pentru combaterea consumului de droguri. \n\n \n\n Activitățile și controalele de astăzi au vizat prevenirea și combaterea infracțiunilor comise cu violență, a tâlhăriilor, a infracțiunilor de furt din buzunare, dar și monitorizarea situațiilor conflictuale și aplicarea măsurilor legale care se impun. \n\n \n\n Acțiunile desfășurate au fost menite să identifice și să abordeze în mod eficient orice potențială amenințare pentru siguranța societății, intervenindu-se la 49 de evenimente, 44 dintre acestea fiind sesizate prin apel SNUAU 112. \n\n \n\n În cadrul acțiunilor au fost legitimați cetățenii, fiind informați cu privire la riscurile consumului de droguri și consecințele unui comportament agresiv și controlate autovehiculele oprite. \n\n \n\n În intervalul orar 18:00-02:00, polițiștii din cadrul Poliției Municipiului Brăila și ai polițiilor orășenești, împreună cu jandarmii au acționat pentru prevenirea faptelor antisociale, pentru identificarea persoanelor care au săvârșit sau pregătesc săvârșirea faptelor antisociale în mediul stradal, verificarea unităților de alimentație publică și pariuri sportive, zone aglomerate precum și depistarea celor care conduc sub influența băuturilor alcoolice sau a substanțelor psihoactive sau fără permis de conducere în vederea creșterii gradului de siguranță rutieră. \n\n \n\n În acest context, au fost legitimate 475 de persoane, verificate 35 de societăți comerciale, precum săli de jocuri de noroc, societăți tip cafe-bar, stații PECO, au fost controlate 460 de vehicule, au fost testați 160 de șoferi cu aparatul etilotest, precum și cu aparatul drugtest și 44 ATM-uri. \n\n \n\n Pentru neregulile constatate, polițiștii au aplicat 116 sancțiuni contravenționale în valoare totală de 50.550 de lei, fiind reținute 8 permise de conducere și 4 certificate de înmatriculare. \n\n \n\n În cadrul acțiunilor au fost constatate în flagrant delict două infracțiuni, după cum urmează: \n\n \n\n Ieri, la ora 18:10, polițiști din cadrul Secției 5 Poliție Rurală Viziru au oprit în trafic, un bărbat în vârstă de 48 de ani, din comuna Victoria, în timp ce conducea un autoturism pe raza localității de domiciliu. \n\n \n\n În urma verificărilor efectuate în bazele de date, polițiștii au stabilit ca acesta are dreptul de a conduce suspendat. \n\n \n\n Pe numele său a fost întocmit dosar penal sub aspectul săvârșirii infracțiunii de conducerea unui vehicul având dreptul de a conduce suspendat. \n\n \n\n *** \n\n \n\n La ora 20:00, polițiștii din cadrul Secției 2 Poliție Rurală Brăila, au oprit în trafic un 24 de ani, din Brăila, în timp ce conducea un autoturism pe DC 8. \n\n \n\n În urma verificărilor efectuate în bazele de date, s-a stabilit că acesta nu deține permis de conducere pentru nicio categorie de vehicule. \n\n \n\n Pe numele său a fost întocmit dosar penal sub aspectul săvârșirii infracțiunii de conducerea unui vehicul fără permis de conducere. \n\n \n\n Polițiștii vor continua să acționeze pentru prevenirea și combaterea întregului fenomen infracțional! \", potrivit IPJ Brăila. FOTO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0584.html"
  }
}