{
  "title": "Expoziţie de uniforme militare româneşti, la Tecuci",
  "content": "Muzeul de Istorie „Teodor Cincu” Tecuci organizează joi, 24 octombrie 2024, începând cu ora 12:00, vernisajul expoziţiei „În uniformă pentru ţară. Ţinuta militară românească de-a lungul timpului”, colecţia Marius Ştefan Diaconu. Evenimentul este organizat cu ocazia *Zilei Armatei Române, în parteneriat cu Asociaţia RoMilitaria şi Muzeul Vrancei. \n\n „Uniformele militare româneşti au evoluat semnificativ de-a lungul istoriei, reflectând influenţele culturale şi politice ale fiecărei perioade. În timpul lui Mihai Viteazul, uniformele erau inspirate de modelele occidentale, iar în secolul al XIX-lea, după Unirea Principatelor, s-au adoptat stiluri europene, cum ar fi cele prusace şi franceze. Perioada comunistă au adus elemente sovietice, în timp ce în anii post-revoluţionari, uniformele au fost modernizate, integrând elemente NATO şi standarde internaţionale. Astăzi, uniformele reflectă atât tradiţia, cât şi nevoile contemporane ale forţelor armate române”, transmite muzeul tecucean. \n\n În cadrul vernisajului, muzeograf dr. Paul Ciobotaru va realiza o prezentare legată de istoria uniformelor militare din antichitate „Echipamentul militar hoplit şi roman”, iar în a doua parte a evenimentului, va fi organizată lansare albumului „Armament din colecţia Muzeului Vrancei din cele două Războaie Mondiale”. Prezentarea va fi realizată de dr. Florin Daniel Mihai, muzeograf în cadrul Muzeului Vrancei şi autor al volumului. Expoziţia poate fi vizitată gratuit, în perioada octombrie 2024 - ianuarie 2025. \n\n *Ziua Armatei României, 25 octombrie, va fi sărbătorită printr-o serie de manifestări organizate în principalele garnizoane din ţară, în bazele militare din teatrele de operaţii în care sunt dislocaţi militarii români, precum şi în statele în care România are acreditaţi ataşaţi ai apărării şi în capitalele statelor unde ţara noastră are reprezentanţe permanente, anunţă MApN.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0108.html"
  }
}