{
  "title": "„Hristos în şcoală”: Rechizite pentru mii de copii nevoiaşi din Galaţi şi Brăila",
  "content": "În Arhiepiscopia Dunării de Jos, cu binecuvântarea Înaltpreasfinţitului Părinte Casian, urmând o mai veche tradiţie din această eparhie, se desfăşoară la început de an şcolar o acţiune social-filantropică îndreptată spre copiii cu posibilităţi materiale reduse din judeţele Galaţi şi Brăila. \n\n Astfel, Centrul eparhial, cele 8 protopopiate şi parohiile din cuprinsul eparhiei derulează în aceste zile programul eparhial „Hristos în şcoală“, îndreptat cu precădere către copiii care provin din familii defavorizate şi marginalizate social. \n\n Prin acest programul social-filantropic derulat de Arhiepiscopia Dunării de Jos sunt sprjiniţi anul acesta 3500 de copii, iar valoarea totală a ajutoarelor se ridică la un cuantum de 315.000 lei, sumă oferită de Centrul eparhial în procent de 60%, cele 8 protoierii în procent de 10% şi parohiile Eparhiei Dunării de Jos în procent de 30%. \n\n În concret, în această perioadă premergătoare începerii noului an şcolar 2023-2024, au fost achiziţionate 3500 de ghiozdane complet echipate cu rechizite şcolare (caiete, penare, stilouri, pixuri, creioane, carioci şi rigle) şi predate zilele acestea protoieriilor şi parohiilor spre a fi oferite copiiilor din cele două judeţe ale eparhiei, Galaţi şi Brăila. \n\n Miercuri, 30 august, protoieriile Tecuci şi Nicoreşti au livrat parohiilor din subordine 752 de ghiozdane pline cu rechizite şcolare pentru a fi dăruite copiilor nevoiaşi din aceste protopopiate. \n\n Mai întâi, pe parcursul dimineţii, preoţii din protopopiatul Tecuci au preluat ghiozdanele echipate la sediul protoieriei şi apoi le-au oferit celor 532 de copii beneficiari, fie la sediul acestei unităţi bisericeşti administrative, fie în cadrul bisericilor parohiale. \n\n Şi preoţii din protopopiatul Nicoreşti au distribuit miercuri ghiozdanele celor 220 de copii din cuprinsul protopopiatului, înscrişi în acest program filantropic. \n\n După săvârşirea unei slujbe de mulţumire în biserica „Sf. Nicolae” - Banu din vecinătatea Protoieriei Nicoreşti, slujitorii Sfintelor Altare au oferit elevilor darurile pregătite special pentru noul an şcolar. \n\n Ajutorul acordat de Arhiepiscopia Dunării de Jos în fiecare an elevilor este de un real folos pentru familiile cu mai mulţi copii şi cu situaţii materiale precare, întrucât ei reuşesc astfel să se încadreze în normalul vieţii având cele necesare pentru un nou şi bun început de an şcolar.\n\nGhiozdane pentru copiii din protopopiatele Galaţi şi Însurăţei\n\nÎn Arhiepiscopia Dunării de Jos a continuat joi, 31 august, programul social-filantropic „Hristos în şcoală” în protopopiatele Galaţi şi Însurăţei. \n\n Preoţii din protopopiatele Galaţi şi Însurăţei au preluat cele 953 de ghiozdane cu rechizitele necesare pentru şcoală şi le-au oferit copiilor nevoiaşi aflaţi în evidenţele parohiale. \n\n Prima acţiune de distribuire a rechizitelor şcolare s-a desfăşurat la Protoieria Galaţi. Preotul protoiereu împreună cu cei 100 de clerici din acest protopopiat au oficiat mai întâi o slujbă de mulţumire în biserica „Sf. Nicolae” şi apoi în incinta sediului administrativ al protoieriei au oferit slujitorilor Sfintelor Altare ghiozdanele complet echipate cu rechizite. \n\n În zilele următoare, preoţii vor dărui rechizitele elevilor beneficiari la bisericile parohiale. \n\n Pentru a uşura procesul de distribuţie, în protopopiatul Însurăţei mulţi dintre preoţi au venit cu beneficiarii şi cu câteva cadre didactice la biserica „Sf. Împăraţi Constantin şi Elena” din oraşul Însurăţei pentru a primi darurile pregătite special pentru elevi. \n\n Peste 50 de copii au fost prezenţi joi la această biserică pentru a intra în posesia materialelor şcolare. \n\n Acest program social-filantropic îndreptat cu precădere spre copiii ce provin din familii defavorizate şi marginalizate social se desfăşoară de peste 16 ani în Eparhia Dunării de Jos, cu trecerea anilor programul a căpătat o amploare din ce mai mare. \n\n În prezent, în cadrul acestui program eparhial, 3500 de copii sunt ajutaţi la început de an şcolar cu ghiozdane şi rechizite în valoare de 315.000 lei. Efortul comun al Centrului eparhial, al celor opt protopopiate şi al prohiilor din Eparhia Dunării de Jos a făcut posibilă implementarea acestei activităţi filantropice atât de necesară pentru copiii care doresc să meargă la şcoală. \n\n În perioada următoare, în Arhiepiscopia Dunării de Jos continuă sprijinirea familiilor cu mulţi copii şi a elevilor nevoiaşi prin acest program filantropic, dar şi prin alte programe special gândite, precum şi prin activităţi de ajutorare desfăşurate în situaţii urgente, informează Arhiepiscopia.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0565.html"
  }
}