{
  "title": "Specii de gândaci şi broaşte blochează construcţia unui pod peste Siret",
  "content": "Construcţia unui pod peste râul Siret, care ar fi urmat să lege judeţele Botoşani şi Suceava, a fost sistată după ce Agenţia Naţională pentru Arii Naturale Protejate a transmis că în perimetrul respectiv au fost descoperite o specie de broască şi două specii de gândaci protejate de lege, a declarat, luni, preşedintele Consiliului Judeţean (CJ) Botoşani, Doina Federovici, în cadrul unei întrevederi cu ministrul Mediului, Mircea Fechet. \n\n Ea susţine că, din cauza protejării acestor broaşte şi gândaci, autorităţile judeţene din Botoşani şi Suceava ar putea pierde o finanţare de opt milioane de euro. \n\n \"CJ Botoşani şi CJ Suceava au identificat soluţiile pentru reluarea unei investiţii majore la nivelul celor două judeţe şi mă refer aici la acel proiect blocat de ani de zile: podul de peste Siret, de la Talpa. Cele două consilii judeţene au semnat un acord, au realizat expertizele tehnice, mai mult decât atât, am realizat şi studiul de fezabilitate pentru acest pod extrem de important pentru noi. Este o investiţie de aproape opt milioane de euro, o investiţie blocată de altfel de ariile protejate pentru că, în zonă, ce să vedeţi, trăiesc doi gândaci: rădaşca şi croitorul cenuşiu şi, mai mult decât atât, broasca europeană de baltă\", a afirmat Federovici. \n\n Ministrul Mediului a atras atenţia că, în ciuda faptului că prin anumite zone sunt descoperite specii protejate, investiţiile în infrastructura strategică nu trebuie să fie oprite. \n\n \"România este una dintre cele mai bogate ţări din Europa la capitolul acesta, în timp ce alţii au terminat-o şi cu pădurile seculare şi cu carnivorele mari şi cu alte specii care la noi încă se mai găsesc. E o chestiune pe care, pe de o parte, trebuie să o protejăm, dar nu o facem în detrimentul cetăţenilor, pentru care sunt convins că, fie că discutăm despre acest pod despre care spunea doamna preşedinte sau de alte tipuri de investiţii, aşa cum în alte ţări s-au construit autostrăzi, mii de kilometri prin mijlocul ariilor naturale protejate, aşa cum în România se construiesc autostrăzi prin ariile naturale protejate, şi la Bacău avem şi pod, şi viaduct, prin mijlocul ariei. Au deranjat o săptămână acolo câteva păsări şi în următoarea săptămână păsările s-au întors acolo unde stăteau dintotdeauna şi nu s-a întâmplat nicio tragedie\", a afirmat ministrul Mircea Fechet. \n\n La Talpa a existat un pod de beton armat peste Siret care a fost dinamitat în timpul celui de al Doilea Război Mondial, iar construcţia lui a fost reluată în anul 1995, însă a fost abandonată dedin lipsă de fonduri. Proiectul acestui pod a fost reluat de către administraţiile judeţene din Botoşani şi Suceava în cursul anului trecut, deoarece prin terminarea lui s-ar asigura o mai bună legătură între localităţile din zonă, notează Agerpres.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0500.html"
  }
}