{
  "title": "Intervenție pe Dunăre pentru extragerea a 6 marinari dintr-un buncăr al unei nave (FOTO)",
  "content": "Vineri, 15 septembrie 2023, în jurul orei 23:00, pompierii tulceni au fost solicitați prin apel la numărul unic de urgență 112 pentru a interveni pe o navă sub pavilion Comores, acostată pe Brațul Tulcea la mila marină 36, pentru extragerea a 6 marinari care se aflau în stare de inconștiență într-un buncăr al navei. \n\n \n\n La fața locului s-au deplasat 5 subofițeri cu o autospecială de stingere, un echipaj SMURD, o ambarcațiune IB5, o ambulanță navală din cadrul SAJ Tulcea, o ambulanță navală privată și un echipaj din cadrul Poliției de Frontieră Tulcea cu 2 agenți de poliție. \n\n \n\n În urma recunoașteți făcută de pompierii tulceni în buncărul indicat de echipajul navei și după ce s-a stabilit că nu există pericol pentru salvatori victimele au primit îngrijiri medicale de urgență la fața locului după care au fost extrase rând pe rând și transbordate pe ambarcațiunile navale care i-au transportat la cea mai apropiată unitate medicală pentru îngrijiri de specialitate. \n\n \n\n Din cele 6 victime, 2 au refuzat transportul la spital. O victimă a fost predată echipajului medical inconștientă iar alte 3 au fost predate echipajelor medicale conștiente. \n\n \n\n La misiunea de salvare și acordarea primului ajutor echipajului navei au participat un număr de 16 salvatori, cadre medicale de primă intervenție și a Poliției de Frontieră Tulcea care, în mai puțin de o oră au reușit să acorde primul ajutor victimelor, să le extragă din mediul în care au fost găsite și să le transporte la spital. \n\n \n\n Victimele sunt de origine siriană (3 persoane), indiană (2 persoane) și egipteană (o persoană). Victima preluată inconștientă de către ambulanța navală este de cetățenie Siriană. \n\n \n\n Cauza probabilă de intoxicare a fost identificată ca fiind gazele produse de o motopompă ce se afla în funcțiune în zona în care aceștia își desfășurau activitatea. \n\n \n\n GALERIE FOTO, MAI JOS!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0547.html"
  }
}