{
  "title": "Tragedie: Copilaș de 1 an și 5 luni omorât de mașina poliției, la Brăila",
  "content": "Astăzi, 2 noiembrie, în jurul orei 14:00, polițiștii au fost sesizați cu privire la faptul că pe strada Călugăreni, din municipiu, ar fi avut loc un eveniment rutier. \n\n Polițiștii din cadrul Serviciului Rutier s-au deplasat la fața locului, din primele date rezultând faptul că doi polițiști din cadrul Serviciului de Investigații Criminale se aflau pe strada Călugăreni pentru efectuarea atribuțiilor de serviciu, iar la plecarea de pe loc, ar fi accidentat un copil, în vârstă de 1 an și 5 luni. \n\n Din păcate manevrele de resuscitare nu au dat rezultate, decesul copilului fiind constatat de echipajul de pe ambulanță. \n\n Polițistul aflat la volan a fost testat cu aparatul etilotest, rezultatul fiind zero. \n\n Cercetările sunt continuate pentru stabilirea cu exactitate a tuturor împrejurărilor în care s-a produs evenimentul, în conformitate cu prevederile legale raportate la specificul particularității evenimentului.\n\nUn băieţel de nici doi ani şi-a sfârşit viaţa sub roţile unei maşini cu care doi poliţişti veniseră să aducă o citaţie fratelui mai mare. Totul s-a întâmplat pe o strada din cartierul Radu Negru, din municipiul Brăila. Cel mic a trecut neobservat de toată lumea şi a ajuns în faţa maşinii, iar când poliţistul a pornit maşina, nu l-a văzut şi l-a accidentat mortal. \n\n ”A ieşit băiatul meu mic din curte că doar ce se învăţase să meargă pe picioare şi era cu copii, erau mai mulţi, poliţistul care a venit după băiatul ăla mai mare, cu citaţia, a ieşit şi nu a ţinut cont. Pe el îl interesa de mandat. Pe mine nu mă interesa. Uită-te la copii, nu îmi omorî copilul, că eşti organ de poliţie! După ce l-a târâit cu masina .... şi apoi plângea ca femeile şi se dădea cu capul de ... Poliţaiul care a dat peste el, îi părea rău“, spunea Sorin Lică, tatăl copilului. \n\n ”El de ce nu s-a uitat, el când a plecat nu s-a uitat stânga-dreapta şi a plecat. Erau toţi copii în stradă, dar din toţi l-a luat pe copilul meu. Mie nu îmi trebuie bani! Copilul tău, tu dormi lângă el şi al meu îl duci la pământ. A zis să ne ajute pentru înmormântare. Am zis că nu îmi trebuie nimic şi tu să intri la închisoare”, spunea Nadia Dumitru, mama copilului. \n\n Politistul aflat la volan nu consumase alcool, iar ancheta e abia la început. \n\n ”Dorim să transmitem condoleanţe familiei îndoliate! În ceea ce priveşte tragicul eveniment, un grup de minori ar fi ieşit în fugă din curtea unei locuinţe aceştia fiind nesupravegheaţi. Doi poliţişti din cadrul Serviciului de Investigaţii Criminale se aflau pe strada Călugăreni pentru efectuarea atribuţiilor de serviciu, iar la plecarea de pe loc, ar fi accidentat un copil, în vârstă de 1 an şi 5 luni. Din păcate, manevrele de resuscitare nu au dat rezultate, decesul copilului fiind constatat de echipajul de pe ambulanţă. Se continuă cercetarile pentru stabilirea circumstanţelor în care s-a produs tragicul eveniment şi de asemenea vă asigurăm ca IPJ Brăila va demara toate acţiunile necesare pentru stabilirea situaţiei de fapt”, a precizat Gianina Niculae, IPJ Brăila. \n\n Direcţia Judeţeană de Asistenţă Socială şi Protecţie a Copilului Brăila face o anchetă socială şi va oferi şi alte servicii, inclusiv consiliere, familiei care şi-a pierdut copilul în tragicul accident.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0491.html"
  }
}