{
  "title": "FOTO: Bucuria culesului viei în Dobrogea! “Îmbătătoarea” poveste a lui Roberto Di Filippo şi Roberto Pieroni",
  "content": "Dimineaţa devreme, Don Roberto Pieroni, după ce a constatat cu o zi înainte gradul de coacere a strugurilor, a dat adunarea pentru începerea culesului. Oamenii din zonă s-au înşirat în vie şi cu mişcări domoale pentru a nu răni gingaşa făptură a ciorchinilor, au inaugurat momentul când munca lor de o vară se mută spre atelierele de producţie viticolă. Când strugurii sunt zdrobiţi sau presaţi pentru a obţine mustul, drojdiile depuse pe suprafaţa cojilor de struguri, iniţiază procesul de fermentaţie, transformând zaharurile din must în alcool şi dioxid de carbon. Aceste tipuri de drojdii sunt adesea numite „autohtone”, „indigene” sau „sălbatice”, deoarece sunt prezente în mediul înconjurător şi pot influenţa caracteristicile gustului şi aromei vinului. Drojdiile autohtone pot adăuga unicitate vinului prin influenţarea profilului gustativ şi aromatic al produsului final.\n\nCei doi Roberto, au restaurat podgoria folosind agricultura organică şi biodinamică\n\nCrama Delta Dunării lucrează o zonă la Sapata (lângă Somova, judeţul Tulcea), plantată cu viţă de vie, de peste 20 de hectare şi o cramă de 300 mp, iar solurile sărace şi nisipoase sunt revitalizate de plantele aromatice sălbatice, care au proliferat în anii de pauză de producţie, deci potrivite pentru o vinificaţie de calitate. Soiurile de viţă de vie sunt, pentru vinul alb, Fetească Regală, Rkaţitel, Riesling, Sauvignon, Muscat Ottonel şi pentru vinul roşu, Merlot, Băbească, Blauer şi Sangiovese. \n\n Aici îi întâlnim pe Roberto Di Filippo şi Roberto Pieroni, doi italieni, născuţi în acelaşi sat din Umbria, care s-au întâlnit în România pentru a investi într-un proiect comun, via şi crama de la Sapata, în apropiere de Tulcea. Pe dealurile Dobrogei, aproape de Delta Dunării, se reia legătura cu o tradiţie veche a vinului. Cei doi Roberto, au restaurat podgoria folosind agricultura organică şi biodinamică, în simbioză cu mediul înconjurător. În acelaşi timp, au fost preocupaţi de componenţa socială, cu tendinţa să recreeze locuri de muncă într-o regiune stagnantă economic.\n\nAu cumpărat pământ pustiu şi viţă de vie bătrână pe terase, acoperind în total 24 de hectare\n\nRoberto Di Filippo, agronom şi vinificator de lângă Assisi, a venit în România în 2009. S-a unit cu Roberto Pieroni, deja veteran în agricultura locală. În apropiere de Tulcea, au descoperit o regiune cu un puternic mix cultural, cu o adevărată tradiţie a vinului. Compania întemeiată este ancorată în această istorie şi în acest pământ. „La Sapata” îşi ia numele de la un sit arheologic din apropiere. Au cumpărat pământ pustiu şi viţă de vie bătrână pe terase, acoperind în total 24 de hectare. Dealurile au la vedere rezervaţia biosferei deltei, lacurile şi potenţialul natural al acesteia. \n\n Soiurile de struguri integrează dubla influenţă a viticulturii locale, prin soiuri indigene străvechi, alături de cele germanice şi internaţionale. Merlot, Riesling, se amestecă cu Aligoté Burgundy, o tradiţie străveche, dar şi fetească sau băbească. Pline de arome florale de fructe de pădure, cireşe şi prune, aceste soiuri de struguri bine adaptate locului reflectă o adevărată originalitate la fel de mult ca o legendă a gusturilor străvechi. \n\n Primele vinuri certificate ca organice, au fost lansate în 2011. Domnul Roberto Di Filippo aduce modelul de lucru italian. A înfiinţat cultivarea biodinamică şi a dezvoltat agrosilvicultura cu plantarea de gard viu şi arbori. La Sapata lucrează cu cai pentru arat sau cărat, şi aproximativ cincizeci de gâşte eliberate în mod regulat în podgorie consumă buruienile sau dăunătorii şi oferă îngrăşământ sănătos, completând o abordare holistică a agriculturii. La fabrică, drojdiile autohtone, două teascuri, butoaiele şi cuvele mari de inox alcătuiesc linia de producţie.\n\nFilosofia lor viticolă şi economică trebuie să se adapteze caracteristicilor specifice fiecărui „terroir”\n\nPodgoria şi-a atins limita de dimensiune şi o anumită stabilitate pentru cei doi Roberto. Îşi întăreşte exporturile, în proporţie de 60% din producţie, în diferite ţări (în principal Germania, Europa, dar şi Japonia, Statele Unite). Modelul economic îşi afirmă viabilitatea. Filosofia lor viticolă şi economică trebuie să se adapteze caracteristicilor specifice fiecărui „terroir” (terroir este un termen de origine franceză şi înseamna o zonă limitată de teren considerat din punct de vedere al abilităţilor pentru agricultură), făcând fiecare experienţă unică. Şi se încadrează în mişcarea „Slow Wine”, la care viticultorii de la Sapata aderă. Conceptul „slow food”, dezvoltat în Italia în anii 1990, înfloreşte în regiunea lor de origine. A-ţi acorda timp pentru a crea un vin „bun, curat şi corect”, respectând strugurii, mediul şi consumatorul, este laitmotivul. În Umbria, ca şi la Sapata, proiectul „Plani Arche”, este urmat de universităţile de agronomie, pentru a convinge că acest model de producţie funcţionează şi poate fi exportat. \n\n „La Sapata” dezvăluie potenţialul Dobrogei şi trezeşte o istorie ancestrală. Formele de viaţă, strugurii, natura înconjurătoare, bucuria vinului, ocupă inima activităţii sale. Când deguşti o fetească sau o băbească de la „La Sapata”, nu mai este vorba de a bea cel mai bun vin, ci de un vin care te face mai bun. Galerie de imagini, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0172.html"
  }
}