{
  "title": "MApN: Cercetările în zonele din proximitatea porturilor ucrainene continuă",
  "content": "Investigaţiile echipelor mixte, formate din specialişti din cadrul MApN, SRI şi MAI, continuă în proximitatea localităţii Plauru, judeţul Tulcea, în posibilele zone de incidenţă rămase de cercetat, informează Ministerul Apărării Naţionale (MApN). \n\n \"Reamintim că la prima dintre cele trei locaţii au fost identificate, în cursul zilei de joi, 25 iulie, resturi de la o dronă de provenienţă rusească de tip Geran1/2. \n\n În ultimele 24 de ore, s-au primit indicii cu privire la două posibile noi zone de incidenţă, aflate pe malul românesc al Dunării, în proximitatea localităţii Periprava. Aceste locaţii vor fi investigate, conform procedurilor, în perioada imediat următoare. \n\n Au fost şi indicii care nu s-au confirmat, cum ar fi zona Niculiţel, despre care au existat referiri în spaţiul public în ceea ce priveşte posibile căderi de fragmente de drone. Cercetările efectuate în această zonă nu au indicat fragmente căzute. \n\n Facem precizarea că toate locaţiile identificate drept posibile zone de incidenţă se află în afara ariilor locuite, nefiind afectate elemente de infrastructură. \n\n Forţele şi mijloacele sunt angajate în cercetări pe o arie extinsă, din proximitatea infrastructurii ucrainene din porturile vizate de atacurile masive din ultimele zile, astfel încât să fie acoperite toate zonele în care ar exista posibilitatea căderii unor fragmente de drone. \n\n Ministerul Apărării Naţionale a informat şi informează în timp real structurile aliate cu privire la situaţiile generate de atacuri, rămânând în contact permanent cu acestea. \n\n Reiterăm, de asemenea, mesajul ferm de condamnare a atacurilor executate de Federaţia Rusă împotriva unor obiective şi elemente de infrastructură civilă ucrainene, care sunt nejustificate şi în gravă contradicţie cu normele de drept internaţional\", potrivit MApN.\n\nCiteşte şi MApN: Bucăţi de dronă rusească găsite la Plauru, Tulcea",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0231.html"
  }
}