{
  "title": "Camion plin cu fake-uri de 4.000.000 lei, \"golit\" în vamă la Isaccea",
  "content": "Inspectorii vamali din cadrul Biroului Vamal de Frontieră Isaccea, cu sprijinul echipelor canine şi în cooperare cu poliţiştii de frontieră de la Garda de Coastă – Sectorul Poliţiei de Frontieră Isaccea, au reţinut o cantitate impresionantă de articole de îmbrăcăminte, încălţăminte şi accesorii care compun sticle de parfum (foto). Bunurile, susceptibile de a fi contrafăcute, au o valoare totală de aproximativ 4.000.000 lei şi au fost descoperite ca urmare a controlului fizic efectuat asupra unui camion înmatriculat în Ucraina care circula în regim de tranzit vamal pe ruta Turcia – Ucraina. \n\n \"În perioada 03.09.2024-09.09.2024, ca urmare a unor suspiciuni referitoare la comerţul cu mărfuri contrafăcute, inspectorii vamali din cadrul Biroului Vamal de Frontieră Isaccea şi poliţiştii de frontieră de la Garda de Coastă – Sectorul Poliţiei de Frontieră Isaccea au selectat pentru control fizic mai multe camioane inmatriculate în Ucraina care circulau în regim de tranzit vamal pe ruta Turcia – Ucraina. \n\n Ca urmare a controlului efectuat cu sprijinul echipelor canine din cadrul Biroului Vamal de Frontieră Isaccea şi a echipelor mobile din cadrul Direcţiei Regionale Vamale Galaţi au fost descoperite într-un camion, un număr de 1.150 articole de îmbrăcăminte, 60 perechi incălţăminte, 22 poşete damă, 162.868 bucăţi accesorii care compun sticle de parfum (sticle destinate parfumeriei, etichete, ambalaje, capace, pulverizatoare, esenţe de parfum), bunuri susceptibile de a aduce atingere drepturilor de proprietate intelectuală pentru mai multe mărci protejate la nivel internaţional. Valoarea totală a bunurilor, dacă ar fi fost comercializate pe piaţă la preţul de vânzare cu amănuntul al unui produs original, este de aproximativ 4.000.000 lei. \n\n În conformitate cu reglementările naţionale şi europene privind unele măsuri pentru asigurarea respectării drepturilor de proprietate intelectuală în cadrul operaţiunilor de vămuire, autoritatea vamală a reţinut jucăriile susceptibile de a fi contrafăcute în vederea trimiterii spre expertizare, la finalizarea cazului urmând a fi dispuse măsurile legale care se impun. \n\n Menţionăm că deşi se pot vinde cu preţuri atractive, mărfurile contrafăcute prezintă riscuri care pun în pericol sănătatea şi siguranţa cetăţenilor\", transmite Autoritatea Vamală Română prin intermediul unui comunicat de presă.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0176.html"
  }
}