{
  "title": "Parchetul European (EPPO): Fraudă cu fonduri europene pentru dezvoltarea Deltei Dunării",
  "content": "Parchetul European (EPPO) din Bucureşti (România) a depus, săptămâna trecută, un rechizitoriu la Tribunalul Bucureşti împotriva unui cetăţean român şi a unei firme, pentru fraudă ce implică un proiect de dezvoltare a Dunării. Delta, cofinanţat de UE.\n\nEste în discuţie un proiect de extindere a activităţilor unei companii active în transportul de mărfuri pentru a include şi serviciile de construcţii, prin achiziţionarea de utilaje grele, cofinanţate în cadrul Programului Operaţional Regional 2014-2020, care sprijină dezvoltarea Deltei Dunării. Contribuţia UE şi cea naţională la proiect au reprezentat 70,95% din totalul costurilor eligibile. Pentru a primi contribuţia UE, beneficiarul trebuia să ateste că dispune de resurse financiare pentru propria contribuţie la proiect.\n\nTotuşi, potrivit cercetării, inculpatul, acţionând în interesul şi în numele societăţii, a folosit intenţionat documente şi declaraţii falsificate, inclusiv un extras de cont bancar falsificat, care să ateste că societatea dispune de capacitatea financiară necesară implementării proiectului.\n\nAcţionând în acest fel, se consideră că compania a obţinut în mod ilegal aproximativ 593 000 de euro din fonduri europene (2 758 669 RON) şi aproximativ 104 000 de euro (486 824 lei) de la bugetul naţional.\n\nÎn cadrul cercetării au fost ridicate imobile şi utilaje grele, în vederea despăgubirii prejudiciului estimat.\n\nDacă va fi găsit vinovat, inculpatul riscă închisoare între trei şi 10 ani şi jumătate. Compania se poate confrunta cu sancţiuni de până la 420 000 EUR şi confiscare.\n\nToate persoanele implicate sunt prezumate nevinovate până la probarea vinovăţiei de către instanţele judecătoreşti române competente.\n\nEPPO este parchetul independent al Uniunii Europene şi este responsabil de cercetarea, urmărirea penală şi judecarea infracţiunilor contra intereselor financiare.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0002.html"
  }
}