{
  "title": "Tulcea: Trupe şi mijloace tehnice NATO, în drum spre Cincu",
  "content": "Aproape 250 de militari francezi, belgieni şi luxemburghezi cu 65 de mijloace tehnice ale Grupului de luptă al NATO în România au plecat, joi dimineaţa, din Poligonul Babadag al Unităţii militare 02025, judeţul Tulcea, spre baza din Cincu, judeţul Braşov, în cadrul exerciţiului Deployex. \n\n Trupele şi mijloacele tehnice au început exerciţiul luni, 14 august, atunci când au plecat din baza de la Cincu, exerciţiul militar care se desfăşoară în această perioadă având drept obiectiv exersa dislocării rapide a trupelor şi tehnicii Grupului de luptă al NATO. \n\n \" Am fost dislocaţi în acest loc, unde am avut condiţiile necesare antrenamentelor şi, aşa cum vedeţi, nu suntem doar francezi. Batalionul este format şi din belgieni, şi din luxemburghezi. Pentru noi, este o bună ocazie să lucrăm împreună, în interoperabilitate, şi bineînţeles alături de Armata Română, care ne-a sprijinit în acest poligon. Este un foarte interesant prilej să ne antrenăm în ceea ce priveşte problemele logistice \", a declarat presei comandantul Grupului de luptă al NATO, colonel Philippe Le Duc. \n\n El a spus că mijloacele de luptă pot parcurge drumul dintre Cincu şi Babadag în mai puţin de 12 ore şi a menţionat că poligonul tulcean a fost ales pentru că are mai multe atuuri. \n\n \" Primul motiv este foarte practic, este cel mai îndepărtat loc din zona de est a ţării. Al doilea motiv este că aici avem un poligon unde putem trage, putem controla capacitatea noastră de a sta în legătură cu baza din Cincu. (...) Suntem aproape de Ucraina, dar cel mai important lucru este că putem disloca forţe de-a lungul întregii graniţe de est a ţării, din Constanţa până în Bucovina \", a menţionat colonelul Le Duc. \n\n El şi-a exprimat regretul pentru eventualul disconfort creat de convoiul militar. \n\n \" Suntem conştienţi că sunt vehicule mari şi pot crea teamă, dar suntem escortaţi de Poliţia militară din România şi ne deplasăm în maximă siguranţă. Nu trebuie să vă fie teamă. Avem grijă de populaţie şi e foarte important pentru noi acest lucru \", a mai spus comandantul Grupului de Luptă al NATO. \n\n Convoiul militar a plecat dimineaţa spre Focşani şi îşi va încheia misiunea vineri, 18 august. \n\n Potrivit Ministerului Apărării Naţionale, exerciţiul care se va încheia vineri este o continuare a secvenţelor de instruire desfăşurate anterior în Cincu. \n\n \" Grupul de Luptă NATO contribuie la creşterea cooperării militare a României cu ţările participante - Franţa, Ţările de Jos şi Belgia (prin rotaţie), precum şi cu Luxemburg şi, implicit, la consolidarea securităţii spaţiului euroatlantic pe Flancul estic. Cooperarea cu partenerii strategici şi existenţa pe teritoriul naţional a unor structuri de luptă relevante contribuie la creşterea capacităţii de apărare şi descurajare în contextul războiului din Ucraina şi a crizei din regiunea Mării Negre \", se menţionează într-un comunicat al MapN, notează Agerpres.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0588.html"
  }
}