{
  "title": "Flagrant la Galaţi! \"Cristale\" vândute la Barcea de doi tineri din Vrancea (VIDEO)",
  "content": "La datele de 20 şi 21.02.2024, procurorii Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism – Biroul Teritorial Vrancea au dispus reţinerea a 2 inculpaţi, cercetaţi pentru săvârşirea infracţiunilor de trafic de droguri de mare risc şi deţinere de droguri de mare risc în vederea consumului propriu. \n\n Măsurile au fost dispuse după ce, la data de 20.02.2024, inculpaţii au fost prinşi în flagrant, pe raza judeţului Galaţi, la Barcea, în două acţiuni succesive, unul imediat după ce a vândut mai multe doze de cristal (3-CMC, drog de mare risc), pentru suma de 2.000 lei, cantitate achiziţionată de la cel de al doilea inculpat, depistat în proximitate. \n\n De asemenea, aceştia au deţinut, fără drept, diverse cantităţi de drog de mare risc destinate consumului propriu. \n\n Din cercetările efectuate în cauză a reieşit faptul că, unul dintre inculpaţi a comercializat, în mod repetat, droguri de mare risc (cristal), cu sume cuprinse între 700 şi 2.000 lei. \n\n În urma percheziţiilor domiciliare efectuate au fost descoperite şi ridicate mai multe mijloace de probă. \n\n Astăzi, a fost sesizat judecătorul de drepturi şi libertăţi din cadrul Tribunalului Vrancea cu propunerea de arestare preventivă a celor doi inculpaţilor, pentru o perioadă de 30 de zile. \n\n Activităţile judiciare au fost realizate împreună cu Serviciul de Combatere a Criminalităţii Organizate Vrancea. \n\n Acţiunea a beneficiat de sprijinul poliţiştilor din cadrul Brigăzii de Combatere a Criminalităţii Organizate Galaţi, ai Inspectoratului de Poliţie Judeţean Vrancea, precum şi al jandarmilor din cadrul Inspectoratului de Jandarmi Judeţean Bacău. \n\n Suportul de specialitate a fost asigurat de Direcţia Operaţiuni Speciale din Poliţia Română. \n\n Facem precizarea că, pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile şi garanţiile procesuale prevăzute de Codul de procedură penală, precum şi de prezumţia de nevinovăţie. VIDEO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0406.html"
  }
}