{
  "title": "Au fost efectuate 38 de controale, fiind dispuse 51 de măsuri",
  "content": "Acţiunile de verificare la instituţiile publice şi operatorii economici care depozitează, transportă, distribuie, utilizează, comercializează carburanţi, lubrifianţi şi produse derivate ale acestora, inclusiv gaz petrolier lichefiat (GPL), care funcţionează pe raza judeţului Brăila, s-au soldat cu multe amenzi şi nicio suspendare sau închidere a activităţii.\n\nComisia care a pornit în control a fost formată din reprezentanţi din partea structurilor locale/regionale ale Inspecţiei de Stat pentru Controlul Cazanelor, Recipientelor sub Presiune şi Instalaţiilor de Ridicat (ISCIR), Companiei Naţionale pentru Controlul Cazanelor, Instalaţiilor de Ridicat şi Recipientelor sub Presiune S.A. (CNCIR), Inspectoratului de Stat pentru Controlul în Transportul Rutier (ISCTR), Gărzii Naţionale de Mediu, Inspectoratului pentru Situaţii de Urgenţă Dunărea Brăila, Inspectoratului Judeţean de Poliţie, Direcţiei Regionale Antifraudă Fiscală – ANAF, Inspectoratului Teritorial de Muncă, Autorităţii Vamale Române, Autorităţii Rutiere Române, Agenţiei pentru Protecţia Mediului, Inspectoratului de Jandarmi Judeţean. \n\n Din informaţiile furnizate de către instituţiile implicate în această acţiune, au fost identificate la nivelul judeţului Brăila un număr de aproximativ 100 de locaţii în care se depozitează, transportă, distribuie, utilizează, comercializează carburanţi, lubrifianţi şi produse derivate ale acestora, inclusiv gaz petrolier lichefiat (GPL), aparţinând unui număr de circa 60 de agenţi economici şi instituţii publice, cu precizarea că informaţiile sunt în dinamică, în funcţie de informaţiile din teren. \n\n Potrivit datelor centralizate, aferente perioadei de verificare 30.08.2023 – 03.09.2023 (inclusiv), au fost efectuate 38 de controale, fiind dispuse 51 de măsuri în urma deficienţelor sau disfuncţionalităţilor şi neregulilor constatate. \n\n Din totalul măsurilor dispuse, au fost stabilite 42 măsuri de remediere şi aplicate 9 amenzi în cuantum total de 37.500 lei:\n• Inspectoratul de Stat pentru Controlul în Transportul Rutier - 3 amenzi în cuantum de 18.000 lei, pentru nerespectarea timpilor de conducere şi odihnă\n• ISU Dunărea Brăila – 3 amenzi în cuantum de 13.500 lei pentru efectuarea sarcinilor de serviciu de către personalul care deserveşte SKID-urile de distribuţie GPL fără echipament de protecţie corespunzător, nu se asigura funcţionarea la parametri proiectaţi a hidrantului exterior aferent staţiei de distribuţie, pompele de distribuţie carburanţi nu erau protejate împotriva lovirii accidentale de către mijloacele auto care intră la alimentat\n• Inspectoratul Judeţean de Poliţie – 3 amenzi în cuantum de 6.000 lei pentru nerespectarea cerinţelor minimale de securitate prevăzute de HG 301/2012 (sistemele de supraveghere video nu asigurau claritatea imaginii, seiful nu era fixat în pardoseală sau perete, nu exista buton de panică) \n\n În urma controalelor, în perioada de raportare, nu s-a impus retragerea autorizaţiei, avizului ori a documentelor de funcţionare/comercializare/transport. De asemenea, nici nu a fost suspendată sau închisă activitatea vreunuia dintre agenţii economici verificaţi.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0561.html"
  }
}