{
  "title": "UPDATE: Două TIR-uri s-au ciocnit la Brăila, între Urleasca şi Ianca! 4 mașini implicate, trafic blocat pe ambele sensuri",
  "content": "Un nou acident rutier grav în judeţul Brăila! La ieşirea din localitatea Urleasca, pe DN2B, în urma unei coliziuni între 2 TIR-uri, produsă în această după-amiază, vineri, 07 iunie 2024, circulaţia rutieră este blocată pe ambele sensuri. \"Accidentul rutier s-a produs între localităţile Urleasca şi Ianca. Sunt implicate patru autovehicule - două camioane, o platformă şi un autoturism. O victimă a fost descarcerată, este conştientă şi a fost transportată de echipajul SAJ la spital. A intervenit Garda de intervenţie Ianca, cu 2 ASAS şi 1 ambulanţă SMURD. Traficul este blocat pe ambele sensuri\", transmit autorităţile brăilene. Alte patru persoane implicate în accident au primit îngrijiri la faţa locului. Nu necesită transport la spital. Vom reveni!\n\nUPDATE: \"La data de 7 iunie a.c., ora 10:45, poliţiştii din cadrul Serviciului Rutier au fost sesizaţi prin apel 112 cu privire la faptul că pe DN 2B, între localitatea Oprişeneşti şi Silistraru a avut loc un accident rutier. La faţa locului s-au deplasat poliţiştii care din primele cercetări au stabilit că un bărbat de 43 de ani, din Galaţi, în timp ce conducea o autoizotermă pe DN 2B, dinspre Brăila către oraşul Ianca ar fi acroşat un tir ce se afla staţionat parţial pe partea carosabilă, semnalizat corespunzător. Din impact, oblonul autoizotermei s-ar fi desprins şi a lovit un autoturism ce se deplasa din sens opus, condus de un brăilean de 76 de ani. Concomitent, dinspre Brăila un bărbat de 40 de ani, din judeţul Argeş, în timp ce conducea un trailer ar fi lovit cabina autoizotermei rămasă pe carosabil şi tirul ce se afla staţionat. În urma evenimentului a rezultat vătămarea corporală a şoferului trailerului, ce a rămas încarcerat, fiind extras de pompierii din cadrul ISU Dunărea Brăila şi transportat la spital. Toţi şoferii au fost testaţi cu aparatul etilotest rezultatele fiind zero. Poliţiştii continuă cercetările sub aspectul săvârşirii infracţiunii de vătămare corporală din culpă. Traficul este blocat în continuare până la degajarea părţii carosabile, dar este deviat pe DN 2B, spre DN 22 - Ţepeş-Vodă şi spre Bordei-Verde - Viziru\", potrivit IPJ Brăila.\n\nCiteşte şi Accident mortal: Cisternă cu benzină lovită de maşină, la Brăila. Şoferul maşinii, carbonizat, posibil poliţist (FOTO/VIDEO)",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0281.html"
  }
}