{
  "title": "FOTO: Episcopia Tulcii solidară cu sinistraţii din Câmpia Covurluiului",
  "content": "La îndemnul Preafericitului Părinte Patriah Daniel, mai multe eparhii din ţară şi din străinătate s-au solidarizat cu victimele inundaţiilor din judeţul Galaţi şi au trimis ajutoare în zona sinistrată. \n\n După ce zilele trecute Mitropolia Ardealului şi Mitropolia Banatului au trimis ajutoare în Eparhia Dunării de Jos, luni, 23 septembrie, Parohia Greci 1 în parteneriat cu Şcoala Gimnazială Greci, judeţul Tulcea, cu binecuvântarea Preasfinţitului Visarion, Episcopul Tulcii, au adus în localitatea Slobozia Conachi ajutoare în valoare de 30.000 lei. \n\n Darurile din Episcopia Tulcii au constat în apă, alimente neperisabile şi de primă necesitate, produse igienico-sanitare, veselă, tacâmuri, pahare, căni şi materiale pentru curăţenie. \n\n Darurile din eparhia vecină au fost descărcate la centrul social din Parohia Slobozia Conachi, urmând a fi distribuite familiilor sinistrate. \n\n De asemenea, în zonele greu încercate de furia apelor, a continuat acordarea de sprijin din partea Centrului eparhial, a protoieriilor şi parohiilor din cuprinsul Arhiepiscopiei Dunării de Jos. \n\n Până în prezent, peste 1800 de voluntari au ajutat la înlăturarea parţială a efectelor produse de inundaţii, iar Cantinele parohiale, mănăstirile şi unele parohii au reuşit să ofere peste 13.000 de porţii de mâncare caldă echipelor de intervenţie şi sinistraţilor. \n\n Sprijinul acordat de clericii şi voluntarii parohiali va continuta şi în zilele următore, o altă concretizare a ajutorului oferit de Biserică fiind şi implentarea programului eparhial „Ne înnoim pentru a merge la şcoală“, prin care, într-o primă etapă, 170 de copii au primit articole vestimentare şi încălţăminte în valoare de aproximativ 90.000 lei. \n\n În perioada imediat următoare şi ceilalţi membri din familiile sinistrate vor primi din partea Arhiepiscopiei Dunării de Jos articole vestimentare şi încălţăminte, informează Arhiepiscopia. FOTO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0150.html"
  }
}