{
  "title": "Rusia atacă din nou! Explozii la 20 km de Tulcea",
  "content": "În noaptea de marţi spre miercuri, Rusia a atacat din nou cu drone regiunea Odesa, din sudul Ucrainei, unde aparate kamikaze fără pilot Shahed, de fabricaţie iraniană, au lovit infrastructura dedicată producţiei şi transferului de produse destinate exportului şi au avariat silozuri de grâne, transmit agenţiile internaţionale de presă. Totodată, dronele ruse au vizat şi regiunile Dunării, unde s-a produs un incendiu la o instalaţie de stocare a grânelor. \n\n Atacurile din cursul nopţii au fost cele mai recente din seria din ultimele săptămâni prin care Rusia vizează infrastructura portuară de pe Dunăre, după ce Moscova a blocat acordul care permitea exportul cerealelor ucrainene prin Marea Neagră, notează Reuters. \n\n Rusia \"a atacat sudul regiunii Odesa cu drone timp de trei ore\", a scris şeful Administraţiei Militare a regiunii Odesa, Oleg Kiper, pe contul său de Telegram. \"Din păcate, a existat impact asupra infrastructurilor de producţie şi transbordare, unde a izbucnit un incendiu pe o suprafaţă de 700 de metri pătraţi\", a adăugat el. \n\n Incendiul a fost stins, a explicat Kiper, care a vorbit despre \"daunele aduse silozurilor\" aflate la locul atacului, pe care oficialul ucrainean nu l-a specificat. Potrivit şefului Administraţiei Militare a regiunii Odesa, apărarea antiaeriană ucraineană a doborât nouă drone lansate de Rusia în timpul atacului. \n\n Agenţia de ştiri ucraineană Ukrinform a publicat imagini cu un hambar distrus. \n\n Armata ucraineană a publicat fotografii care arată mormane de cereale arse în depozit. \n\n Totodată, forţele aeriene ucrainene au anunţat miercuri că au doborât 11 din cele 20 de drone lansate de Rusia în cursul nopţii. \n\n Potrivit mai multor canale Telegram ucrainene, atacul s-a produs la portul dunărean Izmail, în extremul sud-vest al Ucrainei şi foarte aproape de graniţa cu România, ţară membră NATO. \n\n Informaţia este confirmată pentru Reuters de o sursă din industrie care a declarat că porturile ucrainene de la Dunăre - Izmail şi Reni - au fost principalele ţinte ale atacului cu drone de noaptea trecută. \n\n De când Moscova s-a retras în iulie dintr-un acord de cereale care a permis Ucrainei să-şi exporte grânele în pofida războiului, Rusia a intensificat bombardarea infrastructurii portuare ucrainene. La rândul său, Kievul a vizat - cu ajutorul dronelor sale - flota rusă, un petrolier şi chiar podurile care duc spre Crimeea, anexată ilegal de Moscova în 2014. \n\n Ucraina a organizat, de asemenea, un coridor maritim pentru \"Joseph Schulte\", o navă cargo care a ajuns săptămâna trecută în Turcia fără a fi atacată de Rusia. \n\n Prin porturile ucrainene de pe Dunăre treceau circa un sfert din exporturile de cereale înainte ca Rusia să se retragă din acordul privind cerealele susţinut de ONU. De atunci, aceste porturi au devenit principala rută de ieşire, cerealele fiind transportate cu barje către portul Constanţa de la Marea Neagră pentru a fi trimise mai departe, aminteşte Reuters. \n\n Totodată, Reuters notează că preţurile cerealelor la nivel global au crescut la începutul acestei luni, când Rusia a atacat porturile ucrainene Izmail şi Reni, scrie Agerpres.\n\nArticole similare: Noi atacuri ruseşti, lângă Galaţi! Bubuiturile s-au auzit până în oraş (VIDEO)",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0580.html"
  }
}