{
  "title": "Un poliţist de frontieră a refuzat 200 euro mită",
  "content": "În urma unui denunţ formulat de un poliţist de frontieră din cadrul Punctului de Trecere a Frontierei Rădăuţi-Prut, ofiţerii Serviciului Judeţean Anticorupţie Botoşani, sub coordonarea procurorului de caz din cadrul Parchetului de pe lângă Tribunalul Botoşani, efectuează cercetări cu privire la infracţiunea de dare de mită, săvârşită de un cetăţean român, care a încercat să ofere suma de 200 de euro, pentru a nu fi luată măsura legală de nepermiterea intrării în România a autoturismului cu care acesta se deplasa, deoarece inspecţia tehnică periodică este expirată. \n\n \"În data de 03 septembrie a.c., în jurul orei 12.10, în Punctul de Trecere a Frontierei Rădăuţi-Prut – I.T.P.F. Iaşi, s-a prezentat pentru efectuarea formalităţilor necesare trecerii frontierei, la volanul unui autoturism înmatriculat în Italia un cetăţean albanez, însoţit de un pasager, un cetăţean român în vârstă de 30 de ani. \n\n La controlul de frontieră, poliţiştii de frontieră i-au adus la cunoştinţă conducătorului auto faptul că inspecţia tehnică periodică este expirată şi nu poate fi permisă intrarea în România a mijlocului de transport. \n\n În momentul următor, pasagerul a coborât şi a înmânat poliţistului de frontieră o poliţă de asigurare în filele căreia erau două bancnote de câte 100 de euro. \n\n Întrebat despre suma de bani, bărbatul a declarat că aceasta este pentru a nu fi luată măsura nepermiterii intrării în România. \n\n Poliţistul de frontieră a refuzat categoric suma de bani oferită şi i-a adus la cunoştinţă bărbatului că fapta sa constituie infracţiunea de dare de mită. \n\n Deoarece persoana în cauză a insistat ca poliţistul de frontieră să primească suma de bani oferită, colegul nostru a informat şefii ierarhici despre situaţia creată şi au fost anunţate autorităţile abilitate din cadrul Serviciului Judeţean Anticorupţie Botoşani, care s-au prezentat în Punctul de Trecere a Frontierei Rădăuţi-Prut pentru luarea măsurilor legale. \n\n În cauză se efectuează cercetări sub aspectul săvârşirii infracţiunii de dare de mită\", transmite I.T.P.F. Iaşi.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0185.html"
  }
}