{
  "title": "VIDEO: Casă în flăcări, la Matca",
  "content": "Inspectoratul pentru Situaţii de Urgenţă Galaţi a fost anunţat, în aceastră dimineaţă, despre un incendiu de locuinţă, in localitatea Matca. S-au deplasat trei autospeciale de stingere si un echipaj SMURD de la Detasamentul de Pompieri Tecuci. \n\n Proprietarul a încercat sa stingă locuinta singur, a suferit arsuri uşoare la membrele superioare şi abia ulterior a anunţat pompierii. Când au ajuns la locul evenimentului, incendiul se manifesta generalizat la nivelul întregii gospodării, precum şi la capetele celor două solarii ale proprietarului, care au fost salvate de pompieri de la distrugere. Au ars insă locuinta de 80 mp si o anexă de 20 mp. \n\n Cauza probabila de incendiu este coşul de fum necurăţat.\n\nÎn scopul preîntâmpinării unor astfel de situaţii, ce se pot solda cu mari daune materiale sau chiar pierderi de vieţi omeneşti, Inspectoratul pentru Situaţii de Urgenţă “Gral Eremia Grigorescu” al judeţului Galaţi recomandă populaţiei respectarea cu stricteţe a următoarelor măsuri de apărare împotriva incendiilor:\n• Coşurile de fum vor fi obligatoriu verificate, reparate şi curăţate periodic de persoane specializate şi autorizate;\n• În podurile clădirilor, coşurile se tencuiesc pe interior şi pe exterior şi se dau cu var, pentru a se putea observa cu uşurinţă eventualele fisuri prin care ar putea pătrunde scântei ce pot fi surse de aprindere, dacă în zona lor sunt materiale combustibile;\n• Coşurile de fum se vor izola faţă de elementele combustibile ale planşeelor prin îngroşarea zidăriei de cărămidă a coşului cu 25 centimetri; În spaţiul dintre coş şi planşeu se recomandă introducerea unui strat de materiale necombustibile;\n• La trecerea prin acoperiş se lasă o distanţă de cel puţin 10 centimetri între faţa exterioară a zidăriei coşului şi elementele combustibile ale acoperişului;\n• Nu este permis ca în coşuri să fie încastrate elementele combustibile ale acoperişului, planşeului etc.;\n• În podul clădirilor şi în încăperi nesupravegheate, pardoseala din dreptul uşiţei de curăţare se protejează cu materiale incombustibile;\n• Gurile de evacuare ale coşurilor de fum din clădirile cu învelitori combustibile se prevăd cu dispozitive de protecţie contra scânteilor (grătare din sârmă);\n• Se interzice folosirea improvizaţiilor la burlanele metalice de evacuare a fumului cu coturi multiple, montate pe lângă pereţii combustibili sau în apropierea materialelor combustibile",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0463.html"
  }
}