{
  "title": "IGSU: Aproape 1.000 de pompieri dislocaţi în sprijinul salvatorilor de la ISU Galaţi",
  "content": "În urma efectelor fenomenelor hidrometeorologice înregistrate în judeţul Galaţi, inspectorul general al IGSU a dispus, în cursul zilei de ieri, suplimentarea resurselor din această zonă cu efective şi mijloace tehnice din alte judeţe, neafectate de fenomenele meteo. \n\n Astfel, în sprijinul colegilor de la ISU Galaţi, au ajuns, în această dimineaţă, 960 de pompieri din cadrul a 24 de inspectorate judeţene pentru situaţii de urgenţă (BC, NT, SV, BT, VN, HR, MS, CV, BV, TL, CT, BR, BZ, IL, CL, PH, DB, AG, OT, IS, TR, VL, DJ, BR), ISU Bucureşti-Ilfov, Şcoala Boldeşti, Unitatea Specială de Intervenţie în Situaţii de Urgenţă. \n\n Totodată, în zona afectată, au fost dislocate, de la nivelul aceloraşi unităţi IGSU, 80 de mijloace tehnice: 1 Volă, 19 camioane de intervenţie, 43 de microbuze, 9 buldoexcavatoare, 6 autospeciale de primă intervenţie şi comandă şi 2 autocare. \n\n Personalul dislocat în judeţul Galaţi este pregătit pentru efectuarea misiunii pentru o perioadă de minim trei zile. \n\n Inspectoratul General pentru Situaţii de Urgenţă monitorizează constant situaţia operativă pentru a asigura implementarea măsurilor necesare gestionării eficiente a situaţiilor întâlnite în zona afectată. \n\n Din cadrul Inspectoratului pentru Situaţii de Urgenţă „DELTA” al judeţului Tulcea, în judeţul Galaţi au plecat în misiune de sprijin a locuitorilor afectaţi de efectele hidrometeorologice un număr de 60 de subofiţeri şi doi ofiţeri cu tehnică şi mijloace de intervenţie specifică acestor misiuni. \n\n \"Facem menţiunea că ISU Tulcea a acordat sprijin colegilor ISU Galaţi încă din primele ore de la manifestările meteorologice severe cu echipaje din cadrul Secţiei de Pompieri Măcin şi a Detaşamentului de Pompieri Tulcea\", transmit salvatorii tulceni.\n\nForţele MApN acţionează în continuare în sprijinul populaţiei afectate de inundaţii\n\nDe asemenea, în ultimele 72 de ore, aproximativ 320 militari din brigăzile 10 Geniu, 282 Blindată „Unirea Principatelor” şi din Regimentul 528 ISR „Vlad Ţepeş” au intervenit cu peste 50 de mijloace tehnice, în localităţile Pechea, Cuza-Vodă şi Slobozia Conachi, din judeţul Galaţi, pentru sprijinirea populaţiei afectate de inundaţii, la solicitarea autorităţilor locale cu atribuţii în domeniul intervenţiei în situaţiile de urgenţă. \n\n \"În cursul zilei de astăzi, 16 septembrie, sunt în desfăşurare şapte misiuni de intervenţie în diferite localităţi. Structurile cu atribuţii din MApN monitorizează permanent situaţia din teritoriu, iar subunităţile de intervenţie continuă să fie pregătite pentru a acţiona, în cel mai scurt timp, la cererea autorităţilor, potrivit planurilor întocmite pentru astfel de cazuri\", a informat MApN.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0166.html"
  }
}