{
  "title": "Tulcea: A dat la peşte în zonă strict protejată",
  "content": "Jandarmii din cadrul Inspectoratului de Jandarmi Judeţean Tulcea au acţionat zilnic, în mod independent, dar şi în sistem integrat cu Poliţia, pentru asigurarea şi menţinerea unui climat de ordine şi siguranţă publică, fiind astfel constatate trei infracţiuni şi aplicate nouă sancţiuni contravenţionale în acest sfârşit de săptămână. \n\n Astfel, patru sancţiuni contravenţionale, dintre care două avertismente, în valoare de 600 de lei, au fost aplicate pentru neprezentarea permisului de pescuit şi pescuitul în habitatele piscicole naturale al peştilor în perioada de prohibiţie şi în zonele de protecţie. \n\n Alte cinci sancţiuni contravenţionale în valoare de 800 de lei au fost aplicate pentru consum de alcool şi proferarea în public de injurii şi expresii jignitoare. \n\n De asemenea, în data de 02 martie 2024, în jurul orei 06.00, jandarmii, aflaţi în exercitarea atribuţiilor de serviciu, au observat un bărbat ce pescuia cu plase de pescuit în zona Lacului Zaghen. Asupra persoanei, a fost găsită o plasă de tip setcă cu lungimea de 50 de metri şi cantitatea de 3 kg de peşte. \n\n Având în vedere că peştele fusese capturat cu puţin timp în urmă, jandarmii au procedat la eliberarea peştelui, iar ulterior, s-a procedat la ridicarea în vederea confiscării plasei de pescuit, urmând a fi predată organelor de urmărire penală. \n\n Jandarmii au întocmit bărbatului actele de sesizare sub aspectul săvârşirii infracţiunii de pescuit cu unelte neautorizate. \n\n Cu această ocazie, Jandarmeria Tulcea reaminteşte faptul că pescuitul în zona strict protejată Zaghen este interzis pe tot timpul anului, deoarece aceasta reprezintă o zonă restaurată fiind inclusă în zonele cu regim de protecţie integrală. \n\n De asemenea, jandarmii tulceni au constat alte două infracţiuni (tâlhăria şi loviri şi alte violenţe) şi au acordat sprijin la constatarea a şase infracţiuni pe timpul misiunilor executate în cooperare cu Poliţia, în sistem integrat prin patrule mixte.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0390.html"
  }
}