{
  "title": "Tulcea: Tineri arestaţi pentru trafic de droguri",
  "content": "Persoane cercetate pentru introducerea în ţară de droguri de risc şi trafic de droguri de risc: \n\n \"Poliţiştii Serviciului de Combatere a Criminalităţii Organizate Tulcea, împreună cu procurorii Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism – Biroul Teritorial Tulcea, au documentat activitatea infracţională a două persoane, ambele de 23 de ani, cercetate pentru săvârşirea infracţiunilor de introducerea în ţară, fără drept, de droguri de risc, trafic de droguri de risc, în formă continuată şi efectuarea, fără drept, de operaţiuni cu produse susceptibile a avea efecte psihoactive. \n\n Din probatoriul administrat în cauză a reieşit că, în luna mai 2024, persoanele în cauză ar fi introdus în ţară, fără drept, din Republica Cehă, peste 60 de grame de fragmente vegetale conţinând Tetrahidrocannabinol (THC) şi Hexahidrocannabinol (HHC), destinată comercializării. \n\n De asemenea, în sarcina celor două persoane s-a reţinut şi faptul că ar fi procurat, deţinut, oferit cu titlu gratuit şi comercializat diferite cantităţi de canabis (drog de risc), către consumatori, inclusiv minori, din judeţul Tulcea. \n\n În urma percheziţiilor efectuate, au fost descoperite şi ridicate mai multe mijloace de probă. \n\n La data de 12 ianuarie 2025, procurorii Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism – Biroul Teritorial Tulcea au dispus reţinerea celor două persoane. \n\n Astăzi, a fost sesizat judecătorul de drepturi şi libertăţi din cadrul Tribunalului Tulcea cu propunere de arestare preventivă a acestora, pentru 30 de zile. \n\n Acţiunea a fost realizată cu sprijinul poliţiştilor Brigăzii de Combatere a Criminalităţii Organizate Constanţa, luptătorilor Serviciului pentru Acţiuni Speciale din cadrul Inspectoratului de Poliţie Judeţean Tulcea şi jandarmilor din cadrul Inspectoratului de Jandarmi Judeţean Tulcea. \n\n Facem precizarea că, pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile şi garanţiile procesuale prevăzute de Codul de procedură penală, precum şi de prezumţia de nevinovăţie\", transmit autorităţile tulcene.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0011.html"
  }
}