{
  "title": "Tabără de vară pentru elevi gălăţeni, în Republica Moldova",
  "content": "În urma încheierii Acordului de colaborare între Şcoala Gimnazială „Româno-Britanică” din municipiul Galaţi, România şi Direcţia Generală Educaţie, Cultură, Tineret şi Sport din oraşul Floreşti, Republica Moldova şi Consiliul Regional al Elevilor din oraşul Floreşti, în perioada 31 mai-1 iunie 2024, elevii şi cadrele didactice ai şcolii au participat la diverse activităţi educative şi au descoperit plaiurile pitoreşti ale Moldovei. \n\n În cadrul acestui parteneriat, elevii au avut ocazia să participe la activităţi educative desfăşurate în localitatea Cuhureştii de Sus, unde s-a organizat tabăra de vară. De asemenea, elevii au vizitat obiectivele turistice din municipiul Soroca, oferindu-le o perspectivă profundă asupra patrimoniului cultural şi istoric al regiunii. \n\n Activităţile desfăşurate în cadrul acestui acord au inclus vizite la cetate, muzee, monumente şi alte obiective cultural-istorice de interes din municipiul Soroca. Tabăra de vară de la Cuhureştii de Sus a oferit elevilor ocazia de a se implica în diverse activităţi educative şi recreative, promovând învăţarea prin experienţă şi interacţiunea directă cu mediul înconjurător. Elevii au participat la: Atelier de consolidarea echipei; Rugul de tabără cu genericul „Focul frăţiei”; Discoteca serilor de mai; Ateliere de lucru; Planificarea strategică; Vizita la atracţiile turistice. \n\n \"Acordul de colaborare reflectă angajamentul ambelor instituţii de a promova excelenţa în educaţie şi de a facilita accesul la resurse culturale valoroase. Şcoala Gimnazială „Româno-Britanică” din municipiul Galaţi şi Direcţia Generală Educaţie, Cultură, Tineret şi Sport sunt dedicate dezvoltării unui mediu educaţional diversificat şi incluziv, care să răspundă nevoilor şi aspiraţiilor tuturor elevilor\", transmite Prof. Liliana Tcaciuc, Şcoala Româno-Britanică, municipiul Galaţi, România.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0277.html"
  }
}