{
  "title": "UPDATE Percheziţii uriaşe după \"lover boys\" la Brăila: Curtea de Apel Galaţi a admis contestaţia formulată de procurorii D.I.I.C.O.T. Brăila",
  "content": "În urma percheziţiilor domiciliare efectuate la data de 29 septembrie a.c., de poliţiştii Serviciului de Combatere a Criminalităţii Organizate Brăila şi Brigăzii de Combatere a Criminalităţii Organizate Galaţi, împreună cu procurorii D.I.I.C.O.T. – Biroul Teritorial Brăila, au fost descoperite şi ridicate 175.750 de euro, 2 laptop-uri, 2 tablete, 21 de telefoane mobile, precum şi alte mijloace de probă. \n\n De asemenea, a fost instituit sechestru asigurător asupra a 4 autovehicule şi 4 imobile, precum şi asupra a 10 conturi bancare. \n\n La aceeaşi dată, în urma administrării probatoriului, procurorii D.I.I.C.O.T. – Biroul Teritorial Brăila au dispus reţinerea, pentru 24 de ore, a 8 persoane bănuite de constituirea unui grup infracţional organizat, trafic de persoane, trafic de minori şi proxenetism. \n\n La data de 30 septembrie a.c., judecătorul de drepturi şi libertăţi din cadrul Tribunalului Brăila a dispus arestarea preventivă a două dintre persoanele bănuite, măsura arestului la domiciliu pentru alte două şi măsura controlului judiciar, pentru alte patru. \n\n La data de 11 octombrie a.c., Curtea de Apel Galaţi a admis contestaţia formulată de procurorii D.I.I.C.O.T. – Biroul Teritorial Brăila şi a desfiinţat în parte încheierea pronunţată de judecătorul de drepturi şi libertăţi de la Tribunalul Brăila, dispunând arestarea preventivă a trei persoane, măsura arestului la domiciliu faţă de o altă persoană şi cea a controlului judiciar, faţă de alte două persoane. \n\n Reamintim că, la data de 29 septembrie 2023, poliţiştii Serviciului de Combatere a Criminalităţii Organizate Brăila şi Brigăzii de Combatere a Criminalităţii Organizate Galaţi, împreună cu procurorii D.I.I.C.O.T. – Biroul Teritorial Brăila, au efectuat 14 percheziţii domiciliare, în municipiul Brăila, într-o cauză privind săvârşirea infracţiunilor de constituirea unui grup infracţional organizat, trafic de persoane, trafic de minori şi proxenetism. \n\n Din cercetări a reieşit că, începând cu anul 2014, în municipiul Brăila şi, ulterior, în afara României, ar fi acţionat un grup infracţional organizat, format din aproximativ 10 membri, în scopul săvârşirii infracţiunilor de trafic de persoane, trafic de minori şi proxenetism. \n\n În urma verificărilor efectuate a rezultat că membrii grupului ar fi recrutat persoane majore, dar şi minore, în vederea exploatării sexuale, atât în România, cât şi în străinătate (Belgia, Italia şi Spania). \n\n În Belgia, doi dintre membri (fraţi), care s-ar fi impus ca lideri locali, ar fi obţinut controlul asupra persoanelor care ar fi practicat prostituţia în diferite locaţii şi le-ar fi constrâns la plata unor taxe de protecţie, precum şi a unor sume percepute lunar (500 de euro) pentru „a-şi păstra locul în club”. \n\n De asemenea, persoanele recrutate de membrii grupului ar fi fost plasate pe piaţa prostituţiei, doar cu acordul prealabil şi prin intermediul liderilor grupului. \n\n Totodată, cei doi lideri, pe lângă activitatea de coordonare a grupului infracţional organizat, ar fi exploatat direct mai multe persoane, recrutate prin metoda „lover boy”. \n\n Veniturile obţinute din exploatarea sexuală ar fi fost, în cea mai mare parte, însuşite de către membrii grupului, iar, în vederea disimulării sursei banilor, aceştia ar fi apelat la intermediari, care ar fi ridicat sumele primite din străinătate sau s-ar fi deplasat personal, pentru a ridica banii câştigaţi din exploatarea sexuală. \n\n Liderii grupului infracţional şi membrii acestuia ar fi investit sumele de bani în capitalul unor societăţi comerciale, dar şi în achiziţionarea de maşini de lux şi imobile în ţară şi străinătate. \n\n Peste 40 de persoane au fost conduse la audieri. \n\n Suportul de specialitate a fost asigurat de către Direcţia Operaţiuni Speciale din Poliţia Română. \n\n Acţiunea a beneficiat de sprijinul poliţiştilor din cadrul Direcţiei de Combatere a Criminalităţii Organizate, prin unităţile subordonate, Serviciului de Combatere a Criminalităţii Organizate Ilfov şi luptătorilor din cadrul Serviciului pentru Acţiuni Speciale din Inspectoratul de Poliţie Judeţean Brăila. \n\n De asemenea, la activitate au participat şi poliţiştii de frontieră ai Inspectoratului General al Poliţiei de Frontieră, precum şi jandarmi din cadrul Brigăzii Speciale de Intervenţie a Jandarmeriei şi ai Inspectoratului de Jandarmi Judeţean Brăila. \n\n Facem precizarea că, pe întreg parcursul procesului penal, persoanele cercetate beneficiază de drepturile şi garanţiile procesuale prevăzute de Codul de procedură penală, precum şi de prezumţia de nevinovăţie.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0509.html"
  }
}