{
  "title": "În weekend, istoria se vede la Tecuci! Seri de proiecţii de film documentar",
  "content": "Muzeul de Istorie „Teodor Cincu” în parteneriat cu Asociaţia Zona Studio, organizează sâmbătă, 11 noiembrie 2023, începând cu ora 14:00, proiecţia unui film documentar. Această proiecţie face parte din proiectul „Primul meu film documentar” finanţat din fondurile U.E. programul P.N.R.R. şi co-finanţat de Primăria Municipiului Tecuci. \"Pe 11 noiembrie, istoria se vede la Tecuci. Da, ai citit bine: îţi pregătim două seri de proiecţii de film documentar, pe teme actuale, menite să inspire tecucenii să îşi spună propriile poveşti. Acestea se întâmplă în cadrul Clubului de Istorie Excelsior şi se vor desfăşura în Muzeul de Istorie „Teodor Cincu” din Tecuci, Sala Mare. Vor fi urmate de discuţii despre rolul muzeelor în viaţa comunităţilor, ca spaţiu al întâlnirii trecutului cu prezentul. Venim însoţiţi de invitaţi pe măsură: specialişti pasionaţi de istorie şi tot ceea ce ne arată ea. 11 noiembrie - Ne întâlnim cu conf. univ. dr. Florentina Niţu, decan al Facultăţii de Istorie din cadrul Universităţii din Bucureşti. Studii: licenţă la Facultatea de Istorie – Universitatea din Bucureşti (1994) cu specializarea istorie medieval românească; master în Istoria Sud-Estului Europei (1996); doctorat în Istorie cu teza Contribuţii la istoria preţurilor în Ţările Române. Preţuri de podoabe şi orfevrărie din metal preţios, secolele XVI-XVII (2005). A fost, printre altele: muzeograf la Muzeul Naţional de Istorie a României, biroul Tezaurul istoric (1995-1998); preparator, asistent, lector şi conferenţiar universitar la Departamentul de Istoria Românilor şi a Sud-Estului European, Facultatea de Istorie – Universitatea din Bucureşti (1998 – prezent), prodecan (2011-2015) şi decan al Facultăţii de Istorie – Universitatea din Bucureşti (2015 – prezent). Este coordonator ştiinţific al Muzeului Universităţii din Bucureşti (începând cu 2017). Domenii de interes (predare şi cercetare): istoria economică a Ţărilor Române în secolele XVI-XIX; istoria preţurilor, circulaţia metalelor preţioase, a bijuteriilor şi orfevrăriei în Europa central şi de Sud-Est (secolele XVI-XIX); modă şi istoria costumului; muzeologie, patrimoniu cultural şi managementul instituţiilor culturale. Cărţi, studii şi articole, granturi de cercetare şi participări la conferinţe ştiinţifice naţionale şi internaţionale\", transmite muzeul de istorie tecucean. Intrarea este gratuită.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0487.html"
  }
}