{
  "title": "La o primă evaluare, în judeţele Galaţi şi Vaslui, peste 100 km de curs de apă afectat",
  "content": "Ministrul Mediului, Mircea Fechet, a propus, în şedinţa de Guvern de miercuri, 18 septembrie 2024, o listă de investiţii care să fie demarate în regim de urgenţă în judeţele Galaţi şi Vaslui, în principal proiecte privind amenajări hidrotehnice cu caracter nepermanent, cu rolul de a proteja comunele, printre acestea numărându-se şi finalizarea barajului de la Suhurlui. \n\n \"Colegii mei încă reconstituie debitele la acest moment pentru că măsurătorile automate au fost scoase din funcţiune ca urmare a nivelului foarte ridicat al unor cursuri de apă. Avem câteva calcule gata şi cel puţin în ceea ce priveşte un curs de apă, respectiv cursul de apă Geru din judeţul Galaţi, am avut nişte debite istorice, cu o probabilitate de a se repeta statistic, bineînţeles, o dată la 200 de ani, ca să vă imaginaţi ce s-a întâmplat la Galaţi. Bineînţeles că această statistică nu înseamnă că nu putem avea un astfel de dezastru repetat, nu peste 200 de ani, ci peste un an sau peste doi ani sau zece ani. Asta ne obligă pe de o parte, să refacem toate cursurile de apă afectate. Avem, la o primă evaluare în judeţul Galaţi şi în judeţul Vaslui, peste 100 km de curs de apă afectat. Acele lucrări trebuie refăcute, trebuie decolmatate, trebuie regularizate albiile acelor cursuri de apă pentru a asigura o scurgere adecvată în situaţia în care vom avea din nou ploi abundente, pentru că astăzi toate acele secţiuni nu pot asigura acele debite\", a arătat ministrul. \n\n El a precizat că se evaluează, în regim de urgenţă, modul în care este finanţată continuarea tuturor lucrărilor privind amenajările hidrotehnice, pentru că în judeţul Galaţi sunt multe lucrări hidrotehnice în curs de executare. \"Cea mai importantă dintre ele cred că e cea din vecinătatea municipiului Tecuci, acolo unde pe cursul de apă Tecucel, din fonduri europene este o investiţie de aproximativ 200 de milioane de lei care protejează municipiul de eventuale viituri pentru că am învăţat lecţiile din 2007, atunci când municipiul Tecuci a fost puternic afectat de viituri\", a explicat Fechet. \n\n În contextul schimbărilor climatice, ministrul crede că trebuie să fie regândit în totalitate modul în care se acţionează la dezastru. \"Aici, nu mă refer doar la Ministerul Mediului, Apelor şi Pădurilor, pentru că în ceea ce priveşte avertizarea, încă din ziua de miercuri, ministerul a emis avertizări atât meteorologice, cât şi hidrologice. I-am avertizat miercuri, i-am avertizat joi, i-am avertizat vineri, atunci când am ridicat nivelul de alertă la Cod Portocaliu şi am convocat de urgenţă la minister un comitet pentru situaţii de urgenţă. Era vineri după-amiaza, la ora 12:00, cu mai bine de 13-14 ore până la momentul la care a murit primul om\", a afirmat Mircea Fechet. \n\n El a menţionat că sunt multe amenajări hidrotehnice pe care le-a propus şi în trecut şi pe care le-a propus şi în acest an pentru a fi demarate lucrările de execuţie. \n\n \"Amenajarea hidrotehnică de la Suhurlui a fost începută în perioada comunistă şi abandonată în anul 1989. Doar 'umărul' stâng al acestei amenajări a fost construit şi volumul la acea vreme era de 200 de milioane metri cubi. La Vidraru avem 300 şi ceva de milioane metri cubi, doar pentru a compara cele două situaţii. Aş adăuga şi că acel curs de apă, Suhu, în multe luni din an este secat aproape în totalitate. Cu siguranţă, specialiştii ne vor spune în ce măsură o acumulare nepermanentă ar putea fi o soluţie tehnică viabilă şi am decis demararea de urgenţă a acestor evaluări. Specialiştii ne vor spune care ar trebui să fie capacitatea unei astfel de amenajări pentru a proteja cel puţin localităţile Suhurlui, Slobozia Conachi şi Pechea de inundaţii. Asta nu înseamnă că ne interesează mai puţin sutele de alte localităţi din România care sunt expuse riscului la inundaţii, aşa cum le avem şi le cunoaştem pe fiecare dintre ele. Aceste informaţii sunt publice, există inclusiv o pagină de web (n.r. - www.inundatii.ro ) dedicată acestui lucru şi poate orice cetăţean, orice entitate, să afle în ce măsură un punct de pe harta României este expus riscului la inundaţii\", a încheiat ministrul. Foto: Inundaţii la Galaţi",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0160.html"
  }
}