{
  "title": "COD GALBEN de inundaţii în mai multe judeţe printre care şi Galaţi",
  "content": "Institutul Naţional de Hidrologie şi Gospodărire a Apelor a emis o atenţionare hidrologică de tip COD GALBEN care vizează scurgeri importante pe versanţi, torenţi şi pâraie, viituri rapide pe râurile mici cu posibile efecte de inundaţii locale şi creşteri de debite şi niveluri pe unele râuri din bazinele hidrografice menţionate, cu posibile depăşiri ale COTELOR DE ATENŢIE. \n\n Bazinele hidrografice afectate sunt Mureş, Olt, Prahova, Călmăţui, Siret, Prut şi râurile din Dobrogea, iar atenţionarea emisă de hidrologi are ca perioadă de valabilitate 29 mai 2024, ora 11:00 – 30 mai 2024, ora 24:00. \n\n Astfel, în intervalul 29.05.2024 ora 11:00 – 30.05.2024 ora 24:00, pe râurile din bazinele hidrografice: Mureş – afluenţii aferenţi sectorului aval confluenţă cu râul Târnava – amonte S.H. Brănişca (judeţele: Alba, Sibiu şi Hunedoara), Olt – afluenţii aferenţi sectorului aval confluenţă cu râul Şercaia – amonte confluenţă cu râul Lotru (judeţele: Braşov, Sibiu şi Vâlcea), Prahova – bazin superior şi afluenţi bazin mijlociu şi inferior (judeţele: Prahova şi Ialomiţa), Călmăţui (judeţele: Buzău şi Brăila), Buzău – bazin amonte S.H. Nehoiu şi afluenţii aferenţi sectorului aval S.H. Nehoiu (judeţele: Braşov, Covasna, Prahova, Buzău şi Brăila), Râmnicu Sărat – bazin superior şi afluenţi bazin mijlociu şi inferior (judeţele: Buzău şi Vrancea), Putna – bazin superior şi afluenţi bazin mijlociu şi inferior (judeţul Vrancea), Trotuş – bazin superior şi afluenţi bazin mijlociu şi inferior (judeţele: Harghita, Bacău, Neamţ, Covasna şi Vrancea), Bistriţa – bazin superior şi afluenţi bazin mijlociu şi inferior (judeţele: Suceava, Harghita, Neamţ şi Bacău), Moldova – bazin superior şi afluenţi bazin mijlociu şi inferior (judeţele: Suceava şi Neamţ), Suceava – bazin superior şi afluenţi bazin mijlociu şi inferior (judeţul Suceava), Bârlad – bazin amonte S.H. Negreşti şi afluenţii aferenţi sectorului aval S.H. Negreşti (judeţele: Neamţ, Iaşi, Vaslui, Bacău, Galaţi şi Vrancea), Jijia – bazin amonte S.H. Dângeni şi afluenţii aferenţi sectorului aval S.H. Dângeni (judeţele: Botoşani şi Iaşi), Prut – afluenţii aferenţi sectorului amonte confluenţă cu râul Jijia (judeţele: Botoşani şi Iaşi) şi râurile din Dobrogea (judeţele: Constanţa şi Tulcea). \n\n Hidrologii menţionează că fenomenele hidrologice periculoase se pot produce mai ales pe afluenţii de grad inferior ai râurilor marcate pe hartă. \n\n În funcţie de evoluţia fenomenelor hidrometeorologice se va proceda la actualizarea prognozei hidrologice.\n\nCiteşte şi Galaţi: COD GALBEN de ploi torenţiale, vijelii şi grindină",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0292.html"
  }
}