{
  "title": "Bibaniada de fete de la Mila 23 la a patra ediţie",
  "content": "Sâmbătă, 22 iunie, în Delta Dunării, la Mila 23, are loc a patra ediţie a concursului feminin de pescuit la biban în echipă, singura competiţie de acest gen din România. \n\n Concursul de pescuit este inspirat de tradiţia satului Mila 23, unde, în fiecare an în luna iunie, după ce se încheie perioada de prohibiţie, femeile din sat ies la pescuit de biban. \n\n Bibaniada de fete este un eveniment complex, care combină turismul de pescuit recreativ cu gastronomia locală, tradiţiile, obiceiurile, muzica tradiţională şi conceptul de turism lent. Evenimentele se desfăşoară la Muzeul Ivan Patzaichin – Centru de Inovare Comunitară de la Mila 23, deschis pentru publicul larg luna trecută. \n\n Concursul de pescuit va fi urmat de o demonstraţie culinară în care capturile de biban vor fi transformate într-o saramură ce va putea fi degustată de publicul prezent la eveniment şi de un adevărat festival gastronomic al Punctelor Gastronomice Locale, cu preparate pescăreşti şi târg de produse locale. PGL-urile sunt centre culinare unde bucătăria tradiţională se întâlneşte cu ospitalitatea locală pentru a crea experienţe autentice pentru turişti. Iniţiativa de promovare a PGL-urilor şi de recunoaştere a acestora de către autoritatea naţională sanitar-veterinară a fost lansată de Asociaţia Ivan Patzaichin - Mila 23 în 2016, iar azi, Tulcea este în topul judeţelor cu cele mai multe astfel de puncte gastronomice locale. \n\n Experienţa gastronomică va fi completată de tururi ghidate în Muzeul Ivan Patzaichin, de cântece şi dansuri tradiţionale lipoveneşti ale Ansamblul Muzeului şi Corului Sinicika, dar şi de activităţi educative pentru copii. \n\n „Bibaniada este o tradiţie generată de o altă tradiţie; obiceiul femeilor din Mila 23 de a ieşi la pescuit de biban a devenit, de 4 ani, prilej de festival anual în Deltă. Doamnele care vizitează Mila 23 în această perioadă au ocazia să facă echipă cu doamnele locului şi să intre în competiţia pescăriţelor. Este evident că avem nevoie de tradiţii noi, care să se potrivească vremurilor noi, păstrând însă legătura cu ce era valoros în vremurile vechi. Aşa se întâmplă, de altfel, şi cu frumoasele tradiţii culinare, care au generat Punctele Gastronomice Locale – o activitate economică relativ nouă, care sperăm să ajungă din ce în ce mai răspândită şi mai profitabilă. Dacă rataţi acum, în iunie, competiţia pescăriţelor şi deliciile pescăreşti asociate, vă aşteptăm la început de septembrie la Tulcea, la conferinţa naţională a Punctelor Gastronomice Locală ce va avea loc în timpul Festivalului Ivan Patzaichin”, a declarat Teodor Frolu, vice-preşedinte al Asociaţiei Ivan Patzaichin – Mila 23, Organizator.\n\nPROGRAM \n\n 22 iunie – Muzeul Ivan Patzaichin, Mila 23 \n\n 06:00 – Adunarea participantelor la Muzeul Ivan Patzaichin – Formarea echipelor / Instructaj / Îmbarcare \n\n 06:30 – Plecarea spre canalul Ligheanca (locul de pescuit) \n\n 07:00 – START concurs de pescuit \n\n 11:30 – STOP concurs de pescuit / retur către Mila 23 \n\n 12:00 – Cântărirea capturilor (Mila 23) \n\n 12:30 – 17:00 – Festival gastronomic (demonstraţie de gătit saramură de biban şi degustare) şi târg de produse locale al PGL-urilor \n\n 13:30 – Program artistic \n\n 17:00 – Festivitatea de premiere \n\n 17:30 – 21:00 – Program artistic.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0266.html"
  }
}