{
  "title": "VIDEO: Un proxenet din Brăila făcea bani de pe urma victimei cu probleme psihice",
  "content": "Percheziţii într-un dosar de trafic de persoane, proxenetism, acces ilegal la un sistem informatic şi influenţarea declaraţiilor: \n\n \"Astăzi, 16 octombrie, poliţişti din cadrul Serviciului de Combatere a Criminalităţii Organizate Brăila, împreună cu procurorii D.I.I.C.O.T. – Biroul Teritorial Brăila, efectuează 3 percheziţii domiciliare, în municipiul Brăila, într-o cauză privind săvârşirea infracţiunilor de trafic de persoane, proxenetism, acces ilegal la un sistem informatic şi influenţarea declaraţiilor. \n\n Cercetările efectuate au relevat că, în perioada octombrie 2023 - octombrie 2024, o persoană, de 34 de ani, profitând de starea de vădită vulnerabilitate a unei alte persoane, de 27 de ani (cu multiple tentative de suicid, diagnosticată cu afecţiuni psihice, exploatată sexual şi într-o perioadă anterioară, consumatoare de droguri) ar fi recrutat-o, adăpostit-o şi transportat-o în mai multe judeţe, printre care Brăila, Galaţi, Buzău, Vrancea, Bacău, Tulcea, Constanţa şi Ilfov, precum şi în municipiul Bucureşti, în scopul exploatării prin practicarea prostituţiei. \n\n Persoana cercetată şi-ar fi însuşit aproape în integralitate foloasele materiale obţinute de victimă. \n\n De asemenea, în luna mai 2024, aceeaşi persoană ar fi accesat, în mod ilegal, telefonul mobil aparţinând unei rude a victimei şi ar fi transferat în telefonul său mai multe date, conversaţii, fişiere audio şi numere de telefon ale unor persoane implicate în extragerea victimei din mediul de exploatare. \n\n Ulterior, folosind informaţiile astfel obţinute, ar fi încercat printr-un comportament intimidant să determine un martor să dea declaraţii mincinoase în favoarea sa. \n\n Audierile se vor desfăşura la sediul Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism – Biroul Teritorial Brăila. \n\n Acţiunea beneficiază de sprijinul jandarmilor din cadrul Inspectoratului Judeţean de Jandarmi Brăila. \n\n Facem precizarea că pe întreg parcursul procesului penal, persoanele cercetate beneficiază de drepturile şi garanţiile procesuale prevăzute de Codul de procedură penală, precum şi de prezumţia de nevinovăţie\", transmit autorităţile. Imagini, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0117.html"
  }
}