{
  "title": "FOTO/VIDEO: Acţiune de amploare a poliţiştilor în municipiul Brăila (UPDATE)",
  "content": "Acţiune de amploare în municipiul Brăila! În această dimineaţă, începând cu ora 06:00, a fost organizată şi executată o nouă acţiune cu efective mărite pentru verificarea modului de respectare a prevederilor privind regimul armelor şi muniţiilor, prevenirea şi combaterea consumului de alcool şi droguri la volan, prevenirea infracţiunilor comise cu violenţă în mediul stradal, dar şi verificarea persoanelor aflate sub măsura controlului judiciar, arest la domiciliu şi a agresorilor sexuali, transmite IPJ Brăila. \n\n \"În cadrul acţiunii au fost angrenaţi poliţişti din cadrul Poliţiei Municipiului Brăila împreună cu Serviciul pentru Acţiuni Speciale şi Biroul Arme Explozivi şi Substanţe Periculoase. S-au alăturat activităţilor şi jandarmi ai Inspectoratului de Jandarmi Judeţean Brăila. De asemenea, poliţiştii au efectuat 11 percheziţii domiciliare la persoane vizate de săvârşirea infracţiunilor de tulburarea ordinii şi liniştii publice, încăierare şi distrugere, fiind puse în executare mai multe mandate de aducere. Acţiunea face parte dintr-o serie de măsuri continue luate de Poliţia Română pentru a asigura un climat de siguranţă şi a descuraja orice activitate infracţională\", potrivit sursei citate. VIDEO, mai jos!\n\nUPDATE: \"În urma acţiunii de amploare derulată astăzi (n.r. 10 octombrie 2024) în municipiul Brăila, poliţiştii au descoperit şi ridicat de la domiciliile persoanelor vizate 20 de obiecte contondente, un aparat cu electroşocuri şi 25 de cutii cu bujuterii pentru care nu a putut fi prezentat certificat de calitate sau documente de provenienţă. \n\n Poliţiştii au condus la sediul poliţiei, în vederea continuării cercetărilor, opt persoane. \n\n De asemenea, în cadrul acţiunii poliţiştii au legitimat şi verificat în aplicaţia eDAC 219 persoane şi au controlat 191 de autovehicule. \n\n Au testat cu aparatele din dotare şoferii acestora în vederea prevenirii şi combaterii consumului de alcool şi droguri la volan, fiind astfel reţinute două permise de conducere pentru alcool. De asemenea, a fost reţinute un certificat de înmatriculare şi au fost aplicate 13 sancţiuni contravenţionale în valoare de 3.630 de lei. \n\n Cu ocazia activităţilor desfăşurate au fost verificaţi la domiciliu şi la locul de reşedinţă 8 persoane împotriva cărora au fost emise măsuri preventive, au fost verificaţi 5 deţinători legali de arme şi 22 de persoane înregistrate în Registrul agresorilor sexuali conform Legii nr. 118/2019. \n\n Cu ocazia verificărilor în trafic, poliţiştii au constatat în flagrant o infracţiune după cum urmează: \n\n În jurul orei 06:05, poliţiştii din cadrul Biroului Rutier au oprit în trafic un bărbat de 57 de ani, din Brăila, în timp conducea autoturismul pe Şoseaua Buzăului. \n\n Şoferul a fost testat cu aparatul etilotest, rezultând faptul că avea o îmbibaţie alcoolică de 0,57 mg/l alcool pur în aerul expirat, acesta fiind condus la spital pentru recoltarea de mostre biologice. \n\n În cauză cercetările sunt continuate pentru stabilirea situaţiei de fapt. \n\n Astfel de acţiuni continuă, pentru siguranţa cetăţeanului\", potrivit IPJ Brăila. FOTO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0125.html"
  }
}