{
  "title": "VIDEO: Amenzi de peste 25.000 de lei, în 24 de ore, la Brăila",
  "content": "Principalele misiuni desfăşurate de poliţiştii din cadrul Inspectoratului de Poliţie Judeţean (IPJ) Brăila, în ultimele 24 de ore, au fost menţinerea ordinii şi liniştii publice, prevenirea şi combaterea infracţionalităţii de orice fel şi creşterea gradului de siguranţă rutieră. Poliţiştii au acţionat, la nivelul întregului judeţ, pentru a preveni faptele antisociale, organizând 11 acţiuni şi au intervenit la 41 de evenimente, dintre care 35 au fost sesizate de cetăţeni prin 112. Poliţiştii au constatat 65 de fapte care au perturbat ordinea şi liniştea publică. În toate aceste cazuri, intervenţiile au fost imediate şi ferme pentru liniştea cetăţenilor care ar fi putut fi afectaţi. În acest sens, au fost aplicate amenzi în valoare de peste 25.000 de lei. Pentru menţinerea siguranţei rutiere, trei şoferi au rămas fără permis de conducere după ce au pus în pericol siguranţa altor participanţi la trafic. \n\n Astfel, la data de 2 decembrie a.c., la ora 12:00, poliţişti din cadrul Biroului Ordine Publică au observat în trafic, pe Şoseaua Baldovineşti, un autoturism, care, la vederea echipajului de poliţie şi-a mărit viteza de deplasare. Poliţiştii au efectuat semnal regulamentar de oprire, însă autovehiculul şi-a continuat deplasarea. A fost oprit pe strada Titu Maiorescu, iar la volanul autoturismului a fost identificat un bărbat de 35 de ani, din Brăila. Tânărul a fost testat cu aparatul etilotest şi drugtest, rezultatele fiind negative. În urma verificărilor efectuate în bazele de date, a rezultat că acesta are dreptul de a conduce suspendat. În cauză a fost întocmit dosar penal sub aspectul săvârşirii infracţiunii de conducerea unui vehicul având exercitarea dreptului de a conduce suspendată. Poliţiştii vor continua să acţioneze pe raza judeţului pentru prevenirea oricăror evenimente rutiere şi pentru asigurarea unui climat de ordine şi siguranţă publică, transmite IPJ Brăila. VIDEO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0052.html"
  }
}