{
  "title": "Managerul Spitalului de Urgenţă Brăila şi-a dat demisia după cazul pacientului găsit mort lângă spital",
  "content": "Dr. Delia Râşnoveanu, managerul Spitalului de Urgenţă Brăila, şi-a dat demisia! Decizia vine după ce, pe 16 octombrie 2023, un pacient a ieşit din spital la prima oră a dimineţii, în pijamale şi desculţ, şi a fost găsit mort lângă poarta unităţii spitaliceşti, tragedie despre care Monitorul de Galaţi a scris în articolul \" Bărbat internat la Cardiologie, găsit mort lângă spital, la Brăila \".\n\nAmintim că demisia i-a fost cerută şi de preşedintele Consiliul Judeţean Brăila, Francisk Iulian Chiriac, subiect relatat de cotidianul nostru în articolul \" «Vinovaţii vor plăti nu numai cu funcţia!» Preşedintele CJ Brăila, declaraţii tranşante în cazul pacientului găsit mort lângă spital \". Pe surse, interimar nu a fost numit nimeni, deoarece dr. Delia Râşnoveanu are un preaviz de 30 de zile.\n\nŞeful CJ Brăila: «Aştept şi din partea brăilenilor sugestii cu privire la persoana care ar trebui să conducă spitalul până la organizarea concursului!»\n\n„ Am primit demisia managerului Spitalului Clinic Judeţean de Urgenţă Brăila, un gest pe care l-am cerut şi care era absolut necesar. Voi demara procedurile care se impun, însă doar după consultarea Consiliului de Administraţie. În acelaşi timp, aştept şi din partea brăilenilor sugestii cu privire la persoana care ar trebui să conducă spitalul până la organizarea concursului. Mai mult decât atât, cât de curând, mă voi întâlni cu şefii secţiilor Spitalului Clinic Judeţean de Urgenţă pentru a îi consulta cu privire la acest aspect, aşa cum este normal. Sunt foarte multe lucruri de discutat! În mod categoric, nemulţumirea brăilenilor este întemeiată şi trebuie ca lucrurile să se schimbe.\n\nTotuşi, nu pot să nu vad cum, după această tragedie, PNL se foloşeste de moartea domnului Grozavu în mod politicianist şi pur electoral. Da, PNL Brăila joacă politic moartea unui om, suferinţa unei familii, oricât de tulburator sună. De condoleanţe au uitat în graba de a-şi ataca adversarii politici. PNL Brăila a transmis nu mai puţin de trei comunicate de presă, semnate de trei politicieni diferiţi, Popa, Bucălău şi Dobrescu, în care folosesc atacul politic şi ironia pentru a obţine puncte electorale ”, a declarat Francisk Iulian Chiriac.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0498.html"
  }
}