{
  "title": "Restricţii suplimentare de zbor în spaţiul aerian dintre Sulina şi Galaţi",
  "content": "Începând cu data de miercuri, 13 septembrie, Ministerul Transporturilor şi Infrastructurii împreună cu Ministerul Apărării Naţionale, în calitate de responsabili privind managementul spaţiului aerian naţional, au impus restricţii suplimentare de zbor în spaţiul aerian limitrof graniţei cu Ucraina din zona de nord a Dobrogei, între Sulina şi Galaţi, pe o adâncime de 20-30 km în interiorul spaţiului aerian naţional, până la înălţimea de 4.000 m, informează MApN. \"Notificarea privind suplimentarea restricţiilor de zbor – de tip NOTAM (Notice to Airmen) a fost transmisă pe canalele oficiale de comunicare de către autorităţile aeronautice competente civile şi militare. În aceste zone restricţionate nu este permis zborul aeronavelor pilotate sau nepilotate, cu excepţia aeronavelor de stat (inclusiv SMURD şi aeronavele aflate în situaţii de urgenţă). Restricţii de zbor în spaţiul aerian limitrof întregii graniţe cu Ucraina au fost impuse încă din luna mai 2022, după declanşarea războiului de agresiune de către Federaţia Rusă împotriva Ucrainei, pe o adâncime de 8 km în interiorul spaţiului aerian naţional, până la înălţimea de 1.000 m. Pe fondul intensificării atacurilor ruseşti asupra porturilor ucrainene de la Dunăre au fost necesare măsuri pentru extinderea restricţiilor pentru a asigura o mai eficientă capacitate de monitorizare şi control al utilizării spaţiului aerian. Menţionăm că zborul aeronavelor civile în zona de control de aerodrom a aeroportului Tulcea nu sunt afectate\", potrivit MApN. \n\n Sesizări la 112 legate de explozii! \"Am primit mai multe întrebări referitoare la sesizările unor cetăţeni din zona Dobrogei, făcute la 112, cu privire la aeronave şi aşa-numite „explozii” pe care le-ar fi văzut sau auzit. Vă informez că în această seară am avut zboruri de instrucţie cu aviaţia militară deasupra Dobrogei. Zborurile au fost de antrenament şi nu s-au executat niciun fel de trageri. Cel mai probabil cetăţenii care s-au alarmat cu privire la aceste zboruri au observat efectul produs de trecerea aeronavelor de la zborul subsonic la cel supersonic, aşa-numitul „boom sonic”. Aeronavele militare au executat zborurile de instruire cu respectarea strictă a regulilor referitoare la înălţimile minime permise la survolarea zonelor locuite\", a precizat MApN.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0549.html"
  }
}