{
  "title": "A fost declarată STARE DE ALERTĂ în judeţul Brăila din cauza gunoaielor",
  "content": "Comitetul judeţean pentru situaţii de urgenţă a declarat starea de alertă la nivelul judeţului Brăila, începând de astăzi, 11 iunie 2024, pe o perioadă de 30 de zile, în baza acordului viceprim-ministrului, ministrul al afacerilor interne, şi a Hotărârii nr 12/11.06.2024 a Comitetului Naţional pentru Situaţii de Urgenţă, a anunţat Prefectura Brăila prin intermediul unui comunicat de presă.\n\nAceastă situaţie a fost generată de întreruperea de către operatorul de salubritate a activităţii de colectare şi transport deşeuri, ceea ce duce la afectarea sănătăţii populaţiei şi poluarea excesivă a mediului.\n\nPotrivit Comitetului judeţean pentru situaţii de urgenţă, Asociaţia de Dezvoltare Intercomunitară ECO Dunărea Brăila a luat act de situaţia de urgenţă constatată şi, împreună cu Unităţile Administrativ Teritoriale membre, vor dispune măsurile legale în regim de urgenţă pentru asigurarea continuităţii activităţii de colectare şi transport a deşeurilor pe raza judeţului Brăila.\n\nPotrivit primarului municipiului Brăila, Marian Dragomir, operatorul RER a solicitat creşterea tarifului. \n\n ”Toate primăriile din judeţ, inclusiv Primăria Brăila, au menţionat că vor acorda creşteri de tarif doar în condiţiile legii! RER a notificat Primăria privind rezilierea contractului! Primăria Brăila a câştigat în primă instanţă procesul cu RER şi s-a anulat notificarea de reziliere, fapt ce obligă RER să respecte contractul! RER a fost notificată că a pierdut procesul şi trebuie să adune gunoiul”, a transmis primarul din Brăila. Acesta afirmă că orice procedură de selectare a altui operator, demarată ănaintea zilei de marţi ar fi fost nelegală. \n\n ”Trebuie să respectăm legea indiferent cât de mare este presiunea sau necesitatea! Vă rog mult să înţelegem că trecem printr-o situaţie dificilă, dar o rezolvăm noi şi pe aceasta în câteva zile! Nimeni nu va plăti nimic în plus la salubrizare, nici măcar 1 leu, iar singurii care vor plăti pentru această situaţie vor fi chiar cei de la RER”, a mai transmis primarul Brăilei.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0275.html"
  }
}