{
  "title": "Galaţi: În trafic cu o altă semiremorcă decât cea din certificatul de înmatriculare",
  "content": "Poliţiştii de frontieră din cadrul Punctului de Trecere a Frontierei Galaţi Rutier efectuează cercetări în privinţa unui cetăţean moldovean, care s-a prezentat la controlul de frontieră, conducând un cap tractor ce tracta o semiremorcă, alta decât cea pentru care a prezentat certificatul de înmatriculare. \n\n \" În data de 11 martie a.c., în jurul orei 13.00, în Punctul de Trecere a Frontierei Galaţi Rutier - I.T.P.F. Iaşi, s-a prezentat pentru efectuarea formalităţilor de control necesare trecerii frontierei, pe sensul de ieşire din România, un cetăţean moldovean, care conducea un cap tractor, marca DAF şi o semiremorcă, marca SCHMITZ - GOTHA, ambele vehicule având aplicate plăcuţe de înmatriculare specifice Republicii Moldova. \n\n La solicitarea colegilor noştri, bărbatul, în vârstă de 43 de ani, a prezentat la control, pe lângă documentele de călătorie şi certificatele de înmatriculare ale vehiculelor cu care se deplasa. La controlul fizic, efectuat de către poliţiştii de frontieră asupra mijloacelor de transport, aceştia au constatat că pentru numărul de înmatriculare aplicat semiremorcii, înscris în certificatul de înmatriculare, este înregistrată o altă semiremorcă, aceeaşi marcă, dar cu serie de şasiu diferită, faţă de cea poansonată pe semiremorca prezentă în punctul de trecere a frontierei. \n\n Persoana a declarat că nu are cunoştinţă despre cine a schimbat numerele de înmatriculare, el doar a preluat documentele de la firma pentru care lucrează fără a verifica fizic mijloacele de transport cu care a plecat în cursă \", transmite I.T.P.F. Iaşi. \n\n ! În cauză, poliţiştii de frontieră efectuează cercetări sub aspectul săvârşirii infracţiunii de tractarea unui vehicul neînmatriculat sau neînregistrat ori cu număr fals de înmatriculare sau înregistrare, la finalizare urmând a fi dispuse măsurile legale care se impun.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0381.html"
  }
}