{
  "title": "La Tulcea se inaugurează Ansamblul memorial Ivan Patzaichin",
  "content": "În prima seară a Festivalului Ivan Patzaichin 2023, pe 8 septembrie, va fi inaugurat, la Tulcea, pe faleza ce îi poartă numele, Ansamblul memorial dedicat marelui campion.\n\nLa doi ani de la dispariţia celebrului fiu al Deltei, cetăţean de onoare al municipiului Tulcea şi multiplu medaliat la Jocurile Olimpice şi Campionatele Mondiale, Festivalul debutează cu o ceremonie de inaugurare a Memorialului realizat de Consiliul Judeţean Tulcea şi Primăria Municipiului Tulcea, în urma iniţiativei Asociaţiei Ivan Patzaichin – Mila 23 şi în conformitate cu proiectul propus de aceasta.\n\nAnsamblul este alcătuit din cinci lucrări de amploare, concepute de artişti care l-au cunoscut pe Ivan Patzaichin - Mircea Cantor, Virgil Scripcariu, Teodor Graur, Dan Vezentan, Gyárfás Oláh, alături de curatorul Teodor Frolu.\n\nInaugurarea Memorialului va avea loc vineri seara şi va fi însoţită de un concert pe apă, de o defilare de ambarcaţiuni pe Dunăre şi de un spectacol de video-mapping pe clădirile Căpităniei, a Muzeului de Artă şi a Centrului de proiectări. Sâmbătă, 9 septembrie, artiştii şi curatorul vor fi prezenţi lângă opere, pentru a le prezenta publicului.\n\nÎn urma apelului Asociaţiei din luna iunie, cu concursului publicului, a fost completată onoranta listă a campionilor originari din judeţul Tulcea. Astfel, într-un demers ce va rezista timpului, sunt înscrişi pe Columna aflată în centrul Ansamblului memorial, cei 87 de tulceni care au luat medalii în perioada 1956 – 2023 la Jocurile Olimpice, campionate mondiale ori europene, de kaiac-canoe seniori.\n\nSâmbătă, la lacul Ciuperca vor avea loc tradiţionalele competiţii de vâslit viteză în canotci, precum şi competiţii pentru Călăuzele Deltei (copii care în anii trecuţi şi-au construit câte o canotcă în mărime naturală). Pe malul lacului vor avea loc ateliere de creativitate şi educaţie financiară pentru copii.\n\nÎn serile de vineri şi sâmbătă tulcenii şi vizitatorii oraşului sunt invitaţi la Scena mare de pe faleză la concerte de rock’n’row, cu Vama, Omul cu Şobolani (OCS), Antract, The Schnitzels şi VH2, la Farfarello & Orchestra Baladele Deltei, OIEE (Ungaria) şi Zagăn.\n\nSâmbătă dimineaţă are loc conferinţa „Delta oamenilor: de la comunităţi la o comunitate”, organizată în parteneriat cu Departamentul pentru Dezvoltare Durabilă din cadrul Guvernului României. Conferinţa urmăreşte procesul prin care oamenii din comunitate pot contribui direct la identificarea celor mai bune linii strategice de dezvoltare durabilă în localităţi din zone cu condiţii speciale care oferă atât beneficii cât şi provocări (de ex. arii naturale protejate).\n\nÎn seara zilei de sâmbătă, după o proiecţie de scurtmetraje - Retrospectiva Anonimul#20 pe Scena mare a Festivalului, începând de la ora 19:15, la „Seara lui Ivan”, va fi rememorată prima performanţă notabilă înregistrată de Ivan Patzaichin la nici 18 ani: titlul suprem la C2 - 1000 m la JO Mexico din 1968, împreună cu Serghei Covaliov.\n\nDuminică, de la Memorial, va pleca spre Mila 23 Caravana Apele Unite ale României – un convoi de cca 40 de ambarcaţiuni şi peste 100 de persoane ce vor vâsli pe traseul „Delta lui Ivan”. Această propunere alternativă de turism responsabil, materializată într-un traseu de cca 55 km pe apă (aproape 30 de mile), ar putea fi un prim pas în construirea unei întregi infrastructuri de vizitare a Deltei în ambarcaţiuni complet prietenoase cu natura.\n\nFestivalul are loc în perioada 8 – 12 septembrie 2023 şi face parte din Apele Unite ale României – proiect de democratizare a accesului la apă, de educare pentru tineri şi adulţi cu privire la importanţa apei pentru comunităţi, de încurajare a locuitorilor să participe la protejarea apelor şi de stabilire a unei reţele de entităţi interesate de păstrarea şi valorificare patrimoniului hidrografic. Proiectul Apele Unite ale României – democratizarea accesului la apă beneficiază de sprijinul financiar Active Citizens Fund România, program finanţat de Islanda, Liechtenstein şi Norvegia prin Granturile SEE 2014-2021.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0564.html"
  }
}