{
  "title": "FOTO: Val de accidente cu victime la început de an, la Tulcea",
  "content": "La data de 02 ianuarie 2024, în jurul orei 13.30, poliţiştii din cadrul Serviciului Rutier au fost sesizaţi cu privire la faptul că între localităţile Ciucurova şi Atmagea s-a produs un accident rutier. Din primele verificări efectuate de către poliţişti s-a stabilit faptul că o femeie, în vârstă de 20 de ani, ar fi condus un autoturism pe DN22D, iar datorită neadaptării vitezei la condiţiile meteo, într-o curbă la dreapta, a pierdut controlul autoturismului părăsind partea carosabilă. În urma impactului a rezultat rănirea conducătoarei auto, aceasta fiind transportată la Spitalul Judeţean Tulcea. În cauză poliţiştii au întocmit dosar de cercetare penală sub aspectul săvârşirii infracţiunii de vătămare corporală din culpă, efectuându-se cercetări în vederea stabilirii cu exactitate a tuturor cauzelor şi circumstanţelor producerii accidentului.\n\nLa data de 02 ianuarie 2024, în jurul orei 17.28, poliţiştii din cadrul Serviciului Rutier au fost sesizaţi cu privire la faptul că pe raza localităţii Garvăn a avut loc un eveniment rutier. În urma verificărilor efectuate de către poliţiştii ajunşi la faţa locului a reieşit faptul că un bărbat de 48 de ani ar fi condus un vehicul cu tracţiune animală încărcat cu lemne pe strada Viilor, a pierdut controlul vehiculului, s-a răsturnat, iar lemnele au căzut peste acesta. În urma testării cu aparatul etilotest rezultatul fiind de 0,75 mg/l alcool pur în aerul expirat. În urma producerii evenimentului rutier a rezultat rănirea bărbatului care a fost transportat la Spitalul Măcin, ulterior fiind redirecţionat către Spitalul Judeţen Tulcea. În cauză s-a întocmit dosar penal sub aspectul săvârşirii infracţiunii de vătămare corporală din culpă.\n\nLa data de 03 ianuarie 2024, în jurul orei 09.30, poliţiştii din cadrul Poliţiei Oraşului Măcin au fost fost sesizaţi cu privire la faptul că pe DC51D a avut loc un eveniment rutier. În urma verificărilor efectuate de către poliţiştii ajunşi la faţa locului a reieşit faptul că un bărbat de 63 de ani ar fi condus un autoturism, iar în zona localităţi Greci, pe fondul unor preocupări de natură a-i distrage atenţia, a pierdut controlul autoturismului şi a părăsit parea carosabilă. În urma evenimentului rutier a rezultat rănirea pasagerului care a fost transportat la Spitalul Orăşenesc Măcin. În cauza s-a întocmit dosar penal sub aspectul săvârşirii infracţiunii de vătămare corporală din culpă, transmite IPJ Tulcea. FOTO, mai jos! ↓\n\n* De asemenea, la data de 02 ianuarie 2024, poliţiştii din cadrul Biroului Rutier Tulcea au identificat în trafic un bărbat, în vârstă de 23 de ani, din municipiul Tulcea, în timp ce conducea un autoturism pe strada Barajului din aceeaşi localitate, iar în urma testării acestuia cu aparatul Drug Test rezultatul a fost pozitiv. Ulterior, au fost prelevate mostre biologice necesare stabilirii existenţei sau inexistenţei substanţelor psihoactive. În cauză, poliţiştii au întocmit dosar de cercetare penală, sub aspectul săvârşirii infracţiunii de conducerea unui vehicul sub influenţa unor substanţe psihoactive. „Facem precizarea că, pe întreg parcursul procesului penal, persoanele cercetate beneficiază de drepturile şi garanţiile procesuale prevăzute de Codul de procedură penală, precum şi de prezumţia de nevinovăţie“, precizează IPJ Tulcea.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0452.html"
  }
}