{
  "title": "Tulcea: Mort în ambulanţa care a făcut accident, între Măcin şi Greci (FOTO)",
  "content": "Pe DN22D, între localităţile Măcin şi Greci, judeţul Tulcea, a avut loc un tragic accident rutier. \"La data de 17 octombrie 2023, în jurul orei 05:30, poliţiştii din cadrul Serviciului Rutier au fost sesizaţi cu privire la faptul că, pe DN22D, între localităţile Măcin şi Greci, judeţul Tulcea, a avut loc un accident rutier. Din primele cercetări efectuate de poliţiştii ajunşi la faţa locului a reieşit faptul că, un bărbat, de 54 ani, ar fi condus o ambulanţă din cadrul Serviciului privat de Ambulanţă Ialomiţa şi a intrat în coliziune cu un alt autovehicul. În urma accidentului rutier a rezultat decesul pasagerului din ambulanţă şi rănirea conducătorului auto. Conducătorul auto a fost testat cu aparatul etilotest, rezultatul fiind negativ, şi deţine permis de conducere corespunzător. Trafic blocat pe ambele sensuri, se circulă pe un drum forestier alăturat. În cauză a fost întocmit dosar de cercetare penală sub aspectul săvârşirii infracţiunii de ucidere din culpă. Poliţiştii efectuează cercetări, urmând să stabilească cu exactitate toate împrejurările producerii accidentului rutier\", transmite IPJ Tulcea. \n\n A fost solicitat ajutorul pompierilor militari. \"În această dimineaţă, în jurul orei 05:30, a fost solicitat ajutorul pompierilor militari pentru gestionarea unei situaţii de urgenţă provocată de un accident rutier, cu un autoturism implicat, produs pe drumul naţional DN22D, între localităţile Măcin şi Greci. Către locul intervenţiei, s-au deplasat salvatorii din cadrul Secţiei de Pompieri Măcin cu o autospecială de stingere cu modul de descarcerare şi o ambulanţă SMURD. Sosite la faţa locului, echipajele de intervenţie au constatat că este vorba despre un accident rutier, cu un autoturism implicat, în care se aflau 3 persoane, dintre care una încarcerată. Echipajul de descarcerare a procedat la extragerea victimei (un bărbat de 60 de ani) din autoturismul avariat. Din păcate, echipajele SAJ prezente la locul intervenţiei, au constatat decesul acesteia. Şoferul autoturismului şi un alt pasager, o persoană de sex feminin, au fost preluate de echipajele SAJ, care le-au acordat primul ajutor medical, ulterior persoana de sex feminin fiind transportată la o unitate spitalicească\", transmite ISU Tulcea. FOTO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0507.html"
  }
}