{
  "title": "Grindeanu: Nu recepţionăm Podul de la Brăila dacă toate neconformităţile nu vor fi îndepărtate",
  "content": "Toate lucrările la Podul Suspendat de la Brăila, pe partea brăileană a malului Dunării, au fost finalizate, însă compania \"cam refuză\" să facă notificarea, iar traficul din municipiul Brăila este dat peste cap, a declarat, miercuri, ministrul Transporturilor şi Infrastructurii, Sorin Grindeanu, după verificarea stadiului de execuţie în care se află loturile 1 şi 3 ale autostrăzii A0 Sud. \n\n \"E absolut inadmisibil ce se întâmplă acum acolo. S-au terminat lucrările pe partea brăileană a malului Dunării, toată acea traversare peste linia de cale ferată, toate lucrările sunt finalizate. Compania cam refuză să facă notificarea. Traficul din Brăila este dat peste cap în acest moment, pentru că ei refuză să facă această notificare. Să ştiţi că eu înţeleg toate lucrurile care ţin de apărarea intereselor şi fiecare îşi apără interesele, dar asta până la a aduce disconfort cetăţenilor - şi colegii mei ştiu că le-am cerut să găsească rapid o rezolvare. Pe noi ne-au anunţat atât primarul Brăilei, cât şi preşedintele Consiliului Judeţean. În acest moment traficul este, în loc să ajute toată această investiţie de sute de milioane de euro, din cauza acestei lucrări până la urmă minore având în vedere partea cealaltă, s-a dat peste cap jumate din traficul din municipiul Brăila. Evident că în acest moment este o acţiune evident intenţionată din partea acestei companii, dar cu şantajul nu merge, cel puţin în ceea ce mă priveşte\", a afirmat Grindeanu, întrebat despre acest obiectiv de investiţii. \n\n La rândul său, directorul general al Companiei Naţionale de Administrare a Infrastructurii Rutiere (CNAIR), Cristian Pistol, a precizat că a solicitat antreprenorului să remedieze deficienţele pentru ca podul să fie recepţionat. \n\n \"Le-am pus în vedere acel raport al CESTRIN-ului din care rezultau deficienţe ale mixturilor bituminoase (...) a fost pus la dispoziţia inginerului şi antreprenorului. Acesta consideră că necesită să execute şi ei o expertiză. Ce le-am solicitat este să remedieze deficienţele, astfel încât podul să fie recepţionat, iar după aceea vom vedea şi cine are dreptate. (...) Avem probe, avem fotografii. Ce le-am solicitat celor de la We Build şi supervizorului a fost să găsească măsurile necesare în vederea remedierii, să nu mai ajungem în această situaţie, astfel încât obiectivul de investiţie să fie recepţionat şi dat în circulaţie totală, inclusiv cu drumurile de legătură, iar ulterior vom finaliza şi toate expertizele necesare pentru că vom avea sigur un nou litigiu. Precum ştiţi, ultimul litigiu a fost câştigat pe fond de Companie\", a menţionat Pistol. \n\n Ministrul Transporturilor a ţinut să precizeze că, în ciuda problemelor la pod, siguranţa cetăţeanului nu a fost pusă în pericol şi a dat asigurări că recepţionarea obiectivului de investiţii nu se va face dacă nu vor fi îndepărtate toate neconformităţile. \n\n \"Nicio secundă nu e pusă în pericol siguranţa cetăţeanului. Deci lucrul ăsta trebuie să fie cât se poate de clar. De aceea am şi dat în circulaţie acest pod. Vreau să vă spun - şi am mai dat exemplul ăsta şi o să-l mai dau - vizavi, pe malul Tulcea, este o localitate, Măcin se cheamă, care, dacă există un caz de urgenţă să meargă Salvarea, de la Măcin la Brăila acum face 5 minute, să zicem maximum, să traverseze podul. Înainte, fără această investiţie, cam o oră. Când e vorba de cazuri de urgenţă, salvare de viaţă, timpul ăsta putea să ducă la situaţii neplăcute. Deci, siguranţa niciodată nu e pusă în pericol. Şi, doi, nu vom recepţiona acest pod până când toate neconformităţile nu vor fi îndepărtate de către companie\", a subliniat el. \n\n Compania Naţională de Administrare a Infrastructurii Rutiere (CNAIR) a făcut, marţi, o serie de precizări despre situaţia derulării contractului pentru proiectarea şi construcţia Podului Suspendat de la Brăila. Potrivit CNAIR, contractul nu este finalizat, iar recepţia lucrărilor se va face doar după îndeplinirea tuturor standardelor de calitate stipulate în contract. De asemenea, deşi pasajul CF de la km 0+385 este finalizat, constructorul nu a solicitat recepţia, astfel încât acesta nu poate fi utilizat. \n\n \"Contractul cu antreprenorul WeBuild este în întârziere din cauza mobilizării deficitare a acestuia\", precizează sursa citată. \n\n În plus, în urma inspecţiilor în şantier, inginerul şi reprezentanţii CNAIR au identificat infiltraţii la blocurile de ancoraj dinspre localităţile Brăila şi Jijila. Astfel, pentru monitorizarea infiltraţiilor şi închiderii rapoartelor de neconformitate, CNAIR a realizat o ''expertiză tehnică a lucrărilor executate de antreprenor în şantier'', iar o primă măsură a vizat următoarele: monitorizarea situaţiei podului din momentul constatării infiltraţiilor, iar după punerea în funcţiune cu încă 6 luni; o mare parte dintre aceste infiltraţii au fost stopate, iar ca urmare a punctelor de vedere transmise de expertul tehnic după punerea în funcţiune a podului, acesta a prelungit perioada de monitorizare până la data de 31.03.2024, urmând să se stabilească după această dată o soluţie finală de închidere a infiltraţiilor. \n\n \"În urma procesului de verificare a şuruburilor parapetului de siguranţă de pe Podul Suspendat de la Brăila s-a constatat că, din totalul de 100.000 de şuruburi, au fost slăbite un număr de 401, ceea ce înseamnă aproximativ 0,4% din totalul acestor elemente. La două săptămâni de la darea în trafic a podului, a fost consemnat de către inginer apariţia de văluriri la nivelul căii de rulare. În data de 25.07.2023, antreprenorul a justificat apariţia acestor degradări ca urmare a traficului greu şi temperaturilor crescute. De asemenea, CNAIR a solicitat pe 02.08.2023 clarificări cu privire la apariţia văluririlor si presupusa încălcare a restricţiilor de trafic. Totodată, a mai solicitat ISCTR suplimentarea controalelor pe sectoarele în care sunt impuse restricţii. Până în momentul de faţă, antreprenorul a intervenit de trei ori pentru remedierea structurii rutiere pe pod, dar fără a remedia definitiv această problemă. Pe 08.09.2023, antreprenorul a informat beneficiarul cu privire la acţiunile de remediere întreprinse pe Calea 2, banda 1, respectiv frezarea şi reaşternerea stratului de uzură\", afirmă compania de drumuri. \n\n Pentru finalizarea tuturor lucrărilor prevăzute în contract, antreprenorul mai are de efectuat următoarele tipuri de lucrări: drumuri de acces (drumul spre Jijila), lucrări de construcţie a bazinelor de retenţie a apei pluviale, efectuarea marcajelor şi montarea elementelor de semnalizare verticală-orizontală pentru siguranţa circulaţiei şi lucrări de remediere a tasărilor apărute la asfaltările efectuate, notează Agerpres.\n\nCiteşte şi Podul Supendat de la Brăila se zbate în chinurile finalizării lucrărilor",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0414.html"
  }
}