{
  "title": "23 August sărbătorit la Enisala în stil capitalist, cu mâncare, tiribombe şi concerte",
  "content": "Până în anul 1989, ziua de 23 august avea o semnificaţie specială în România. Pentru cei care au uitat sau nu au ştiut niciodată, timp de 45 de ani, comuniştii au sărbătorit 23 august drept Ziua Naţională a României din 1948 până la căderea lui Nicolae Ceauşescu. Spre sfârşitul dictaturii comuniste, la propunerea lui Nicolae Ceauşescu, titulatura s-a transformat în „Revoluţia de Eliberare Socială şi Naţională, Antifascistă şi Antiimperialistă”. În dimineată acestei zile, mii de oameni cu lozinci şi pancarde umpleau străzile oraşelor româneşti în lungi coloane în care trebuiau să pară fericiţi şi iubitori ai Partidului Comunist Român. Partidul Comunist organiza în stil maoist şi mega-manifestări „culturale”, cu dansuri şi cântece patriotice în care îl ridicau în slăvi pe Ceauşescu. Un exemplu de linguşire era de exemplu: „Oriunde merg / În tot ce simt / Alături eşti, iubit Partid! / Eşti câmpul verde / Ziua senină, Hidrocentrala / Ce dă lumină!” (…) „Traiască Partidul Comunist Român!”. După 35 de ani, în plină vară, profitând de vacanţe, românii sunt invitaţi la festivaluri cum a fost cel de la Enisala, în judeţul Tulcea. Acolo autorităţile au organizat Festivalul „Enisala - Unitate la Cetate”, o manifestare care şi-a propus concerte cu artişti precum Andia, Smiley, Carla's Dreams, Lupii lui Calancea, Proconsul, Voltaj, un târg tradiţional cu bunătăţi - de la brânzeturi şi pastrame, până la dulciuri de casă şi preparate internaţionale de street-food, parc de distracţii şi roată panoramică şi un show aviatic de la Aeroclubul României. Locul pregătit pentru musafiri a fost la poalele cetăţii Enisala, care a fost închisă pe perioada manifestărilor, dar luminată cu jocuri de lumini şi de lasere. Începând cu ziua de vineri, 23 august 2024, coloane de maşini au asaltat locul festivalului, însă traficul a fost incredibil de bine organizat, organizatorii şi poliţia rutieră păstrând fluiditatea deplasărilor şi parcarea auto. Au fost număraţi 30.000 de participanţi în fiecare zi, aceştia venind din toate colţurile ţării, Tulcea, Dolj, Galaţi, Brăila, Constanţa, Dâmboviţa etc. Oamenii veniţi la festival au putut gusta diverse reţete de fripturi, prăjituri şi îngheţată, li s-a oferit o degustare de vinuri, iar în apusul soarelui în acest loc spectaculos au putut asculta concertele de muzică grecească, rock şi pe binecunoscuţii Smiley şi Andia care au încălzit la maxim atmosfera. O surpriză plăcută a fost faptul că organizatorii spectacolelor, Autentic Events din Braşov, au recunoscut publicaţia Monitorul de Galaţi ca un colaborator valoros, oferind pe loc legitimaţii speciale pentru acces la scenă. Mai mult de atât, simpaticii membri de „streetart” (jongleri, saltimbanci şi mers pe picioroange), The Sky din Iaşi, s-au bucurat de contactul cu echipa Monitorului şi şi-au amintit cu plăcere de participarea la „Galaţi Street Fest”, din mai 2024. FOTO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0193.html"
  }
}