{
  "title": "FOTO: Proiect dedicat reabilitării deţinuţilor, implementat la Brăila",
  "content": "Joi, 6 iunie 2024, în judeţul Brăila s-a desfăşurat Proiectul ”Pastoraţie, Solidaritate şi Filantropie”, dedicat reabilitării persoanelor private temporar de libertate atât în perioada de detenţie, cât şi post-detenţie. \n\n Evenimentul, desfăşurat la nivelul regiunii Sud-Est din cadrul Administraţiei Naţionale a Penitenciarelor, a fost organizat de Centrul de Detenţie Brăila-Tichileşti în colaborare cu Penitenciarele Galaţi, Brăila, Tulcea şi Constanţa – Poarta Albă. \n\n Programul a debutat cu săvârşirea Sfintei Liturghii în Capela ”Sf. Apostoli Petru şi Pavel” din cadrul Penitenciarului Brăila-Tichileşti de către preoţii din unităţile penitenciare participante, în prezenţa Înaltpreasfinţitului Părinte Casian, Arhiepiscopul Dunării de Jos. \n\n După Sfânta Liturghie, ierarhul locului a ţinut un cuvânt de învăţătură în care a vorbit despre nevoia redobândirii unei vieţi personale luminoase prin cultivarea armoniei şi a comuniunii fraterne. \n\n La momentele de rugăciune din capelă au fost prezenţi preoţi şi poliţişti de penitenciar, personal medical şi mai mulţi tineri aflaţi în privare temporară de libertate. \n\n Cu acest prilej, a fost prezentată şi o expoziţie cu tematică religioasă în cadrul căreia au fost expuse lucrări de pictură şi de broderie realizate în timpul de detenţie de către deţinuţii din cele două penitenciare din judeţul Brăila. \n\n Manifestarea de joi a avut şi o componentă social-filantropică întrucât 75 de persoane private de libertate şi care sunt lipsite de sprijinul familial au primit pachete cu articole vestimentare, încălţăminte, obiecte de igienă personală, cărţi de rugăciune, iconiţe şi alte daruri în valoare de 7000 lei, din partea slujitorilor Sfintelor Altare. \n\n În continuare, Părintele Arhiepiscop i-a vizitat pe tinerii deţinuţi în celulele penitenciarului pentru a-i binecuvânta, a-i întări duhovniceşte şi pentru a le oferi daruri. \n\n Tot joi, în Sala ”Sf. Ioan Evanghelistul” de la Aşezămâtul social-filantropic ”Sfântul Pantelimon” – Lacu Sărat, judeţul Brăila, a avut loc o conferinţă a responsabililor din cadrul Proiectului ”Pastoraţie, Solidaritate şi Filantropie”, cu participarea unor profesori universitari, precum şi a unor studenţi de la Facultatea de Istorie, Filosofie şi Teologie din Galaţi şi elevi de la Seminarul Teologic Ortodox ”Sf. Andrei” din Galaţi. \n\n Prezent la eveniment, chiriarhul Dunării de Jos a transmit un cuvânt de binecuvântare şi a vorbit despre grija pe care Biserica o are permanent pentru recuperarea semenilor ajunşi în privare de libertate şi despre implicarea constantă a preoţilor şi a tinerilor voluntari în multiplele activităţi desfăşurate pentru reabilitarea deţinuţilor. \n\n În cadrul întrunirii au fost prezentate exemple de bune practici care presupun relaţionarea interinstituţională şi au fost identificate şi analizate soluţiile locale şi regionale care pot să conducă la eficientizarea colaborării dintre unităţile de detenţie şi celelalte instituţii implicate în implementarea strategiei proiectului. \n\n Ultima parte a conferinţei s-a defăşurat în aer liber în cadrul natural al Aşezământului eparhial de la Lacu Sărat şi a fost rezervată unor dialoguri cu tinerii prezenţi, în cadrul cărora au fost semnalate şi analizate o serie de aspecte practice întâlnite în viaţa de zi cu zi, informează Arhiepiscopia Dunării de Jos. FOTO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0283.html"
  }
}