{
  "title": "Baldovine탳ti: Super Balul Bobocilor, 칥n aten탵ia poli탵i탳tilor; local amendat 탳i 칥nchis (FOTO)",
  "content": "Weekend-ul a debutat cu ac탵iuni de amploare la Br캒ila. \n\n \"Siguran탵a cet캒탵enilor este o prioritate! 칉n acest sens, structurile Inspectoratul de Poli탵ie Jude탵ean Br캒ila ac탵ioneaz캒 permanent pentru prevenirea 탳i combaterea oric캒ror evenimente care pot afecta lini탳tea comunit캒탵ii, fiind preg캒tite s캒 intervin캒 atunci c칙nd situa탵ia o impune. \n\n 칉n ultimele 24 de ore, poli탵i탳tii au ac탵ionat, la nivelul 칥ntregului jude탵 pentru a preveni faptele antisociale, organiz칙nd 14 ac탵iuni 탳i au intervenit la 43 de evenimente, dintre care 36 au fost sesizate de cet캒탵eni prin 112. \n\n La nivelul structurilor de poli탵ie au fost semnalate 22 de posibile infrac탵iuni, aproximativ 32% dintre acestea fiind sesiz캒ri din oficiu. \n\n Pentru neregulile constatate, poli탵i탳tii au aplicat 231 de sanc탵iuni contraven탵ionale, 칥n valoare total캒 de peste 112.000 de lei, iar ca m캒sur캒 complementar캒 ace탳tia au re탵inut 칥n vederea suspend캒rii exercit캒rii dreptului de a conduce 28 de permise de conducere 탳i au ridicat un certificat de 칥nmatriculare. \n\n Tot ieri, 칥n cadrul ac탵iunii BLOCADA, organizat캒 din dispozi탵ia conducerii Ministerului Afacerilor Interne, pentru prevenirea/combaterea unor situa탵ii de risc 탳i men탵inerea unui climat optim de ordine 탳i siguran탵캒 public캒, dispozitivele curente au fost suplimentate. \n\n *** \n\n 칉n noaptea de 29 spre 30 martie a.c., 칥n intervalul orar 19:00-03:00, 칥n cadrul ac탵iunii BLOCADA, poli탵i탳ti din cadrul Inspectoratului de Poli탵ie Jude탵ean Br캒ila (Biroul Ordine Public캒, Biroul Rutier, Serviciul de Investigare a Criminalit캒탵ii Economice, Serviciul pentru Ac탵iuni Speciale) sprijini탵i de pompieri, jandarmi 탳i reprezentan탵i ai I.T.M. Br캒ila au desf캒탳urat o ac탵iune 칥n sistem integrat pe raza satului Baldovine탳ti, pentru prevenirea producerii unor evenimente de tulburare a ordinii 탳i siguran탵ei publice, pentru prevenirea 탳i combaterea consumului de alcool 탳i droguri 칥n r칙ndul elevilor cu ocazia organiz캒rii unui eveniment de tip Super Balul Bobocilor. \n\n Astfel, au fost legitimate 64 de persoane, controlate 25 de vehicule 탳i testa탵i 탳oferii cu aparatele din dotare. \n\n Au fost aplicate 4 sanc탵iuni contraven탵ionale pentru neregulile constatate 칥n valoare de 107.485 de lei dup캒 cum urmeaz캒: \n\n Poli탵i탳tii din cadrul Serviciului de Investigare a Criminalit캒탵ii Economice au sanc탵ionat contraven탵ional un operator economic de pe raza satului Baldovine탳ti cu amend캒 칥n valoare de 6.000 de lei conform art. 10 lit. c din Legea 28/1999 탳i au luat m캒sur캒 complementar캒 a suspend캒rii activit캒탵ii pe o perioad캒 de 15 zile 탳i confiscarea sumei de 115 lei. \n\n Pompierii din cadrul I.S.U. Dun캒rea Br캒ila au sanc탵ionat contraven탵ional operatorul economic cu amend캒 칥n valoare de 100.000 de lei pentru 칥nc캒lcarea grav캒 a cerin탵ei de securitate la incendiu conform Legii 307/2006. \n\n A fost aplicat캒 탳i sanc탵iunea complementar캒 de oprire a func콖ion캒rii ori utiliz캒rii construc콖iilor sau amenaj캒rilor care nu au autoriza콖ie de securitate la incendiu, conform H.G.R. 915/2015 privind stabilirea criteriilor pentru oprirea func콖ion캒rii ori utiliz캒rii construc콖iilor sau amenaj캒rilor determinate de 칥nc캒lcarea grav캒 a cerin콖ei de securitate la incendiu 칥n ceea ce prive릆e periclitarea vie콖ii ocupan콖ilor 를 for콖elor de interven콖ie, neasigurarea stabilit캒콖ii elementelor portante, respectiv a limit캒rii propag캒rii focului 를 fumului 칥n interiorul edificiului 를 la vecin캒t캒콖i, art.3, alin.1, lit. e) neechiparea cu instala콖ii de stingere a incendiilor ori de detectare, semnalizare 를 avertizare a incendiului, 칥n concordan콖캒 cu valoarea de referin콖캒 탳i lit. f) neechiparea cu instala콖ii/sisteme de desfumare ori instala콖ii de iluminat de securitate pentru evacuare, 칥n concordan콖캒 cu valoarea de referin콖캒. Oprirea func콖ion캒rii este valabil캒 p칙n캒 la ob탵inerea autoriza탵iei de securitate la incendiu. \n\n La momentul controlului, 칥n interior au fost num캒rate 615 persoane, ce au fost evacuate. \n\n M캒sura complementar캒 a pus캒 칥n executare de 칥ndat캒. \n\n *** \n\n 칉n cadrul ac탵iunilor, la ora 18:30, poli탵i탳tii din cadrul Sec탵iei 1 Poli탵ie Rural캒 Br캒ila au oprit 칥n trafic un b캒rbat de 56 de ani, din ora탳ul Ianca, 칥n timp ce conducea autoturismul pe DJ 202A, 칥n localitatea Ariciu. \n\n Fiind verificat 칥n bazele de date, poli탵i탳tii au constatat c캒 acesta are exercitarea dreptului de a conduce suspendat캒. A fost testat cu aparatul etilotest, rezultatul fiind zero. \n\n A fost 칥ntocmit dosar penal sub aspectul s캒v칙r탳irii infrac탵iunii de conducerea unui vehicul av칙nd exercitarea dreptului de a conduce suspendat캒. \n\n Poli탵i탳tii vor continua s캒 ac탵ioneze pe raza jude탵ului pentru prevenirea oric캒ror evenimente rutiere 탳i pentru asigurarea unui climat de ordine 탳i siguran탵캒 public캒!\", a transmis, s칙mb캒t캒, IPJ Br캒ila. Imagini, mai jos! 游녢",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0363.html"
  }
}