{
  "title": "MApN: Bucăţi de dronă rusească găsite la Plauru, Tulcea",
  "content": "Forţele ruse au reluat seria de atacuri cu drone asupra unor obiective civile şi infrastructură portuară din Ucraina, în noaptea de 24 spre 25 iulie, în proximitatea frontierei cu România, transmite Ministerului Apărării Naţionale (MApN). \n\n \"Ca urmare a acestei situaţii, Ministerul Apărării Naţionale a intensificat măsurile de monitorizare şi supraveghere a spaţiului aerian naţional cu forţele şi mijloacele aflate în Serviciul de Luptă Poliţie Aeriană. Începând cu ora 1.32, două aeronave F-18 ale Forţelor Aeriene Finlandeze au decolat din Baza 57 Aeriană Mihail Kogălniceanu pentru monitorizarea situaţiei aeriene. Aeronavele au revenit în bază în jurul orei 3.25. \n\n De asemenea, Centrul Naţional Militar de Comandă (nucleu) a notificat Inspectoratul General pentru Situaţii de Urgenţă privind instituirea măsurilor de alertare a populaţiei din judeţul Tulcea. Ca urmare, a fost transmis, în jurul orei 1.20, un mesaj RO-Alert, iar la ora 2.13 a fost declarată încetarea măsurilor de alertare în toate zonele vizate. \n\n Echipe ale Ministerului Apărării Naţionale execută, la acest moment, cercetări în teren, pentru căutarea unor eventuale obiecte căzute pe teritoriul naţional, ca urmare a atacurilor executate asupra infrastructurii portuare ucrainene în ultimele două nopţi. \n\n Menţionăm că, în ceea ce priveşte investigaţiile începute ieri, 24 iulie, de către specialişti din cadrul MApN, SRI şi MAI, până la acest moment, la prima dintre cele trei locaţii identificate ca posibile zone de incidenţă, din proximitatea localităţii Plauru, jud. Tulcea, au fost identificate resturi de la o dronă de provenienţă rusească de tip Geran1/2. Cercetările vor continua şi astăzi, pentru acoperirea întregii zone. Facem precizarea că toate locaţiile identificate drept posibile zone de incidenţă se află în afara ariilor locuite, nefiind afectate elemente de infrastructură. \n\n MApN a informat şi informează în timp real structurile aliate cu privire la situaţiile generate de atacuri, rămânând în contact permanent cu acestea. \n\n Ministerul Apărării Naţionale transmite un mesaj ferm de condamnare a acestor atacuri executate de Federaţia Rusă împotriva unor obiective şi elemente de infrastructură civilă ucrainene, care sunt nejustificate şi în gravă contradicţie cu normele de drept internaţional\", potrivit MApN.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0234.html"
  }
}