{
  "title": "Coşmar pe podul suspendat! Şofer: \"Este dezastru aici, mai mare ruşinea, de abia am trecut, nu ne vine să credem\"",
  "content": "Crezi că eşti pe un drum de ţară plin de făgaşe şi gropi. Aşa arată câţiva km de pe podul suspendat Brăila-Tulcea pe banda 2 pe sensul de mers de la Tulcea către Brăila. Poliţiştii brăileni au avertizat şi ei că \"pe DN 2S - podul Brăila-Tulcea, sunt efectuate lucrări de reparaţii, situaţia prezentându-se astfel: pe sensul de mers Măcin-Brăila, între km 4,8 - 6,8 se efectuează lucrări de reparaţii pe banda nr. 1, circulaţia desfăşurându-se pe o singura bandă de circulaţie, respectiv banda nr. 2, cu restricţie de viteză la 30 km/h, întrucât suprafaţa asfaltică prezintă denivelări\" - subiect relatat de Monitorul de Galaţi în articolul \" VIDEO: Restricţii de circulaţie pe podul suspendat de la Brăila \". \n\n \"Este dezastru aici, mai mare ruşinea, de abia am trecut, nu ne vine să credem. Şi podul are un an şi ceva de când e dat în folosinţă. E clar că asfaltul nu e ce trebuie\", spunea cu năduf un şofer tulcean care tocmai experimentase traseul de off road de pe pod. \n\n Reprezentanţii CNAIR susţin că e exclus să recepţioneze podul suspendat în această situaţia. Constructorul i-a anunţat că repara tot pe banii lui problema este însă cum şi cu ce repară. \n\n \"Constructorul ne-a anunţat că vrea să reasfalteze, dar tot în logica reparaţiilor curente nu a schimbării reţetei asfaltice, o să repare practic o cale a podului cea de la Tulcea spre Brăila. În mod normal ar trebui să refacă hidroizolaţia pentru că în urma decopertării s-a deteriorat după care să aştearnă asfaltul, dar repet este aceeaşi soluţie asfaltică pe care au pus-o şi iniţial nu este noua soluţie asfaltică pe care le-am cerut-o, am cerut o soluţie asfaltică şi o tehnologie specifică acestuia. Este adevărat că supratonajele mai ales în perioade caniculare creează anumite probleme de asta şi punem restricţii de tonaj pe perioada caniculei, dar ce vedem noi pe podul Brăila depăşeşte acele deteriorări fireşti, peste tot în ţară este caniculă, dar nu este normal nu este voie ca un pod sau un element de infrastructură să arate aşa chiar dacă e o perioadă caniculară sau supratonaj\", a precizat Alin Şerbănescu, purătorul de cuvânt al CNAIR. \n\n Podul suspendat Brăila-Tulcea a costat peste 500 de milioane de euro bani europeni şi a fost dat în funcţiune pe 6 iulie 2023 şi de atunci deja s-a reasfaltat, dar pe porţiuni de patru ori. Imagini, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0246.html"
  }
}