{
  "title": "FOTO: Mănăstirea Măxineni, loc de popas duhovnicesc pentru 40 de copii",
  "content": "Luni, 31 iulie 2023, cu binecuvântarea Înaltpreasfinţitului Părinte Casian, Arhiepiscopul Dunării de Jos, 40 de copii din parohiile „Sfinţii Arhangheli” şi „Sfinţii Apostoli” din Brăila au poposit la mănăstirea Măxineni pentru a petrece împreună o zi plină de activităţi duhovniceşti şi recreative. \n\n \" Activităţile fac parte din programul eparhial de tabere pentru tineri „Vacanţa din pridvorul Bisericii” desfăşurat în această vară în Eparhia Dunării de Jos. \n\n Copiii au fost însoţiţi de preoţi, de profesori de religie, de alte cadre didactice, de câteva persoane vârstnice şi voluntari din parohii. \n\n După închinarea în sfânta biserică şi la sfintele moaşte, cei prezenţi au participat la săvârşirea acatistului Sfântului Ioan Maximovici şi au primit un cuvânt de învăţătură referitor la istoricul acestei mănăstiri, la hramul acesteia, precum şi câteva aspecte din viaţa Sfântului Ioan Maximovici. A urmat închinarea în biserica voievodală, unde s-au intonat câteva cântări religioase. \n\n Programul a continuat cu activităţi recreative, ce au reunit jocuri variate, în cadrul cărora copiii au fost organizaţi pe echipe. Ghicitorile religioase i-au încântat foarte mult pe copii şi le-au consolidat cunoştinţele. În plus, valorificând prezenţa persoanelor vârstnice care li s-au alăturat, tinerii creştini şi-au îmbogăţit experienţa de viaţă aflând din istorisirile acestora informaţii privitoare la ocupaţiile tradiţionale, diferite meşteşuguri şi obiceiuri străbune. \n\n La finalul programului, copiii au fost oaspeţii unei agape, fiind încântaţi de produsele tradiţionale oferite. \n\n Deşi vremea a fost ploioasă, copiii s-au bucurat de frumuseţea şi liniştea acestui loc binecuvântat şi şi-au exprimat recunoştinţa faţă de momentele trăite în această zi \", a transmis Arhiepiscopia Dunării de Jos. FOTO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0596.html"
  }
}