{
  "title": "FOTO: Hramul Catedralei „Sf. Gheorghe” din municipiul Tecuci",
  "content": "Încă din anul 1995, la propunerea Consiliului Local şi cu binecuvântarea Înaltpreasfinţitului Părinte Casian, Arhiepiscopul Dunării de Jos, municipiul Tecuci se bucură duhovniceşte întrucât, Sfântul Gheorghe, Marele Mucenic al lui Hristos, a devenit ocrotitor spiritual al credincioşilor din acest oraş. Sfântul Gheorghe poartă de grijă şi este rugător pentru toţi locuitorii Tecuciului, căci, de secole, biserica veche din centrul municipiului, aflată sub ocrotirea spirituală a acestui sfânt purtător de biruinţă, străjuieşte asemenea unei cetăţi trecutul şi prezentul orasului. De fiecare dată, la sărbătoarea Sfântului Gheorghe oraşul îşi preţuieşte ocrotitorul prin numeroase manifestări spirituale, educaţionale, culturale şi social-filantropice. \n\n \"Astăzi, 23 aprilie 2024, Înaltpreasfinţitul Părinte Arhiepiscop Casian al Dunării de Jos a săvârşit slujba Sfintei Liturghii a Darurile înainte sfinţite în Catedrala „Sfântul Mare Mucenic Gheorghe şi Sfântul Iachint de Vicina” din municipiul Tecuci. La slujbă au participat numeroşi credincioşi, tineri şi vârstnici deopotrivă, profesori şi oameni de cultură, precum şi reprezentanţi ai autorităţilor locale. Întreaga biserică a oferit răspunsurile liturgice, în armonie cu copiii şi tinerii prezenţi, participanţi la proiectele cultural-educative naţionale şi eparhiale, mulţi dintre ei împărtăşiţi astăzi cu Sfintele Taine. La finalul Sfintei Liturghii, au fost premiaţi un număr de 28 de elevi, participanţi la diverse concursuri şi olimpiade judeţene şi naţionale. Pe lângă premiile în bani, tinerii au primit daruri de carte, icoane şi Diploma „Tinereţe şi credinţă” a Arhiepiscopiei Dunării de Jos. La final, tinerii olimpici şi vârstnicii intelectuali tecuceni, împreună cu alţi credincioşi voluntari în activităţile bisericii au participat la agapa oferită de Protoieria Tecuci. De asemenea, cu prilejul hramului, voluntarii din cadrul parohiei, sprijiniţi de Consiliul şi Comitetul parohial, au oferit pachete cu alimente şi produse igienico-sanitare pentru 15 familii de vârstnici bolnavi şi cu posibilităţi materiale reduse\", a transmis, marţi, Arhiepiscopia. FOTO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0329.html"
  }
}