{
  "title": "FOTO: Razii uriaşe la Brăila în weekend",
  "content": "Poliţiştii brăileni acţionează, permanent, în municipiu şi judeţ, în mod activ şi implicat în misiuni preventive de depistare a factorilor criminogeni care pot pune în pericol siguranţa noastră şi a comunităţii. \n\n Sâmbătă, 14 octombrie a.c., poliţiştii şi jandarmii au desfăşurat 22 de acţiuni pentru prevenirea şi descurajarea faptelor comise cu violenţă, a situaţiilor de risc şi pentru combaterea consumului de droguri. \n\n Acţiunile desfăşurate au fost menite să identifice şi să abordeze în mod eficient orice potenţială ameninţare pentru siguranţa societăţii, intervenindu-se la 33 de evenimente, 26 dintre acestea fiind sesizate prin apel SNUAU 112. \n\n Pentru neregulile constatate, poliţiştii au aplicat 227 de sancţiuni contravenţionale, în valoare totală de 75.645 de lei, iar ca măsură complementară aceştia au reţinut în vederea suspendării exercitării dreptului de a conduce 14 permise de conducere şi au retras 3 certificate de înmatriculare. \n\n În cadrul acţiunilor au fost legitimaţi cetăţeni, fiind informaţi cu privire la riscurile consumului de droguri şi consecinţele unui comportament agresiv şi controlate autovehiculele oprite. \n\n Poliţiştii rutieri au acţionat cu efective mărite în cadrul acţiunii cunoscută sub denumirea \"Blocada\", pentru prevenirea şi combaterea principalelor cauze generatoare de evenimente rutiere. \n\n Sâmbătă seară şi duminică noapte, în intervalul orar 18:00-02:00, poliţiştii din cadrul Secţiei 2 Poliţie Rurală Brăila au desfăşurat o razie în zona de competenţă. \n\n În urma activităţilor, au fost verificate 15 societăţi comerciale, legitimate 134 de persoane, verificate 109 vehicule, 81 dintre şoferii acestora fiind testaţi cu aparatul etilotest. \n\n De asemenea, poliţiştii au aplicat 60 de sancţiuni contravenţionale, în valoare de 22.755 de lei, conform O.U.G nr. 195/2002 şi Legii nr. 61/1991, iar ca măsură complementară au fost reţinute 2 permise de conducere şi 2 certificate de înmatriculare. \n\n Tot sâmbătă, în intervalul orar 14:00-22:00, poliţiştii din cadrul Biroului Rutier au organizat şi desfăşurat pe raza municipiului o acţiune tip \"BLITZ\" pentru reducerea riscului rutier şi creşterea gradului de disciplină rutieră în rândul participanţilor la trafic. \n\n Astfel, au fost legitimate 116 persoane, controlate 110 vehicule, fiind testaţi cu aparatele etiloest şi drugtest 57 de şoferi. \n\n Totodată, au fost aplicate şi 88 de sancţiuni contravenţionale, în valoare de 23.990 de lei, dintre care 30 pentru nerespectarea regimului legal de viteză, 41 pentru neportul centurii/utilizarea telefonului şi 17 pentru alte abateri şi au fost reţinute 3 permise de conducere. \n\n De asemenea, în intervalul orar 18:00-02:00, poliţiştii din cadrul Poliţiei Oraşului Ianca şi Secţiei 4 Poliţie Rurală Ianca sprijiniţi de jandarmi din cadrul Grupării Mobile Constanţa au desfăşurat o razie, în vederea menţinerii ordinii şi siguranţei publice şi pentru prevenirea faptelor comise cu violenţă. \n\n În acest context au fost verificate mai multe societăţi comerciale, legitimate 82 de persoane, controlate 56 de vehicule şi au fost testaţi cu aparatul etilotest 45 de şoferi. \n\n Pentru neregulile constatate, au fost aplicate 24 de sancţiuni contravenţionale, în valoare de 4.860 de lei, conform O.U.G nr. 195/2002 şi Legii nr. 61/1991. \n\n În continuare poliţiştii vor acţiona pe raza întregului judeţ, pentru prevenirea şi combaterea întregului fenomen infracţional, transmite IPJ Brăila. FOTO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0508.html"
  }
}