{
  "title": "Brăila: A încercat recuperarea placuţelor de înmatriculare, folosind poliţe de asigurare RCA falsificate",
  "content": "Poliţiştii de frontieră din cadrul Punctului Poliţiei de Frontieră Zona Liberă Brăila efectuează cercetări în privinţa unui cetăţean român, care a încercat recuperarea plăcuţele de înmatriculare pentru autovehiculele societăţii pe care o administrează cu câte o poliţă de asigurare obligatorie, tip RCA falsificată.\n\n\" În data de 16 decembrie a.c., în jurul orei 08.30, în Punctul Poliţiei de Frontieră Zona Liberă Brăila - ITPF Iaşi, s-a prezentat pentru efectuarea formalităţilor de control, un cetăţean român, la volanul unui ansamblu rutier format dintr-un cap tractor şi o semiremorcă (foto ↑ ) , ambele înmatriculate în România, aflate în administrarea unei societăţi comerciale. La controlul de frontieră, şoferul nu a putut prezenta poliţele de asigurare obligatorie pentru vehiculele cu care se deplasa, iar în urma verificărilor efectuate în bazele de date specifice, s-a constatat autovehiculele nu figurează ca fiind asigurate. Ulterior, în jurul orei 12.00, administratorul societăţii a transmis poliţiştilor de frontieră, în format electronic, două poliţe de asigurare tip RCA pentru autovehiculele în cauză, solicitând restituirea plăcuţele de înmatriculare. Colegii noştri au verificat poliţele transmise şi au constatat că acestea sunt valabile începând cu data de 17.12.2024 şi nu cu data de 16.12.2024 cum figura în documentele transmise, fiind false \", potrivit ITPF Iaşi.\n\nÎn cauză se efectuează cercetări sub aspectul săvârşirii infracţiunilor de fals material în înscrisuri sub semnătură privată şi uz de fals, pentru administratorul societăţii, la finalizare urmând a se lua măsurile legale care se impun. Totodată, societatea comercială, care deţine ansamblul auto, a fost sancţionată contravenţional cu amendă în valoare de 2.000 de lei, pentru lipsa asigurării mijlocului de transport.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0034.html"
  }
}