{
  "title": "VIDEO: În blocul distrus de explozie din Brăila nu se poate intra nici acum",
  "content": "Distrugerea provocată de explozia dintr-un bloc brăilean , explozie pornită dintr-un apartament aflat la etajul unu, al cărui proprietar, un avocat, este la spital, este şi mai evidentă la lumina zilei. Deşi muncitorii de la salubritate au curăţat la exterior, în interior nu se poate intra decât cu pompierii şi mijloace de protecţie. Nu se ştie încă dacă zona este sigură, Inspectoratul de Stat în Construcţii nu a terminat evaluarea. Pompierii sunt şi ei încă în zonă şi la fel este pază de la Poliţia Locală. 16 apartamemte sunt grav afectate, nu mai au unele nici pereţi, dar în total numărul apartamentelor care au nevoie de reparaţii ar fi 23 potrivit primelor estimări ale Primăriei Brăila. Un bărbat de 71 de ani, proprietarul apartamentului unde a avut loc explozia, este la spital. Vecinii lui, care au stat fie pe la rude, fie la grădiniţa de lângă, vin rând pe rând să vadă ce le-a mai rămas din case şi să îşi ia ce mai pot. Intră doar sub supravegherea pompierilor şi purtând cască. Inspectoratul Judeţean în Construcţii Brăila a transmis ISU Brăila că se va dispune interzicerea utilizării tronsonului afectat până la expertizarea tehnică a acestuia, privind respectarea cerinţei fundamentale, rezistenţă mecanică şi stabilitate. Cauza probabilă este încă nestabilită. Municipalitatea brăileană va debloca după o şedinţa de CL de urgenţă bani pentru reparaţii, dar asigură şi mâncarea şi cazarea la hotel de 3 stele a celor care au nevoie. Anchetele sociale sunt în curs. Şi grădiniţa care are un corp afectat de suflul exploziei va fi reparată tot cu fonduri atrase de la primărie din bugetul local pentru situaţii de urgenţă. În bloc mai există şi un cabinet medical care a fost afectat, dar ar fi avut de suferit şi plafonul depozitului unei farmacii. O primă estimare a arătat că este posibil ca banii necesari reparaţiilor să fie în jur de 700.000 de lei, dar se va şti exact la finalizarea tuturor rapoartelor. VIDEO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0068.html"
  }
}