{
  "title": "„Sfânta de la Adam” a ajuns la Brăila! Mii de credincioşi, rugă în centrul oraşului",
  "content": "Icoana făcătoare de minuni a Maicii Domnului de la Mănăstirea Adam din judeţul Galaţi a adus şi în acest an bucurie duhovnicească, mângâiere şi multă speranţă pentru mii de credincioşi din municipiul Brăila. \n\n \"Evenimentul a fost posibil cu binecuvântarea Înaltpreasfinţitului Părinte Casian, Arhiepiscopul Dunării de Jos, în contextul pelerinajului organizat în Postul Adormirii Maicii Domnului, în majoritatea parohiilor din protopopiatele judeţului Galaţi. \n\n Astfel, după ce a vizitat mai multe parohii din municipiul Galaţi, marţi, 6 august, la orele Vecerniei, icoana a poposit la biserica „Sfinţii Arhangheli” din centrul oraşului Brăila, fiind întâmpinată cu evlavie de un mare sobor de preoţi şi mii de credincioşi, în sunet de toacă şi de clopot. \n\n Cu credinţă profundă şi cu emoţie, „Sfânta de la Adam”, aşa cum mai este numită, a fost purtată de braţele sfinţiţilor slujitori în procesiune pe strada principală din Piaţa Traian. \n\n Ierarhul Dunării de Jos, înconjurat de un sobor de preoţi şi diaconi, a săvârşit slujba Privegherii şi apoi Sfânta Liturghie de noapte. \n\n În tot acest timp, sfântul odor a fost aşezat spre închinare în parcul din jurul bisericii. \n\n Rând pe rând, numeroşii credincioşi, de la copii şi tineri îmbrăcaţi în portul tradiţional românesc, până la venerabili vârsnici, cu lumânări în mâini şi cu multă răbdare, aşteptau întâlnirea cu Preacurata Maică, dorind să îi transmită un mesaj de bun venit în oraşul lor, să îi mulţumească pentru tot ajutorul şi să o roage să îi ocrotească în continuare ca o Maică Cerească, Iubitoare şi Grabnic Ajutătoare. \n\n Pelerinajul în acest municipiu de la Dunăre s-a încheiat miercuri, 7 august, când Icoana a fost preluată, la orele prânzului, de slujitorii de la Parohia Movileni din judeţul Galaţi. \n\n În zilele următoare, până pe 14 august pelerinajul tradiţional va continua cu opriri în satele din protopopiatele Covurlui, Tecuci şi Nicoreşti, iar procesiunea se încheie în ajunul praznicului Adormirii Maicii Domnului, la Mănăstirea Adam, unde mii de pelerini vin la Prohodul Maicii Domnului să mulţumească pentru binefacerile primite\", informează Arhiepiscopia.\n\nCiteşte şi Traseul Icoanei de la Adam, până pe 14 august",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0218.html"
  }
}