{
  "title": "Tânără băgată în spital de un şofer drogat şi cu permisul suspendat",
  "content": "La data de 3 octombrie a.c., în jurul orei 15:50, Poliţia Oraşului Ianca a fost sesizată prin apel 112 cu privire la faptul că pe DC 36, între localitatea Târlele-Filiu şi Perişoru a avut loc un accident rutier. \n\n La faţa locului s-au deplasat poliţiştii care au stabilit faptul că un tânăr de de 23 de ani, din Târlele-Filiu, în timp ce conducea un autoturism pe DC 36, ar fi pătruns pe sensul opus de mers, de unde circula un alt autoturism, condus de un tânăr de 20 de ani, tot din Târlele-Filiu. \n\n Fiecare dintre şoferi a evitat coliziunea, părăsind partea carosabilă, iar autovehiculul condus de tânărul de 23 de ani, s-a răsturnat. \n\n În urma evenimentului a rezultat vătămarea corporală a şoferului de 23 de ani şi a unei pasagere din acelaşi autoturism, o tânără de 19 ani din localitatea Surdila-Găiseanca, fiind transportaţi la spital pentru acordarea de îngrijiri medicale. \n\n Ambii şoferi au fost testaţi cu aparatul etilotest rezultatele fiind zero. \n\n În urma testării cu aparatul din dotare, au reieşit indicii cu privire la posibila prezenţă a substanţelor psihoactive în cazul şoferului de 23 de ani. Menţionăm că aceasta nu reprezintă probă în cadrul dosarului penal, persoana fiind condusă la o unitate medicală, pentru recoltarea de probe biologice, în vederea stabilirii cu exactitate a consumului unor substanţe interzise. \n\n În urma verificărilor efectuate în bazele de date, poliţiştii au stabilit că tânărul de 23 de ani are exercitarea dreptului de a conduce suspendată. \n\n În cauză a fost întocmit dosar penal şi sunt continuate cercetările sub aspectul săvârşirii infracţiunii de vătămare corporală din culpă şi conducerea unui vehicul având exercitarea dreptului de a conduce suspendată şi conducerea unui vehicul sub influenţa substanţelor psihoactive. \n\n Azi-noapte, tânărul de 23 de ani a fost reţinut de poliţişti pe bază de ordonanţă pentru 24 de ore, fiind introdus în C.R.A.P. Brăila.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0523.html"
  }
}