{
  "title": "INCREDIBIL cum a încercat un bărbat să intre ilegal în România. Şi nu e prima oară!",
  "content": "Poliţişti de frontieră care îşi desfăşoară activitatea la Punctul de Trecere a Frontierei Iaşi - feroviar efectuează cercetări cu privire la încercarea unui cetăţean din Republica Moldova de a intra ilegal în România (foto). \n\n \"În data de 27 septembrie a.c., în jurul orei 21.40, în timpul garării trenului accelerat 401, care circulă pe ruta Chişinău - Bucureşti, o echipă formată din poliţişti de frontieră din cadrul Punctului de Trecere a Frontierei Iaşi - feroviar şi un expert FRONTEX, desemnat să desfăşoare misiunea de supraveghere, a descoperit o persoană care stătea ascunsă pe o componentă a sistemului de cuplare a ultimului vagon. Deoarece bărbatul nu deţinea documente de călătorie sau identitate, acesta a fost condus la sediul structurii în vederea continuării cercetărilor. În urma verificărilor efectuate, împreună cu autorităţile de frontieră ale statului vecin, s-a stabilit că persoana este un bărbat din Republica Moldova, în vârstă de 35 de ani. Colegii noştri au constatat că acesta a mai fost depistat încercând să intre ilegal în România ( https://www.politiadefrontiera.ro/ro/iasi/i-cetatean-al-republicii-moldova-oprit-la-frontiera-din-drumul-spre-bucuresti-36920.html )\", transmit poliţiştii de frontieră. \n\n În cauză, poliţiştii de frontieră efectuează cercetări sub aspectul săvârşirii infracţiunii de trecere frauduloasă a frontierei de stat. Totodată, faţă de persoană a fost instituită măsura interzicerii intrării în România pe o perioadă de cinci ani. \"În baza Acordului de Readmisie, bărbatul a fost preluat de către autorităţile de frontieră din Republica Moldova în vederea continuării cercetărilor. Autorităţile de frontieră din cele două state vor colabora în viitor şi vor lua toate măsurile necesare pentru a păstra un climat de ordine şi siguranţă la frontiera comună\", precizează poliţiştii de frontieră.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0140.html"
  }
}