{
  "title": "VIDEO: Elevi controlaţi de droguri la Balul Bobocilor",
  "content": "\" Poliţiştii brăileni acţionează, permanent, în municipiu şi judeţ, în mod activ şi implicat în misiuni preventive de depistare a factorilor criminogeni care pot pune în pericol siguranţa noastră şi a comunităţii! \", atenţionează IPJ Brăila!\n\nAstfel, sâmbătă, 30 septembrie 2023, poliţiştii şi jandarmii au desfăşurat 17 acţiuni pentru prevenirea şi descurajarea faptelor comise cu violenţă, a situaţiilor de risc şi pentru combaterea consumului de droguri. Acţiunile desfăşurate au fost menite să identifice şi să abordeze în mod eficient orice potenţială ameninţare pentru siguranţa societăţii, intervenindu-se la 51 de evenimente, 43 dintre acestea fiind sesizate prin apel SNUAU 112. Pentru neregulile constatate, poliţiştii au aplicat 207 sancţiuni contravenţionale, în valoare totală de aproape 85.355 de lei, iar ca măsură complementară aceştia au reţinut în vederea suspendării exercitării dreptului de a conduce 11 permise de conducere şi 10 certificate de înmatriculare. În cadrul acţiunilor au fost legitimaţi cetăţenii, fiind informaţi cu privire la riscurile consumului de droguri şi consecinţele unui comportament agresiv şi controlate autovehiculele oprite. \" Poliţiştii rutieri vor acţiona cu efective mărite în acest sfârşit de săptămână, în cadrul acţiunii cunoscută sub denumirea «Blocada», pentru prevenirea şi combaterea principalelor cauze generatoare de evenimente rutiere \", a anunţat IPJ Brăila.\n\nTot sâmbătă, în intervalul orar 19:00-03:00, poliţiştii de la structurile de ordine publică, investigaţii criminale, siguranţa şcolară, economic, rutieră au acţionat în sistem integrat împreună cu jandarmi, pompieri şi reprezentanţi I.T.M. pe raza de municipiului şi a comunei Vădeni pentru prevenirea producerii unor evenimente de tulburare a ordinii şi siguranţei publice, pentru prevenirea şi combaterea consumului de alcool şi droguri în rândul elevilor cu ocazia organizării unui eveniment de tip Balul Bobocilor. În cadrul activităţilor au fost controlate mai multe societăţi comerciale, legitimate peste 75 de persoane, controlate 68 de vehicule, testaţi 55 dintre şoferii acestora cu aparatul etilotest şi drugtest. De asemenea, au fost aplicate şi 13 sancţiuni contravenţionale, în valoare de 73.290 de lei, dintre care 10 conform O.U.G. nr. 195/2002, una în valoare de 20.000 de lei conform O.U.G. 28/1999 pentru lipsa de bonuri fiscale, fiind ridicată în vederea confiscării suma de 1.231 de lei, încă o sancţiune de 50.000 de lei conform Legii 307/2006 şi una la Legea 61/1991.\n\nTotodată, în intervalul orar 11:00-14:00, poliţiştii din cadrul Serviciului de Ordine Publică şi ai posturilor comunale de poliţie au acţionat pentru prevenirea şi combaterea faptelor ilegale din domeniul forestier pe raza judeţului Brăila. În cadrul activităţilor au fost legitimate 346 de persoane, controlate 309 vehicule şi aplicate 88 de sancţiuni contravenţionale pentru neregulile constatate în valoare de 25.175 de lei. Au fost reţinute şi 6 certificate de înmatriculare, un permis de conducere şi un set de plăcuţe cu numere de înmatriculare.\n\nÎn cadrul acţiunilor a fost depistată în flagrant o infracţiune, după cum urmează: \" Azi-noapte, la ora 02:00, poliţişti din cadrul Biroului Ordine Publică au oprit în trafic un bărbat de 37 de ani, din satul Corbu-Vechi, în timp ce conducea un autoturism pe Calea Călăraşilor din municipiu. Şoferul a fost testat cu aparatul etilotest, rezultatul indicând o valoare de 0,60 mg/l alcool pur în aerul expirat, fiind condus la spital pentru recoltarea de mostre biologice. În cauză a fost întocmit dosar penal sub aspectul săvârşirii infracţiunii de conducerea unui vehicul sub influenţa alcoolului. În continuare poliţiştii vor acţiona pe raza întregului judeţ, pentru prevenirea şi combaterea întregului fenomen infracţional! \", a transmis duminică, IPJ Brăila. VIDEO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0525.html"
  }
}