{
  "title": "FOTO: Procesiune cu sfintele moaşte în municipiul Brăila",
  "content": "În Arhiepiscopia Dunării de Jos, manifestările dedicate Sfântului Ierarh Nicolae, ocrotitorul spiritual al municipiului Brăila, au continuat miercuri, 04 decembrie 2024, cu procesiunea „Călători pe cărările sfinţilor”. \n\n În mijlocul brăilenilor au fost purtate în procesiune raclele cu sfintele moaşte ale Sfântului Ierarh Nicolae şi cele ale Sfinţilor Tămăduitori Pantelimon, Efrem cel Nou, Nectarie de Eghina şi Luca al Crimeei. \n\n Începând cu ora 16.30, chiriarhul Dunării de Jos, Înaltpreasfinţitul Părinte Arhiepiscop Casian, împreună cu 100 de preoţi din Galaţi şi Brăila, cu copii şi tineri de la şcolile şi liceele brăilene, cu numeroşi tineri îmbrăcaţi în portul popular al zonei Dunării de Jos, precum şi cu credincioşi de toate vârstele au pornit în procesiune cu cele două racle de la biserica „Sf. Arhangheli Mihail şi Gavriil”, pe Calea Călăraşilor, până la biserica ocrotită de Sfântul Arhiepiscop din Mira Lichiei. \n\n În continuare, în biserica „Sfântul Nicolae”, chiriarhul Dunării de Jos a săvârşit slujba Vecerniei unită cu Litia, la finalul căreia a ţinut un cuvânt de învăţătură în care a vorbit despre rolul important pe care sfinţii îl au în viaţa credincioşilor. \n\n După momentele de rugăciune din biserică, odoarele sfinte au fost aşezate spre închinare în baldachinul special amenajat pe esplanada acestei biserici, unde vor rămâne până la sfârşitul manifestărilor duhovniceşti prilejuite de cinstirea Sfântului Ierarh Nicolae în municipiul Brăila. \n\n Rând pe rând, foarte mulţi clerici şi credincioşi s-au închinat şi au sărutat cu evlavie sfintele moaşte. \n\n Credincioşii se pot închina sfintelor moaşte la biserica „Sf. Nicolae” din municipiul Brăila, până în data de 06 decembrie 2024, când, după Sfânta Liturghie arhierească, sfintele moaşte se vor întoarce la Galaţi, informează Arhiepiscopia Dunării de Jos.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0051.html"
  }
}