{
  "title": "FOTO: Preoţi, tineri studenți și credincioşi din Brăila au donat sânge pentru semenii bolnavi",
  "content": "Preoţii din protopopiatul Brăila, însoţiţi de tineri studenţi şi alţi credincioşi, selectaţi pe baza criteriilor şi condiţiilor speciale pe care trebuie să le îndeplinească donatorul de sânge, au organizat astăzi, joi, 14 martie 2023, o acţiune de solidaritate umană şi filantropie creştină în beneficiul persoanelor aflate pe patul spitalelor şi care au nevoie urgentă de sânge. Totul, cu binecuvântarea Înaltpreasfinţitului Părinte Arhiepiscop Casian. \n\n \" În dimineaţa acestei zile, peste 60 de credincioşi însoţiţi de preoţii de la parohiile de care aceştia aparţin au mers la Centrul Regional de Transfuzie Sanguină din Brăila pentru a dona sânge şi a veni prin această acţiune în sprijinul semenilor lor aflaţi în suferinţă. Campania de donare de sânge, derulată de Protoieria Brăila, se întemeiază şi pe buna cooperare din anii precedenţi cu Centrul Regional de Transfuzie Sanguină din Brăila, această instituţie medicală asigurând atât personal specializat în recoltarea de sânge, cât şi aparatura tehnică necesară. Întrucât vieţile pacienţilor depind de sângele primit de la donatori, iar în multe unităţi medicale stocurile de sânge sunt insuficiente, prin activitatea de astăzi s-a urmărit şi identificarea unor persoane apte pentru a dona sânge regulat, nu doar în anumite perioade de timp, ci pe tot parcursul anului la termenele stabilite de medici \", transmite Arhiepiscopia. \n\n ! Această activitate face parte din Campania umanitare „Donează sânge, salvează o viaţă!”, organizată la nivel naţional de către Patriarhia Română cu sprijinul Ministerului Sănătăţii. La nivelul Arhiepiscopiei Dunării de Jos, prin implicarea activă a preoţilor şi credincioşilor, campania de donare de sânge va continua în perioada următoare la cele două centre de transfuzii din oraşele Galaţi şi Brăila. FOTO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0379.html"
  }
}