{
  "title": "VIDEO: Grav accident la Surdila-Greci, cu 2 victime încarcerate, inconştiente. Intervine elicopterul SMURD Galaţi (UPDATE)",
  "content": "Grav accident la Surdila-Greci, în această după-amiază, cu 2 victime încarcerate, inconştiente. Intervine elicopterul SMURD Galaţi. \"La data de 15 aprilie a.c., la ora 12:28, poliţiştii au fost sesizaţi prin apel 112 cu privire la faptul că pe DN 2B, în localitatea Surdila-Greci, a avut loc un accident rutier între două autoutilitare, cu două persoane încarcerate. La faţa locului intervin poliţiştii, pompieri din cadrul ISU Dunărea Brăila cu doua ASAS, echipaje SMURD, un echipaj descarcerare şi o ambulanţă SAJ. Una dintre victime va fi preluată de elicopterul SMURD. Trafic blocat în totalitate, deviat pe rute ocolitoare doar pentru autoturisme\", informează IPJ Brăila. Intervine elicopterul SMURD Galaţi: \"Misiune elicopter SMURD - accident rutier între 2 autoutilitare, 2 victime încarcerate, inconştiente, loc. Surdila-Greci, jud. Brăila\", transmit autorităţile. Vom reveni! Imagini de la locul tragediei, mai jos! ↓ * sursa video: ISU Galați\n\nUPDATE: \"La data de 15 aprilie a.c., la ora 12:28, poliţiştii au fost sesizaţi prin apel 112 cu privire la faptul că pe DN 2B, în localitatea Surdila-Greci, a avut loc un accident rutier între două autoutilitare. Din primele cercetări a reieşit că un tânăr de 25 de ani, din municipiul Braşov, în timp ce conducea o autoutilitară pe DN 2B, dinspre Buzău către Brăila, ar fi pătruns pe contrasens şi a lovit frontal o alta autoutilitară care circula din sens opus, condusă de un bărbat de 37 de ani, din Bucureşti. În urma evenimentului cei doi şoferi au fost încarceraţi, cel de 25 de ani fiind transportat cu ambulanţa la spital, iar celalalt a fost preluat de elicopterul SMURD. În cauză continuă cercetările într un dosar penal întocmit sub aspectul săvârşirii infracţiunii de vătămare corporală din culpă\", a precizat în urmă cu scurt timp, IPJ Brăila.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0342.html"
  }
}