{
  "title": "FOTO: Tabăra Năruja, paradis de vară pentru peste 150 de copii",
  "content": "Fundaţia Inimă de Copil a organizat şi în această vară cinci serii de tabără, la Năruja, în judeţul Vrancea. În total, au fost 187 de participanţi. Dintre aceştia, 161 au fost copii: atât români proveniţi din familii aflate în dificultate, cât şi ucraineni. Lor li s-au adăugat mamele refugiate din Ucraina. Cele patru săptămâni de tabere au avut drept ţintă dezvoltarea celor mici, atât pe plan fizic cât şi pe plan emoţional şi intelectual. A fost o perioadă care le-a deschis orizontul, i-a ajutat să îşi găsească prieteni, iar pentru copiii şi părinţii refugiaţi a fost o adevărată binecuvântare după mai bine de 16 luni de când viaţa lor s-a schimbat dramatic. \n\n Activităţile au fost diverse, de la competiţii de înot organizate la râul din apropierea taberei, până la ateliere de creaţie şi jocuri specifice vârstei copilăriei, menite să lege prietenii frumoase şi adevărate între toţi copiii participanţi. \n\n Au fost şi activităţi de cunoaştere de sine, prin care şi-au explorat sentimentele şi experienţele proprii. Copiii au vorbit despre situaţiile de viaţă prin care au trecut, despre ce i-ar putea face mai buni, despre visurile pe care le au şi despre modul în care îşi pot găsi menirea. \n\n „ Dimineaţa ne trezea sunetul fluierului care ne chema la înviorare, aşa că nu mai aşteptam nicio clipă! Ţup! ne dădeam jos din pat! ”, povesteşte Andrei, 11 ani. \n\n Sportul a fost atracţia principală pentru cei mici, indiferent că vorbim aici despre drumeţiile în inima pădurii sau despre jocurile interactive organizate în echipe, precum meciurile de fotbal sau baschet. Nu în ultimul rând, cu toţii au avut parte de „mângâierea” oferită sufletului şi echilibrului mental de către natură. Priveliştea de la Năruja este încărcată de un verde proaspăt, iar aerul răcoros şi puternic ozonat ajută copiii să îşi găsească echilibrul atât de necesar. Vulpiţele văzute în pădure şi joaca cu Azorel au făcut şi ele deliciul copiilor. \n\n Spre seară, cel mai aşteptat moment era cel în care se dădea startul focului de tabără. Mirosul dulce al bezelelor pe băţ îi strângea pe toţi în jurul focului. Urmau poveştile, glumele, depănatul amintirilor, totul într-un cadru reconfortant, în care răsunau glasurile şi râsetele copiilor. \n\n „ Unul dintre momentele cele mai plăcute era acela când ne strângeam în jurul focului de tabără. Deşi în jurul nostru era întuneric, lumina ne readucea împreună, iar chipurile celor mici erau împodobite de nişte zâmbete până la urechi ”, îşi aminteşte Olga, angajată a Centrului pentru refugiaţi. \n\n Bucuria nu şi-a făcut loc doar in inimile celor mici, ci şi ale organizatorilor, ale voluntarilor şi angajaţilor Fundatiei Inimă de Copil care şi-au rupt din timpul lor pentru a-i însoţi pe cei mici. Taberele au fost prilejul prin care legătura dintre ei a fost consolidată şi prietenii noi nu au întârziat să apară, se arată într-un comunicat al Fundaţiei Inimă de Copil. FOTO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0587.html"
  }
}