{
  "title": "FOTO/VIDEO: Explozie într-un bloc de locuinţe pe Calea Galaţi din municipiul Brăila (UPDATE)",
  "content": "Explozie într-un bloc de locuinţe pe Calea Galaţi din municipiul Brăila. \"Nu este urmată de incendiu. Apartament situat la etajul 1, în cadrul unui bloc cu 4 etaje. S-a trecut la evacuarea unor locatari din bloc. În primă fază, a rezultat 1 victimă, în stare conştientă\", anunţă ISU Brăila. Vom reveni!\n\nUPDATE: Explozia a afectat 14 apartamente din cadrul unui bloc şi 2 apartamente de la scara vecină. \"Până la acest moment, sunt evacuate un număr de 20 persoane\", informează ISU Brăila. Victima (în stare conştientă, adult) a suferit arsuri de gradul 1 şi a fost transportată la UPU Brăila de către un echipaj SAJ, alte două persoane, un adult şi un minor, au atacuri de panică şi sunt investigate medical de către un echipaj SAJ.\n\nUPDATE: Forţe ale ISU Brăila, la faţa locului, 3 ASAS, o ambulanţă SMURD, o autoscară. Persoane evacuate: 21 adulţi şi 7 minori. \"În sprijin la locul intervenţiei, 6 echipaje IPJ, un echipaj IJJ, Distrigaz, 2 ambulanţe SAJ\", transmite ISU Brăila.\n\nUPDATE: A fost afectată şi o grădiniţă care este situată vizavi de bloc. Geamuri sparte şi uşă blocată. \"Până la acest moment, nu sunt persoane care să solicite găzduire. Un reprezentant al Inspectoratului de Stat în Construcţii a ajuns la faţa locului şi evaluează pagubele structurale\", potrivit ISU Brăila. În total, 49 evacuaţi, din care 9 copii.\n\nUPDATE: În urma recunoaşterii s-a constatat că explozia s-a produs la scara 2 din cadrului blocului 1 situat pe calea Galaţi, nr. 323, mun. Brăila. Au rezultat 2 victime, în stare conştientă. Proprietarul apartamentului a suferit arsuri de gradul I şi a fost transportat la UPU Brăila de către 1 echipaj SAJ. O locatară a suferit un atac de panică şi a fost transportată la UPU Brăila de către 1 echipaj SAJ. Au fost evacuate un număr de 49 persoane (40 adulţi, 9 minori). Au fost afectate 16 apartamente, 7 autoturisme şi o grădiniţă aflată vizavi de scara 2, la parter. Curentul electric şi alimentarea cu gaze naturale au fost întrerupte la scările 1, 2 şi 3 de către echipaje specializate. \"La data prezentei raportări, cauza producerii exploziei este în curs de cercetare. La faţa locului se află reprezentanţi din cadrul IPJ BR, IJJ BR, ISC BR, Electrica, Distrigaz. Au fost informaţi şi reprezentanţi ai autorităţilor locale. Blocul 1 este format din 9 scări, persoanele evacuate proveneau din scările 1, 2 şi 3. Pentru celelalte scări nu a fost nevoie de evacuare. 21 de persoane (19 adulţi, 2 minori) provin din scările 1 şi 3, zona a fost asigurată şi locatarii au revenit în apartamente. Pentru celelalte persoane evacuate s-a luat legătura cu DGASPC şi un centru de găzduire de pe str. Eroilor, mun. Brăila a fost pregătit pentru primirea lor. Nu sunt persoane care să solicite găzduire\", precizează ISU Brăila.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0071.html"
  }
}