{
  "title": "Galaţi: Circulaţia trenurilor se desfăşoară în condiţii de iarnă",
  "content": "Compania Naţională de Căi Ferate CFR SA informează că la această oră traficul feroviar este deschis pe toate magistralele feroviare, nu sunt linii CF închise şi nici trenuri blocate. \n\n \"În contextul condiţiilor meteo nefavorabile (Cod Galben de vânt, polei, ninsori moderate şi viscol în zona Moldovei, Dobrogei şi jumătatea de est a Munteniei), circulaţia trenurilor se desfăşoară în condiţii de iarnă, în zonele afectate de Cod Galben, personalul feroviar fiind activat pentru intervenţia operativă, necesară asigurării continuităţii traficului feroviar. \n\n Menţionăm faptul că, în cursul acestei dimineţi, pe raza SRCF Bucureşti, din cauza defectării locomotivei trenului R 9304 (CFR Călători) pe firul II Chiajna – Grădinari (fir I închis permanent pentru lucrări), circulaţia feroviară a fost temporar oprită în intervalul 06:30 – 7:51. \n\n Au fost afectate 6 trenuri de călători, care au aşteptat în gările adiacente redeschiderea circulaţiei feroviare (R-E 9900 CFR Călători, R-E 10090 Transferoviar Călători, IR 1594 CFR Călători, IR 11500 Astra Trans Carpatic, IR 1591 CFR Călători şi R 9001 CFR Călători). \n\n Compania Naţională de Căi Ferate CFR SA îi asigură pe călători că toate intervenţiile desfăşurate în zonele afectate de condiţiile meteo nefavorabile vor avea drept scop restabilirea circulaţiei în condiţii normale de trafic în cel mai scurt timp. \n\n CFR SA, prin comandamentele locale, urmăreşte permanent evoluţia fenomenelor meteo şi menţine legătura cu operatorii de transport feroviar de călători, astfel încât toate măsurile de circulaţie impuse pe reţeaua feroviară în perioada de valabilitate a avertizărilor meteorologice să asigure continuitate şi legături inclusiv pe raza judeţelor afectate fenomene meteo nefavorabile. \n\n Adresăm scuzele necesare călătorilor, în situaţia în care trenurile cu care călătoresc ajung cu întârziere la destinaţie, însă toate măsuri de circulaţie adoptate în această perioadă sunt necesare pentru a menţine condiţiile optime şi de siguranţă pe reţeaua feroviară\", transmite CFR SA. \n\n Reamintim că judeţul Galaţi se află până marţi, 09 ianuarie 2024, ora 10.00, sub COD GALBEN de ninsori, viscol şi ger .",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0448.html"
  }
}