{
  "title": "FOTO: Zi de mare bucurie pentru copiii de la Grădiniţa parohială „Familia” din Brăila",
  "content": "Activităţile prilejuite de sărbătoarea Sfântului Ierarh Nicolae, ocrotitorului municipiului Brăila, au continuat joi, 05 decembrie 2024, cu o acţiune filantropică pentru copiii de la Grădiniţa „Familia”, din cadrul parohiei „Adormirea Maicii Domnului” din Brăila.\n\nEmoţionaţi şi plini de gingăşie, cei 53 de copii din grupa mică şi mijlocie, cu vârste cuprinse între 3 şi 6 ani, au recitat poezii, au cântat şi s-au jucat alături de cadrele didactice şi oaspeţii veniţi la acest eveniment. \" După programul artistic, copiii au primit mult aşteptatele daruri constând în obiecte vestimentare de sezon, dulciuri şi fructe de la Moş Nicolae, aşa cum îl cunosc toţi copiii pe blândul şi bunul ierarh din Mira Lichiei. Darurile au fost oferite de Parohiile brăilene „Adormirea Maicii Domnului”, „Naşterea Domnului” şi „Sf. Parascheva”. La final, cadrele didactice şi copiii au mulţumit dăruitorilor pentru că sunt mereu alături de ei şi au reuşit să le aducă bucurie şi speranţă de sărbători. Copiii de la această grădiniţă provin din categorii sociale vulnerabile precum familii monoparentale, copii crescuţi de bunici sau de etnie rromă, cu dizabilităţi şi cu Cerinţe Educaţionale Speciale \", informează Arhiepiscopia Dunării de Jos.\n\nGrădiniţa „Familia” a luat fiinţă la data de 1 octombrie 2001, cu binecuvântarea Înaltpreasfinţitului Părinte Arhiepiscop Casian şi este singura instituţie de acest gen din zonă, care acceptă şi copii cu probleme speciale. Aici, sunt hrăniţi şi educaţi 53 de copii, iar cheltuielile sunt suportate de parohie, cu sprijinul financiar al unor sponsori, donatori şi oameni de bine. \" În cadrul activităţilor zilnice, copiii primesc educaţie creştin-ortodoxă, atât prin grija părintelui paroh, cât şi a educatoarelor. De asemenea, copiii participă la slujbele oficiate în biserica parohială, se împărtăşesc, fac rugăciuni la începutul activităţii, înainte şi după masă şi învaţă să se comporte bine în societate. Grădiniţa are program normal şi prelungit, cantină proprie, iar copiii, împărţiţi pe două grupe, sunt îndrumaţi de patru educatoare, un asistent social care-i învaţă şi limba engleză şi un pedagog de sprijin \", transmite Arhiepiscopia Dunării de Jos.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0047.html"
  }
}