{
  "title": "FOTO: Sfinţirea bisericii din localitatea Ghingheşti, judeţul Galaţi",
  "content": "În duminica întâi după Rusalii, numită şi a Tuturor Sfinţilor, localitatea Ghingheşti, protopopiatul Târgu Bujor, judeţul Galaţi, a primit vizita Înaltpreasfinţitului Părinte Casian, Arhiepiscopul Dunării de Jos. \n\n Ierarhul locului a ajuns în această zonă a eparhiei din apropierea Mănăstirii Adam pentru a aduce binecuvântare, bucurie şi întărire duhovnicească prin sfinţirea bisericii cu hramul „Sfântul Mare Mucenic Dimitrie” din acest sat gălăţean. Cu acest prilej, biserica a primit şi al doilea hram închinat Naşterii Sfântului Ioan Botezătorul. \n\n Programul a debutat cu slujba de târnosire a bisericii săvârşită de către chiriarhul Dunării de Jos, înconjurat de un sobor de preoţi şi diaconi, în prezenţa ctitorilor şi a autorităţilor locale, precum şi a multor copii şi credincioşi din parohie şi din împrejurimi. \n\n Pentru credincioşii participanţi la eveniment, momentul trecerii prin Sfântul Altar, după sfinţire, şi închinarea la Sfânta Evanghelie, Sfânta Cruce şi Sfânta Masă, au reprezentat momente de evlavie, bucurie şi emoţie sfântă. \n\n După slujba de sfinţire, a fost săvârşită Sfânta Liturghie la altarul de vară amenajat în apropierea bisericii, în prezenţa credincioşilor, mulţi dintre aceştia veniţi special din alte localităţi pentru a participa la acest important eveniment bisericesc. \n\n La Sfânta Liturghie au fost prezenţi şi elevi de la mai multe şcoli din localităţile învecinate, îmbrăcaţi în costume tradiţionale, mulţi dintre aceştia fiind împărtăşiti cu Sfintele Taine de Arhipăstorul Dunării de Jos. \n\n În cuvântul de învăţătură, Părintele Arhiepiscop a explicat sensurile duhovniceşti ale sfinţirii bisericii şi a vorbit despre lucrarea Sfântului Duh în lume şi despre urcuşul duhovnicesc pe care sfinţii l-au parcurs spre moştenirea vieţii veşnice. \n\n Pentru implicarea în lucrările de restaurare a locaşului de cult, Înaltpreasfinţitul Părinte Casian a acordat preotului paroh Ionuţ Lupaşc rangul de iconom, iar Consiliul Local al Comunei Drăguşeni a primit diplomă de ctitor. \n\n Chiriarhul Dunării de Jos a săvârşit şi o slujbă de pomenire pentru ctitorii, preoţii şi binefăcătorii acestei comunităţi săteşti din judeţul Galaţi, trecuţi la cele veşnice. \n\n Evenimentul s-a încheiat cu tradiţionala agapă creştinească, membrii Consiliului şi Comitetului parohial pregătind şi pachete cu alimente, atât pentru credincioşii participanţi, cât şi persoane bolnave, nedeplasabile, aflate în evidenţele speciale ale parohiei. \n\n *** \n\n Sfântul lăcaş a fost ridicat în perioada 1934-1938 pentru îmbisericirea enoriaşilor satului Ghingheşti, prin grija preotului Ivanciu Totolici şi a epitropului Matei Luca. \n\n Sfinţirea bisericii a fost săvârşită în data de 23 octombrie 1938, cu binecuvântarea episcopului eparhiot Cosma Petrovici, de către preotul econom Theodor Stoica. La această biserică au slujit de-a lungul timpului preoţii Ivanciu Totolici, Victor Răşcanu, Gavrilă Ioan, Cezar Gagiu, Cornel Gâţă şi Ionuţ Lupaşc. \n\n În anul 2016, cu binecuvântarea Arhiepiscopului Dunării de Jos, s-a întocmit proiectul de rectitorire din temelie a bisericii, iar în perioada 2016-2024 s-au realizat lucrările de reconstruire a noii biserici, informează Arhiepiscopia. FOTO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0260.html"
  }
}