{
  "title": "FOTO: Târgul de antichităţi din Brăila, o adevărată vânătoare de comori",
  "content": "În perioada 8-18 august 2024, în plin centrul Brăilei, pe Calea Regală (strada Mihai Eminescu), are loc un eveniment care creşte de la an, adunarea sub sute de umbrele multicolore a vânzătorilor de antichităţi. Mai mult decât o piaţă, dealerii ne oferă “motto”-ul lor, misiunea de a transforma efemerul în ceva permanent, după cum scrie în manifestul anticariatelor franceze: “Produsele de anticariat au o istorie lungă şi sunt marturia unei identităţi care se transmite prin folosire. Cunoaşterea şi restituirea acestei istorii este o oportunitate culturală pentru restaurator, vânzător sau cumpărător”. \n\n Şi pentru că veni vorba de tradiţia franceză a târgului de antichităti, istoria acestei ocupaţii a început acum sute de ani, concentrându-se în aşa zisele “la Marché au Puces” (Pieţe cu purici). Povestea târgului de vechituri datează din Evul Mediu, pornind cu “les chiffoniers” (culegătorii de cârpe), cunoscuţi şi sub numele de “pecheurs de lune” (pescarii în lumina lunii). Chifonierii îşi făceau drum prin oraş noaptea, căutând obiecte vechi care fuseseră aruncate împreună cu gunoiul, pe care încercau apoi să le vândă în pieţe. Munca lor era “zgomotoasă şi incomodă” şi decretul prefectului Eugene Poubelle (creatorul coşurilor de gunoi), referitor la îndepărtarea deşeurilor menajere i-a lipsit un timp de materia lor primă, care până atunci se îngrămădise direct pe străzi. Mulţi s-au unit şi şi-au aşezat mai multe tarabe permanente în suburbiile Parisului. La început, vânzătorii pur şi simplu îşi îngrămădeau mărfurile pe pământ, deseori adunate în stive, de-a lungul drumului. \n\n Revenind la oraşul Brăila, putem afla de la actorul Florin Chirpac, unul din veteranii anticari, care spunea într-un interviu: “La început, nu erau mai mult de 4-5 anticari la târg. Trei erau brăileni, unul era din Buzău şi altul venise din Constanţa”. Acum pietonala din centrul Brăilei este plină de exponate, pe tarabe, standuri sau chiar pe trotuar şi vizitatorii vizitează cu respect acest mare muzeu în aer liber, admirând sau cumpărând diverse obiecte. \n\n Aici poţi găsi o groază de mărfuri, de la colecţii aleatorii de păpuşi vechi, porţelanuri şi sticlărie, o menajerie de animale împăiate, mărgele vechi, textile, bijuterii de epocă, instrumente ştiinţifice vechi şi ciudate, până la gravuri în lemn japonez, uniforme vechi, căşti, aparate foto, electronice vetuste şi altele asemenea. Este ca o scenografie plină de iluziile trecutului, romantism eclectic al luxului sau rarităţii, obiectului popular sau neobişnuitului. \n\n Printre cei care îşi oferă produsele restaurate şi aduse din Anglia este şi braşoveanul Corneliu Fugaru, care expune aici de 12 ani şi care declară că cea mai important este pasiunea, nu banii câştigaţi prin vânzare. O altă expozantă este şi doamna Doina Popescu – Brăila, care îşi oferă cărţile cu tot cu autografe. \n\n O piaţă a miracolului cu misiunea de a aduna oamenii într-o societate de suflete care gravitează spre bunătate, frumuseţe şi nostalgie. Bazându-ne pe filozofia că nu trebuie să amânăm niciodată bucuria, sărbătorim acest moment cu confortul care îmbunătăţeşte un stil de viaţă fermecat. Dincolo de aceasta, suntem recunoscători pentru bunurile durabile care sunt realizate de artizani care păstrează metodele onorate de timp. FOTO, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0214.html"
  }
}