{
  "title": "Fost şef de poliţie de la Ianca trimis în judecată de DNA Galaţi",
  "content": "Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea în judecată, în stare de libertate, a fostului şef al Secţiei nr. 4 Poliţie Rurală Ianca pentru săvârşirea infracţiunilor de efectuare de operaţiuni financiare incompatibile cu funcţia acestuia şi fals în declaraţii. \n\n Potrivit unui comunicat al DNA, „DAN ADRIAN ROMEO, la data faptelor comisar de poliţie, în cadrul Inspectoratului de Poliţie Judeţean Brăila, Secţia nr. 4 Poliţie Rurală Ianca, (în intervalul 01.01.2022-31.12.2022 fiind împuternicit şef al aceleiaşi secţii de poliţie), pentru săvârşirea infracţiunilor de: \n\n - efectuare de operaţiuni financiare, ca acte de comerţ, incompatibile cu funcţia, atribuţia sau însărcinarea pe care o îndeplineşte o persoană ori încheierea de tranzacţii financiare, utilizând informaţiile obţinute în virtutea funcţiei, atribuţiei sau însărcinării sale, în scopul obţinerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite, în formă continuă, \n\n - fals în declaraţii, în formă continuată”. \n\n În rechizitoriu, se arată că în perioada iulie 2021 - septembrie 2023, inculpatul Dan Adrian Romeo, în calitatea menţionată mai sus, în scopul obţinerii pentru sine a unor foloase materiale necuvenite, ar fi efectuat operaţiuni financiare, ca acte de comerţ, constând în activităţi de închiriere în regim hotelier a unui apartament pe care acesta îl deţinea pe litoralul românesc, activitate incompatibilă cu funcţia deţinută, respectiv cu statutul poliţistului. \n\n În perioada 12.04.2017-23.05.2023, cu prilejul întocmirii declaraţiilor de avere, inculpatul Dan Adrian Romeo, în aceeaşi calitate, a omis, în mod deliberat, să menţioneze deţinerea unor autovehicule de lux, veniturile obţinute din vânzarea acestora, veniturile obţinute din tranzacţionarea/conversia în monedă fiduciară a unor criptomonede dar şi veniturile din închirierea apartamentului amintit mai sus. \n\n Dosarul a fost trimis spre judecare Tribunalului Brăila. În cauză, procurorii au beneficiat de sprijin din partea ofiţerilor de poliţie din cadrul Direcţiei Generale Anticorupţie.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0461.html"
  }
}