{
  "title": "FOTO: Ajutoare oferite persoanelor vârstnice din cadrul unui azil din Brăila",
  "content": "În municipiul ocrotit de Sfântul Ierarh Nicolae, miercuri, 04 decembrie 2024, s-a desfăşurat o altă acţiune filantropică la Căminul pentru persoane vârstnice „Caraiman” din cadrul Complexului rezidenţial „Sf. Ap. Petru şi Pavel” din acest oraş de la Dunăre. Acţiunea de binefacere a fost organizată de preoţii şi voluntarii de la biserica „Sf. Ierarh Nicolae” din Brăila. „Darurile au fost pregătite la biserica parohială şi apoi transportate la sediul azilului pentru a fi oferite vârstnicilor. Cele 150 de persoane asistate în cadrul centrului de ocrotire socială au primit vizita preoţilor de la parohia brăileană ocrotită de Sfântul Nicolae, care au venit cu daruri constând în articole vestimentare, lenjerii pentru paturi, cărţi de rugăciune şi iconiţe. Atât personalul angajat al acestei instituţii, cât şi bătrânii beneficiari s-au bucurat de vizita slujitorilor bisericii şi au mulţumit pentru grija permanentă, pentru rugăciunea săvârşită şi darurile oferite. Valoarea ajutoarelor oferite de această parohie cu acest prilej a fost de 5.000 lei”, informează Arhiepiscopia Dunării de Jos. \n\n Complexului rezidenţial pentru persoane vârstnice „Sfinţii Apostoli Petru şi Pavel” din Brăila dispune de 201 de locuri de cazare amplasate în 2 locaţii din municipiul Brăila. „Prin personalul căminului cu o bună pregatire profesională, sunt asigurate condiţii corespunzătoare de găzduire şi de hrană, îngrijiri medicale, recuperare şi resocializare, activităţi de petrecere a timpului liber, asistenţă socială şi psihologică. Asistenţa religioasă este asigurată de către un preot capelan prin slujbe săptămânale, spovedanie regulată şi oferirea Sfintei Împărtăşanii. Asistaţii beneficiază şi de servicii de ergoterapie, călcătorie, dar şi alte facilităţi precum bibliotecă, sală de festivităţi şi dans, cabinet de masaj, sală de mese şi pentru petrecerea timpului liber. În această perioadă de sărbătoare pentru muncipiul Brăila, prin implicarea mai multor parohii brăilene, în zilele următoare sunt planificate şi alte activităţi pastoral-misionare şi social-filantropice pentru sprijinirea spirituală şi materială a unităţilor medicale, a centrelor sociale, a grădiniţelor şi a altor semeni nevoiaşi neinstituţionalizaţi, tineri şi vârstnici deopotrivă”, transmite Arhiepiscopia Dunării de Jos.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0050.html"
  }
}