{
  "title": "Apele Române: Inundaţiile din Galaţi au probabilitate de revenire de 100-120 de ani",
  "content": "Echipele Apelor Române acţionează în continuare în teren pentru consolidarea liniilor de apărare împotriva inundaţiilor. \n\n \"Pe lângă măsurile comunicate anterior, în cursul zilei de astăzi (n.r. 16 septembrie 2024), echipele de la Apele Române – SGA Galaţi au intervenit pentru suprainaltarea digului aparare din zona UAT Foltesti, situat pe râul Chinaja. Astfel, s-a intervenit cu saci polipropilena si folie pentru consolidarea liniei de apărare. De asemenea, în localitatea Izvoarele, o echipa de la Apele Române – SGA Galaţi actioneaza pentru evacuarea apei din gospodarii. In localitatea Piscu, raul Suhu este monitorizat în permanenţă si la aceasta ora nivelul apei este în scădere. De asemenea, in localitatea Cuza Voda, au fost suplimentate forţele şi mijloacele de intervenţie pentru evacuarea apei din incinta inundată şi din gospodării. Se acţionează în zonă, cu forte proprii, cu oameni şi utilaje de la Apele Române echipele mixte ale Apelor Române Prut-Bârlad (SGA Galaţi, SGA Iaşi, SGA Vaslui). \n\n Cumulat, s-au înregistrat în judeţul Vaslui, precipitaţii cât într-un an întreg: \n\n În bazinul hidrografic Prut: \n\n - Staţia hidrometrică Cârja – 253 l/mp; \n\n - Staţia hidrometrică Huşi – 160 l/mp; \n\n - Drânceni – 179,1 l/mp; \n\n - Acumularea Şopârleni – 140 l/mp; \n\n - Acumularea Gura Văii – 158 l/mp; \n\n - Broscoşeşti – 193,9 l/mp; \n\n - Acumularea Muşata – 204,1 l/mp; \n\n - Acumularea Sărata – 210,5 l/mp; \n\n - Acumularea Poşta Elan – 139 l/mp; \n\n - Acumularea Şuletea – 150,9 l/mp. \n\n Investiţiile derulate de Apele Române în ultimii ani în judeţul Galaţi au contribuit la limitarea efectelor produse de inundaţii, prin amenajări şi consolidări de maluri, după urmează:\n• Amenajarea râului Siret pe sectorul Homocea - confluenţa cu fluviul Dunărea. judetul Galati - valoare 55.568 mii lei (finanţare de la bugetul de stat);\n• Reabilitare dig rau Prut in incinta Bratesu de Jos. judetul Galati – 11.014 mii lei (finanţare de la bugetul de stat);\n• Amenajarea râului Siret în localitatea Şendreni, judeţul Galaţi – 11.844 mii lei (surse proprii ale Apelor Române);\n• Amenajarea râul Siret in loc Serbesti Vechi, jud Galati – 4.806 mii lei (surse proprii ale Apelor Române);\n• Consolidarea malului fluviu Dunărea în zona digului de apărare Bădălan, jud. Galaţi – 22.010 mii lei (finanţare de la bugetul de stat). \n\n Total bugetul de stat: valoare 88.592 mii lei. \n\n Total surse propria ale Apelor Române: valoare 16.650 mii lei. \n\n Din fonduri externe, lucrările de apărare împotriva inundaţiilor sunt:\n• Supraînâlţare dig şi consolidări de mal în zona localităţii Şendreni, judeţul Galaţi (POS Mediu) – valoare 8.274 mii lei;\n• Reducerea riscului la inundaţii a municipiului Tecuci, judeţul Galaţi, finanţat prin POIM şi buget – valoare 189.435 mii lei. \n\n În ultimii 10 ani s-a executat şi o serie de lucrări cu forte proprii ale Apelor Române, precum şi în colaborare cu autorităţile locale. Astfel, s-a intervenit pentru asigurarea capacităţii de transport a albiei fiind executate lucrări de recalibrare/decolmatare a aproximativ 111 de km de albii (în judeţul Galaţi), după cum urmează: \n\n Râul Suhu: \n\n - Asigurarea capacitatii de transport a albiei minore în comunele Pechea, Cuza Voda, Slobozia Conachi, com. Piscu. \n\n Râul Geru: \n\n - Decolmatare si deblocari de albie în comuna Cudalbi. \n\n Râul Gologanu: \n\n - Decolmatare de albie în comunele Costache Negri şi Corni. \n\n Râul Geru: \n\n - Asigurarea scurgerii in conditii optime a debitului în comuna Cudalbi. \n\n Râul Corozel: \n\n - Decolmatarea albiei în localitatea Matca şi comunele Drăguşeni şi Corod. \n\n Râul Negrea: \n\n - Decolmatarea albiei neamenajată în localitatea Negrea, comunele Lozova şi Schela. \n\n Râul Lozova: \n\n - Decolmatarea albiei în comunele Schela, Pechea şi Cuca. \n\n Râul Călmâţui: \n\n - Asigurarea capacitatii de transport a albiei minore în comunele Fundeni şi Grivita. \n\n Râul Chineja: \n\n - Asigurarea capacitatii de transport a albiei minore a raului Chineja, comuna Băneasa şi Beresti. \n\n Râul Bujoru: \n\n - Asigurarea capacitatii de transport a albiei minore în localitatea Târgu Bujor. \n\n Râul Caina: \n\n - Asigurarea capacităţii de transport a albiei minore în comuna Independenţa. \n\n Râul Valea Boului: \n\n - Marirea capacităţii de transport a albiei minore în localitatea Brăhăşeşti. \n\n Râul Perişani: \n\n - Decolmatare albie râu Perişani confluenţă cu râu Suhu, loc. Băleni, intravilan localitatea Smulţi, comuna Smulţi; \n\n - Marirea capacităţii de transport a albiei minore a rau Perişani. \n\n Valea lui Manolache: \n\n - Marirea capacităţii de transport a cursului de apă, în localitatea Odaia Manolache, com. Vânători. \n\n Râul Băneasa: \n\n - Marirea capacitatii de transp. în localitatea Slobozia Blaneasa, comuna Negrilesti. \n\n Valea Rea: \n\n - Asigurarea capacităţii de transport a albiei minore a râului Valea Rea, comuna Pechea. \n\n Pagubele produse în prezent în judeţul Galaţi au fost determinate, între 60-65%, de cantităţi de precipitaţii de peste 200 l/mp, înregistrate, în timp scurt, cu caracter de aversă, ce au produs scurgeri importante de pe versanţi, torenţi şi pâraie, producând viituri rapide pe râurile mici din bazinele hidrografice (inundaţii de tip fulger). Cantităţile de precipitaţii record au provocat inundaţii cu probabilitate de revenire de o data la 100-120 de ani. \n\n Efectele inundaţiilor de tip fulger se amplifică cu cât reţinerea apei din precipitaţii în zona de formare este practic condiţionată de gradul de împădurire şi de eficacitatea lucrărilor de corecţie a torenţilor, protecţia versanţilor (lucrări de combatere a eroziunii solului) şi funcţionarea sistemelor de colectare şi evacuare a apei (desecare), recomandări pe care Apele Române le-au facut către autorităţile responsabile prin Planurile de Management ale Riscului la inundaţii, în ciclul I (2015-2021) şi II de inundaţii (2022-2027). \n\n Zonele cele mai afectate din judeţul Galaţi sunt incluse în hărţile de hazard şi de risc la inundaţii, disponibile pe site-ul www.inundatii.ro şi au fost comunicate către autorităţile locale, inclusiv în cadrul şedinţelor de instruire de la nivel judeţean pentru a fi incluse în Planurile de Apărare Locale şi Judeţene\", potrivit unui comunicat transmis de Administraţia Bazinală de Apă Prut-Bârlad.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0167.html"
  }
}