{
  "title": "Portul Constanţa a stabilit în 2023 un nou record în ceea ce priveşte exporturile de cereale",
  "content": "Portul Constanţa a stabilit în 2023 un nou record în ceea ce priveşte exporturile de cereale, graţie majorării livrărilor de cereale provenite din Ucraina precum şi proiectelor de îmbunătăţire a infrastructurii finanţate de Uniunea Europeană, au declarat miercuri pentru Reuters reprezentanţi ai autorităţii portuare. \n\n Potrivit surselor, portul Constanţa a expediat anul trecut o cantitate record de 36 milioane de tone de cereale, în creştere cu 50% comparativ cu 2022, iar cerealele ucrainene au fost responsabile pentru aproximativ 40% din volumul total. Pe parcursul anului trecut, Ucraina a expediat aproximativ 14 milioane de tone de cereale prin portul Constanţa, în creştere de la o cantitate de 8,6 milioane de tone pe întreg parcursul anului 2022. \n\n Precedentul record privind cantităţile de cereale expediate într-un singur an prin portul Constanţa este de puţin peste 25 milioane de tone. \n\n Ucraina este unul dintre cei mai mari exportatori mondiali de cereale, iar portul Constanţa este acum cea mai importantă rută alternativă de export pentru Kiev, în condiţiile în care cerealele ajung în portul românesc cu camioanele, pe calea ferată sau cu barjele pe Dunăre. \n\n Guvernul de la Bucureşti vrea să dubleze capacităţile de tranzit pentru cerealele ucrainene prin portul Constanţa, până la patru milioane de tone pe lună, şi în prezent lucrează la modernizarea infrastructurii feroviare şi rutiere din şi din jurul portului Constanţa. Miercuri, reprezentanţii autorităţii portuare au precizat că proiecte de investiţii finanţate de Uniunea Europeană, cu o valoare de 546,8 milioane de euro, au fost finalizate anul trecut sau urmează să fie finalizate în 2024. De asemenea, noi proiecte de investiţii cu o valoare de 218 milioane de euro aşteaptă în prezent să fie aprobate. \n\n Ministrul Transporturilor şi Infrastructurii, Sorin Grindeanu, declara în luna decembrie că România va asigura tranzitul a cel puţin 4 milioane tone de cereale lunar dinspre Ucraina, lucru posibil şi prin implementarea proiectului PRIMUS dedicat navigaţiei pe timp de noapte pe Canalul Sulina. \"De astăzi navigaţia pe Canalul Sulina este posibilă şi pe timp de noapte! Proiectul PRIMUS a fost finalizat, iar sistemul de balizaj va permite navelor să navigheze în condiţii de siguranţă 24 de ore din 24\", a afirmat ministrul Sorin Grindeanu. \n\n Traficul total de marfă prin portul Constanţa s-a ridicat la 92,5 milioane de tone în 2023, în creştere cu 22,5% comparativ cu 2022, au precizat reprezentanţii autorităţii portuare, notează Agerpres.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0443.html"
  }
}