{
  "title": "FOTO: Zi de mare sărbătoare pentru municipiul Brăila",
  "content": "Seria manifestărilor liturgice, misionare, cultural-educative şi social-filantropice desfăşurate de Arhiepiscopia Dunării de Jos cu prilejul sărbătorii ocrotitorul spiritual al municipiului Brăila au culminat vineri, 06 decembrie 2024, în ziua de pomenire a Sfântului Ierarh Nicolae, cu săvârşirea Sfintei Liturghii de către Înaltpreasfinţitul Părinte Arhiepiscop Casian în biserica brăileană închinată sfântului din Mira Lichiei. \n\n Vineri, de la orele dimineţii, foarte mulţi credincioşi brăileni au venit la Biserica „Sfântul Nicolae” din zona centrală a oraşului Brăila pentru a participa la Sfânta Liturghie arhierească şi a se închina la moaştele Sfântului Ierarh Nicolae şi cele ale Sfinţilor Tămăduitori Pantelimon, Efrem cel Nou, Nectarie de la Eghina şi Luca al Crimeei, aduse din patrimoniul sacrul al Reşedinţei Arhiepiscopale şi aşezate spre închinare în baldachinul amenajat în proximitatea locaşului de cult. \n\n Sfânta Liturghie a fost oficiată de ierarhul Dunării de Jos, înconjurat de un sobor de preoţi şi diaconi, în prezenţa autorităţilor locale, profesori, oameni de cultură, precum şi a numeroşilor elevi şi credincioşi veniţi special pentru a-l cinsti pe blândul Arhiepiscop Nicolae. \n\n Răspunsurile liturgice au fost oferite de Corul Seminarului Teologic „Sf. Apostol Andrei” din Galaţi, care, la momentul chinonicului a susţinut un concert de colinde şi alte cântări bizantine specifice perioadei liturgice în care ne aflăm. \n\n În cuvântul de învăţătură, Părintele Arhiepiscop a vorbit despre Sfântul Ierarh Nicolae, model de apărător al dreptei credinţe, de blândeţe şi de iubire a celor aflaţi în nevoi şi a evidenţiat activităţile pastoral-misionare desfăşurate în această perioadă în cetatea Sfântului Nicolae de la Dunărea de Jos. \n\n De asemenea, ierarhul locului a amintit celor prezenţi că, de 31 de ani, Sfântul Nicolae a fost ales ca protector ceresc al acestui municipiu de la Dunăre. \n\n La momentul cuvenit, mai mulţi copii îmbrăcaţi în portul tradiţional românesc şi credincioşi prezenţi la slujbă au fost împărtăşiţi cu Sfintele Taine. \n\n După Sfânta Liturghie, chiriarhul Dunării de Jos a premiat 20 tineri de la câteva colegii şi licee din judeţul Brăila, care au obţinut rezultate deosebite la învăţătură. \n\n Tinerii au primit diploma eparhială „Tinereţe şi credinţă”, premii substanţiale în bani şi cărţi de zidire sufletească, apărute la Editura Arhiepiscopiei Dunării de Jos. \n\n Şi ceilalţi copii prezenţi la slujbă au primit vineri daruri de la Moş Nicolae, parohia pregătind în acest scop peste 200 de pachete cu dulciuri şi alte daruri de suflet. \n\n Pe parcursul celor trei zile în care cele două racle cu sfintele moaşte au fost aşezate la venerare la această biserică brăileană, foarte mulţi credincioşi au venit să se închine şi să sărute cu evlavie sfintele odoare, informează Arhiepiscopia Dunării de Jos.\n\nArticole similare: Brăila: Sute de oameni se închină în ploaie la moaştele Sf. Ierarh Nicolae (VIDEO)",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0043.html"
  }
}