{
  "title": "FOTO/VIDEO: Maşini incendiate intenţionat la Podoleni, Barcea",
  "content": "Astăzi, la ora 12.30, Dispeceratul 112 a fost anunţat despre izbucnirea unui incendiu la două autoturisme, în localitatea Podoleni, comuna Barcea. S-au deplasat două autospeciale de la Garda Iveşti şi echipajul SMURD de la Detaşamentul de Pompieri Tecuci. \"Pompierii au ajuns în scurt timp şi au lichidat incendiul în limitele găsite. A ars un autoturism VW Passat în proporţie de 100%, iar la al doilea autoturism marca Mercedes C220 a ars în zona compartimentului motor. Cauza incendiului este acţiunea intenţionată a unei persoane, care ar fi rudă cu persoana păgubită\", a transmis ISU Galaţi. Se pare că incendiatorul e abia ieşit de la Psihiatrie.\n\n\"La data de 25 ianuarie 2024, ora 11:51, Inspectoratul de Poliţie Judeţean Galaţi a fost sesizat telefonic, prin apel la S.N.U.A.U. 112, cu privire la faptul că un bărbat, de 36 de ani, din comuna Barcea, judeţul Galaţi, în timp ce conducea un autoturism în localitatea de domiciliu, ar fi lovit în mod intenţionat, un alt autoturism. \n\n Din verificările efectuate de poliţiştii din cadrul Secţiei 3 Poliţie Rurală Lieşti, s-a stabilit că bărbatul s-ar fi deplasat pe strada Margaretelor, în zona unde se află o grădiniţă şi ar fi lovit de mai multe ori un alt autoturism staţionat, aparţinând soţiei acestuia, o femeie de 32 de ani. \n\n În acel moment, în autoturismul lovit se afla o singură persoană pe locul din dreapta faţă, respectiv cumnata bărbatului, de 36 de ani, care a reuşit să iasă din maşină, fiind rănită uşor. Aceasta a fost preluată şi transportată la spital, pentru îngrijiri medicale. \n\n Ulterior, cel în cauză s-ar fi deplasat în aceeaşi localitate, respectiv la domiciliul unui alt bărbat, de 50 de ani, unde ar fi lovit, tot cu intenţie, două autovehicule parcate în faţa imobilului şi care aparţin acestuia din urmă. \n\n După aceasta, s-ar fi deplasat în satul Podoleni, din comuna Barcea, la adresa de domiciliu a surorii sale, de 40 de ani, unde ar fi incendiat atât maşina pe care a condus-o, cât şi un autoturism ce aparţine femeii. \n\n Bărbatul a fost depistat de poliţişti în localitatea Podoleni şi a fost condus la o unitate spitalicească, în vederea recoltării de probe biologice, în vederea stabilirii consumului de băuturi alcoolice şi de substanţe psihoactive. \n\n În cauză, va fi deschis dosar privind infracţiunile de vătămare corporală şi distrugere, iar, în funcţie de rezultatele cercetărilor, se va putea extinde urmărirea penală\", transmite IPJ Galaţi. FOTO/VIDEO, mai jos! ↓\n\n! După administrarea materialului probator în cauza penală, poliţiştii au luat măsura reţinerii pentru 24 de ore a bărbatului, urmând ca în cursul zilei de vineri, 26 ianuarie, să fie prezentat la Parchetul de pe lângă Judecătoria Lieşti, în vederea dispunerii unei măsuri preventive.\n\nArticole similare: FOTO: Maşini în flăcări, în toiul nopţii, la Galaţi",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0427.html"
  }
}