{
  "title": "Aeroportul \"Delta Dunării\" din Tulcea a fost adus la standarde Schengen",
  "content": "Lucrările de modernizare a aeroportului \"Delta Dunării\" din Tulcea au fost finalizate în primăvară, acesta fiind adus la standarde Schengen, sub coordonarea unui constructor din Bucureşti. \n\n Potrivit unui comunicat de presă al Concelex, transmis joi Agerpres, extinderea şi modernizarea aeroportului au fost realizate în 18 luni, la care se adaugă alte două luni cât a durat partea de proiectare, de către asocierea firmelor Concelex SRL şi Consteel Company SRL. \n\n Valoarea totală a proiectului a fost de 180 de milioane lei, finanţarea fiind asigurată din fonduri europene. \n\n Lucrările de la aeroportul din Tulcea au inclus: modernizarea şi extinderea terminalului de pasageri, modernizarea platformei de îmbarcare-debarcare prin construirea unui ansamblu format dintr-un tunel fix în lungime de 9 metri şi un tunel mobil de 32 de metri, modernizarea căii de rulare Alfa (construite în 1973) şi construirea platformei dedicate activităţilor de degivrare/antigivrare aeronave. \n\n Cu o suprafaţă desfăşurată de 9.300 de metri pătraţi, Aeroportul Internaţional \"Delta Dunării\" din Tulcea beneficiază şi de un sistem de control cu trei filtre de securitate pentru pasageri, şase cabine pentru Poliţia de Frontieră, cinci ghişee check-in şi trei porţi de îmbarcare. \n\n În urma lucrărilor de modernizare, terminalul de pasageri va putea să deservească un trafic de pasageri de până la 400 de persoane/oră, oferind un grad sporit de confort pasagerilor. \n\n Concelex este o companie de construcţii integrate, prezentă pe piaţă din anul 1994, şi are o echipă de peste 1.100 de angajaţi în construcţii, responsabili pentru proiecte de clădiri, inginerie civilă, infrastructură şi energie, pentru clienţi din sfera publică şi privată. Compania activează pe întreg teritoriul României, dar şi în ţări din Uniunea Europeană (UE), precum Germania şi Austria. \n\n Portofoliul de proiecte al Concelex cuprinde, printre altele: construirea unui corp nou care va găzdui Departamentul \"Sănătatea mamei şi copilului\" la Spitalul Clinic Judeţean de Urgenţă \"Sf. Apostol Andrei\" din Constanţa, proiectarea şi execuţia centurii Municipiului Bârlad, relocarea şi modernizarea secţiei de oncologie, cu înfiinţarea unui compartiment de cardiologie intervenţională la Spitalul Judeţean de Urgenţă Alba Iulia, construirea unui centru de arşi şi reorganizarea fluxurilor medicale ale spitalului pentru o mai bună poziţionare şi conectare a departamentelor urgenţă, ATI şi chirurgie pentru Spitalul Clinic de Urgenţă pentru copii \"Grigore Alexandrescu\" din Bucureşti. \n\n De asemenea, în domeniul infrastructurii aeroportuare, compania a coordonat, în calitate de antreprenor general, lucrările de construcţie la noul terminal Schengen al Aeroportului Internaţional \"Traian Vuia\" din Timişoara şi este implicată în lucrările de extindere şi modernizare a terminalului de pasageri la Aeroportul Internaţional Maramureş, aflate în prezent în derulare.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0324.html"
  }
}