{
  "title": "Alarmă aeriană la granița României cu Ucraina",
  "content": "În cursul nopții, Inspectoratul General pentru Situații de Urgență a emis un mesaj RO-Alert pentru populația din zona de Nord a județului Tulcea după ce, structurile cu rol de apărare și monitorizare a spațiul aerian de frontieră au reperat un grup de drone care se îndreptau către ținte de pe teritoriul ucrainean aflate la graniță cu România. \n\n Astfel, mesajul transmis către populație, face un apel la calm, iar în cazul în care cad obiecte din spațiul aerian, să respecte recomandările de adăpostire și de autoprotecție transmise prin mesajul RO-Alert. \n\n \"Menționăm că orice cetățean care se simte în pericol ori observă ceva neobișnuit, poate apela numărul unic de urgență 112 pentru a cere sprijin ori ajutor. \n\n De asemenea, zonele vizate de atacurile Federației Ruse sunt pe teritoriul ucrainean, la mică distanță de granița cu România și astfel există posibilitatea ca anumite obiecte în urma ripostei armatei ucrainene să cadă pe teritoriul românesc. \n\n Facem încă o dată precizarea pentru liniștea comunităților din zona de Nord a județului Tulcea, dar și celor ce ajung în zona respectivă ca turiști că nu sunt vizate ținte ori zone de pe teritoriul României!\", transmit autoritățile.\n\n☎️ În ceea ce privesc apelurile la 112, au fost două apeluri în dispeceratul ISU Tulcea, unul pentru a cere informații, iar un al doilea care a relatat că aude în zona de nord (pe teritoriul ucrainean) explozii.\n\n\"Vineri, 27 septembrie, forţele ruse au executat o nouă serie de atacuri cu drone asupra unor obiective civile şi de infrastructură portuară din Ucraina, în proximitatea frontierei fluviale cu România, pe braţul Chilia al Dunării. Ca urmare a detectării unor grupuri de drone care se apropiau de spaţiul aerian al Ucrainei, în apropierea spaţiului aerian al României, Centrul Naţional Militar de Comandă (nucleu) a notificat Inspectoratul General pentru Situaţii de Urgenţă privind instituirea măsurilor de alertare a populaţiei din judeţul Tulcea, fiind transmise, la ora 2.01, mesaje RO-Alert. Pentru monitorizarea situaţiei, două aeronave F-16 ale Forţelor Aeriene Române au decolat de pe Baza 86 Aeriană Borcea începând cu ora 1.52 şi, ulterior, începând cu ora 3.22, încă două aeronave F-18 ale Forţelor Aeriene Spaniole din serviciul de luptă Poliţie Aeriană Extinsă, de pe Baza 57 Aeriană de la Mihail Kogălniceanu. Toate cele patru aeronave de luptă au aterizat pe bazele aeriene în jurul orei 4.00. Pe parcursul acestui interval orar, sistemul de supraveghere radar al României a indicat posibilitatea ca una dintre dronele implicate în atacul asupra obiectivelor ucrainene să fi intersectat, în jurul orei 3.00, pentru o perioadă foarte scurtă, de sub trei minute, spaţiul aerian naţional, în zona de frontieră cu Ucraina. Din datele disponibile la acest moment, nu a fost semnalată existenţa unei zone de impact pe teritoriul naţional. Forţele Ministerului Apărării Naţionale execută, începând din această dimineaţă, cercetări în zonă cu mijloace aeriene şi cu echipe la sol. MApN a informat şi informează în timp real structurile aliate cu privire la situaţiile generate de atacuri, rămânând în contact permanent cu acestea. Ministerul Apărării Naţionale transmite un mesaj ferm de condamnare a acestor atacuri executate de Federaţia Rusă împotriva unor obiective şi elemente de infrastructură civilă ucrainene, care sunt nejustificate şi în gravă contradicţie cu normele de drept internaţional\", transmite MApN.\n\nOficial ucrainean: 3 morţi şi 11 răniţi, inclusiv un copil, în urma atacului\n\n\"În această dimineaţă, inamicul a reuşit să terorizeze Ismail. Ruşii au lansat drone de atac în sudul regiunii noastre. Munca forţelor de apărare aeriană a durat mult şi intens. Din păcate, în urma atacului au ucis trei persoane: două femei născute în 1934 şi 1955 şi un bărbat de 73 de ani. 11 persoane au fost rănite, inclusiv un copil. Blocuri private şi apartamente avariate, curţi, clădiri, maşini. În urma atacului, au izbucnit mai multe incendii care i-au eliminat prompt pe pompierii noştri. Oamenii legii înregistrează consecinţele actului terorist al ruşilor. Oamenii primesc tot ajutorul de care au nevoie\", spune Oner Kinet, oficial ucrainean. Imagini, mai jos!",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0147.html"
  }
}