{
  "title": "Brăila: Căutat pentru comiterea de infracţiuni sexuale, prins cu noua aplicaţie E-DAC (FOTO)",
  "content": "Acţiuni şi verificări ale poliţiştilor în ultimele 24 de ore, la Brăila. \"Siguranţa cetăţenilor este o prioritate! În acest sens, structurile Inspectoratul de Poliţie Judeţean Brăila acţionează permanent pentru prevenirea şi combaterea oricăror evenimente care pot afecta liniştea comunităţii, fiind pregătite să intervină atunci când situaţia o impune. \n\n În ultimele 24 de ore, poliţiştii au acţionat, la nivelul întregului judeţ pentru a preveni faptele antisociale, organizând 21 de acţiuni şi au intervenit la 30 de evenimente, dintre care 27 au fost sesizate de cetăţeni prin 112. \n\n Pentru neregulile constatate, poliţiştii au aplicat 414 de sancţiuni contravenţionale, în valoare totală de peste 136.000 de lei, iar ca măsură complementară aceştia au reţinut în vederea suspendării exercitării dreptului de a conduce 19 permise de conducere şi au ridicat 4 certificat de înmatriculare. \n\n Tot ieri, în cadrul acţiunii BLOCADA, organizată din dispoziţia conducerii Ministerului Afacerilor Interne, pentru prevenirea/combaterea unor situaţii de risc şi menţinerea unui climat optim de ordine şi siguranţă publică, dispozitivele curente au fost suplimentate. \n\n * \n\n La data de 31 martie a.c., în intervalul orar 06:30-08:30, poliţiştii din cadrul Biroului Rutier au organizat şi desfăşurat o acţiune de amploare în municipiu, pentru reducerea riscului rutier, prevenirea accidentelor rutiere şi depistarea persoanelor ce conduc sub influenţa alcoolului sau a substanţelor interzise. \n\n Astfel, au fost legitimate 116 de persoane ce au fost verificate în aplicaţia E-DAC, controlate 112 vehicule şi testaţi 98 de şoferi cu aparatele din dotare. \n\n Reamintim pe această cale că, din noaptea de 30 spre 31 martie 2024, a fost operaţionalizată aplicaţia E-DAC, prin intermediul căreia, poliţiştii vor putea realiza mai rapid verificările în teren, verificări ce se realizau până în prezent prin intermediul dispeceratelor sau al staţiilor de emisie recepţie, iar în cazul în care vor fi depistate persoane urmărite, dispărute, implicate în săvârşirea a diferite infracţiuni, autovehicule furate, care au aplicate sechestre şi în alte situaţii, vor putea fi dispuse cu celeritate, măsurile legale care se impun în astfel de cazuri. \n\n * \n\n La data de 31 martie a.c., în intervalul orar 06:00-14:00, poliţişti din cadrul Serviciului Rutier au desfăşurat o acţiune pentru prevenirea reducerea riscului rutier, depistarea conducătorilor de autovehicule aflaţi sub influenţa alcoolului sau a substanţelor psihoactive şi pentru combaterea opririlor/staţionărilor neregulamentare. \n\n Au fost aplicate 60 de sancţiuni contravenţionale pentru neregulile constatate în valoare de 14.850 de lei, dintre care 5 pentru alcool, 30 pentru opriri neregulamentare, 6 pentru abaterile pietonilor şi restul pentru alte abateri. \n\n Poliţiştii au efectuat 150 de testări cu aparatele din dotare. Toate persoanele oprite de poliţişti au fost verificate în aplicaţia E-DAC. \n\n Astfel, la ora 08:40, poliţiştii au verificat în trafic un şofer care oprise autovehiculul în zona indicatorului „Oprirea Interzisă” pe Şoseaua Râmnicu-Sărat. Fiind legitimat, s-a stabilit că este vorba de un bărbat de 36 de ani, din Brăila. După verifiarea în aplicaţia E-DAC, aplicaţia a returnat HIT pozitiv în sensul că bărbatul în cauză figura înscris în Registrul Naţional Automatizat cu privire la persoanele care au comis infracţiuni sexuale fiind emisă o alertă pe numele său. A fost condus la sediul Poliţiei Municipiului Brăila pentru luarea măsurilor legale. \n\n * \n\n În cadrul acţiunilor, la ora 23:40, poliţiştii din cadrul Poliţiei Municipiului Brăila - Biroul Rutier au oprit în trafic un tânăr de 24 de ani, din Brăila, în timp ce conducea un autoturism pe Şoseaua Buzăului. \n\n Acesta a fost testat cu aparatul etilotest, rezultatul fiind zero. A fost testat şi cu aparatul drugtest, au rezultat indicii cu privire la o posibilă prezenţă a substanţelor psihoactive. \n\n Menţionăm că aceasta nu reprezintă probă în cadrul dosarului penal, persoana fiind condusă la spital pentru recoltarea de probe biologice, în vederea stabilirii cu exactitate a consumului unor substanţe interzise. \n\n În cauză a fost întocmit dosar penal sub aspectul săvârşirii infracţiunii de conducerea unui vehicul sub influenţa substanţelor psihoactive. \n\n * \n\n În intervalul orar 09:00-12:30, poliţişti din cadrul Poliţiei Municipiului Brăila sprijiniţi de jandarmi şi poliţie locală au acţionat în sistem integrat în zona pieţelor din municipiul Brăila şi a centrelor comerciale, în scopul prevenirii faptelor antisociale, prevenirea infracţiunilor stradale, depistarea infracţiunilor privind pescuitul şi acvacultura precum şi pentru creşterea gradului de siguranţă a cetăţenilor. \n\n În acest context, au fost legitimate 45 de persoane, au fost controlate 25 vehicule şi verificate unităţi de alimentaţie publică de tip cafe-bar şi testaţi şoferii cu aparatele din dotare. \n\n Au fost aplicate 9 sancţiuni contravenţionale, în valoare de 4.590 de lei. \n\n Poliţiştii vor continua să acţioneze pe raza judeţului pentru prevenirea oricăror evenimente rutiere şi pentru asigurarea unui climat de ordine şi siguranţă publică!\", transmite IPJ Brăila. FOTO, mai jos! ↓\n\nCiteşte şi Galaţi: Bărbat căutat de autorităţile olandeze, depistat cu ajutorul aplicaţiei E-DAC (+ VIDEO - Ce este aplicaţia E-DAC)",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0362.html"
  }
}