{
  "title": "Staţii GPL închise şi amendate cu sute de mii de lei, la Brăila",
  "content": "Prefectura Brăila prezintă rezultatele acţiunii de verificare la instituţiile publice şi operatorii economici care depozitează, transportă, distribuie, utilizează, comercializează carburanţi, lubrifianţi şi produse derivate ale acestora, inclusiv gaz petrolier lichefiat (GPL), care funcţionează pe raza judeţului!\n\nAstfel, potrivit datelor centralizate aferente perioadei de verificare 04.09.2023 - 10.09.2023 (inclusiv), au fost efectuate 87 de controale, fiind dispuse 106 măsuri în urma deficienţelor sau disfuncţionalităţilor şi neregulilor constatate.\n\nDin totalul măsurilor dispuse, au fost stabilite 77 de măsuri de remediere, au fost aplicate 25 de amenzi în cuantum total de 189.500 lei, au fost oprite de la funcţionare 3 skid-uri GPL la doi agenţi economici şi a fost suspendată activitatea de comercializare carburanţi la un agent economic. \n\n\n\nAmenzile au fost aplicate astfel: \n\n - Inspecţia de Stat pentru Controlul Cazanelor, Recipientelor sub Presiune şi Instalaţiilor de Ridicat a dispus închiderea activităţii a 3 skid-uri GPL (pentru 2 operatori economici de pe raza municipiului Brăila) pentru nerespectarea distanţelor minime obligatorii faţă de proprietăţile învecinate; \n\n - Autoritatea Vamală Română - 1 amendă în cuantum de 100.000 lei şi a dispus suspendarea activităţii de comercializare carburanţi la un agent economic situat pe raza municipiului Brăila, pentru încălcarea prevederilor art. 435 alin. 4 din Legea 227/2015 Cod Fiscal, respectiv nedeţinerea atestatului de înregistrare, fapta constituind contravenţia prevăzută la art. 449 alin. 2 lit. O din Codul Fiscal; \n\n - Inspectoratul de Stat pentru Controlul în Transportul Rutier - 9 amenzi în cuantum de 44.000 lei, printre altele, pentru nerespectarea timpului de odihnă şi de condus, inspecţie tehnică periodică expirată, licenţă maşini expirată; \n\n - ISU Dunărea Brăila - 6 amenzi în cuantum de 45.000 lei pentru lipsa autorizaţiei de securitate la incendiu, nerespectarea distanţelor de siguranţă dintre skid GPL şi construcţiile alăturate skid-ului sau dintre punctele de desfacere a buteliilor la consumatori; \n\n - Inspectoratul de Poliţie Judeţean - 8 amenzi în cuantum de 15.500 lei pentru nerespectarea cerinţelor minimale de securitate prevăzute de HG 301/2012 (seiful nu era fixat în pardoseală sau perete, sistemele de supraveghere video nu asigurau claritatea imaginii, neemitere bon fiscal la comercializarea GPL); \n\n - Inspectoratul Teritorial de Muncă - 2 amenzi în cuantum de 5.000 lei pentru abateri de la legislaţia în domeniul Relaţiilor de Muncă (neacordarea repausului săptămânal), precum şi abateri de la legislaţia în domeniul Sănătate şi Securitate în Muncă (la punctul de lucru, la capacul gurilor de descărcare, nu era asigurat material care nu produce scântei pe tot perimetrul capacului în zona de contact).\n\n! Din informaţiile furnizate de către instituţiile implicate în această acţiune, au fost identificate la nivelul judeţului Brăila un număr de aproximativ 100 de locaţii în care se depozitează, transportă, distribuie, utilizează, comercializează carburanţi, lubrifianţi şi produse derivate ale acestora, inclusiv gaz petrolier lichefiat (GPL), aparţinând unui număr de circa 60 de agenţi economici şi instituţii publice, cu precizarea că informaţiile sunt în dinamică, în funcţie de informaţiile din teren, precizează sursa citată.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0554.html"
  }
}