{
  "title": "Atenţie, pescari! De marţi, prohibiţie generală",
  "content": "Jandarmeria Tulcea reaminteşte faptul că începând de marți, 09 aprilie 2024, se va institui prohibiţia pentru pescuitul în scop comercial, recreativ/sportiv şi familial al oricăror specii de peşti, crustacee, moluşte şi alte vieţuitoare acvatice vii în habitatele piscicole naturale, pe o durată de 60 de zile, în perioada 9 aprilie – 7 iunie inclusiv. \"Pescuitul recreativ/sportiv în habitatele piscicole naturale, prin orice metode şi mijloace în perioada de prohibiţie, conform conform Ordonanţei de Urgenţă nr. 23 din 2008 privind pescuitul şi acvacultura constituie contravenţie şi se sancţionează cu amendă de la 600 lei la 1.000 lei şi cu reţinerea şi suspendarea pe o perioadă de 90 de zile a permisului sau autorizaţiei de pescuit, iar pescuitul comercial în perioada de prohibiţie constituie infracţiune şi se sancţionează cu amendă şi interzicerea dreptului de a pescui pe o perioadă cuprinsă între un an şi trei ani. Îndemnăm cetăţenii să susţină importanţa perioadei de prohibiţie care are drept scop principal protejarea resursei şi asigurarea calităţii pescuitului, în viitor\", transmit jandarmii tulceni, care au informat în acest sfârşit de săptămână cu privire la respectarea perioadei de prohibiţie la pescuit. \n\n Au aplicat şi sancţiuni! În acest sfârşit de săptămână, jandarmii tulceni au aplicat 26 de sancţiuni contravenţionale, în valoare de peste 4.000 de lei. 17 sancţiuni contravenţionale, dintre care 9 avertismente, au fost aplicate pentru neprezentarea permisului de pescuit, încălcarea condiţiilor prevăzute în permis şi pescuitul recreativ sub dimensiunile minime legale. Alte 9 sancţiuni contravenţionale au fost aplicate pentru consum de alcool în spaţiul public, proferarea în public de injurii şi expresii jignitoare, provocarea la scandal şi neluarea de către părinţi a măsurilor necesare pentru a împiedica minorul de la fapte de vagabondaj. De asemenea, jandarmii tulceni au constatat în mod independent o faptă de natură penală (violenţa domestică) şi au acordat sprijin la constatarea unei infracţiuni (conducerea sub influenţa băuturilor alcoolice) pe timpul misiunilor executate în cooperare cu Poliţia, în sistem integrat prin patrule mixte, informează Jandarmeria Tulcea.",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0349.html"
  }
}