{
  "title": "70 de şuruburi slăbite la parapetul Podului de la Brăila descoperite până acum",
  "content": "CNAIR a făcut public faptul că echipele constructorului italian Webuild au verificat miercuri 35.000 din cele 100.000 de şuruburi ale parapetului montat pe Podul Suspendat peste Dunăre de la Brăila, ocazie cu care au fost identificate aproximativ 70 de şuruburi slăbite. \n\n \"Mâine (joi) va continua verificarea celorlalte şuruburi, pentru a ne asigura că toate sunt strânse conform normativelor tehnice. Operaţiunea este supravegheată de responsabilii cu implementarea contractului din cadrul CNAIR. Directorul general al CNAIR, Cristian Pistol, le-a cerut din nou constructorilor Podului Suspendat peste Dunăre de la Brăila să ia în serios contractul şi să se asigure că lucrările sunt executate profesionist. El le-a atras atenţia că podul va fi recepţionat doar dacă va respecta standardele de calitate prevăzute în contractul încheiat cu CNAIR. Directorul General al CNAIR a precizat că acele lucrări care nu respectă standardele de calitate trebuie să fie remediate pe cheltuiala constructorului\", se arată într-o postare făcută miercuri de CNAIR pe pagina sa de Facebook. \n\n Verificările au fost făcute în condiţiile în care, săptămâna aceasta, în mediul online au apărut imagini video surprinse de localnici, în care se observă cum mai multe şuruburi din parapetul montat pe Podul Suspendat peste Dunăre sunt slăbite şi ies fără niciun efort. \n\n De asemenea, pe Podul suspendat peste Dunăre au apărut şi denivelări la nivelul stratului de asfalt, cauzate, potrivit directorului CNAIR, Cristian Pistol, de nerespectarea restricţiilor de tonaj de 7,5 tone, impuse în zilele caniculare. \n\n Podul peste Dunăre de la Brăila - cel mai mare pod suspendat construit vreodată în România, al treilea ca dimensiune din Europa şi ultimul pod peste Dunăre înainte de vărsarea în Marea Neagră - a fost inaugurat pe 6 iulie 2023. La ceremonie au participat, printre alţii, preşedintele Klaus Iohannis, preşedintele Senatului, Nicolae Ciucă, premierul Marcel Ciolacu, şi ministrul Transporturilor şi Infrastructurii, Sorin Grindeanu, şi comisarul european pentru transporturi, Adina Vălean. \n\n Valoarea iniţială a proiectului a fost de 1,996 miliarde de lei, fără TVA, fonduri externe nerambursabile, iar constructorul este Asocierea Astaldi S.P.A. - IHI Infrastructure System Co. Ltd, relatează Agerpres.\n\nArticole similare: \n\n UPDATE: «Nu există nici un risc să cadă podul de la Brăila!» CNAIR, prima reacţie în scandalul cu şuruburi (FOTO/VIDEO)\n\nVIDEO: Şuruburi scoase ca la \"alba-neagra\" pe podul de la Brăila",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0566.html"
  }
}