{
  "title": "Cannabis şi cocaină pentru elevi! Traficanţi băgaţi după gratii la Tulcea (FOTO)",
  "content": "La data de 12 septembrie a.c., poliţiştii Serviciului de Combatere a Criminalităţii Organizate Tulcea, împreună cu procurorii Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism – Biroul Teritorial Tulcea, au documentat, în cadrul a două dosare penale, activitatea infracţională a 7 persoane, bănuite de săvârşirea infracţiunii de trafic de droguri de risc, în formă continuată. \n\n Din cercetări a reieşit că, în perioada 2022 – septembrie 2023, bănuiţii ar fi comercializat cannabis, în mod repetat (peste 80 de acte materiale), consumatorilor de droguri din judeţul Tulcea, inclusiv elevi. \n\n Activitatea infracţională ar fi fost facilitată de împrejurarea că doi dintre bănuiţi sunt elevi şi ar fi avut acces la consumatorii de droguri din unităţile de învăţământ în care erau şcolarizaţi. \n\n La data de 12 septembrie a.c. au fost puse în aplicare 10 mandate de percheziţie domiciliară, fiind identificate şi ridicate cantităţi de cannabis şi cocaină, cântare electronice de precizie, grindere, telefoane mobile şi sume de bani în lei şi valută. \n\n Ulterior, procurorii D.I.I.C.O.T. - Biroul Teritorial Tulcea au dispus reţinerea a 7 persoane, dintre care unul minor, cercetate în două cauze. \n\n La data de 13 septembrie a.c., judecătorul de drepturi şi libertăţi din cadrul Tribunalului Tulcea a dispus arestarea preventivă a celor 7 bănuiţi, pentru 30 de zile. \n\n Acţiunea a beneficiat de sprijinul poliţiştilor din I.P.J. Tulcea, poliţiştilor de frontieră din cadrul S.T.P.F. Tulcea şi jandarmilor din cadrul I.J.J. Tulcea. \n\n Suportul de specialitate a fost asigurat de către Direcţia Operaţiuni Speciale din cadrul Inspectoratului General al Poliţiei Române. \n\n Facem precizarea că pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile şi garanţiile procesuale prevăzute de Codul de procedură penală, precum şi de prezumţia de nevinovăţie. FOTO, mai jos! ↓",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0542.html"
  }
}