{
  "title": "Suspiciuni de sinucidere în cazul tânărului poliţist mort în accidentul de la Brăila",
  "content": "Suspiciuni de sinucidere în cazul lui Bogdan (foto), tânărul poliţist mort în accidentul de la Brăila. În februarie 2024, acesta a fost găsit de tatăl său inconştient în cadă. \n\n \"Având în vedere informaţiile vehiculate în spaţiul public privind evenimentul rutier din data de 5 iunie a.c., Compartimentul Relaţii Publice din cadrul Inspectoratului de Poliţie Judeţean Brăila este abilitat să comunice următoarele: \n\n Din primele verificări efectuate, se pare că şoferul autoturismului ce a fost găsit carbonizat ar fi un tânăr, de 22 de ani, din Brăila, încadrat din sursă externă în luna noiembrie 2022 la Poliţia Municipiului Brăila - Biroul Ordine Publică. \n\n De asemenea, având în vedere informaţiile apărute în spaţiul public privind o tentativă de suicid a acestuia, precizăm că, la data de 15 februarie a.c., în jurul orei 19:30, poliţiştii au fost sesizaţi prin apel 112, de către un bărbat cu privire la faptul că l-ar fi găsit pe fiul său, de 22 de ani, din Brăila, inconştient în cadă. \n\n Tânărul a fost preluat de un echipaj al ambulanţei, fiind transportat la spital pentru acordarea de îngrijiri medicale, fără a se impune internarea acestuia. \n\n Având în vedere cele constatate, au fost efectuate şapte şedinţe de asistenţă psihologică de specialitate. \n\n De la momentul incidentului, poliţistului i-a fost retras armamentul din dotare, desfăşurând activităţi ce nu presupune relaţia cu publicul până la data de 30 aprilie a.c. \n\n Începând cu data de 1 mai a.c., a efectuat serviciul de pază la sediul Poliţiei Municipiului Brăila cu armamentul din dotare. În această perioada, nu au fost observate schimbări de comportament de natură a ridica suspiciuni. \n\n Astfel, la data de 4 iunie a.c., poliţistul a fost reintrodus în serviciu în cadrul Biroului Ordine Publică. \n\n La data de 5 iunie a.c., la momentul producerii evenimentului rutier, poliţistul se afla în timpul liber. \n\n Pentru clarificarea modilităţii de gestionare a acestei situaţii, conducerea I.P.J. Brăila a dispus efectuarea de verificări interne\", transmite Inspectoratul de Poliţie Judeţean Brăila. \n\n Bogdan este acum plâns de apropiaţi. \"Rămas bun printre îngeri, prietene! Dumnezeu a decis să te ducă printre îngeri prea devreme!\", este unul dintre multele mesaje de condoloanţe postate în mediul online. \n\n Despre teribilul accident, Monitorul de Galaţi a relatat în articolul \" Accident mortal: Cisternă cu benzină lovită de maşină, la Brăila. Şoferul maşinii, carbonizat, posibil poliţist (FOTO/VIDEO) \".",
  "metadata": {
    "original_file": "Monitorul_De_Galati_0284.html"
  }
}