{
  "title": "Buget local estimat la 7 milioane de lei pentru comuna Dăești în anul 2022",
  "content": "Anul acesta, primăria comunei Dăești are un buget local estimat la suma de 7 milioane de lei. La acest moment, primăria are în implementare un proiect în valoare de 100.000 de euro, care privește extinderea și modernizarea iluminatului public stradal.\n\nPe de altă parte, anul trecut primarul din Dăești, George Popolan, a depus 7 proiecte de modernizare a unor obiective, finanțate de Compania Națională de Investiții: „ Este vorba despre modernizarea drumurilor de interes local; lucrări de refacere a drumurilor afectate de calamități; reabilitarea, modernizarea și dotarea școlii cu clasele I-IV, din satul Sânbotin; construirea unui centru de zi în satul Dăești; modernizarea și reabilitarea bazei sportive din satul Fedeleșoiu; construirea unui săli de sport cu 102 locuri în satul Fedeleșoiu; construirea unui așezământ cultural în satul Fedeleșoiu. ”\n\nÎn următorii ani, primăria comunei Dăești urmează să extindă și să reabiliteze rețeaua de apă potabilă. Comuna este una dintre cele mai dezvoltate din zona metropolitană, unde există chiar și câteva pensiuni agro-turistice, iar perspectivele sunt de bun augur în acest domeniu. Se numără printre cele mai dinamice localități din Vâlcea, este o localitate care crește demografic, se dezvoltă economic și deja, de anul acesta va fi și un punct turistic pe harta Vâlcii.\n\nGeorge Popolon are o întreagă listă de investiții pentru acest mandat, printre care se numără:\n\nÎmbunătățirea calității vieții populației prin modernizarea comunei Dăești – Modernizare și reabilitare străzi pe raza comunei Dăești – Asfaltare, amenajare trotuare, execuție rigole de preluare a apelor pluviale în comună; extindere, reabilitare și modernizare rețea de canalizare şi aşa mai departe.\n\nComuna este campioană la atragerea de fonduri europene și guvernamentale, comuna Dăești este printre puținele din județul Vâlcea care are un portofoliu atât de impresionant de proiecte. Sursa: ziaruldevalcea.ro",
  "metadata": {
    "original_file": "Actualitatea_Valceana_0057.html"
  }
}