{
  "title": "Primarul din Stoeneşti, Gheorghe Dumbravă, anunţă că lucrările la cei 22 km de canalizare vor fi, cel mai probabil, finalizate în această primăvară",
  "content": "Locuitorii din comuna vâlceană Stoieneşti vor avea noi motive de bucurie în această primăvară, atunci când, cel mai probabil, se vor finaliza lucrările la cei 22 km de canalizare. Primarul acestei comune, Gheorghe Dumbravă, a anunţat faptul că proiectul este finalizat deja în proporţie de 95%, astfel că în următoarele luni foarte probabil acesta va fi completat în integralitate.\n\nEdilul declară: „Proiectul de canalizare pe care l-am avut prin PNDL pentru cei 22 de kilometri de reţea este executat în procent de 95%. Prin proiectul pe care l-am avut pentru apă şi canalizare şi înfiinţarea sursei noastre proprii de apă aveam obligativitatea prin contract să legăm reţeaua de canalizarea de la staţia de epurare din Buneşti. În acest moment aşa funcţionează, dar numai pentru cele cinci sate din fosta comună Cacova, urmând ca, atunci când sunt gata cu depunerea ultimei tranşei de bani, să deschidem staţia noastră de epurare. Staţia noastră de epurare face faţă pentru 5000 de locuitori, asta în timp ce în localitate sunt peste 3000 de locuitori.”\n\nConsiliul local Stoenești a aprobat, în luna octombrie a anului trecut, cererea de finanțare și devizul general estimativ pentru obiectivul de investiții: „Asfaltare drumuri sătești în lungime totală de 11,1 km în comuna Stoeneşti, judeţul Vâlcea”, în vederea finanțării prin programul național de investiții „Anghel Saligny”.\n\nPrimăvara trecută, primarul Gheorghe Dumbravă a reușit punerea în funcțiune a întregului sistem de distribuție a apei potabile pentru cele 13 sate, reuşindu-se astfel branşarea la sursa proprie de apă a localităţii, care provine de la Mănăstirea Jgheaburi. Proiectul este considerat ca fiind un vis împlinit al edilului. În plus, din dorința de a oferi locuitorilor tarife mai mici – administrarea sistemului de apă și canalizare se va face de o societate înființată pentru mentenanța și tarifarea serviciului, subordonată Consiliului Local, creându-se astfel şi câteva locuri de muncă în localitate.\n\nDupă spusele primarului Dumbravă, drumul din satul Bârlogu, care face legătura cu Băile Govora este aproape de finalizare. Urmând să fie asfaltat. În ceea ce privește sursa de apă, sunt mai multe lucrări care să reabiliteze calamitățile. Consiliul Local Stoenești și-a dat acordul, în luna iulie a anului trecut, în privința construirii unui monument al eroilor în satul Dobriceni.",
  "metadata": {
    "original_file": "Actualitatea_Valceana_0051.html"
  }
}