{
  "title": "Apel la respectarea legislaţiei pentru utilizatorii trotinetelor electrice prin închiriere în regim de self-service",
  "content": "De câteva zile, în municipiul Râmnicu Vâlcea este disponibil un sistem de închiriere în regim self-service a trotinetelor electrice operate de Lime Technology Network în baza unui acord de cooperare aprobat prin HCL nr. 91/2022, iar în următoarea perioadă se aşteaptă ca în municipiu să opereze şi Bolt Operation, într-un demers al adminstraţiei municipale de promovare a variantelor sustenabile şi nepoluante de deplasare a cetăţenilor.\n\nEste important de subliniat că utilizareza trotinetelor electrice – fie în sistem individual, fie prin închiriere în regim self-service – se poate face numai în anumite condiţii impuse de OUG nr. 195/2002 privind circulaţia pe drumurile publice, cu modificările şi completările ulterioare, respectiv:\n• trotinetele electrice pot fi conduse doar de persoane care au vârsta de cel puţin 14 ani, transportul pasagerilor fiind interzis;\n• trotinetele electrice vor fi conduse numai pe pista pentru biciclete, iar în lipsa acestei piste, vor putea circula doar pe sectoarele de drum unde viteza maximă admisă pentru circulaţia vehiculelor este de 50 km/h, iar viteza maximă admisă pentru trotinetele electrice este de 25km/h;\n• casca de protecţie este obligatorie pentru conducătorii de biciclete şi trotinete electrice a căror vârstă este sub 16 ani, atunci când se deplasează pe partea carosabilă;\n• echiparea trotinetelor electrice care circulă pe drumurile publice cu mijloace de iluminare şi dispozitive reflectorizant-fluorescente este obligatorie, iar circulaţia pe timp de noapte fără aceste mijloace şi dispozitive în stare de funcţionare este interzisă.\n\nEste interzisă circulaţia cu trotinetele electrice pe trotuare dacă nu există un marcaj special în acest sens, iar la schimbarea direcţiei de mers, conducătorii acestora se vor deplasa pe lângă ele, respectând regulile de circulaţie privind vehiculele împinse cu mâna. De asemenea, se interzice conducerea trotinetelor electrice sub influenţa băuturilor alcoolice sau a substanţelor psihoactive, ori dacă drumul este acoperit de zăpadă, gheaţă sau polei.\n\nMunicipalitatea Râmnicului face apel la toţi cei interesaţi de deplasarea cu aceste mijloace de transport ecologice să respecte toate măsurile legale în vigoare, atât pentru propria siguranţă, cât şi pentru cea a partenerilor de trafic.",
  "metadata": {
    "original_file": "Actualitatea_Valceana_0039.html"
  }
}