{
  "title": "CJ Vâlcea redirecţionează fonduri importante către Spitalele din judeţ",
  "content": "Spitalele din judeţul Vâlcea vor avea parte de fonduri importante alocate de Consiliul Judeţean condus de Constantin Rădulescu. 4.363.170 de lei este suma alocată pentru dezvoltarea spitalelor din judeţ. Proiectul de alocare a investiției a fost aprobat luni, 7 februarie, 2022.\n\nPentru SĂNĂTATE, banii vor fi împărțiți conform: \n\n ● 2.000.000 lei pentru Spitalul de Psihiatrie Drăgoești, în vederea realizării obiectivului de investiții ”Construire clădire saloane pacienți P+2”; \n\n ● 1.363.170 lei pentru Spitalul Județean de Urgență Vâlcea, în vederea dotării acestuia cu: 2 boilere centrală, 2 Ecografe, 5 mașini de spălat, 3 uscătoare, 2 calandre etc. \n\n ● 1.000.000 lei pentru Spitalul de Pneumoftiziologie ”Constantin Anastasatu” Mihăești, pentru realizarea de investiții (documentații și execuția de lucrări pentru o nouă clădire administrativă).\n\nÎn ciuda faptului că au existat anumite discuții, banii au fost împărțiți echilibrat. Constantin Rădulescu, președintele CJ Vâlcea, dorește să evite un potențial scandal pe tema împărțirii sumelor de bani.\n\nAcesta a declarat: „Pe lângă drumuri și alte investiții pe care le facem, noi investim şi în sănătate. Din bugetul din acest an, am alocat fonduri importante atât pentru Spitalul Județean de Urgență, dar și pentru Spitalul de Pneumoftizilogie „Constantin Anastasatu” din Mihăești și evident pentru Spitalul din Drăgoești. Am alocat 2 milioane de lei pentru lucrarea de la spitalul din Drăgoești, facem o clădire nouă acolo.\n\nDe asemenea, numai pentru spitalul Județean Vâlcea s-au alocat 1.400.000 de lei. La Mihăești, vrem să facem cu fonduri proprii o clădire administrativă, anul acesta pornim construcția. La Mihăești vom face și o clădire nouă de spital, finanțată prin fonduri europene. Am alocat bani mulți pentru spitalele din Vâlcea.”\n\nÎn buget a fost cuprinsă suma de 235.000 lei pentru finanțarea proiectului „Reabilitarea, modernizarea și dotarea Secției exterioare de Recuperare, Medicină Fizică și Balneologie Călimănești ”. Imobilul a fost achiziționat anul trecut.",
  "metadata": {
    "original_file": "Actualitatea_Valceana_0049.html"
  }
}