{
  "title": "Primarul comunei Galicea, Alexandru Florin Mărăcine, și-a făcut retrospectiva pe 2021",
  "content": "Edilul comunei Galicea ocupă de puțin timp scaunul de primar al localității. Dar chiar și așa, a avut de la început aspirații mari acompaniate de o voință și o ambiție de nedescris. Acești factori au făcut ca localitatea Galicea să înceapă să înflorească, deși nu au fost disponibile finanțări europene și nici guvernamentale în anul 2021. Primarul a făcut lucruri care priveau școala, sportul, comunitatea, cultura și dezvoltarea culturală, demersuri pentru atragerea de fonduri de investiții, infrastructura, sănătatea …și lista continuă.\n\n“Suntem de un 1 an și 3 luni la administrarea comunei Galicea, iar lucrurile încep să se miște frumos. Nu am promis minuni peste noapte, știm că mai sunt foarte multe lucruri de înfăptuit, dar avem ambiția și capacitatea să le realizăm. În primul rând, cred că se rezolvă foarte repede problemele cu care veniți în Primărie (cu excepțiile unde legea nu permite). Nu au fost disponibile finanțări europene și nici guvernamentale în anul 2021, dar am realizat următoarele:\n• Tabără la mare pentru premianții de la gimnaziu și excursie pentru cei de la clasele 1-4;\n• Activități “Centru de Terapie Galicea pentru persoanele cu dizabilități”;\n• Am achizitionat trei Concentratoare de oxigen pentru Dispensarul Galicea, care au salvat vieți!;\n• Cursuri de informatică, gratuite, pentru copiii de la gimnaziu;\n• Colaborare cu Fundaţia Comunitară în proiectul care premiază lunar cu electrocasnice în valoare de 1000 lei pe cei care strâng plastic;\n• Încurajarea investitorilor pentru a deschide bussines la Galicea (magazin Annabella, firmă producere pavaje, firmă producere peleţi). S-au creat 14 locuri de muncă;\n• Susţinere echipă de fotbal Sporting Galicea, care ocupa primul loc în serie;\n• Amplasarea a 19 tuburi în zone de risc la inundaţii;\n• Achiziţie camion cu sărariţă şi lamă de zăpadă;\n• Iniţierea acţiunii de modificare a categoriei de folosinţă a unor zone de izlaz pentru a avea teren disponibil, care să fie pus la dispoziţie unor potenţiali investitori;\n• Susţinerea tuturor bisericilor din localitate cu 7500 lei/ fiecare;\n• Lemne pentru fiecare biserică din comună;\n• Premierea cu 1000 lei a cuplurilor ce au sărbătorit 50 de ani de la căsătorie;\n• Premierea cu 500 lei pentru nașterea unui copil;\n\nSunt multe lucruri bune, care se văd deja, dar lucrăm permanent să facem tot ce se poate pentru a transforma Galicea într-o comună cu care să vă mândriți!\n\nAm pregătit şi depus în vederea obținerii finanțării şi următoarele proiecte:\n• Canalizarea satelor Bratia Vale şi Cocoru şi înființare staţie de epurare – Anghel Saligny;\n• Sperăm semnarea contractului de finanţare pe POIM pentru apă şi canalizare Valea Riului, canalizare în Dealul Galicii şi Teiu;",
  "metadata": {
    "original_file": "Actualitatea_Valceana_0048.html"
  }
}