{
  "title": "Deep Forest Fest: Un festival muzical de neratat pentru iubitorii de muzică electronică",
  "content": "Deep Forest Fest , un eveniment de neuitat adresat iubitorilor de muzică electronică și nu numai, promite să ofere o experiență muzicală diversificată și captivantă. Festivalul se va desfășura pe platoul Feţeni din Râmnicu Vâlcea, în perioada 14-16 iulie 2023 .\n\nDeep Forest Fest este cunoscut pentru a fi un paradis muzical pentru toți fanii muzicii electronice. Evenimentul va găzdui o gamă largă de stiluri muzicale, inclusiv techno, melodic house, tech house, progressive, deep tech, afro house, deep house, house clasic, dance, disco house, funky sau jackin house. Indiferent de preferințele muzicale, festivalul oferă o selecție captivantă și variată pentru toți participanții.\n\nPe lângă experiența muzicală extraordinară, Deep Forest Fest va oferi și multe zone de relaxare și activități captivante, realizate în parteneriat cu KAUFLAND, GEORGE – PRIMUL BANKING INTELIGENT, CEZ VÂNZARE, PEPSI, PERONI, BOROMIR, DIANA, PRO FM și NURVIL. Activităţile speciale pregătite împreună cu partenerii oficiali vor contribui la atmosfera magică a festivalului.\n\nOrganizatorii festivalului lucrează intens pentru a pregăti un line-up de excepție pentru scena CRAZY WOLF by KAUFLAND . Participanții vor avea ocazia de a se bucura de o scenă impresionantă, un program de entertainment diversificat și multe surprize pe tot parcursul evenimentului. Atmosfera vibrantă și energia pozitivă vor fi resimțite în fiecare moment al festivalului. Printre artiştii care vor urca pe scena din Feţeni pentru a încânta publicul prezent se vor afla nume precum FERRECK DAWN, FRANKY RIZARDO, NIC FANCIULLI, NINETOES, ROBERTO SURACE, SASHA, THEMBA şi mulţi, mulţi alţii.\n\nDeep Forest Fest va avea loc în inima naturii, la Feţeni, oferind o oază de relaxare departe de agitația cotidiană. Programul festivalului va fi între orele 18:00 și 07:00 , în fiecare zi, astfel încât participanții să se bucure de ore întregi de distracție și dans pe parcursul celor trei zile ale festivalului.\n\nDe asemenea, participanții vor avea acces la diverse caravane de food care vor oferi o varietate de opțiuni culinare delicioase. Biletele pentru Deep Forest Fest sunt disponibile pe site-ul oficial al festivalului, deepforestfest.com , și pe iabilet.ro .\n\nPentru informații suplimentare despre Deep Forest Fest și actualizări privind evenimentul, puteţi vizita site-ul oficial sau să urmăriți paginile de pe rețelele sociale, Instagram şi Facebook.\n\nDeep Forest Fest este un festival muzical de excepţie ajuns la ediţia cu numărul 4. Acest festival este dedicat iubitorilor de muzică electronică și pasionaților de petreceri de neuitat. Evenimentul adună în fiecare an artiști consacrați și talentați din industria muzicală electronică și oferă o experiență unică și captivantă participanților săi. Cu o atmosferă vibrantă, scenarii impresionante și activităţi speciale, Deep Forest Fest este un eveniment pe care nu trebuie să-l ratați.",
  "metadata": {
    "original_file": "Actualitatea_Valceana_0018.html"
  }
}