{
  "title": "Un nume de referință la Filarmonica „Ion Dumitrescu” din Râmnicu Vâlcea... un concert memorabil!",
  "content": "De 17 ani în România. De 5 ani la Râmnicu Vâlcea. Premieră națională în 2023, decembrie 18 în sala Filarmonicii ”Ion Dumitrescu„ . Două concerte. Unul de la ora 17.00 și unul de la ora 19.30. Un vis împlinit pentru urbea noastră. Un nume referință care în fiecare an, de cinci ani încoace ne onorează, ne oferă momente magice. Bine ați revenit Maestre Russell McGregor! Un nume mare, un nume ….de renume.\n\nÎn urmă cu 5 ani avea loc primul concert al orchestrei vieneze ”Johann Strauss Enssemble” sub bagheta lui Russell McGregor iar publicul vâlcean aproape că nu își imagina că un asemenea ansamblu orchestral poate fi oaspete al unei filarmonici. Pentru că această orchestră împreună cu renumitul dirijor nu acceptă să concerteze pe scena tuturor filarmonicilor din România. Pur și simplu. Râmnicul este privilegiat. Pentru că după prima întâlnire cu orchestra simfonică a Filarmonicii ”Ion Dumitrescu” , Maestrul Russel McGregor a propus ca din următorul an în partea a doua a concertului, cele două orchestre să cânte împreună sub conducerea sa câteva lucrări din repertoriul românesc și internațional.\n\nAșadar, de crezut sau nu, de 4 ani, în fiecare an , muzicienii români concertează alături de prestigioasa orchestră vieneză oferind melomanilor momente muzicale senzaționale. Este o mândrie, este o bucurie, este o onoare, cu atât mai mult cu cât Maestrul Russel a ales muzicienii vâlceni. Pentru că sunt buni, pentru că sunt dedicați, pentru că a existat o empatie de la prima întâlnire și pentru că așa cum am mai scris, nu toți instrumentiștii pot ține pasul cu o asemenea orchestră și cu un asemenea dirijor. În fiecare an orchestra vieneză, susține peste 10 concerte în cele mai importante orașe din România și cu siguranță publicul este peste tot la fel de primitor, la fel de entuziast la fel de prietenos.\n\nTotuși, așa cum menționează de fiecare dată managementul orchestrei vieneze, Maestrul Russell alege cu mare atenție cu cine, când și de ce merită să colaboreze. Ar fi un clișeu simplu să vină, să își „execute” repertoriul și să treacă la orașul următor. Dar când vrei să pui împreună membrii a două orchestre, lucrurile nu mai sunt deloc simple. Maestrul Russell alege repertoriul cu 1 an înainte, îl trimite muzicienilor din România și în ziua sau pre-ziua concertului (după caz), are loc o repetiție minuțioasă, pentru ca totul să sune ”ca la carte”.\n\nÎn fiecare an publicul are parte de noutăți, atât muzicale cât și de concept. Pentru că uneori orchestra are un solist vocal, alteori 2 soliști vocali, uneori o formația de dans ….dar….până în acest an și doar la Râmnicu Vâlcea…balet! Balet profesionist! Orchestră live și balet. Asta s-a întâmplat anul acesta la marele concert de la ora 19.30. După o poveste simplă și sinceră. Anul trecut după concert, Maestrul Russel a aflat că la Râmnicu Vâlcea există Școala Balet Central ai căror proprietari sunt Lorena Negrea și Mihai Mezei, balerini și maeștri de balet profesioniști.\n\nCum Russell McGregor a simțit imediat că în 2023 se poate face un spectacol uni pe scena Filarmonicii ”Ion Dumitrescu”, le-a propus maeștrilor Lorena și Mihai să colaboreze. Și așa s-a întâmplat. Maestrul Russell McGregor a venit special în luna octombrie și a lucrat 1 oră cu cele mai bune 10 balerine ale școlii de balet pentru momentul ce avea să fie prezentat în decembrie la filarmonică. Maeștrii Lorena și Mihai le-au pregătit pe fete 4 luni pentru momentul ce avea să rămână în istoria municipiului Râmnicu Vâlcea și al Filarmonicii ”Ion Dumitrescu”. A fost un concert cu adevărat magic, cu lucrări de referință din creația familiei Strauss și nu numai, cu lucrări din repertoriul universal, cu momente solistice interpretate de cei 2 soliști invitați ai orchestrei vieneze, baritornul Thomas….și soprana Paula…. și, bineînțeles cu valsul ”Wiener Bombons” interpretat de ansamblul vienez și baletat de tinerele balerine de la Școala Balet Central.\n\nȘi pentru că articolul debuta cu un fel de promisiune, un fel de laudă în fapt binemeritată pentru filarmonica vâlceană, trebuie menționat că am prezentat evenimentele în ordinea inversă desfășurării tocmai pentru unicitatea momentelor. Anul acesta, nu doar momentul de balet din concertul cel mare de la ora 19.30 a fost demn de marile scene ale lumii prin calitate dar și unicitate ci și ceea ce s-a petrecut de la ora 17.00. Ce se putea petrece decât tot un concert? Da, tot un concert, dar un concert special. Un concert special pentru că Orchestra ”Johann Strauss Ensemble” și Maestrul Russell McGregor au acceptat să concerteze de la ora 17.00 pentru o sala plina de copii. O sala cu 300 de copii. Un concert deosebit pentru copii. Un moment unic din mai multe puncte de vedere.\n\nPentru că anul acesta cele 3 cluburi Rotary din Râmnicu Vâlcea, au demonstrat încă odată că reprezintă un adevărat punct de sprijin pentru comunitatea locală. La balul Rotary, cele 3 cluburi, Rotary Râmnicu Vâlcea, Rotary Râmnicu Vâlcea „Cozia” și Rotary ”Râmnic”, și-au dat mâna și au organizat în cadrul balului o licitația, în urma căreia s-au strâns banii cu care cluburile au decis să achite concertul pentru copii al orchestrei Johann Strauss Ensemble. Astfel, un număr de 300 de copii (capacitatea sălii filarmonicii), au primit gratuit invitații la acest concert de excepție, dorința rotarienilor fiind aceea de a face un act de caritate mai ”special”.\n\nUn act cultural, un act educațional un act necesar pentru 300 de copii care poate niciodată nu ar fi avut acces la un asemenea eveniment și poate nu întotdeauna doar din lipsa unor venituri necesare accesării unui asemenea moment. Iată așadar de ce Maestrul Russel McGregor este un nume de referință, de ce dirijează un ansamblu de prestigiu, de ce vine la Râmnicu Vâlcea în fiecare an de 5 ani încoace. Pentru că la Râmnicu Vâlcea avem un mediu cultural, pentru că la Râmnicu Vâlcea municipalitatea sprijină educația și cultura, pentru că la Râmnicu Vâlcea mediul privat își dă mâna cu administrativul iar câștigătorii sunt și vor fi vâlcenii și generațiile care poate, vor întoarce comunității valoarea pe care o primesc necondiționat.",
  "metadata": {
    "original_file": "Actualitatea_Valceana_0014.html"
  }
}