{
  "title": "Proiectul „Modernizare pod și străzi de interes local în orașul Băile Olănești” urmează să fie implementat",
  "content": "Proiectul „Modernizare pod și străzi de interes local în oraşul Băile Olăneşti, judeţul Vâlcea” a fost aprobat, în cursul anului trecut, de către Consiliul local şi urmează să fie implementat, anunţă primarul Sorin Vasilache. Acest proiect urmează să fie finanțat prin Programul Național de Investiții „Anghel Saligny”, cu o sumă de 18,3 milioane de lei.\n\nPrimarul orașului Olănești, Sorin Vasilache, a propus la sfârșitul anului trecut un proiect de asfaltare a drumurilor de interes local, cu finanțare de la CNI. „În proiect este prins şi drumul de legătură cu localitatea Muereasca pe o lungime de 2 kilometri, strada Comanca pe o lungime de 1,9 kilometri şi construirea unui pod care traversează pârâul Olăneşti. Şi zona de la Izvorul 24 până la intersecţia cu drumul judeţean 656 se va asfalta, se vor amenaja rigolele şi traversările şi podeţele spre proprietăţi.”\n\nAdministrația locală a orașului Olănești încearcă să atragă fonduri pentru continuarea dezvoltării iluminatului public stradal. Se urmărește înlocuirea a 400 de lămpi și modernizarea punctelor de alimentare cu energie, valoarea proiectului ajung la 100.000 de lei.\n\nAnul acesta este cel mai probabil ca primarul Sorin Vasilache să realizeze investiția „Modernizare, refacere strada Cartierul Nou și strada Păsărelelor din oraşul Băile Olănești.”\n\nPrimarul Sorin Vasilache a depus în 2021 și un proiect care privește producția de energie în orașul său din surse regenerabile, mai puțin exploatate – realizarea și modernizarea capacității de producție a energiei termice pe bază de energie geotermală, acest proiect poate fi dus la bun sfârșit printr-o finanțare din fonduri europene de 7 milioane de euro. Lucrările pe care le cuprinde proiectul sunt: executarea unui foraj apă geotermală de mare adâncime în zona Olănești Nord, în vederea asigurării energiei termice pentru instituțiile publice și asigurarea apei geotermale pentru piscinele orașului. Pentru ca finanțarea să fie obținută, trebuie îndeplinită o condiție obligatorie. Trebuie obținută licența de dare în administrare pentru exploatare – apă minerală terapeutică și apă geotermală.",
  "metadata": {
    "original_file": "Actualitatea_Valceana_0055.html"
  }
}