{
  "title": "Se dorește crearea unui parc tematic inedit pentru Dealul Capela. Se dă startul unui concurs de soluții.",
  "content": "În urma mai multor speculații, zvonuri și comentarii răutăcioase, primarul Municipiului Râmnicu Vâlcea, Mircia Gutău, a declarat, în cadrul unei conferințe de presă, ce urmează să se întâmple după ce administrația publică locală va intra în posesia pădurii de pe dealul Capela.\n\nPădurea de pe dealul Capela a ajuns în posesia Municipiului Râmnicu Vâlcea după ce Guvernul României a dat o hotărâre prin care a transmis cu titlu gratuit suprafața de 465.552 mp, fond forestier din grupa I funcţională – vegetaţia forestieră cu funcţii speciale de protecţie, subgrupa 1.4.a. – păduri special amenajate în scop recreativ (păduri-parc), din domeniul public al statului şi din administrarea Ministerului Mediului, Apelor şi Pădurilor prin Regia Naţională a Pădurilor – Romsilva în domeniul public al municipiului Râmnicu Vâlcea.\n\nEdilul a asigurat cetățenii că nu se va înstrăina nici o parte din porțiunea de pădure, și nu se va ridica nici un imobil.\n\nPrimarul a declarat: „Domeniul public nu poate fi înstrăinat, nu se poate construi absolut nimic altceva decât ceea ce a hotărât Guvernul. Această pădure a fost transferată cu destinație foarte clară: pădure parc. Asta ca să închidem gura celor care continuă să își mănânce unghiile, ofticați că de ce a reușit Gutău să facă acest transfer. Vreau să mulțumesc public președintelui Consiliului Județean Vâlcea, Constantin Rădulescu, pentru că în ultima parte l-am rugat să mă sprijine și m-a sprijinit, deputatului Neață care mi-a dus documente la București, Romsilva și tuturor celor care s-au implicat ca această pădure să apară. Sunt extraordinar de fericit! Urmează ca, după ce apare în Monitorul Oficial, în termen de 30 de zile să preluăm terenul de la Romsilva.”\n\nPrimarul a anunțat public faptul că va avea loc un concurs de soluții și va consulta cetățenii asupra proiectului ce urmează să fie implementat. Aceste lucruri vor avea loc după ce pădurea va fi curățată și igienizată. Primarul Gutău își dorește amenajarea unui parc inedit, care să aibă scop recreațional și să atragă turiști din toate colțurile lumii. Se dorește obținerea unei finanțări din fonduri europene, munca pentru obținerea acestor fonduri va fi însă una pe măsură.\n\nPrimarul a mai afirmat și: „După ce îl vom prelua, suntem obligați să facem un contract cu Romsilva pentru asigurarea pazei. Apoi vom începe să facem, cu o firmă specializată, curățirea pădurii. Asta înseamnă că nu se va tăia nici un copac, decât cei căzuți și cei uscați. Practic se va face o igienizare a pădurii respective.\n\nVreau după aceea să scot la licitație amenajarea pădurii-parc. Vreau să folosesc modelele pe care le-au folosit orașele mari din țările dezvoltate și anume să fac un concurs de soluții, iar varianta cea mai frumoasă să o acceptăm. Apoi ne vom consulta cu cetățenii municipiului Râmnicu Vâlcea să vedem dacă acceptă propunerile respective… 2, 3, 4 variante. Vom face și o dezbatere publică.\n\nSoluția găsită de arhitecții sau peisagiștii și ținând cont de propunerile pe care le vom face noi și locuitorii municipiului, va fi dată în continuare spre proiectare, iar după aceea să ne chinuim să atragem fonduri europene ca să putem face acest proiect care va pune, cu siguranță, Râmnicu Vâlcea pe harta țării și a Europei. Îmi doresc ca prin acest proiect să atragem foarte mulți curioși și turiști. Sau cei care vin în stațiunile limitrofe să aibă în programul lor o zi sau două să vină să vadă această pădure – parc.”",
  "metadata": {
    "original_file": "Actualitatea_Valceana_0050.html"
  }
}