{
  "title": "Caravana de testări medicale gratuite în mediul rural „Nu am făcut destul” ajunge în Otetelișu, Vâlcea anul acesta",
  "content": "Peste o mie de persoane sunt testate gratuit în perioada februarie - aprilie în cadrul caravanei de testări gratuite din mediul rural ”Nu am făcut destul”, organizată de Federația Asociațiilor Bolnavilor de Cancer (FABC). Ecografii mamare, mamografii, dermatoscopii, EKG, indice de masa corporală, teste de glicemie, teste HPV, analize de sânge (hemogramă și PSA pentru prostată) sunt făcute de medici și studenți la Medicină din București și Craiova.\n\nCaravana este la a șaptea ediție consecutivă și anul acesta ajunge în 10 localități din 5 județe: Vâlcea, Olt, Prahova, Ialomița și Constanța. În județul Vâlcea va fi prezentă în zilele de 20 – 21 februarie, în satul Otetelișu, de lângă orașul Bălcești. Locul și orele pentru testări sunt afișate la primărie și în alte puncte importante din fiecare sat. Accesul la testări se face doar pe bază de programare. La intrarea în spațiul de testare se va face un triaj epidemiologic, iar toți cei prezenți, fie medici, fie pacienți, vor respecta regulile de protecție: vor sta la distanța corespunzătoare, vor purta măști și vor folosi dezinfectant. Pentru a lua și mai multe măsuri de protecție și a nu expune populația din sat la risc, toată echipa medicală și organizatorică este fie vaccinată împotriva Covid – 19, fie testată.\n\nCampania „Nu am făcut destul” este organizată de Federația Asociațiilor Bolnavilor de Cancer (FABC) și Asociația Pacienților Cronici din România (APCR). „Caravana aceasta a început ca o campanie pentru cancerul de sân, numai că de-a lungul anilor am adăugat atât de multe investigații medicale, pentru că am văzut nevoile oamenilor și dorința lor de a se testa, încât am ajuns să organizăm probabil cea mai complexă caravană din acest moment din țară. Anul acesta adăugăm analize de sânge (hemogramă și PSA) și teste HPV.” spune Cezar Irimia, președintele FABC. Pe lângă testări, caravana include și o componentă puternică educativă – pacienții primesc informații despre cancerul de sân , cancerul de prostată , cancerul ovarian și melanom, dar și despre importanța efectuării analizelor anuale de sânge.\n\n”Un alt beneficiu al caravanei este că medicii și studenții stau ceva mai mult de vorbă cu oamenii și le răspund la întrebări. Nu trebuie lăsată pe locul doi starea psihică a pacienților. Vestea unui diagnostic poate dărâma o întreagă familie, iar sprijinul psihologic și empatia medicilor sunt la fel de importante ca terapia. ” , spune Cezar Irimia, președintele FABC.\n\nContinuăm și anul acesta să facem ecografii în sate și să dăm acces gratuit la mamografii femeilor pe care le găsim cu suspiciuni la ecografie. Anul trecut, în timpul caravanei, trei femei au fost diagnosticate cu cancer mamar – asta, în condițiile în care media europeană este de un caz la mia de femei, deci de trei ori mai puțin. România continuă să fie una dintre ultimele două țări din Europa care nu au program național de screening pentru cancerul mamar. Scopul campaniei este să crească gradul de informare, să ofere acces la servicii medicale și la diagnostic în această perioadă dificilă. Unul dintre partenerii de bază ai proiectului ”Nu am făcut destul” este Caravana cu medici. Dr. Mihai Ranete, medic specialist Radiologie - Imagistică Medicală, fondator al organizației Caravana cu medici spune: ” Promovarea sănătății și oferirea de servicii medicale gratuite în zonele rurale, locuri unde medicina secolului XXI nu a pătruns, au o însemnătate aparte. Pentru acești oameni, ele sunt la fel de importante ca acel ”act medical eroic'' oferit în centrele universitare mari, de care nu toți avem parte.”\n\nÎn cele 6 ediții precedente am ajuns în 30 de județe din țară, am testat peste 6.000 de persoane din sate, cu ajutorul a peste 400 de medici și studenți voluntari. În acest an, campania este susținută de Roche, companiile Janssen, Novartis, Synevo România, Bristol-Myers Squibb, Pfizer, AstraZeneca, Farmaciile Alphega, Accu-Chek și de voluntari de la Societatea Studenților în Medicină din București și Societatea Studenților Mediciniști din Craiova.\n\nPartener strategic: Caravana cu Medici. Parteneri media: Click Sănatate, Radio Trinitas, Radio România Constanța. Mai multe detalii despre campanie și programul complet al caravanei pot fi găsite pe www.invingemcancerul.ro/",
  "metadata": {
    "original_file": "Cozia_Info_0115.html"
  }
}