{
  "title": "SC Călimănești-Căciulata SA a rămas fără biletele pensionarilor ...",
  "content": "Înainte cu două zile de sărbătorile Paștelui a apărut zvonul că SC Călimănești – Căciulata SA a pierdut licitația pe SEAP pentru contractarea biletelor de odihnă și tratament subvenționate ale Ministerului Muncii. Vestea a cuprins opinia publică din zonă care avea să înțeleagă că prin ratarea acestui contract nu vor mai fi turiști la Călimănești, respectiv pensionarii care au umplut până acum hotelurile și bazele de tratament ale acestui operator de turism. Conducerea va fi nevoită să apeleze din nou la varianta șomajului tehnic\n\nSursele din interiorul SC Călimănești - Căciulata au declarat: „Este adevărat, a existat un viciu de procedură pe SEAP datorită căruia nu a putut fi vizualizată oferta noastră. Semnătura electronică validă a fost postată cu numele persoanei fizice. Aceste contractări sunt importante pentru societatea noastră, ele fac parte dintr-un pachet care formează bugetul pe ansamblu compus din acțiuni organizate cu firmele multinaționale, forumuri, simpozioane, ofertele directe, agenții de turism, etc. Orice modalitate de a aduce turiști este foarte importantă pentru noi și îi acordăm o atenție deosebită. Dar în același timp trebuie să privim modul de a face turism mult mai realist și să ne punem problema ce facem dacă nu vor mai fi biletele pensionarilor. Scopul nostru final este să aducem la Călimănești turiști dispuși să cheltuie mult mai mulți bani și să fim pregătiți oricând, cu serviciile noastre, să ne adresăm tuturor categoriilor din România și nu numai. Nu știu dacă ștampila aceasta legată de pensionari și biletele Ministerului Muncii este potrivită pentru SC Călimănești-Căciulata! De acum la societatea noastră nu cred că se mai pune problema lipsei turiștilor, chiar dacă nu vor fi neapărat pensionari cu bilete subvenționate!”\n\nInfrastructura realizată în cei 17 ani de la privatizarea societății încadrează SC Călimănești – Căciulata S.A. la o categorie de 3*** - 4***. Lucrurile s-au derulat aici odată cu vremurile, patronatul a investit mulți bani, complexul fiind capabil la ora actuală să ofere turiștilor servicii de foarte bună calitate. Există o colaborare bună între autoritatea locală și cei șase operatori mari de turism, care își desfășoară activitatea aici, alături de pensiunile și micile unități de cazare. Prin proiectele realizate s-a ajuns la Călimănești de la o stațiune de sezon la un program fără întrerupere, cu un grad de ocupare anual peste 50%.",
  "metadata": {
    "original_file": "Cozia_Info_0169.html"
  }
}