{
  "title": "Primăria orașului Călimănești - comunicat de presă, noiembrie 2019",
  "content": "UAT ORAS CALIMANESTI , în calitate de Beneficiar, anunța începerea activităților proiectului „ CREȘTEREA EFICIENȚEI ENERGETICE A SISTEMULUI DE ILUMINAT PUBLIC ÎN ORAȘUL CĂLIMĂNEȘTI, JUDEŢUL VÂLCEA” , COD SMIS 125420.\n\nProiectul va fi implementat prin intermediul unei finanţări nerambursabile acordate prin Regio-Programul Operațional Regional 2014 – 2020, Axa Prioritară 3 “Sprijinirea tranziției către o economie cu emisii scăzute de carbon”, prioritatea de investiție 3.1 “ Sprijinirea eficienței energetice, a gestionării inteligente a energiei și a utilizării energiei din surse regenerabile în infrastructurile publice, inclusiv în clădirile publice, și în sectorul locuințelor.”, Operatiunea C – Iluminat Public\n\nInvestitia propusa se incadreaza in obiectivul tematic urmarit in cadrul Programului Operational Regional 2014-2020 Axa Prioritara 3 si anume tranzitia catre o economie cu emisii scazute de carbon. Actiunile ce se vor intreprinde urmaresc indeaproape obiectivul specific al Prioritatii de investitii 3.1. C Iluminat public, respectiv creșterea eficienței energetice în clădirile rezidențiale, clădirile publice și sistemele de iluminat public, îndeosebi a celor care înregistrează consumuri energetice mari. Scopul acestui proiect il reprezinta cresterea eficientei energetice in sistemul de iluminat public al Orasului Calimanesti..\n• ameliorarea securității, siguranței şi confortului cetățenilor pe timp de noapte, prin aducerea iluminatului stradal la valorile cantitative şi calitative din prescripțiile naţionale şi internaționale în domeniu;\n\n- prin alegerea de produse care utilizează mai puține materii prime, produse alcătuite din materiale recuperabile;\n\n- reducerea consumului de energie electrică și, implicit, a gazelor cu efect de seră;\n\n- limitarea poluării luminoase, realizând un iluminat de calitate, în sensul dirijării luminii doar spre locul în care este necesară şi doar acolo unde este dorită\n\n3.atenția acordată durabilitătii produsului privit ca un serviciu şi nu doar ca un obiect, prin utilizarea de corpuri de iluminat care permit minimizarea cheltuielilor de întreținere\n• realizarea unui sistem de iluminat coerent, prin integrarea funcțiilor iluminatului public: funcționalitate și eficiență energetică\n\nUAT ORAS CALIMANESTI a încheiat un contract de finanţare cu Ministerul Dezvoltării Regionale, Administraţiei Publice și Fondurilor Europene, în calitate de Autoritate de Management pentru Programul Operațional Regional 2014-2020 şi cu Agenția pentru Dezvoltare Regională Sud-Vest Oltenia în calitate de Organism Intermediar pentru Programul Operațional Regional la nivelul Regiunii Sud-Vest Oltenia.\n\nProiectul va fi derulat în Orasul Calimanesti, în perioada 04.06.2018-30.11.2020 şi are o valoare totală de 11.471.433,70 lei, din care finanţarea nerambursabilă este de 11.173.307,30 lei din FEDR si 1.482.173,42 lei din Bugetul Naţional.\n\nInvestim în viitorul tău! Proiect cofinanţat din Fondul European de Dezvoltare Regională prin Programul Operaţional Regional 2014-2020\n\nConţinutul acestui material nu reprezintă în mod obligatoriu poziţia oficială a Uniunii Europene sau a Guvernului Romaniei",
  "metadata": {
    "original_file": "Cozia_Info_0121.html"
  }
}