{
  "title": "INFORMAȚII PRIVIND “SERVICIUL DE SALUBRIZARE AL ORAȘULUI CĂLIMĂNEȘTI”",
  "content": "Serviciul de salubrizare în orașul Călimănești este realizat de către firma „BRAI-CATA S.R.L.” în baza contractului încheiat cu Primăria Orașului Călimănești.\n\nConform contractului, operatorul serviciului realizează activitatea de colectare, transport și depozitare a deșeurilor cu un tarif de 12 lei/lună/persoană, pentru o cantitate de 6,3 kg deșeuri pe săptămână/persoană, în baza unui contract individual încheiat cu fiecare generator de deșeuri.\n\nColectarea unei cantități mai mari de deșeuri, dar și de la un număr mai mare de locuitori decât cei care au încheiat contract cu operatorul serviciului, generează pierderi financiare pentru acesta, fapt ce conduce la majorarea tarifului pentru cei buni platnici.\n\nPentru a evita o majorare a tarifului și, astfel, o corvoadă financiară tot pentru cei care și-au achitat și își achită în continuare obligațiile contractuale, Primăria a demarat o amplă campanie de identificare a locuitorilor care beneficiază de serviciile de salubrizare, dar nu au contract cu operatorul și nu plătesc pentru serviciile de colectare, transport și depozitare a deșeurilor menajere.\n\nO mare problemă o reprezintă casele care cazează turiști și au contract numai pentru persoanele care domiciliază acolo. Însă, în urma discuțiilor purtate de reprezentanții Primăriei Călimănești cu operatorul serviciului de salubrizare s-a găsit o soluție. Astfel, firma „BRAI-CATA S.R.L.” pune la dispoziția acestora contracte doar pentru perioada de vară și în funcţie de numărul de camere destinate cazării de turiști. De asemenea, s-a găsit aceeași soluție și pentru cei care locuiesc sezonier în orașul Călimănești și care vor achita tariful doar pentru lunile în care le este colectat gunoiul menajer produs pe raza localității.\n\nDe la toate persoanele fizice cu care are contract, operatorul serviciului de salubrizare va ridica gunoiul numai din tomberoanele inscripționate cu numele titularului de contract și cu numărul de persoane declarat că locuiește la acea adresă.\n\nDacă în timpul acțiunii de colectare a deșeurilor menajere de la populație, operatorul serviciului de salubrizare va constata o disproporție între cantitatea de deșeuri menajere și numărul de persoane aflate pe inscripția de pe tomberon, nu va ridica gunoiul din acel recipient.\n\nAtât campania demarată de Primăria Călimănești, cât și soluțiile găsite împreună cu operatorul serviciului de salubritate de pe raza orașului au ca scop evitarea creșterii tarifului pentru colectarea, transportul și depozitarea de deșeuri menajere, majorare care ar apăsa tot pe umerii celor care au contracte încheiate și își achită obligațiile privind plata serviciului de salubrizare.\n\nNumai conlucrând împreună vom avea un oraș mai curat în care să locuim cu plăcere. A declarat, primarul orașului Călimănești, Florinel Constantinescu!",
  "metadata": {
    "original_file": "Cozia_Info_0073.html"
  }
}