{
  "title": "Informații privind documentele necesare pentru acordarea ajutorului la încălzire și a suplimentului de energie, în comuna Sălătrucel!",
  "content": "Primăria Comunei Sălătrucel informează că, începând cu data de 01.11.2021 persoanele interesate pot depune, la sediul Direcției de Asistenţă Socială a comunei Sălătrucel, cererile-tip şi declarațiile pe propria răspundere pentru acordarea ajutorului la încălzirea locuinţei/ stimulentului de energie pe perioada sezonului rece noiembrie 2021-martie 2022, acordat in baza Legii 226/2021 privind stabilirea măsurilor de protecţie socială pentru consumatorul vulnerabil de energie.\n\nPentru solicitarea ajutorului de încălzire a locuinței şi a suplimentului pentru energie, salariații din cadrul Direcției de Asistență Socială vor asigura consilierea şi sprijinul necesar completării formularelor de cerere şi declarației pe propria răspundere.\n\nÎn situația în care consumatorii vulnerabili îndeplinesc condițiile de acordare a ajutorului pentru încălzire pe parcursul sezonului rece, stabilirea dreptului se face prin dispoziție a primarului, după cum urmează:\n• a) începând cu luna depunerii cererii, pentru cei care au depus documentele până la data de 20 a lunii respective;\n• b) începând cu luna următoare, pentru cei care au depus documentele după data prevăzută la lit. a);\n• c) începând cu luna depunerii cererii, pentru beneficiarii de ajutor social al căror drept de ajutor social este stabilit începând cu acea lună, indiferent de data la care a fost depusă cererea.\n\nFamiliile şi persoanele singure care utilizează pentru încălzirea locuinței gaze naturale, energie electrică sau combustibili solizi si/sau petrolieri, vor beneficia de acest ajutor numai dacă venitul net lunar pe membru de familie este de 1.386 lei ȋn cazul familiilor şi 2053 lei, ȋn cazul persoanei singure. Pentru acordarea ajutorului de încălzire cu energie electrică, este obligatorie efectuarea anchetei sociale.\n\n- copii după actele de identitate ale tuturor membrilor familiei;\n\n- documente privind veniturile nete realizate ȋn luna anterioară solicitării ajutorului de încălzire şi suplimentului pentru energie: adeverință salariu NET eliberată de angajator, decizie stabilire drepturi indemnizații, mandat poștal, cupon de pensie, șomaj, etc.\n\n- certificate de atestare fiscală pentru persoanele fizice eliberat de Direcția Taxe şi Impozite, pentru toți membrii majori ai familiei;\n\n- adeverințe eliberate de Administrația Finanțelor Publice pentru persoanele care realizează venituri din activități independente, etc;\n\n- copie a facturii de utilități pentru solicitanții ajutorului la încălzirea locuinței cu energie electrică sau gaze naturale;\n\n- copie a contractului de închiriere/comodat/concesiune,etc. pentru persoanele care au calitatea de chiriași, comodatari, etc.\n\nTitularii ajutoarelor pentru încălzire sunt obligați să comunice orice modificare intervenită ȋn componența familiei şi a veniturilor acesteia, în termen de 5 zile de la data la care a intervenit modificarea. Comunicarea modificărilor privind componența familiei şi a veniturilor acesteia se realizează prin depunerea unei noi declarații pe propria răspundere.\n\nAjutorul pentru încălzire se acordă numai familiilor şi/sau persoanelor singure care nu beneficiază de alte forme de sprijin pentru încălzirea locuinței, acordate în baza contractelor de muncă sau a legislaţiei specifice ramurilor economice.\n\nDeținerea unuia dintre bunurile menționate mai jos conduce la excluderea acordării ajutorului la încălzirea locuinței pentru sezonul rece 2021-2022.\n\n- clădiri sau alte spaţii locative, în afara locuinţei de domiciliu şi a anexelor gospodăreşti;\n\n- terenuri de împrejmuire a locuinţei şi curtea aferentă şi alte terenuri intravilane care depăşesc 1.000 mp în zona urbană şi 2.000 mp în zona rurală.\n\n- autoturism/autoturisme şi/sau motocicletă/motociclete cu o vechime mai mică de 10 ani, cu excepția celor adaptate pentru persoanele cu dizabilităţi ori destinate transportului acestora sau persoanelor dependente, precum şi pentru uzul persoanelor aflate în zone greu accesibile;\n\n- mai mult de un autoturism/motocicletă cu o vechime mai mare de 10 ani;\n\n- autovehicule (autoutilitare, autocamioane de orice fel cu sau fără remorci, şalupe, bărci cu motor, scutere de apă, iahturi;\n\n- utilaje de prelucrare agricolă (presă de ulei, moară de cereale);\n\n- utilaje de prelucrat lemnul (gater sau alte utilaje acţionate hidraulic, mecanic sau electric), aflate în stare de funcţionare.\n\n- depozite bancare cu valoare de peste 3.000 de lei.\n\n- suprafeţe de teren, animale şi păsări a căror valoare netă de producţie anuală depăşeşte suma de 1.000 de euro pentru persoana singură, respectiv suma de 2.000 de euro pentru familie.",
  "metadata": {
    "original_file": "Cozia_Info_0056.html"
  }
}