{
  "title": "Peste o sută de bătrâni din județul Vâlcea, sprijiniți de Arhiepiscopia Craiovei prin Centrul Social din Călimănești",
  "content": "Aproximativ 120 de bătrâni din județul Vâlcea au primit sprijin de la Arhiepiscopia Craiovei, prin Centrul Social pentru Bătrâni din Călimănești, de la începutul anului 2016. Centrul se adresează bătrânilor aflați în dificultate și are ca scop facilitarea/adaptarea și reintegrarea socială a persoanelor vârstnice, prin asigurarea următoarelor servicii sociale: consiliere psihologică, spirituală și juridică, activităţi de asistență socială, asistență și suport specializat în vederea integrării/reintegrării sociale (suport emoţional, ergoterapie/terapie ocupaţională), activități de educare și formare (educare pentru abilităţi de viaţă independentă), socializare, activităţi culturale şi de petrecere a timpului liber (activități de dezvoltare a abilităților practice, activități interactive, activitati distractive/ recreative, jocuri de grup, activități, activități artistice). Beneficiarii Centrului au primit servicii de consiliere juridică, fie în procesele civile, fie în vederea sprijinirii în recuperarea/ eliberarea unor acte și înscrisuri oficiale, servicii de consiliere psihologică, medicală și sprijin material.\n\n„De-a lungul acestui an, Centrul Social pentru bătrâni din Călimănești a derulat mai multe programe de cateheză pe teme precum: „Postul. Perspective duhovnicești și medicale”, „Cărţile de căpătâi din biblioteca creştinului ortodox”, „Ce este Biserica? – Pe înțelesul tuturor”, „Comportamentul creştinului în Sfânta Biserică”, „Cum şi cui să dăm milostenia?” etc. De asemenea, avem în desfășurare activități de terapie ocupațională, la care beneficiarii participă cu drag și unde învață să realizeze lucruri frumoase, care se le aducă bucurie și mângâiere. Nu în ultimul rând, încercăm să îi ajutăm material, prin oferirea de pachete cu alimente și alte lucruri trebuincioase, și suntem mulțumitori să găsim deschidere din partea semenilor noștri în aceste acțiuni de ajutorare”, a subliniat pr. Daniel Diaconu, administrator al Centrului Social din Călimănești.\n\nCentrul Social pentru Bătrâni din Călimănești al Arhiepiscopiei Craiovei se află situat pe str. Calea lui Traian, nr. 483, (lângă hotel Orizont) orașul Călimănești - Căciulata, jud. Vâlcea.",
  "metadata": {
    "original_file": "Cozia_Info_0158.html"
  }
}