{
  "title": "„Călimăneşti Serv” S.R.L. se întoarce acasă! Va fi direcție în cadrul UAT Călimănești",
  "content": "Societatea „Călimăneşti Serv”, a fost înființată în anul 2010, la decizia aberantă a guvernării Emil Boc – Băsescu care a obligat Consiliul Local al orașului Călimănești, ca unic asociat, să aplice Ordonanţa de Urgenţă a Guvernului nr. 63/2010 privind modificarea şi completarea Legii nr. 273/2006 privind finanţele publice locale, precum şi pentru stabilirea unor măsuri financiare. Celebra ”Externalizare”. Această soluție s-a dovedit a fi ineficientă iar societatea de-a lungul timpului a întâmpinat numeroase probleme de ordin economic și financiar și a traversat în perioada 2013-2018 rigorile unei procedurii de reorganizare judiciară, cu datorii imense acumulate.\n\nConducerea asigurată de actualul primar, Florinel Constantinescu, care a reușit să creeze (printre altele) și un departament juridic foarte eficient, a plătit datoriile (de miliarde) acumulate, iar după achitarea acestora a hotărât trecerea Călimănești Serv (dintr-un serviciu independent) acolo unde îi este locul ... ca direcție în cadrul UAT Călimănești. Astfel:\n• Prin Hotărârea nr 22 / 28 martie 2019 Consiliul Local al orașului Călimănești, având în vedere concluziile ”Studiului de fundamentare privind înființarea și organizarea Serviciului de Administrare a Domeniului Public și Privat al Orașului Călimănești”, a aprobat înființarea și organizarea Direcției de Administrare a Domeniului Public și Privat ca serviciu public cu personalitate juridică și buget propriu.\n• Direcția de Administrare a Domeniului Public și Privat (noua direcție înființată) păstrează același obiect de activitate. Realizează activitățile edilitar-gospodărești specifice gestionării, administrării și exploatării domeniului public și privat al orașului și începând cu data de 01 iunie 2019 serviciul nou înființat a preluat de la Societatea „Călimăneşti Serv”, SRL atât activitățile realizate de societate, cât și personalul său.\n\nÎn contextul celor de mai sus și întrucât fosta societate nu mai administrează domeniul public și privat al orașului, Consiliul Local prin Hotărârea nr 42 / 30 mai 2019 a decis dizolvarea voluntară, lichidarea și radierea societății „Călimăneşti Serv” și transformarea acesteia în Direcția ADP Călimănești. Această hotărâre a prevăzut dizolvarea societății fără a stabili un lichidator judiciar, însă, având în vedere că societatea deține active fixe și circulante (utilaje, stocuri de materiale, etc.) s-a considerat oportun ca trecerea acestora în proprietatea unicului asociat să se facă prin intermediul unui lichidator judiciar membru UNPIR și în urma evaluării acestor active.\n\nAvând în vedere că în perioada reorganizării judiciare activitatea societății „Călimăneşti Serv”, fost supravegheată de SP Evilex IPURL, reprezentată de Barbu Mihail, acesta dovedindu-și calitățile profesionale, s-a propus de asemenea ca pentru lichidarea patrimoniului în bune condiții și pentru radierea societății atât din registrul comerțului, cât și de la administrația financiară, să fie desemnat tot SP Evilex IPURL.\n\nse poate aprecia că autoritatea deliberativă a orașului – Consiliul Local – în concluzie a hotărît asupra următoarelor:\n• Dizolvarea voluntară a Societății ”Călimănești Serv”, al cărui unic asociat este Orașul Călimănești;\n• Intrarea în procedura de lichidare a societății dizolvate începând cu data de 01.07.2019;\n• Numirea SP Evilex IPURL cu sediul în Rm. Vâlcea, str G-ral Magheru nr. 14 bl S3, sc. G, ap. 2, jud. Vâlcea, înregistrata în registrul UNPIR sub nr. RFO II-0182, reprezentată de Barbu Mihail – înregistrat în Registrul UNPIR IC 1860, în calitate de lichidator pentru îndeplinirea operatiunilor și formalităților de lichidare prevăzute de Legea 31/1990 privind societățile comerciale cu modificările și completările ulterioare;\n• Împuternicirea lui Ungureanu Adrian Nicolae cu îndeplinirea formalităților de înregistrare la Registrul comerțului a hotărâri de dizolvare voluntară, lichidarea și radierea societății „Călimăneşti Serv” S.R.L.;\n• Revocarea HCL nr 42 din 30 mai 2019 privind dizolvarea voluntară, lichidarea și radierea societății „Călimăneşti Serv”R.L, cu data prezentei.",
  "metadata": {
    "original_file": "Cozia_Info_0131.html"
  }
}