{
  "title": "3 milioane de euro se investesc în prezent la Călimănești pentru combaterea sărăciei și a excuziunii sociale în cartierul Jiblea Veche",
  "content": "La Călimănești este în plină desfășurare proiectul implementat de către Primăria orașului: „SISTEM Călimănești – Servicii integrate de Sănătate, Trai, Educație și Muncă”.\n\nProiectul este cofinanțat din Fondul Social European prin Programul Operațional Capital Uman 2014 - 2020 și are ca obiectiv general combaterea sărăciei și a excluziunii sociale în comunitatea Jiblea Veche – Călimănești. În acest sens 13.753.324,87 RON (2.990.000 euro) au fost puși la dispoziție pentru 600 de persoane care vor fi integrate în măsuri de educație, ocupare, anteprenoriat, susținere a dezvoltării și furnizării de servicii sociale / medicale, îmbunătățire a condițiilor de locuit, combatere a discriminării și promovării multiculturalismului.\n• 300 dintre ei sunt beneficiari de servicii educaționale – preșcolari, elevi aflați în risc de abandon școlar, persoane care au abandonat învățământul obligatoriu;\n• 200 beneficiari de servicii pentru accesul în menținerea pe piața muncii – persoane neocupate profesional sau care lucrează în gospodăria proprie în activități agricole de subzistență;\n• 100 beneficiari servicii pentru susținerea anteprenoriatului – persoane ocupate sau neocupate profesional care doresc să demareze o activitate economică independentă;\n\nActivitatea a început în luna februarie 2018, urmând să se încheie în februarie 2021, se desfășoară în cadrul Primăriei orașului Călimănești care se află în parteneriat cu Asociația Scientia Nemus și Școala Gimnazială ”Șerban Vodă Cantacuzino” Călimănești cu structura Școala Gimnazială Jiblea Veche – Călimănești.\n• În data de 11.09.2018 s-a deschis Programul After School pentru grădiniță, clasele primare și gimnaziale și pentru o grupă de liceeni care locuiesc în Jiblea Veche. Evenimentul a avut loc la Școala Gimnazială Jiblea Veche – Călimănești.\n• Prima grupă din cadrul programului educativ de tip ”a doua șansă” a finalizat cursurile în luna iulie 2018, iar cea de-a doua grupă începe cursurile la data de 1 octombrie 2018;\n• S-a demarat Programul de Anteprenoriat, urmând ca o grupă de anteprenoriat să finalizeze cursurile;\n• S-au făcut demersurile pentru achiziția de formare continuă pentru șomeri.\n\n„Vă urez succes! Am mare încredere în cadrele didactice, în părinți, că împreună vom reuși să creștem și să educăm acești copii minunați pentru ca ei să capete cunoștințele necesare spre a deveni oameni pe care să ne bazăm în comunitatea locală” a spus primarul orașului Călimănești, beneficiar al proiectului.",
  "metadata": {
    "original_file": "Cozia_Info_0159.html"
  }
}