{
  "title": "4871 de copii și 2344 părinți din județul Vâlcea au participat la “Start în educație”",
  "content": "Vâlcea 4 mai 2023. 4871 de copii cu vârste între 3-6 ani și 2344 părinți, din 100 de comunități defavorizate din județul Vâlcea , sunt beneficiari ai programului ”Start în educație” – cel mai amplu proiect de educație timpurie din România. În timpul acțiunilor desfășurate, atât copiii cât și părinții lor s-au bucurat de suportul necesar pentru a facilita accesul la educație în rândul preșcolarilor.\n\nCopiii au primit câte un „ Ghiozdănel cu viitor ” - un pachet cu resurse educaționale potrivite nevoilor lor de dezvoltare: rechizite, carte și caiet de lucru, materiale educative STEAM (Știință, Tehnologie, Inginerie, Artă și Matematică), jocuri pentru dezvoltarea motricității și produse de igienă personală. “ Ghiozdănel cu viitor ” îi va ajuta pe copii să învețe, să-și exprime talentele și să înțeleagă lumea, pentru a fi mai bine pregătiți de intrarea la școală.\n\nTâmplărescu Gheorghe, Director Școala Generală Ulmețu, comuna Copăceni : ”Mulțumim din tot sufletul în numele nostru, al copiilor și părinților lor pentru că v-ați gândit la noi și ați venit să amintiți părinților despre importanța acetei etape de dezvoltare. Facem și noi asta, dar când aud și din afara comunității, de la specialiști, devine mult mai important.”\n\nLa rândul lor, părinții au participat la ” Școala părinților – ateliere de educație parentală ”, unde au primit informații și îndrumări valoroase menite să le ofere suport și să îi invețe cum să își susțină copiii în această etapă de dezvoltare. Începând cu luna iunie 2023, părinții vor putea găsi mai multe sfaturi și idei de activităţi, privind utilizarea resurselor din “ Ghiozdănel cu viitor” împreună cu copiii lor, pe canalul dedicat Youtube Start în Educație .\n\nMotroc Anca, formator ”Școala Părinților ” povestește că ” prin intermediul activităților desfășurate ne dorim să contribuim la consolidarea fondului menit să sprijine forma viitorului acestor preșcolari. Iar acest fond este reprezentat de părinți care, deși reticenți la început, pe parcurs au căpătat încredere și au participa cu plăcere, curiozitate și deschidere. S-au produs adevărate revelații în cadrul întâlnirilor noastre, mulți dintre participanți povestind cum prinși în vârtejul îndatoririlor zilnice nu și-au găsit niciodată răgaz să se gândească la astfel de detalii pe care acum nu doar că le-au identificat și conștientizat ci și-au propus să le schimbe .”\n\n” Am participat cu deosebit interes la Școala Părinților, unde am avut ocazia să fac schimb de bune practici cu alți părinți. Pot spune că am găsit soluții la unele dintre problemele cu care mă confruntam în educația fetiței mele. Extrem de interesant și cred că ar fi bine să se organizeze mai des astfel de ședințe.” Mama Alina, Frâncești\n\n” Start în educație ” vine în sprijinul a 60.000 copii cu vârste între 3-6 ani și 10.000 de părinți, selectați din 500 de comunități defavorizate din toată țara. Prin acțiunile implementate, ”Start în educație” are ca principal obiectiv să dezvolte la nivel național un parteneriat solid între profesori, specialiști, părinți, autorități cu scopul de a susține importanța strategică a educației timpurii privind dezvoltarea sănătoasă și armonioasă a copiilor. În această etapă de dezvoltare, în care se pun bazele pentru viitorul copiilor, un rol crucial îl au părinții, care în cadrul proiectului sunt sprijiniți să devină primii educatori ai copiilor lor, cei care dau startul experiențelor de învățare timpurie de acasă, urmând ca apoi la grădiniță să devină un partener educațional de nădejde.\n\nWorld Vision România este o organizație care desfășoară programe de educaţie, intervenție umanitară de urgență, dezvoltare și advocacy, punând în centrul activității sale bunăstarea copilului. Organizația se concentrează asupra muncii cu copiii, familiile și comunitățile, în scopul depășirii sărăciei și nedreptății. Fundația lucrează cu persoanele cele mai vulnerabile din lume, indiferent de religie, rasă, etnie sau gen.World Vision România face parte din parteneriatul World Vision International, prezent în aproape 100 de țări din întreaga lume. În 32 de ani de prezență în România, am ajutat peste 500.000 de copii și adulți, în aproape 500 de comunități din 18 județe.\n\nLansată în anul 2022, Fundația OMV Petrom construiește programe și susține investiții pe termen lung în România pentru comunități dezavantajate, în trei domenii cheie: educație, mediu și sănătate. Mai multe detalii despre activitatea Fundaţiei OMV Petrom puteți găsi pe www.fundatiaomvpetrom.ro .\n\nLista comunităţi din județul Vâlcea participante la programul “Start în educație”",
  "metadata": {
    "original_file": "Cozia_Info_0005.html"
  }
}