{
  "title": "Celebra stațiune Calimanesti – Căciulata va uita în scurt timp de biletele subvenționate ale pensionarilor",
  "content": "Biletele subvenționate pentru pensionari nu mai reprezintă principala sursă de existență la Călimănești\n\nSC Călimănești – Căciulata SA este cel mai mare operator de turism al stațiunii care deschide Valea Oltului. Alături de acest operator, care oferă 2000 locuri de cazare, 20 de piscine în aer liber și de interior, 8 săli de conferință și 6500 de proceduri de tratament zilnice își mai desfășoară activitatea Complexul Orizont, Complex Casa Românească, Complex Sind România, Complex SRI, Clinica de Balneofizioterapie, fiecare cu oferte separate de tratament, recuperare și agrement.\n\nDe zeci de ani la Călimănești – Căciulata a funcționat sistemul biletelor de tratament oferite de către Ministerul Muncii, sistem care a menținut în viață activitatea turistică din acestă stațiune. Operatorul de turism principal a trăit din sistemul social respectiv, gen „supă populară” în care pensionarii din întreaga țară au primit subvenționări la tratament, la cazare și masă, stațiunea devenind un fel de sanatoriu general. Găseai aici mii de oameni, dar vânzările pe orizontală abia dacă depășeau limita minimă. A fost bine pentru perioada gri a anilor de tranziție postcomunistă, o perioadă lipsită de puterea de cumpărare a beneficiarului de turism român.\n\nCălimăneștiul, alături de Băile Felix, Olănești și Covasna, nu au fost nicidecum stațiunea bătrânilor, ele au fost priviligiate de către stat prin atenția care s-a acordat în tot acest timp față de factorii naturali și potențialul turistic. Guvernele, prin formula socială a „biletelor Ministerului Muncii” au ținut în viață bogățiile balneoclimaterice românești salvându-le de la degradare și pieire.\n\nCălimănești – Căciulata a trecut astăzi hopul distrugerii. În această stațiune nu a existat nicio sincopă în ceea ce privește administrarea acesteia, nu au fost litigii majore de ordin juridic. Anii 90 au adus privatizarea (1999), iar timp de 17 ani noul proprietar - administrator a organizat societatea la nivelul 3*** - 4****. Astăzi Călimănești – Căciulata este condusă de o echipă de manageri tineri cu experiență, dar și o viziune modernă despre principiile turismului balnear.",
  "metadata": {
    "original_file": "Cozia_Info_0172.html"
  }
}