{
  "title": "A fost publicat raportul de activitate al Bibliotecii Publice a orașului Brezoi",
  "content": "Biblioteca publică a orașului Brezoi se află sub coordonarea Primăriei localității. În urmă cu câteva zile, reponsabilul acestei direcții, Florian Iancu a prezentat raportul de activitate pentru anul 2018.\n• La începutul anului trecut au fost prelucrate, înregistarte și introduse în circuitul lecturii un număr de 105 volume primite sub formă de donație de la Editura Titulescu și Biblioteca Județeană.\n• La începutul anului s-au întreprins acțiuni pentru recuperarea cărților de la cititorii înscriși la bibliotecă în cursul anului 2017, pentru a se evita înregistrarea bibliotecii cu restanțe.\n• Prin acțiuni de propagandă s-a urmărit înscrierea de noi cititori la bibliotecă, în special elevi de la școala generală cu cls I – IV, menținerea și permanentizarea celor vechi. Lucru realizat cu ajutorul învățătorilor școlii generale.\n• S-au inițiat acțiuni cu școala nr. 1, cls. II – IV, în vederea atragerii la cultură a tineretului, orientarea acestora spre literatura de cultură generală, ținându-se cont de specificul vârstei.\n\nBiblioteca orașului avea înscriși în anul 2018, 107 utilizatori, din care 69 utilizatori activi, 11 nou înscriși. Datorită faptului că bibiloteca funcționează la etajul Casei de Cultură activitatea a fost întreruptă cu ocazia intrării clădirii în lucrări de reabilitare și modernizare. Pe parcursul celor șase luni de funcționare, ianuarie – iunie 2018, au fost împrumutate 318 volume și au fost efectuate 104 vizite de către utilizatori.\n\nÎn perioada iunie – octombrie 2018 s-au făcut operațiuni de selecționare a volumelor existente și inventarierea celor depășite fizic și moral. Cele alese în acestă categorie au fost împachetate și depozitate într-un loc special oferit de către Primăria Brezoi.\n\nPe toată perioada lucrărilor de reabilitare a clădirii Casei de Cultură Brezoi, biblioteca își încetează activitatea.",
  "metadata": {
    "original_file": "Cozia_Info_0142.html"
  }
}