{
  "title": "Berislăvești – protest al oamenilor împotriva urșilor care le manâncă animalele",
  "content": "Ieri, 06.11.2023 mai mulți locuitori ai comunei Berislăvești au organizat un protest în fața Primăriei din localitate pe tema atacurilor repetate ale urșilor sălbatici în gospodăriile proprii. Oamenii, conduși de Vasile Lupulețu (care a organizat protestul), au stat de vorbă cu primarul lor încercând să găsească o soluție la pagubele exagerate și amenințarea produsă de aceste lighioane sălbațice susținute dement de către organizațiile de protecția animalelor. La întâlnire Nicolae Popescu le-a spus oamenilor:\n• Prima dată animalul sălbatic trebuie alungat, dacă continuă să atace trebuie tranchilizat (dar numai de către personal specializat), după care relocat în altă comunitate. Ca să se ajungă la împușcare trebuie ordin de ministru. Săpătmâna trecută a fost împușcat un urs la Șerbănești, dar în zonă sunt 20 – 30 de exemplare care creează probleme. Câte exeplare sunt, aici fondul de vânătoare ar trebuie să aibă o evidență.\n• Poate mă înșel. La animalele sălbatice, în habitatul lor, unul este rege. Și automat că îi alungă din teritoriul lui pe ceilalți, care cresc în proximitatea vetrelor de sate. Devin mari și ajung să vină tot mai aproape, provocând aceste pagube.\n• Ar trebui ca Fondul de vânătoare să ia măsuri. Este ca și cum animalele dvs. din curte intră pe proprietatea mea și imi creează pagube, distrug recolta. Plătiți ... ok! Dar vă luați măsuri să nu mai scape. Trebuie să știți că pagubele create de urși sunt plătite. Vin de la Garda de Mediu și împreună cu primăria se evaluează paguba. Au niște bareme în care încadrează porcul, oaia sau vita. La Vasi Lupulețu am înțeles că va primi 5400 lei pentru porcul omorât, o vacă în satul Robaia 8200 lei. Problema este că autoritățile plătesc, de plătit, dar omul nu are nevoie de bani. Are nevoie să-și crească un animal pentru consum propriu.\n• Pentru noi ca U.A.T (unitate administrativ teritorială) este foarte costisitor să ne împrejmuim vetrele satelor cu garduri electrice sau alte metode. Și este și inoportun! Să facă lucrul acesta Fondurile de vânătoare pentru că pădurile sunt niște proprietăți care le aparțin. Ai acolo animale sălbatice și ce mai ai ... trebuie să ai grijă de ele, să nu iasă și să producă pagube.\n• Sfatul meu pentru locuitorii comunei este să nu se expună în fața animalelor. Viața este cea mai importantă! Dacă ursul este în cotețul porcului și te duci la el, consideră că vrei să-i iei hrana și atacă. Ca să împuști ursul nu este suficient un foc de armă, atât este de periculos! Trebuie să fii bine poziționat să ținetești bine, altfel vine către tine și atacă.\n• Poliția întocmește dosare penale în cazul uciderii animalului (cu foc de armă, topor, sau altceva) chiar dacă v-ați aflat în legitimă apărare în curtea proprie. Fac lucrul acesta pentru stabilirea împrejurărilor morții animalului și dacă vor considera că nu a fost legitimă apărare veți suporta rigorile Legii. A declarat primarul comunei Berislăvești, Nicolae Popescu.\n\nViața socială s-a rostogolit în România, au apărut tot felul de asociații pentru drepturile animalelor susținute de viziunea pro-europeană a unor partide precum USR, PNL, PD, care au transformat pădurile în unități teritoriale private. Pădurea nu mai este a poporului! Este ca un vecin care se bucură de dreptul de proprietar, iar animalele sălbatice sunt ale lor.\n\nLa ora actuală Legea consideră că mai scapă ursul, șacalul sau lupul vecinului (Parcul Național Cozia) la tine în curte, iar tu trebuie să te comporți ca un vecin civilizat. Să-l dai în judecată și să recuperezi daunele. La ora actuală sunt plătite cam tot din banii tăi, bani bugetați de la stat. Legea nu se mai poate schimba pentru că Uniunea Europeană vorbește cu politețea rece în astfel de chestiuni, doar unele partide din România vor putea pune în aplicare anumite amendamente în care asociațiile pentru drepturile animalelor să fie și responsabile ... nu numai drepturi!",
  "metadata": {
    "original_file": "Cozia_Info_0009.html"
  }
}