{
  "title": "Sălile de spectacol cinematografic COZIA din localitatea Căciulata și OLTUL din orașul Călimănești s-au întors în administrarea U.A.T Călimănești",
  "content": "Sălile de spectacol cinematografic COZIA din localitatea Căciulata, strada Calea lui Traian nr. 782 și OLTUL din orașul Călimănești, strada Calea lui Traian nr. 698, județul Vâlcea s-au întors în administrarea U.A.T. Călimănești. După 30 ani în care nu au făcut nimic, timp în care au fost blocate în patrimoniul unei Regii inventate de politica rusească promovată de Ion Iliescu, cele două săli de spectacol cinematografic se întorc la locul lor părăginite, distruse de vreme, uzate, terminate! Acum, trebuie totul aruncat, iar primăria să recâștige doar construcția în sine unde trebuiesc alocate investiții pentru o reabilitare totală. În toți anii aceștia stațiunea Călimănești nu a avut nicio sală de evenimente, pentru că, din cele existente, fiecare a avut povestea ei pentru care nu a funcționat.\n\nZilele acestea Florinel Constantinescu, primarul orașului Călimănești, a semnat protocolul de predare-primire a sălilor de spectacol cinematografic gestionate în prezent de Regia Autonomă de Distribuție și Exploatare a Filmelor “România-Film”. Regie, care, pentru consolidarea juridică a acestei bătăi de joc a funcționat în baza Ordonanței de Guvern nr. 39/2005 privind cinematografia, cu modificările și completările ulterioare.\n\nTrebuie să știți că stațiunea Călimănești a făcut eforturi considerabile pentru aducerea acasă a acestor săli încă de pe vremea primarului Ilie Amuzan. Dar, totul a fost în zadar! Abia anul acesta coaliția PNL – PSD a reușit să mai îndrepte un dosar de ”paragină” care face rău stațiunii Călimănești – Căciulata. Și mai sunt câteva ...\n\nA fost adoptată Legea nr. 101/2023 pentru completarea acelei Ordonanţe a Guvernului nr. 39/2005 privind cinematografia şi pentru reglementarea unor măsuri privind sălile şi grădinile de spectacol cinematografic ne-a salvat! Pentru că a creeat cadrul legal în ceea ce privește preluarea sălilor de spectacol cinematografic aflate în domeniul privat al statului și în administrarea R.A.D.E.F. ”România-Film” în domeniul public al unităților administrative-teritoriale și în administrarea consiliilor locale.\n\nCe vor face acolo?\n\nNu este nimic bătut în cuie! Dar, sigur nu vor mai fi cinematografe cu proiecții de filme. În primă fază trebuie igienizate aceste spații și trebuie finalizată procedura de predare – primire. Până atunci, felicitări echipei de la Primăria Călimănești care a reușit lucrul acesta!",
  "metadata": {
    "original_file": "Cozia_Info_0013.html"
  }
}