{
  "title": "Lucrări de calitate la ”Resort Ostrov” din Călimănești",
  "content": "Executivul Primăriei Călimănești continuă lucrările de amenajare și reabilitare a spațiului urbanistic din localitate. La ora actuală sunt în derulare în jur de zece proiecte cu finanțări europene și guvernamentale.\n\nPrintre acestea, se află în reabilitare Asociația de locatari nr. 2, situată în centrul zonei Călimănești, aproape de parcul central și insula Ostrov. Lucrările administrației s-au completat cu câteva investiții private (hotel Ostrov, fosta vilă Zorilor și un complex comercial) reconstruite în hoteluri de 3* și 4* stele.\n\nCele trei blocuri ale asociației de proprietari beneficiază de o reabilitare totală executată de firma G – Trade, care execută aici lucrări de calitate. Sunt schimbate acoperișurile, turnate șape termoizolante, schimbat iluminat pe scările blocurilor cu instalații moderne, schimbate ușile de la intrarea în blocuri, anveloparea pereților exteriori și vopsirea acestora cu vopseluri structurate în culorile alb – gri.\n\nCele trei blocuri așezate în forma literei ”L” alături de cele trei hoteluri (și ele în L) formează un spațiu interior care va beneficia de piscine cu apă geotermală (ale hotelurilor) parcări și amenajări cu spații verzi și mobilier urban. Florinel Constantinescu, primarul orașului, a cadastrat în această zonă Aleea Ostrovului, o străduță inerioară care va face legătura (paralel cu faleza Oltului) cu zona pieței centrale a orașului și a supermarketului Annabella.\n\nAcțiunea Primăriei Călimănești continuă în fiecare cartier cu finanțări bine gândite și realizate la o calitate tehnică irepreșabilă, fapt care ridică pozitiv calitatea vieții în stațiunea Călimănești – Căciulata. Turiștii veniți aici, dar și localnicii, pot vedea cu ochiul liber schimbările care se produc de la an, la an, stațiunea aflându-se pe un trend susținut de schimbare și investiții în infrastructura turistică și în ridicarea calității vieții.\n\nPrețurile apartamentelor situate în ”Resort Ostrov” au ajuns la valoarea de 60.000 euro!",
  "metadata": {
    "original_file": "Cozia_Info_0043.html"
  }
}