{
  "title": "Primăria Călimănești a finalizat astăzi încă un proiect. Reabilitare completă a unei unități de învățământ",
  "content": "Imobilul este amplasat în cartierul Jiblea Veche, str. Gării, nr. 10, și este vorba de Școala cu clasele I-VIII Jiblea Veche, școală cu învățământ primar și gimnazial. Imobil format din teren în suprafață de 3202 mp, clădirea școlii în suprafață de 659 mp. amprentă la sol (536,32 mp parter, 539,93 mp etaj 1, 540,69 mp etaj 2 – 1695,94 mp total construiți) și încă două clădiri în suprafață de 62 respectiv 77 mp (centrală termică și magazie).\n\nConstrucția existentă în care funcționează Școala Gimnazială Jiblea Veche a fost construită între anii 1978 – 1980 și prezenta un nivel scăzut în ceea ce privește economia de energie și izolare termică, iar acestea se traduceau în facturi mari pentru încălzire pe timp de iarnă și disconfort termic pe timp de vară. Cu coridoare, cancelarie și săli de clasă degradate. Tâmplăria de lemn depășită și ea de timp. Centrala termică funcționa cu un cazan depășit tehnic, cu combustibil solid, degradată. Conducte neizolate fără automatizare, armături nefuncționale, etc.\n\nȘcoala funcționează cu 16 săli de clasă distribuite diferit pe fiecare nivel. Pentru parter sunt 4 săli de clasă, laborator de informatică, sală de sport, hol acces principal, cabinet director, cancelarie, holuri în formă de T și două scări închise cu accese și evacuare direct în exterior, grupuri sanitare pentru elevi și profesori. Pentru etajul 1: sunt 5 săli de clase, cabinet metodic, laborator și magazii laborator, birouri, grupuri sanitare pentru elevi și profesori, holuri în formă de T și 2 scări închise de acces și evacuare. Pentru etajul 2: sunt 7 săli de clasă, cabinet metodic, laborator, cancelarie, grupuri sanitare pentru elevi și profesori, holuri și două scări închise de acces și evacuare.\n• parter cu 2 etaje cu un subsol parțial în zona centrală a clădirii 29 mp.\n• acoperiș în patru ape pe șarpantă din lemn\n\nObiectivul general al proiectului a constat în reducerea costurilor aferente întreținerii clădirii din punct de vedere al eficienței energetice precum și oferirea unui confort hidrotermic optim desfășurării activității aferente destinației clădirii.\n\n2.Eliminarea problemelor legate de gradul avansat de degradare al acoperișului și a tâmplăriei exterioare și interioare\n\n4.Îmbunătățirea izolației termice a anvelopei clădirii (pereți exteriori, ferestre, tâmplarie, planșeu peste ultimul nivel, planșeu peste subsol), a șarpantelor și învelitoarelor, inclusiv măsuri de consolidare a clădirii;\n\n5.Utilizarea surselor de energie regenerabilă, pentru asigurarea necesarului de energie a clădirii (a fost construită centrală modernă pe gaze naturale);\n\nValoarea totală a proiectului: 3.125.269,50 lei. Valoarea totală a finanțării nerambursabile: 3.046.357,31 lei din care valoarea contribuției din FEDR 2.642.248,7 lei și valoarea contribuției din bugetul național: 404.108,61 lei.\n\nU.A.T. ORAȘ CĂLIMĂNEȘTI a reușit să finalizeze activitățile proiectului până la data de 30.05.2020.\n\nRezultatele proiectului: Îmbunătatirea actului de educație și învățământ, prin îmbunătățirea condițiilor de confort interior pentru clădirea publică –Școala gimnazială Jiblea Veche; reducerea consumurilor energetice;",
  "metadata": {
    "original_file": "Cozia_Info_0113.html"
  }
}