{
  "title": "A venit și vremea spitalului din Bălcești - Vâlcea",
  "content": "Situația medicală în localitatea Bălcești este identică cu cea din nordul județului, unde ființează și aici un spital, respectiv Spitalul Orășenesc Brezoi. Numai că în orașul de sub Țurțudanu problema secțiilor medicale, a asistenței medicale de urgență sau a dotărilor a fost rezolvată de acum 10 ani. La Bălcești, instituția medicală s-a chinuit, efectiv, ducându-și zilele printre neputința factorilor de decizie ai zonei și ignorarea autorităților județene. Paradoxal este că și Brezoiul a beneficiat de aceleași realități județene, dar mandatele primarului Robert Schell și ale managerului Cerbu au reușit, de ani buni, să așeze acestă unitate medicală pe linia de plutire. În ultimii 15 ani au fost aici sponsorizări din partea unei fundații catolice, au fost derulate proiecte cu finanțări externe, au fost bugete de investiții ale Consiliului Județean și ale bugetului local.\n\nMarţi, 28 ianuarie 2019, comisia specială, constituită la iniţiativa Preşedintelui Consiliului Judeţean Vâlcea, pentru înfiinţarea unei secţii exterioare a Spitalului Judeţean de Urgenţă Vâlcea în oraşul Bălceşti, s-a întrunit din nou, în prezenţa Preşedintelui Constantin Rădulescu.\n\nCu această ocazie, s-au făcut primele estimări ale bugetului şi ale structurii de personal, urmând ca, până vineri, 1 februarie a.c., Direcţia de Sănătate Publică să prezinte planul de amenajare şi schiţele spaţiului pe care Primăria Oraşului Bălceşti trebuie să îl amenajeze, pe cheltuiala sa, aşa cum s-a angajat primarul localităţii şi cum prevede legislaţia în domeniu. „Vom avea, în Oraşul Bălceşti, o secţie exterioară a Spitalului Judeţean de Urgenţă Vâlcea, pe care o vom dezvolta, în timp, prin înfiinţarea şi a altor servicii medicale. Deocamdată, vom începe cu o secţie de recuperare medicală şi fizio-terapie şi o componentă de gardă medicală de urgenţă, la domiciliu, absolut necesară pentru rezolvarea urgenţelor medicale, date fiind distanţele foarte mari dintre Oraşul Bălceşti şi cele mai apropiate spitale la care pot apela cetăţenii lui, în cazurile în care au nevoie urgentă de asistenţă medicală. Ne-am propus să rezolvăm această problemă a cetăţenilor din zona Bălceşti, fiindcă ne preocupă sănătatea lor, şi facem tot ce ţine de noi pentru a urgenta aceste demersuri.” - Constantin Rădulescu, Preşedinte Consiliul Judeţean Vâlcea.",
  "metadata": {
    "original_file": "Cozia_Info_0140.html"
  }
}