{
  "title": "Se reactualizează P.U.G – ul orașului Călimănești. Se află în formă de dezbatere publică",
  "content": "În urmă cu câteva zile în sala de festivități a Liceului de Turism s-a desfășurat dezbaterea publică privind amenajarea teritoriului și a urbanismului cuprinsă în P.U.G (planul urbanistic general) al orașului Călimănești.\n\nPrimăria locală a înființat un grup extins cu carcter permanent în ceea ce privește consultarea publică și prezentarea tuturor documentelor care se referă la urbanismul localității, considerând acest lucru actul cel mai important de care Administrația Publică Locală trebuie să țină cont și care stă la baza dezvoltării viitoare. PUG-ul cuprinde noi condiții și oportunități care oferă posibilitatea cetățenilor și dezvoltatorilor să cunoască mai bine normele de construcție și dezvoltare în localitatea lor. Află aici detalii despre P.U.Z-uri (planuri urbanistice zonale).\n\nAcest grup de consultare este o obligație a Administrației Publice, iar la Călimănești se respectă lucrurile acestea. În data de 15 octombrie a fost prezentată în dezbatere publică prima formă a Planului de Urbanism General. Aceste întâlniri sunt pentru cetățenii orașului care pot participa, pot pune întrebări și pot face propuneri. Grupul de lucru, având caracter permanent poate interveni oricând cu schimbări și ajustări, această dezbatere datorându-se faptului că la perioade de 5 – 10 ani PUG-ul se reactualizează. În acest sens Florinel Constantinescu a declarat: ”Este nu numai o reactualizare, eu spun că este o intervenție majoră asupra PUG-ului anterior având în vedere dezvoltarea pe care orașul nostru o înregistrează în ultimul timp. Avem intervenții majore în ceea ce privește investițiile agenților economici, investiții majore ale Administrației Publice Locale care a schimbat localitatea noastră. Un astfel de plan este un instrument de care avem nevoie fiecare dintre noi, administrația va fi pusă în situația să elibereze diverse autorizații sau certificate de urbanism. În funcție de ce reușim în acestă perioadă, în funcție de cererile și propunerile cetățenilor, de temele de proiectare ale specialiștilor se va discuta și se va adopta acest regulament care, după ce este aprobat de către Consiliul Local, va deveni obligatoriu pentru toată lumea.”\n\nLa nivelul Primăriei Călimănești este înființată o sală specială unde sunt prezentate toate documentele în ceea ce privește PUG-ul, în care vor fi înglobate și PUZ-urile (planurile de urbanism zonal).\n\nCozia-Info va prezenta toate detaliile acestei activități cu toate schimbările propuse în urma dezbaterilor.",
  "metadata": {
    "original_file": "Cozia_Info_0052.html"
  }
}