{
  "title": "Brezoi – repere administrative",
  "content": "În raportul prezentat de către primarul Brezoiului, Robert Schell asupra situației economice, sociale și de mediu pentru anul 2016 se evidențiază o creștere semnificativă a nivelului de trai prin concretizarea a numeroase proiecte de investiții. \n\n Orașul Brezoi este poarta de intrare care deschide Valea Lotrului – Transalpina. Are același număr de locuitori ca fratele său, orașul Călimănești, în jur de 8000 și este format din opt sate care au devenit localități componente: (Călinești, Corbu, Drăgănești, Golotreni, Păscoaia, Proieni, Valea lui Stan, Văratica). \n\n Administrația din Brezoi a început anul 2016 cu un buget de 110,283 miliarde lei vechi ajungându-se la o execuție bugetară la sfârșitul anului de 189, 440 miliarde lei vechi. Diferența de 70 miliarde reprezintă sume atrase de către primarul Schell pe diferite programe. Despre realizările de aici se poate spune că Brezoiul a devenit un centru zonal unde se găsesc toate instituțiile de stat ale administrației publice care deservesc zona de nord a județului Vâlcea, dar așezate într-un cadru urbanistic foarte cochet. Administrația a știut pe bani puțini să reabiliteze blocurile pe care le-a încadrat cu aleile, cu terasele și străduțele. Organizează manifestări culturale la nivel calitativ ridicat și integrează infrastructura pentru necesitățile populației. \n\n După cum a declarat primarul Schell: „o serie de lucrări au fost finalizate, iar altele se vor întinde și pe parcursul anului 2017 astfel: \n\n – Modernizarea, reabilitarea și extinderea apă canal în oraș Brezoi pe str. Eroilor și Vultureasa. Valoare 1 mil. euro realizat în proporție de 60%. Sumele sunt asigurate până la sfârșitul investiției. Cred că în luna august va fi făcută recepția lucrării; \n\n – Reabilitarea și modernizarea drumului de interes local cu amenajarea zonei pietonale pe str. Unirii. Valoarea a fost de 2 mil. euro. A fost realizat în proporție de 70%. Sumele sunt deja contractate în luna iunie sper să facem recepția; Urmează asfaltarea străzii Unirii, parcările care sunt amenajate acolo în zona blocurilor 16/1, 12/2, asfaltarea străzilor Șindrila, str Lotrului; \n\n – Reabilitarea și anveloparea blocurilor M3, M4, M5, 30. Valoarea lucrărilor a fost de 235 mii euro, proiect finalizat; \n\n – Lucrări de renovare, modernizare și dotare cu centrală termică la liceul Gheorghe Surdu, clasele V – VIII, în valoare de 40 mii euro. Lucrări finalizate; \n\n – Amplasarea unei platforme subterane pentru colectarea selectivă a deșeurilor menajere în valoare de 117 mii euro, proiect finalizat; \n\n – Reabilitarea, extinderea și eficientizarea sistemului de iluminat public în valoare de 230 mii euro. Finalizat;",
  "metadata": {
    "original_file": "Cozia_Info_0157.html"
  }
}