{
  "title": "”Supa populară” APAVIL ... iadul lucrărilor de mântuială",
  "content": "APAVIL este societatea de distribuție a apei potabile, apei uzate și canalizării din județul Vâlcea. Un operator unic care administrează majoritatea localităților din acest județ. APAVIL a fost înființată la recomandarea și finanțarea Uniunii Europene care a considerat că un singur operator intercomunitar este mult mai eficient decât zeci de operatori locali care au bugete mici și nu pot face față cheltuielilor, oferind populației servicii de proastă calitate. APAVIL trebuia să însemne o administrare unică, un buget puternic și tarife mult mai mici.\n\nO idee genială, dar care în județul Vâlcea nu este pusă în practică corect! În ultimii 15 ani peste APAVIL și-a băgat coada politicul vâlcean. Și nu un singur partid, ci toate! Și Buican împreună cu liberalii și PSD-ul lui Ion Câlea și PDL-ul lui Jurcan, și PER-ul lui Mircia Gutău. Cu toții au transformat managementul serios și bine aplicat de aici, într-o supă populară electorală în sprijinul locuitorilor șomeri din Rm.Vâlcea. Șomerii disponibilizați de la Combinatul chimic Oltchim Rm.Vâlcea au fost angajați la APAVIL. Birourile dau pe afară de ”oameni cu mapa”, echipele de intervenție sunt ”umflate” cu zeci de angajați și tot așa. Fiecare carte de muncă este suportată de cetățenii beneficiari de apă potabilă din satele și orașele județului care nu au nicio legătură cu lucrul acesta și nici vreo vină. La costurile reale de întreținere ale APAVIL se adaugă sponsorizările de toate felurile, se adaugă contractele ”grase” cu ziarele din Rm.Vâlcea, alături supă populară care forțează prețul metrului cub de apă la valori duble, dacă nu triple.\n\nNecazul APAVIL mai adaugă încă o aroganță! Neplata la timp a facturilor demente li se adaugă penalități de întârzâiere transformând relația beneficiar – APAVIL într-o relație de cămătărie.\n\nDe foarte proastă calitate, politica APAVIL este deja intrată în vrie. Această ”șmecherie socială” începe să supere populația care simte că este manipulată. În comuna Sălătrucel (din nordul județului) oamenii au vrut să se pună cu topoarele pe rețeaua de apă a APAVIL-ului. În alte comune din nordul județului pe lângă rețeaua APAVIL, obștea satului a construit altă rețea de apă administrată independent. La Brezoi datoria pentru apa rezultată din pierderile APAVIL (nu apa care intră în casa beneficiarului prin apometru) apa care se pierde pe scările blocurilor, a ajuns la miliarde lei vechi. Iar orașul se află într-un mare scandal. La Călimănești străzile sunt ”ciuruite” de intervențiile APAVIL care nu mai refac nimic așa cum a fost ...\n\nÎn nordul județului reclamațiile și nemulțumirile apar neîncetat. În consiliile locale se discută tot mai mult problemele create de această societate. Astăzi pe blogul personal Mircea Stănculescu a scris: „Mâhnirea mea este legată de alimentarea cu apă pe strada unde locuiesc, respectiv str. Anton Pann (Jiblea Nouă – Călimănești). De peste zece ani de zile, conducta APAVIL este de fapt o fântână arteziană permanentă. Azi se sparge într-un loc, se intervine \"a treia zi dupa scripturi \" , se repară, iar mâine se sparge în alt loc și tot așa o ținem. Intre timp noi locuitorii acestei străzi, rămânem fără apă curentă, nu contează că este weekend, nu contează că avem copii, animale, etc. Nimic nu contează! Contează doar să plătim impozite și taxe locale pentru statutul de oraș!\n\nCanalizare nu există, deși proiectul a fost de conectare 100 %. Vidanjare nu avem, personal am făcut cereri de peste 6 luni și nimeni nu vine să efectueze această operațiune, chiar dacă factura este una astronomică. Consider că ar fi fost onest și moral ca cei care nu dispunem de canalizare, să ni se facă această operatiune gratis, din respect. Dar mai este mult până acolo!\n\nMai nou, ieri duminică 30.06.2019 aceeași problemă cu care ne-am obișnuit. Avarie și serviciu de alimentare întrerupt. Sutele de metri cubi de apă care s-au pierdut, nu mai contează că îi vom plăti tot noi în majorările de prețuri. După care, din nou ne-am obișnuit să ne curățăm instalațiile, pentru ca după fiecare reparație, conducta vine plină cu mizerie, etc.\n\nMă opresc aici în comentarii pentru că ași derapa mult în limbaj și nu cred că are rost.\n\nPână unde măi fraților? Până unde?",
  "metadata": {
    "original_file": "Cozia_Info_0134.html"
  }
}