{
  "title": "Noi măsuri pentru prevenirea şi combaterea efectelor pandemiei de COVID-19 în orașul Călimănești",
  "content": "În contextul riscului creșterii ratei de incidență la nivelul orașului Călimănești la peste 6 cazuri la mia de locuitori, membrii Comitetului Local pentru Situații de Urgență s-au întrunit în ședință extraordinară, luni, 11 octombrie 2021, în vederea analizării Hotărârii de Guvern nr. 1090/2021, privind prelungirea stării de alertă pe teritoriul României începând cu data de 10 octombrie 2021, precum şi stabilirea măsurilor care se aplică pe durata acesteia pentru prevenirea şi combaterea efectelor pandemiei de COVID-19 și a Hotărârilor Comitetului Județean pentru Situații de Urgență nr. 64 și nr. 65. La ședință au participat și reprezentanți ai instituțiilor publice și ai agenților economici din localitate.\n\nPreședintele CLSU Călimănești, domnul primar dr. Florinel Constantinescu, a prezentat actele normative amintite mai sus și a precizat că evoluția pandemiei de COVID-19 și creșterea rapidă a ratei de incidență în localitate indică necesitatea menținerii unui răspuns amplificat la situația de urgenţă determinată de răspândirea noului coronavirus.\n\nConform Hotărârii de Guvern nr. 1090/2021, începând cu data de 10 octombrie 2021, se prelungeşte cu 30 de zile starea de alertă pe întreg teritoriul ţării. De asemenea, Hotărârile Comitetului Județean pentru Situații de Urgență nr. 64 și nr. 65, luate în baza H.G. nr. 1090/2021 și a altor acte normative în vigoare, prevăd că, în toate localităţile județului unde incidenţa cumulată la 14 zile este mai mare de 6/1.000 de locuitori şi mai mică sau egală cu 7,5/1.000 de locuitori, se vor lua următoarele măsuri pentru prevenirea şi combaterea efectelor pandemiei de COVID-19:\n\n- Purtarea măștii de protecție, în toate spațiile publice, atât în interior, cât și la exterior.\n\n- Nu este permisă circulația persoanelor în afara locuinței/gospodăriei în zilele de vineri, sâmbătă și duminică în intervalul orar 20.00 – 05.00, cu excepția celor care se deplasează în interes profesional, pentru urgențe medicale, se află în tranzit sau efectuează călătorii care pot fi dovedite prin bilet sau alte modalități de achitare a călătoriei sau se deplasează pentru îngrijirea/însoțirea copilului, asistență persoanelor vârstnice, bolnave sau cu dizabilități ori decesul unui membru de familie; aceste situații trebuie însă justificate fie prin adeverinţă de la angajator, fie printr-o declarație pe propria răspundere.\n\nNOTĂ: Interdicția de circulație nu se aplică persoanelor vaccinate împotriva virusului SARS-CoV-2 și pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv persoanelor care se află în perioada cuprinsă între a 15-a și a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2) și care fac dovada îndeplinirii acestei condiții prin certificatul de vaccinare, pe suport hârtie sau în format electronic, sau al certificatului digital al Uniunii Europene privind COVID-19.\n\n- programul de funcționare al magazinelor este între orele 05.00-22.00, iar activitatea cu publicul în restaurante, baruri, cafenele, la interior și la terase este permisă între orele 05.00-24.00.\n\nÎn urma discuțiilor din cadrul ședinței s-a desprins următoarea concluzie: trebuie să purtăm mască, să păstrăm distanța socială și să ne vaccinăm, aceasta din urmă fiind singura soluție pentru limitarea răspândirii pandemiei.",
  "metadata": {
    "original_file": "Cozia_Info_0060.html"
  }
}