{
  "title": "Primăria Călimănești prezintă luni, 18 nov.2019, în dezbatere publică proiectul de reabilitare totală a sistemului de iluminat public din oraș",
  "content": "Luni, 18 noiembrie 2019, la ora 11.00 în Sala de Consiliu a Primăriei Călimănești va fi prezentat proiectul: „Creșterea eficienței energetice a sistemului de iluminat public în orașul Călimănești”. Un proiect care va schimba toate lămpile de pe raza orașului și va aduce modernizarea sistemului de iluminat public prin înlocuirea aparatelor de iluminat și completarea (acolo unde lipsesc) cu aparate de iluminat cu tehnologie LED care să asigure clasa de iluminat corespunzătoare străzilor pe care le deservesc. Se dorește realizarea unui sistem de iluminat public modern, la standarde europene, cu amplasarea unui număr de 1638 puncte luminoase, față de 850 în prezent.\n\nLa ora actuală Primăria orașului a finalizat lucrarea de intabulare și deunumire a tuturor străzilor de pe raza orașului. Au fost înființate noi străzi, au fost trecute în domeniul public privat alte străzi care ”erau ale nimănui” și de acum, toate acestea vor beneficia de iluminat public prin tehnologie LED.\n\nAceastă stradă va beneficia, în proiect, de un tratament special. Vechii stâlpi (aparținând CEZ) vor fi înlocuiți cu stâlpi metalici noi și lămpi moderne. Cablajul aerian va fi dezactivat și introdus subteran. În paralel cu proiectul UAT Călimănești și CEZ Distribuție va derula (pe strada Calea lui Traian) un proiect de introducere în subteran a cablurilor electrice.\n\nToate trecerile de pietoni și curțile interioare ale blocurilor de locuințe vor fi echipate cu sistem de iluminat cu alimentare bazată pe panouri fotovoltaice.\n\nCelelalte străzi (din totalul de 51.37 km de rețea drumuri publice, fără Calea lui Traian și extinderile) vor fi acoperite de 1501 stâlpi de diferite tipuri. Vor fi demontate corpurile vechi, consolele, cablurile de alimentare vechi și clemele de legătură și montate aparate de iluminat cu tehnologie LED. Stâlpii existenți vor fi completați cu ansamblul complet al noilor aparate de iluminat (console de susținere, coliere de prindere pe stâlpi).\n\nLa nivelul orașului vor fi 22 de puncte de aprindere cu o automatizare configurată pentru sistemul de telegestiune. Va exista un sistem de monitorizare și dispecerizare cu o variantă inteligentă de comandă și diagnoză care va permite în timp real accesul la parametri de funcționare ai rețelei.\n\nStrăzile noi care vor beneficia de iluminat public\n\nLucrările de extindere a rețelei de iluminat public se vor executa pe următoarele zone:\n• de la secția Drumuri Naționale Seaca, spre restaurantul Blue River (pe partea stângă spre Rm.Vâlcea) – 1000 m;\n• Strada Anton Pann, de la fam. Băluică spre str. 24 ianuarie – cca 400 m;\n\nValoarea proiectului este de 2.401.828,74 euro și se află la jumătatea duratei de implementare. Luni, 18 nov. 2019, UAT Călimănești prezintă în dezbatere publică acest proiect care va trece imediat la următoarea fază de implementare, urmând ca aproximativ luna martie 2020 să fie dat ordinul de începere a lucrărilor. Finalizarea fiind prevăzută în data de 30.11.2020.",
  "metadata": {
    "original_file": "Cozia_Info_0132.html"
  }
}