{
  "title": "Gheorghe Gîngu, primarul comunei Bujoreni a depus opt proiecte importante la CNI",
  "content": "Pentru că ne dorim să îmbunătăţim viaţa locuitorilor din Bujoreni. Pentru că ne dorim o localitate modernă, dezvoltată din toate punctele de vedere şi europeană. Pentru că avem ambiţie şi perseverenţă. Pentru că putem şi vrem să muncim în folosul şi pentru binele cetăţeanului. De aceea am muncit pe brânci pentru elaborarea a cât mai multor proiecte şi ne-am zbătut să obţinem fonduri europene sau guvernamentale. ​ \n\n ​Primăria Bujoreni a depus nu mai puţin de opt proiecte la Compania Naţională de Investiţii (CNI), proiecte care, odată implementate, vor aduce un aport important la confortul şi traiul cetăţenilor din Bujoreni. Voi începe cu ultimul proiect depus, pentru că este şi cel mai recent, documentaţia fiind trimisă în data de 28 iulie 2021. Aşadar, chiar azi am solicitat CNI includerea în „Programul Naţional de Construcţii de Interes Public sau Social”, subprogramul „Aşezăminte culturale”, a obiectivului de investiţii „Construcţie şi dotare Cămin Cultural Bogdăneşti, UAT Bujoreni, loc Bogdăneşti, jud. Vâlcea”. \n\n ​Avem însă şi obiective de investiţii care au fost deja introduse pe lista de sinteză şi care vor primi finanţare. Este vorba despre proiectele următoare: „Construire sală de sport la Şcoala Gura - Văii U.A.T. Comuna Bujoreni, Sat Gura - Văii, jud. Vâlcea\" ; „Reabilitare, extindere, modernizare dotare Dispensar Medical Olteni, U.A.T. Comuna Bujoreni, jud. Vâlcea\" (suntem în faza de elaborare a studiului de fezabilitate, lucrăm împreună cu un expert al Băncii Mondiale); „Complex Administrativ - Sediul Primăriei şi sală de sport în satul Olteni, U.A.T. Comuna Bujoreni, jud. Vâlcea\" (am finalizat studiul de fezabilitate şi a fost depus în vederea aprobării indicatorilor tehnico-economici şi scoaterea la licitaţie); „Modernizare reţea de apă potabilă şi fose septice în U.A.T. Comuna Bujoreni, jud. Vâlcea” (a fost deja introdus pe lista de sinteză prin Ordinul MLPDA, iar noi suntem deja în faza de elaborare a studiului de fezabilitate); „Refacere pod peste Pârâul Valea Bujorencii şi drum comunal\"(proiectul este deja în faza de licitaţie cu 7 ofertanţi înscrişi). \n\n ​De asemenea, alte proiecte depuse la CNI şi care aşteaptă finanţare sunt: „Construire şi dotare grădiniţă cu loc de joacă specializat pentru preşcolari în incinta Şcolii Primare din Satul Olteni, U.A.T. Comuna Bujoreni, jud. Vâlcea\"; „Modernizare reţea rutieră în U.A.T. Comuna Bujoreni\" (40 km., lucrăm la documentaţie). \n\n În final, vreau să vă asigur, dragi locuitori ai comunei Bujoreni, că rămânem consecvenţi în încercările noastre de a obţine cât mai multe fonduri europene sau guvernamentale pentru frumoasa noastră localitate. Proiectele sunt de durată, însă sunt sigure şi cu rezultate vizibile.",
  "metadata": {
    "original_file": "Cozia_Info_0093.html"
  }
}