{
  "title": "767 de gospodării vor beneficia de podețe noi la intrarea în proprietate pe drumul județean 703G Jiblea – Berislăvești – limită jud. Argeș",
  "content": "În cadrul proiectului „Modernizare DJ 703G Jiblea – Sălătrucel – Berislăvești – Robaia – limită jud. Argeș” au fost proiectate și accesele tuturor riveranilor prin podețe tubulare cu diametrul de 500 mm sau prin rigole cu plăcuțe (în funcție de lățimile existente între limitele de proprietăți). Au fost proiectate 767 (podețe) accese la proprietăți, pentru că acesta este numărul de accese în anul 2016.\n\nDrumurile laterale au fost amenajate pe lungimi variabile cu aceeași structură rutieră dimensionată, iar continuitatea șanțurilor în aceste puncte a fost asigurată prin podețe tubulare cu diametrul de 500 mm. DJ 703G va intersecta 82 de drumuri laterale.\n\nPrin intermediul acestui proiect localitatea Jiblea Veche din Călimănești va scăpa (în sfârșit) de bătaia de joc de asfaltare a străzii 24 ianuarie. Reamintim că această stradă a fost asfaltată în ultima săptămână a campaniei electorale (iunie 2016) de către conducerea liberală a Consiliului Județean, președinte Gh. Păsat care a lăsat în urmă o bătaie de joc de lucrare (gropi, asfalt sfărâmat, denivelări). Asfaltare realizată doar pe o singură bandă! Banda dreaptă a drumului urmând să fie continuată după ziua alegerilor locale, dar liberalii au considerat că nu mai este nevoie. Voturile fuseseră deja „prăduite” de la credulii electori!\n\nStațiile de autobuz: Conform caietului de sarcini ce a stat la baza temei de proiectare acestea au fost indicate de beneficiar în urma discuțiilor cu primăriile comunelor traversate de drumul județean și acestea sunt în număr de 20 stații (10 dus, 10 întors). În toate pozițiile kilometrice indicate ca și poziție pentru stațiile de autobuz, au fost amenajate alveole de staționare pe ambele sensuri de circulație cu dimensiunile de 2,5 – 3,0 m lățime și 15 m lungime. Alveolele de staționare destinate autobuzelor sunt situate în afara părții carosabile.\n\nProiectul beneficiază de 12, 65 km. drum modernizat, 4 poduri reabilitate, 1 pod modernizat, 4 pasarele pentru pietoni și bicicliști realizate la cele patru poduri, 78 de intersecții modernizate, 16.836 m de piste de biciclete (8418 m pe ambele părți), 21 de podețe transversale, 664 indicatoare rutiere verticale, 15,5 km parapet metalic deformabil, 37,95 km. marcaj rutier la sol, 16.270 m trotuare pietonale. Durata de realizare a investiției 24 luni, cu un cost de 84.254.579 mii lei.\n\nLa final ... Arhitectura drumului județean va realiza de la limita proprietăților o bucată de trotuar, șanț trapezoidal din beton, pistă de biciclete și parte carosabilă cu o bandă pe fiecare sens de mers. Poduri reabilitate și ziduri de spijin construite.",
  "metadata": {
    "original_file": "Cozia_Info_0160.html"
  }
}