{
  "title": "Alegerile au trecut, miza rămâne",
  "content": "La ora la care citiți aceste rânduri cunoașteți de bună seamă rezultatele alegerilor locale, precum și pe ale celor europarlamentare. Sunteți convinși că le cunoașteți? Îndrăznesc să spun că nu rezultatul intrinsec este important, ci mecanismul prin care aleșii ajung să-și exercite autoritatea. Ne vom referi aici la cureaua de transmisie ce ar trebui să facă o localitate sau un județ funcționale. Întâi de toate, să-mi fie cu iertare, dar miza acestui scrutin o reprezintă tot alegerile generale, constituind de fapt o repetiție cu public în care se mai pot opera mici ajustări pentru adevărata bătălie care va avea loc în toamnă. Nu cred că este întâmplător faptul că alegerile locale se desfășoară înaintea celor generale. Să vă spun de ce.\n\nMagnetul puterii sau centrifuga care coagulează edilii în partidele aflate la guvernare funcționează cum nu se poate mai bine în perioada asta. Există și câteva pârghii pentru a grăbi lucrurile. Cu excepția unor localități bogate, numărabile pe degete, bugetele locale sunt finanțate de la centru pentru investiții ori chiar pentru cheltuieli curente. Deși finanțarea ar trebui să fie uniformă și echitabilă, întotdeauna au avut prioritate structurile locale obediente. În aceste condiții, primarii sau consilierii locali răzlețiți de prin opoziție sunt într-o grea dilemă: să schimbe bărcile ca să-și ducă la îndeplinire măcar o parte din promisiunile angajate în campania electorală sau să continue a se lupta cu morile de vânt. Mulți aleg prima variantă și din oportunism. Dacă nu acum, când li se face o curte asiduă, atunci când?\n\nDe partea cealaltă, la nivelul conducerilor de partid și de stat, calculele sunt mult mai simple, orice primar atras de partea sa reprezintă o mașinărie de adunat voturi. Sună cinic, dar ne-am obișnuit cu cinismul în politică. Așa cum primarii sau președinții de consiliu județean depind de forurile conducătoare de la București, o întreagă organigramă a județului depinde de ei. Că vorbim de companii municipale, spitale, cămine de bătrâni, instituții culturale, toate acestea și multe altele sunt ținute în viață de o finanțare de la bugetul local. Nevoile sunt multiple, fondurile insuficiente, încât întotdeauna e necesară o prioritizare a alocării lor. În aceste condiții, celor care lucrează în astfel de instituții sau organizații, precum și celor care depind de ele, nu trebuie să le spună nimeni cum să voteze. Știu și singuri să nu-și taie craca de sub picioare cu buletinul și ștampila de vot. Toate cele pe care le-am evocat mai sus sunt la vedere, sunt legale și funcționează pe deplin. S-au dovedit infailibile în decursul timpului. Uneori sunt suficiente, alteori vin la pachet cu un adaos de speculații despre complicități sau contracte oneroase care cimentează o anumită candidatură.\n\nOricum ar fi, vom afla cine a câștigat aceste alegeri locale și europarlamentare abia în toamnă, la alegerile generale. Până atunci va fi multă forfotă și agitație prin culisele puterii, se vor regrupa multe formațiuni atât în teritoriu, cât și la nivel central. Mulți primari vor afla cu surprindere că de fapt crezul lor politic a fost altul și înregimentarea partinică le-a jucat o festă. Cuvenita reparație, care va debusola alegătorii, le va veni cumva firesc, fără mustrări de conștiință. Numai noi vom rămâne cu senzația, a câta oară?, că am fost păcăliți.",
  "metadata": {
    "original_file": "Curierul_0252.html"
  }
}