{
  "title": "Cristian Buican: „Asigurare de sănătate gratuită pentru toți tinerii până-n 26 de ani, care studiază, indiferent în ce țară” S-a votat!",
  "content": "În data de 12 noiembrie 2024 a fost adoptată și la Camera Deputaţilor (cameră decizională) o modificare a articolului 224, alin. 1 din Legea nr 95/2006 privind reforma în domeniul sănătății, având ca inițiatori parlamentarii PNL. În forma inițială, articolul 224 prevedea faptul că toți cetățenii români care până la 26 de ani se află într-o formă de învățământ, beneficiază de asigurare de sănătate gratuită. În mod regretabil, Casa Națională de Asigurări de Sănătate a respins, în mod sistematic, aplicarea prevederilor acestui articol pentru tinerii români care studiază în afara țării.\n\nAstfel, acești cetățeni români, deși îndeplineau condițiile stipulate de lege – vârsta până la 26 de ani și calitatea de a fi încadrat într-o formă de școlarizare – nu au beneficiat de servicii gratuite de sănătate în perioadele în care s-au aflat în țară. Această interpretare abuzivă a legii a generat acțiuni în justiție ale unora dintre acești tineri, acțiuni care s-au încheiat întotdeauna cu hotărârii definitive în favoarea petenților. Pentru a elimina posibilitatea acestei interpretări abuzive, care discriminează tinerii români ce studiază în afara țării, parlamentarii liberali au modificat forma articolului 224 adăugând prevederea explicită că beneficiază de asigurare de sănătate gratuită toți tinerii români de până la 26 de ani care studiază indiferent în ce țară.\n\n„ Am votat o inițiativă legislativă pentru restabilirea echității. Am arătat, astfel, atașamentul nostru pentru principiul egalității în fața legii, pentru tratament egal al tuturor cetățenilor aflați în situații similare. La fel de important, am demonstrat, încă o dată, interesul nostru comun pentru rezolvarea problemelor cetățenilor, pentru sănătatea și educarea tinerei generații” , a precizat deputatul liberal vâlcean.",
  "metadata": {
    "original_file": "Curierul_0068.html"
  }
}