{
  "title": "Spre Est sau Vest?",
  "content": "Ca toată lumea, trebuie să abordez și eu acest subiect. Alegerile prezidențiale se află pe buzele tuturor. Mai e ceva ce încă nu s-a spus? Mai e vreo temere care nu s-a rostogolit din om în om până a căpătat proporții catastrofice? Într-un ocean de panică, eu am încredere. Nu zic că pericolul nu există. Însă societatea românească, așa bolnavă cum se prezintă, dă semne că ar fi în stare să-și genereze singură anticorpi. Chiar dacă infecția este inoculată pe bază de algoritmi externi, în vlăstarele cele mai tinere, vedem cum se formează o masă critică acolo unde focarul este cel mai intens, pe rețelele sociale. Suveraniștii n-au altceva mai bun de făcut decât să se retragă în bula lor pentru a apăra măcar procentele obținute. Logica și bunul simț comun îi găsește și acolo. Nu poți să-și dorești dictatură într-o țară care a suferit peste 40 de ani de dictatură. Tehnologia nu este infailibilă.\n\nÎi provoc, mai ales pe susținătorii lui Călin Georgescu, la un exercițiu de imaginație. Ce s-ar întâmpla dacă legionarul ar câștiga alegerile? Ar putea el să-și pună ideile în aplicare, să-și ducă planul la bun sfârșit? Răspunsul este nu, categoric. România ar fi o țară neguvernabilă. Partidele nu vor coabita, capitalurile se vor retrage, criza politică va genera o criză economică fără precedent. Vor izbucni proteste. Pentru a se menține la putere, un astfel de regim, confruntat cu nemulțumirile maselor, va reduce drepturile și libertățile cetățenești. Soluția clasică. Cancelariile occidentale își vor reduce la rândul lor relațiile cu România la strictul necesar. Ce nu înțelege multă lume este că statul român nu poate trăi izolat, nu e Rusia să facă față unui embargou. De la extremism la autoritarism și apoi dictatură nu e decât un pas.\n\nBun, veți zice, dar cum funcționează Ungaria, care are și ea la conducere un partid și un lider de extremă dreaptă, neagreat în Europa? Mi-am propus să risipesc și acest mit. Sunt câteva asemănări între mersul pe sârmă al premierului Victor Orban și ce li se pregătește românilor, în special în privința relațiilor cu Ucraina. Însă deosebirile sunt fundamentale, ca de la cer la pământ. În primul rând, Ungaria nu a cerut niciodată să iasă din NATO, așa cum își dorește domnul Georgescu, că doar sunt declarațiile lui, vuiește tot internetul. Ungaria nu-și propune să părăsească Uniunea Europeană, în ciuda sancțiunilor. S-o reformeze din interior, da, dar niciodată s-o părăsească după model Brexit. Politica ei e pe principiul: sunt de acord să sprijinim financiar armata ucraineană, dar mie ce-mi iese?; dacă nu mă opun sancțiunilor pentru Federația Rusă cu ce mă aleg? Politicienii români niciodată nu vor fi în stare să abordeze tipul ăsta de oportunism, și nici nu e de dorit. De asemenea, Ungaria este extrem de atentă cu capitalurile externe, acordă stimulente financiare pentru investiții, cum nu există prin alte părți. Al nostru își dorește reducerea ponderii capitalurilor externe în economie, și exemplele pot continua. Un lucru extrem de important, care poate face diferența în politica mondială, premierul Orban nu este antisemit, ba chiar l-a invitat de curând pe omologul său israelian în Ungaria, oferindu-i protecție în fața Curții Penale Internaționale care a emis un mandat de arestare pe numele său. Georgescu este admirator al lui Zelea Codreanu.\n\nDeci comparația cu Ungaria nu rezistă. Poate doar cu Rusia, dar cât e Rusia de mare și de intangibilă la sancțiunile occidentale, tot a trebuit să restrângă drepturile și libertățile propriului popor. Un simplu desen împotriva războiului, făcut de un copil, se pedepsește cu ani de închisoare. Asta ne dorim?",
  "metadata": {
    "original_file": "Curierul_0051.html"
  }
}