{
  "title": "Calificarea la Cotroceni",
  "content": "Eu cu cine votez? este o întrebare ridicolă care revine recurent în actualitate, o dată la patru ani, și se transformă într-o mare dilemă existențială încă de pe vremea lui Caragiale. Acum, că s-au cristalizat candidații, tot unul și unul, întrebarea devine și mai încuietoare. Se cuvine însă, înainte de a-i trece în revistă, să stabilim din capul locului ce vrem, portretul robot al viitorului președinte, în viziunea noastră, care este? Vrem un președinte mediator sau unul războinic, calm sau pătimaș, al unui partid sau al mai multor partide (al tuturor românilor e vrăjeală ieftină), un președinte implicat sau un președinte absent, care face jocurile din teren sau care stă pe margine, orientat cu fața spre public sau spre culise? Vom constata, dacă suntem sinceri cu noi înșiși, că indiferent cum ar pica, ce președinte ar ieși la vot, nu e bine. Suma calităților va deveni suma defectelor. Uitându-ne în urmă ne dăm seama. Astfel de președinți am mai avut și cu ce ne-am ales? Românul are vocația tragicului. Pentru aceleași însușiri lucrează cu două mari categorii de cuvinte, dar numai unele-i plac, cele cu conotație negativă. Calm este sinonim cu indolent, de fapt este sinonimul perfect, ca să dau doar un exemplu. Românului îi place să-și plângă de milă, iar pentru starea sa nenorocită este de vină mai ales președintele, cu tot neamul lui. Și se jură că nu-l va mai vota în veci. Vine altul la cârmă și tot așa.\n\nCiolacu a reușit o performanță greu de egalat. A devenit inamicul public numărul unu încă dinainte de a-și anunța candidatura. De câte ori îl urmăresc am impresia că e aterizat dintr-un alt timp istoric. Pe vremuri, în regimul trecut, calificarea la locul de muncă se practica pe scară largă, prin fabrici și uzine tot întâlneai directori fără studii, în timp ce cei cu studii la Paris și Viena înfundau pușcăriile. Treaba funcționa după o rețetă simplă. Se lua una bucată țăran necioplit, neapărat cu origine sănătoasă, și se sălta într-un post de conducere. În decursul timpului căpăta el oarece competențe, cât să se poată descurca, dacă nu era chiar bâtă. Oricum totul era planificat, nu trebuia să-și caute piață de desfacere, doar să urmeze anumite directive. Odată ce a dispărut planificarea, după ’90, s-a văzut cât de bine erau pregătiți.\n\nCircula chiar o butadă, foarte populară în epocă, cu trimitere la formarea cadrelor de nădejde ale construirii socialismului. Se spunea: ”Fie omul cât de prost, mintea vine după post”. Acum nu mai construim socialismul, dar ne-au rămas cadrele. Orice discurs al premierului în exercițiu, viitor președinte, e o încununare a progresului pe care-l face. Cu fiecare frază rostită în plus e mai dezinvolt, capătă abilități de comunicare. Orice s-ar spune, le prinde din mers. E în ultimul an la Academia Victoriei și se pregătește pentru masterul la Cotroceni. Vorbim de un om cu ștaif, a cărui făină a dispărut demult de pe degete.\n\nMăsurile legate de recalcularea pensiilor sau intervențiile la inundații au fost gestionate prost, dar prezentate bine, n-au reușit să-l clatine, iar ce nu te doboară te întărește, se spune, a ieșit fortificat din aceste scandaluri. Totuși se pune întrebarea, în cazul în care va câștiga alegerile, viitorul președinte Ciolacu va fi mai apropiat de modelul Băsescu sau de modelul Johannis, cele două extreme din ultima vreme, se va mula pe stilul bătrânului KGB-ist cu studii la Moscova, Ion Iliescu, sau va fi influențabil ca o trestie în vânt după tipicul lui Emil Constantinescu? Dacă la ceilalți candidați cam știm ce hram poartă, Ciolacu mă pune în încurcătură. Se poate transforma în orice, așa cum s-a metamorfozat din covrigar în premier, ca președinte poate fi el însuși sau poate adopta un model din afară ori din țară. Dar oare cum este el însuși?",
  "metadata": {
    "original_file": "Curierul_0137.html"
  }
}