{
  "title": "Vâlcea se pregătește de furtuna Ashley; Prefectul Mihai Oprea «a sunat» adunarea",
  "content": "\n• la finalul aceste săptămâni, temperatura va scădea de la 30 la 18 grade;\n• se așteaptă vânt cu rafale de peste 100 km/h, precipitații însemnate cantitativ și chiar zăpadă, în zonele alpine\n• autoritățile recomandă cetățenilor să se informeze înainte de a pleca la drum și să evite pe cât posibil deplasarea în zonele în care vor fi emise coduri de avertizare de vreme extremă\n\nPrefectul județului Vâlcea, Mihai Oprea, a convocat ieri, 25 septembrie 2024, grupul de suport tehnic din cadrul Comitetului Județean pentru Situații de Urgență Vâlcea , în vederea evaluării modului de implementare a măsurilor de prevenire a inundațiilor ce ar putea apărea în județul Vâlcea, în situația înregistrării unor precipitații abundente în intervale scurte de timp și care ar putea avea implicații asupra obiectivelor de infrastructură tehnico-edilitară de la nivelul unităților administrativ-teritoriale și gospodăriilor populației. \n\n \n\n Ploaie abundentă și chiar zăpadă…la munte\n\nÎntrucât, spre finalul acestei săptămâni, se anunță precipitații importante cantitativ și în județul Vâlcea, prefectul județului a convocat acest grup cu scopul de a preîntâmpina eventualele evenimente nedorite cauzate de vreme.\n\nÎn acest sens, în data precizată, a fost făcută o ultimă analiză asupra modului de pregătire a instituțiilor cu responsabilități din cadrul Comitetului Județean pentru Situații de Urgență Vâlcea, la ședință participând subprefect Florentina Călin și reprezentanții instituțiilor/serviciilor: Sistemul de Gospodărire a Apelor Vâlcea, Sucursala Hidrocentrale Râmnicu Vâlcea, Inspectoratul pentru Situații de Urgență Vâlcea, Secția Drumuri Naționale Vâlcea, Regia Autonomă Județeană de Drumuri și Poduri Vâlcea, Inspectoratul de Poliție Județean Vâlcea, Inspectoratul Județean de Jandarmi Vâlcea, Serviciul de Ambulanță Vâlcea, Direcția de Sănătate Publică Vâlcea, Direcția Sanitară Veterinară și pentru Siguranța Alimentelor Vâlcea, Centrul de Instruire Sprijin de Luptă, Direcția pentru Agricultură Județeană Vâlcea. Pe lângă membrii grupului de suport tehnic, au fost invitați la această ședință de lucru și reprezentanți din partea Administrației Bazinale de Apă Olt și ai Salvamont Vâlcea.\n\nVânt în rafale de peste 100 km/h și temperaturi extreme\n\nAdministrația Națională de Meteorologie anunță schimbări majore ale vremii în zilele următoare. Conform ANM o masă imensă de aer polar se va forma deasupra Europei de Vest urmând să ajungă și deasupra României în zilele următoare. Vorbim despre furtuna Ashley, fenomen meteorologic, ce va lovi România spre sfârșitul săptămânii aducând schimbări semnificative ale vremii și riscuri de fenomene meteo extreme . Furtuna Ashley va aduce vânt puternic cu rafale de peste 100 – 120 km/h, diferențe termice de peste 15 grade de la o zi la alta, averse, vijelii și chiar ninsori în zonele alpine. Astfel, de la 30 – 34 de grade, temperaturile vor scădea spre 18-25 de grade. Această diferență termică va conduce la o schimbare dramatică a condițiilor meteorologice.\n\nConcluzia la care s-a ajuns, după această întrunire, a fost că, la nivelul județului Vâlcea, instituțiile cu rol în managementul situațiilor de urgență generate de fenomenele meteorologice periculoase sunt pregătite să intervină pentru salvarea vieții și protejarea bunurilor materiale ale cetățenilor. Președintele Comitetului Județean pentru Situații de Urgență Vâlcea, prefectul Mihai Oprea, recomandă cetățenilor să se informeze înainte de a pleca la drum și să evite pe cât posibil deplasarea în perioadele indicate de meteorologi, în zilele următoare, în zonele în care vor fi emise coduri de avertizare de vreme extremă.",
  "metadata": {
    "original_file": "Curierul_0133.html"
  }
}