{
  "title": "Masa negocierilor",
  "content": "Pare o constantă în istoriografia modernă ca cei puternici să împartă avutul celor slabi peste capul lor, ca și când ar fi al lor. Grija primordială într-o confruntare a titanilor este ascendentul puterii, nu faptul că nu dau de la ei. Mila pentru supuși nu există într-o asemenea ecuație, ci doar respectul, estompat de aroganță, pentru cei de calibrul lor. Doar dacă ridici privirea din pământ și îi înfrunți le câștigi atenția. Atunci există două alternative, ce-a mai la îndemână ar fi să te distrugă. Dacă pot să o facă, ar fi în stare să te strivească de zid ca pe o muscă, trebuie să fii convins că vor încerca, însă dacă nu reușesc, n-au decât să țină seama de tine. Cam așa funcționează firea umană, așa funcționează și lumea. Întotdeauna când s-au întâlnit doi dictatori monstruoși ei s-au așezat la masă. Într-o mână țineau cuțitul și în cealaltă furculița, dar în farfuriile lor nu se afla o friptură, ci însăși harta omenirii. Cam asta reprezintă popoarele pentru un satrap de calibrul lui Putin, o friptură înăbușită în sânge. Iar masa lor fripturistă este masa negocierilor.\n\nLumea democratică este în derivă. Până de curând un astfel de scenariu nu ar fi fost posibil, țările democratice au ținut aproape unele de altele, s-a creat un soi de coeziune, chiar dacă nu un bloc fără fisuri. Dar iată că la Casa Albă s-a instalat un personaj dispus să negocieze, e adevărat în termenii lui, dar tot negociere se cheamă. Și ca să nu existe dubii, și-a prezentat pretențiile care să stea în celălalt taler al negocierii. Pentru primul taler lucrurile sunt clare, e vorba de Ucraina. Dar ne interesează și al doilea taler. Poate Groenlanda, poate Canalul Panama, poate Canada, mai vedem. Domnul Trump se mai gândește. Deocamdată e ocupat cu politica internă.\n\nNe amintim cum în urmă cu vreo 85 de ani alți doi mari rivali și tirani deopotrivă s-au pus să negocieze. S-au așezat la masă, au sporovăit puțin după care în farfurie li s-a adus o ciosvârtă imitând harta Poloniei. Au împărțit-o frățește, pe din două. Dar tot nu s-au săturat, ce să te faci cu Polonia care abia îți încape pe-o măsea. Firește, au țipat la slugi să li se mai aducă un fel, ia faceți-vă și cu harta Europei încoace, că merge cu votcă! O vreme a mers. Numai că pe măsură ce hălci întregi se desprindeau din Europa, mai tare le sporea pofta. Atunci au început să se încaiere pe bucate și au ținut-o așa vreo patru ani. La sfârșitul războiului cei care au rămas în picioare au început alte negocieri peste capul popoarelor care abia își lingeau rănile. Peste unele dintre ele s-a așternut o cortină blestemată care a durat vreme de 40 de ani. Nimeni nu a catadicsit să le ceară vreo părere. Din nou s-a luat harta și s-a împărțit după bunul plac al liderilor lumii și din nou era să se încaiere.\n\nAcum se negociază Ucraina și alte accesorii, Moldova, poate România. Un candidat rusofil e pe cale să fie uns la București. Georgia s-a negociat în avans, pare-mi-se la schimb cu Siria. N-ar fi exclus să se încaiere și de data asta, iar un război regional să se transforme într-un conflict mai amplu care va aduce multă suferință tuturor. Donald Trump a promis la investire că va aduce pacea. Desigur, toate războaiele de pe acest pământ s-au purtat în numele păcii.",
  "metadata": {
    "original_file": "Curierul_0003.html"
  }
}