{
  "title": "APAVIL SA – activitate intensă, în ciuda căldurii de afară",
  "content": "APAVIL S.A. a desfăşurat şi în perioada 1 – 5 iulie 2024 o activitate intensă în municipiul Râmnicu Vâlcea și localitățile limitrofe, în colaborare cu autorităţile locale.\n\nAVARII SOLUŢIONATE. S-au remediat, în timp util, avariile la conductele de apă potabilă pe străzile Dimitrie Drăghicescu nr 10, Buda nr. 11 și nr. 69, Zăvoieni nr. 48 și Venus nr. 16.\n\nLUCRĂRI DE AMENAJARE A TERENULUI. În vederea aducerii la starea inițială a terenului deteriorat în urma intervențiilor, s-au executat lucrări de amenajare prin betonare/asfaltare pe străzile: Venus, Rapsodiei, Bl.I4, Ghioceilor nr. 62 și Izlazului.\n\nPOMPE CURĂŢATE. S-au curățat manual și mecanizat stațiile de pompare din zonele: bd. Dem Rădulescu, Vlădești, Dăești, Budești, Str. Morilor, Râureni, Copăcelu, Căzănești, Ocnele Mari, Lespezi.\n• Au fost curățate, desfundate și vidanjate stațiile de pompare: Vlădești – SP2; Dăești – SP 2, SP 3, SP 5, SP 9 și SP 11; Budești – SP 14; Bujoreni – SP 4 – desfundat pompele 1 și 2; Goranu – SP 5 și SP 6, unde au fost resetate pompele;\n• S-a intervenit pe Rapsodiei, Bl. D1/3 unde s-a înlocuit un racord de canalizare rupt;\n• Au fost sudate capacele căminelor de canalizare pe str. Matei Basarab și str. Sacerdoțeanu;\n• S-au efectuat lucrări de igienizare a perimetrului de protecție sanitară – Rezervor Copăcelu și parțial Rezervor Fețeni.\n\nREȚELE DE CANALIZARE MENAJERĂ CURĂŢATE. S-a intervenit pentru desfundarea, curățarea și spălarea mecanizată a rețelelor de canalizare menajeră și a gurilor de scurgere la următoarele adrese: str. Cerna – toată zonă – vidanjare zilnică; Colonie Nuci – str. Spicului nr. 8; str. Rapsodiei – Bl. D1/3, sc. A, Bl. R3; str. Bujoreni, blocurile Rovimet; Aleea Gladiolelor nr.1, Bl. C 25, sc. A si B, Bl. C 18, sc. H, Bl. C20, sc. A și B; str. Nicolae Iorga – Bl. A26, sc. C și D; str. Dacia – Bl.86, sc. A și B; str. Viilor – intersecție, str. Inătești; str. Luceafărului, Bl. A18, sc. F, G și H; str. Calea lui Traian- Supeco, Bl. 7, sc. C și D, Bl. D2, sc. B; str. Henri Coandă, Bl. P4, sc. D; str. Vergiliu nr. 2 și nr. 5; str. Ferdinand nr.58; Ostroveni – Aleea Bradului – Bl. C1, sc. A și B.\n\n66 APOMETRE VERIFICATE ŞI MONTATE. Tot în această perioadă au fost montate 66 apometre, dintre care 50 verificate și înlocuite și 16 montaje apometre noi. De asemenea, au fost realizate 19 lucrări de intervenție la contoarele de apă rece montate în rețea și au fost întocmite 18 avize tehnice și 6 avize de amplasament.",
  "metadata": {
    "original_file": "Curierul_0212.html"
  }
}