{
  "title": "Primăria Vâlcea a început montarea celor 150 de insule ecologice de colectare deșeuri",
  "content": "\n• acest proiect va schimba din temelii sistemul de colectare a deșeurilor în Râmnic, dar până la punerea lui în funcțiune, cetățenii sunt rugați să folosească vechile containere de gunoi disponibile\n• cei care aruncă gunoiul în jurul noilor echipamente, încă ne puse în funcțiune, riscă amenzi cuprinse între 2.000 și 2.500 lei\n\nUnul dintre cele mai importante proiecte destinate îmbunătățirii colectării separate a deșeurilor a început să fie implementat în Râmnic: cu o finanțare de aproape 2,5 milioane de euro în cadrul PNRR, în municipiu se vor amplasa 150 de insule ecologice supraterane în toate cartierele de blocuri ale orașului, sisteme ce vor funcționa pe bază de cartele digitale de acces, cu containere separate pentru hârtie și carton, plastic și metal, deșeuri de sticlă, biodegradabile și reziduale, protejate anti-vandalism și împotriva accesului neautorizat. Într-o primă fază, s-au amplasat 15 de astfel de echipamente care deocamdată nu sunt funcționale în absența sistemului informatic de gestionare, acest lucru fiind anunțat vizibil prin autocolante de avertizare („ Atenție / Momentan a nu se utiliza” ) – tocmai de aceea, Primăria Municipiului a amplasat în imediata lor apropiere suficiente containere de tip vechi pentru colectarea fără sincope a deșeurilor. Cu toate acestea, în unele zone unde au fost amplasate noile insule ecologice – cu precădere în zona Kaufland Ostroveni – s-a constatat o lipsă deranjantă de bun-simț concretizată prin faptul că unii cetățeni au ignorat containerele de tip vechi disponibile și au aruncat gunoiul în jurul noilor echipamente încă neoperaționale. Primăria Municipiului face apel la locuitorii orașului să facă dovada unui simț civic normal oricărui om civilizat și să depoziteze deșeurile în containerele speciale care îi sunt puse la dispoziție – în caz contrar, amenda pentru nerespectarea acestei reglementări este de la 2.000 la 2.500 lei, iar Poliția Locală va acorda o atenție distinctă respectării acestor norme de bună conviețuire.",
  "metadata": {
    "original_file": "Curierul_0040.html"
  }
}