{
  "title": "Timp de două zile, Red Bull Romaniacs cucerește Râmnicul",
  "content": "Cel mai cunoscut raliu de hard enduro – Red Bull Romaniacs – trece la un nivel superior prin extinderea ediției cu numărul 21 la un stagiu-maraton întins pe teritoriul a trei județe: Sibiu, Alba și Vâlcea. Competiția derulată sub egida Federației Române de Motociclism și parte a campionatului mondial de hard enduro organizat de Federația Internațională de Motociclism se va derula între 23 și 27 iulie 2024, în două dintre aceste zile – joi, 25 iulie și vineri 26 iulie – concurenții veniți din peste 60 de țări înfruntându-se pe traseele de off-road din jurul Râmnicului și din comunele învecinate.\n\nJoi, 25 iulie, albia râului Olănești, zona dintre podurile Vinerii Mari și Carol I (unde, între orele 11.00 – 18.00, se va desfășura finalul spectaculos și plin de adrenalină al etapei Sibiu – Râmnicu Vâlcea), precum și Scuarul Mircea cel Bătrân vor fi locurile unde râmnicenii, dar și iubitorii acestui sport ce vor veni în oraș din toată țara și din străinătate, vor putea admira forța și agilitatea zecilor de motociclete participante. La kilometru „0” al orașului, în zona fântânii arteziene, va fi amenajat „parcul rece” în care motocicletele vor rămâne peste noapte într-un perimetru cu acces limitat, dar în imediata apropiere, în rotondă, va fi deschis publicului larg un spațiu de relaxare cu truck-food-uri, expozanți și standuri comerciale cu articole specifice.\n\nVineri, 26 iulie, în intervalul 6.00 – 11.00, concurenții vor porni din Scuarul Mircea cel Bătrân pe traseul Calea lui Traian – Colegiul Național „Alexandru Lahovari” – strada Carol I – strada Gabriel Stoianovici către Cheia, unde se va da startul off-road al etapei ce are ca punct de sosire municipiul Sibiu.\n\nRed Bull Romaniacs 2024 se desfășoară în Râmnicu Vâlcea cu sprijinul Primăriei Municipiului. Segmente din timpul derulării întregii competiții vor fi transmise live și preluate de numeroase televiziuni din întreaga lume, ceea ce va crește notorietatea Râmnicului și va oferi o oportunitate de promovare la nivel internațional fără precedent.",
  "metadata": {
    "original_file": "Curierul_0196.html"
  }
}