{
  "title": "Costuri mai mari pentru prosumatorii de energie",
  "content": "Facturile umflate de criza energetică au determinat apariția comunităților (cooperativelor) de energie, care sunt o asociere de persoane fizice și/sau juridice care produc energie verde. Ele au drept scop obținerea unui preț corect pentru energia electrică produsă, care să permită noi investiții, de care să beneficieze toți membrii comunității.\n\nConform Autorității Naționale de Reglementare în Energie (ANRE) în România existau la sfârșitul primului trimestru din acest an mai mult de 120.000 de prosumatori, din care peste 92.000 sunt persoane fizice. Puterea instalată cumulată a instalațiilor este de circa 1.600 de MW, mai mare decât a celor două reactoare nucleare de la Cernavodă.\n\nDeși Comisia Europeană a emis o directivă care prevede că toate țările din UE trebuie să creeze cadrul legal pentru înființarea de comunități de energie curată și să se asigure că acestea pot consuma, depozita și vinde energia pe care o produc, România nu și-a aliniat legislația la aceste standarde.\n\nDin acest motiv, „numărul cooperativelor de energie din România este redus, în timp ce la nivel european numărul acestora trece de 9.000! Cele existente sunt afectate de faptul că prețurile nu sunt stabilizate și atrag atenția asupra situației serviciilor de transport și distribuție, care nu sunt încă pregătite pentru a face față cerințelor actuale și viitoare ale pieței”, explică dl Daniel Burduhos, administrator al cooperativei de energie roenergie.ro .\n\nS-a ajuns la situația în care una dintre cele mai importante cooperative se confruntă cu dificultăți majore în asigurarea unor prețuri pentru energia obținută la valori juste pentru membrii săi.\n\nReprezentanții cooperativei au declarat că vor menține prețul de 22 bani/kWh pentru energia produsă, asigurându-se că prosumatorii sunt remunerați la un nivel sustenabil.\n\n„Situația actuală din sectorul energetic al României necesită intervenții urgente și măsuri concrete din partea autorităților pentru a stabiliza piața și pentru a asigura un cadru legislativ care să susțină dezvoltarea sustenabilă a acestui sector crucial. Fără acestea, riscul unor perturbări majore și al unei crize energetice extinse devine din ce în ce mai real. Este necesar un sistem centralizat de gestiune în timp real ale producției și consumului, care ar asigura reducerea cu 30% a facturilor plătite de români”, precizează dl. Marius Pavelea, director al cooperativei.\n\nO altă provocare pentru prosumatori o reprezintă legea care prevede necesitatea instalării de baterii pentru stocarea energiei până în 2027, măsură care necesită cheltuieli suplimentare.\n\nÎn acest sens, Asociaţia Prosumatorilor şi a Comunităţilor de Energie (APCE) a solicitat recent Preşedinţiei României, să trimită spre reexaminare legea, care conține un amendament „otrăvit” susținut de câteva companii de distribuție a electricității. Se atrage atenția asupra faptului că, deşi dezvoltarea capacităţilor de stocare a energiei electrice în baterii este un pas natural şi esenţial pentru tranziţia către un Sistem Energetic Naţional flexibil, inteligent şi eficient, aceasta nu poate fi realizată doar prin exploatarea prosumatorilor.",
  "metadata": {
    "original_file": "Curierul_0200.html"
  }
}