{
  "title": "Referendum la Chișinău",
  "content": "Frica păzește pepenii spune o veche vorbă din popor pe care o cunosc și frații noștri. În ultima vreme abundă informațiile de peste Prut despre sute de tineri antrenați în Rusia pentru a ataca forțele de ordine, a provoca acte de vandalism și dezordine socială. Nu zic că nu este îndreptățită vigilența autorităților, astfel de lucruri se pot întâmpla, au mai avut loc, dar haideți să vedem de unde s-a plecat. În urmă cu doar cinci ani societatea moldovenească era împărțită în proporții relativ egale, 50% cu forțele democratice, 50% cu socialiștii lui Dodon. De altfel, guvernul condus de Maia Sandu a fost demis în 2019 printr-o moțiune de cenzură, cu contribuția nemijlocită a socialiștilor. Acum datele problemei arată cu totul altfel. Lucrurile s-au schimbat. Miza alegerilor de duminică nu o mai reprezintă cine va câștiga fotoliul prezidențial, actualul președinte fiind cu zeci de procente în fața urmăritorilor, miza s-a mutat pe referendum. E adevărat, și la alegerile prezidențiale a rămas o mică incertitudine, dacă Maia Sandu va câștiga din primul tur sau va avea nevoie de două runde de scrutin, însă referendumul este acum capital. Stabilește prin constituție dorința poporului de integrare europeană și ieșirea de sub influența Moscovei. Cu alte cuvinte, poziționarea Moldovei pe un drum fără întoarcere. Nici în ce privește referendumul, opțiunile moldovenilor nu ridică mari semne de întrebare, o majoritate covârșitoare pronunțându-se în favoarea parcursului european. Pericolul este însă altul și aici rusofonii au o șansă să destabilizeze puterea de la Chișinău.\n\nAș dori să fac o paranteză pentru a nu aloca merite actualei conduceri de la Chișinău mai multe decât e necesar. Nu măsurile economice întârziate și creșterea nivelului de trai, care se lasă așteptate, au propulsat PAS-ul în fruntea preferințelor de vot, ci tocmai influența Rusiei. Oamenii nu o duc neapărat mai bine, dar se tem de mai rău. Paradoxal, toată propaganda Kremlinului și toate încercările de manipulare a opiniei publice au avut un efect contrar. Orice tânăr, oricât de îndoctrinat ar fi, dacă i se dă de ales între democrație și trimiterea pe front sau închisoare pentru un desen nevinovat o alege pe prima. Chiar și unii rusofoni au început să-și dea seama că răul cel mai mic vine de la Bruxelles, nu de la Moscova.\n\nRevenind la referendum, pericolul cel mare este să nu se valideze. De aceea, propagandiștii instruiți de ruși își sfătuiesc susținătorii să nu iasă la vot și vor încerca diversiuni la secțiile de votare. Orice secție închisă sau cu procesul de votare perturbat este o victorie pentru ei. În privința validării lucrurile nu sunt nici pe departe clare. Fiecare tabără interpretează legea după bunul plac. În mod normal, referendumul este declarat valid dacă prezența la urne este de peste 33% din numărul persoanelor înregistrate cu drept de vot. Numai că deciziile ce privesc suveranitatea statală au un alt regim, în acest caz prezența la vot trebuie să depășească jumătate din numărul alegătorilor înscriși în liste. În concluzie, pentru a nu da comuniștilor prilej de interpretări este nevoie de o mobilizare exemplară la urne, de peste 50%. În privința listelor de vot, există și aici o controversă, se spune că nu au mai fost actualizate în ultimii ani, iar populația înregistrată în scripte este de fapt mult mai mare decât cea reală. La ora la care citiți aceste rânduri multe dintre dilemele expuse aici se vor limpezi și se vor cunoaște rezultatele votului. Sper să trăim un moment istoric pentru frații noștri.",
  "metadata": {
    "original_file": "Curierul_0101.html"
  }
}