{
  "title": "Sute de calculatoare și echipamente digitale au ajuns la școlile din Râmnic",
  "content": "Sute de calculatoare, laptopuri și alte echipamente digitale au ajuns la unități de învățământ din Râmnic în baza unui proiect cu finanțare nerambursabilă prin PNRR, accesat de Primaria Râmnicului.\n\nPrimele livrări de echipamente digitale au început să ajungă la unitățile de învățământ din Râmnic în baza proiectului cu fonduri din PNRR „Dotarea cu mobilier, materiale didactice și echipamente digitale a unităților de învățământ preuniversitare și a unităților conexe”, al cărui contract de finanțare a fost semnat de primarul Mircia Gutău și de ministrul Educației, Ligia Deca, în vara anului trecut. Astfel, de la finele săptămânii trecute, laboratoarele de informatică de la 16 unități școlare (colegiile „Alexandru Lahovari”, „Mircea cel Bătrân” și „Matei Basarab”, liceele „Victor Giuleanu” și „Antim Ivireanul”, Seminarul Ortodox „Sf. Nicolae”, școlile gimnaziale „Take Ionescu”, „I.G. Duca”, „Anton Pann”, „Mihai Eminescu”, Colonie, nr. 4, 5 și 13 și grădinițele „Dumbrava Minunată” și Ostroveni 2) au început să primească în total 133 de calculatoare desktop cu monitor, 102 laptopuri, 83 de sisteme all-in-one, 16 multifuncționale, 16 camere de videoconferință, 16 table interactive (cu suport), 15 sisteme de sunet și 14 routere wi-fi. Tot în această etapă au fost recepționate și echipamentele specifice (tablete, căști etc.) pentru cabinetul de limbi străine de la Colegiul Național „Mircea cel Bătrân”.\n\nAcesta este primul lot în cadrul proiectului cu o finanțare nerambursabilă de peste 37 milioane lei prin care se dotează cu mobilier și echipamente specifice sălile de clasă, laboratoarele de informatică și de științe, cabinetele școlare și atelierele din 27 de colegii, licee, școli gimnaziale și grădinițe din Râmnic. Proiectul „Dotarea cu mobilier, materiale didactice și echipamente digitale a unităților de învățământ preuniversitare și a unităților conexe”, finanțat integral prin PNRR, se regăsește pe „Harta proiectelor cu finanțare nerambursabilă ale Primăriei Municipiului Râmnicu Vâlcea”, disponibilă la adresa www.ramnicuvalcea.finantariexterne.ro.",
  "metadata": {
    "original_file": "Curierul_0298.html"
  }
}