{
  "title": "Primarul Gutău își îndeplinește promisiunea și „leagă” cartierele Ostroveni și Nord",
  "content": "Primarul Mircia Gutău a semnat astăzi, 5 noiembrie, la sediul Ministerului Dezvoltării, Lucrărilor Publice și Administrației, împreună cu ministrul Adrian Veștea, contractul de finanțare pentru proiectul “Arteră de legătură strada Matei Basarab – Lacul Nord – bulevardul Republicii – strada Nicolae Titulescu”, finanțat prin Programul Național de Investiții „Anghel Saligny” cu suma de 22.392.710,68 lei; valoarea totală a proiectului, conform Studiului de Fezabilitate aprobat prin HCL nr. 190/27.06.2024, este de 25.608.346,53 lei (TVA inclus), iar contribuția locală este de 3.215.635,85 lei (TVA inclus).\n\nContractul semnat de edilul-șef vizează o primă etapă a acestui proiect, în cadrul căreia se va realiza un sens giratoriu într-un pasaj rutier subteran amenajat în rambleul căii ferate Râmnicu Vâlcea – Vâlcele (la capătul de Nord al drumului din spatele Shopping City, finalizat în anul 2022), se va amenaja strada Matei Basarab pe segmentul de 360 m cuprins între acest sens giratoriu și intersecția cu strada Topolog și se vor face legăturile necesare la sensul giratoriu nou creat. Într-o a doua etapă, pentru care Municipalitatea Râmnicului a întreprins deja demersurile necesare în vederea atragerii unei finanțări nerambursabile, din noul sens giratoriu se va realiza o arteră de circulație pe lângă lacul Nord, care se va uni cu bulevardul Republicii în zona intersecției cu strada Nicolae Titulescu prin intermediul unui pasaj peste calea ferată Râmnicu Vâlcea – Sibiu, inclusiv rampele de legătură. Scopul final al întregului proiect este crearea unei noi artere rutiere pe axa sud – nord, fluidizarea traficului auto la nivelul întregului oraș, dezvoltarea economică a zonei și punerea în valoare a facilităților de agrement existente.\n\nEste cel de-al șaselea proiect major de investiții ce va fi realizat în Râmnicu Vâlcea în cadrul PNI „Anghel Saligny”, după sensul giratoriu de la intersecția Calea lui Traian cu strada Posada (finalizat în acest an), sensul giratoriu de la intersecția străzii Copăcelu cu drumul spre Ocnele Mari (ce se va termina în această lună), amenajarea cu dale elastice a trecerii de cale ferată de pe strada Drumul Gării (termen de finalizare – ianuarie 2025), artera de legătură între strada Morilor și splaiul Independenței, inclusiv pod peste râul Olănești (termen de finalizare – iunie 2025) și extinderea rețelei de alimentare cu gaze naturale pe 53 de străzi însumând 35 de kilometri (investiție realizată în procent de 80%, având termenul de finalizare în martie 2025). Proiectul “Arteră de legătură strada Matei Basarab – Lacul Nord – bulevardul Republicii – strada Nicolae Titulescu” poate fi regăsit și pe Harta investițiilor cu fonduri nerambursabile derulate de Primăria Municipiului Râmnicu Vâlcea, disponibilă la adresa www.ramnicuvalcea.finantariexterne.ro .",
  "metadata": {
    "original_file": "Curierul_0078.html"
  }
}