{
  "title": "Un nou proiect de modernizare a stațiilor ETA, în valoare de 53 milioane de lei, s-a încheiat",
  "content": "Miercuri, 13 noiembrie, proiectul “Modernizarea staţiilor de îmbarcare/debarcare, echiparea mijloacelor de transport în comun şi dezvoltarea unui centru utilat cu un sistem de management al traficului general în Municipiul Râmnicu Vâlcea” s-a încheiat oficial printr-o conferință de presă susținută de viceprimarul Eusebiu Vețeleanu. Prin proiectul finanțat în cadrul Programului Operațional Regional 2014 – 2020 s-au înlocuit 89 de stații de autobuz cu structuri moderne, dotate cu ecrane de informare privind timpii de așteptare până la următoare cursă, iluminat nocturn, camere de supraveghere video, 24 dintre acestea fiind prevăzute și cu automate de eliberare a biletelor, iar la sediul ETA s-a amenajat un dispecerat care, prin intermediul unui nou sistem de semaforizare, prioritizează transportul public în oraș printr-un management adaptiv al traficului rutier.\n\nValoarea totală a proiectului a fost de peste 53 milioane de lei, din care valoarea eligibilă nerambursabilă reprezintă aproape 52 milioane lei. Proiectul a avut ca rezultat creșterea atractivității sistemului public de transport public prin îmbunătățirea confortului și siguranței călătorilor, creșterea vitezei de circulație și reducerea duratelor de călătorie, dar nu sunt de neglijat nici alte aspecte precum scăderea consumului de combustibil, reducerea poluării mediului și a celei fonice. Alături de echipa de implementare din Primăria Municipiului, la conferința de presă au mai participat proiectantul din cadrul proiectului, Valentin Stan – General Manager al Smart-Technology, Research & Consulting SRL și profesor la Universitatea de Transporturi din cadrul Politehnicii București, precum și Andi Davidescu – directorul ETA S.A. Compania municipală ETA mai este beneficiara a alte două proiecte finanțate prin POR 2014 – 2020 în baza cărora au fost achiziționate, în total, 35 de autobuze moderne și ecologice, alimentate cu gaz natural comprimat și s-a modernizat din temelii autobaza de pe strada Depozitelor.",
  "metadata": {
    "original_file": "Curierul_0067.html"
  }
}