{
  "title": "Proiect de lege privind utilizarea şi prestarea serviciilor de încredere, adoptat de către Camera Deputaților!",
  "content": "Camera Deputaților a adoptat în data de 18 iunie 2024 un proiect de lege care redefinește utilizarea semnăturii electronice, a mărcii temporale şi prestarea serviciilor de încredere bazate pe acestea. Legea semnăturii electronice, un proiect al Partidului Național Liberal (PNL), a fost elaborat în urma unor consultări extinse în comisia de IT&C, implicând toate forțele politice, mediul de afaceri, mediul academic, societatea civilă și experți tehnici. Acest act legislativ, care urmează să fie promulgat, reprezintă un pas important în modernizarea și alinierea României la normele și practicile europene, în special la Regulamentul (UE) nr. 910/2014, al Parlamentului European şi al Consiliului din 23 iunie 2014, privind identificarea electronică şi serviciile de încredere pentru tranzacţiile electronice pe piața internă şi de abrogare a Directivei 1999/93/CE. „ Noul cadru legislativ vizează reglementarea semnăturii electronice, sigiliului electronic și a mărcii temporale, împreună cu documentele electronice asupra cărora acestea sunt aplicate. Prin acest proiect, PNL protejează valoarea inalienabilă a semnăturii olografe, creează pentru fiecare român posibilitatea să primească o semnătură electronică emisă de o autoritate publică pe care să o folosească în raport cu statul, creează un cadru flexibil pentru semnăturile electronice avansate și certificate și permite tuturor actorilor economici să își stabilească de comun acord regulile pentru folosirea semnăturilor electronice între ei. Este o lege profund liberală care dă libertate pieței, siguranță cetățenilor și care ne pregătește pentru un viitor dinamic și digital. Este de menționat că, prin această lege, orice tip de semnătură electronică – fie ea simplă, avansată sau calificată – va avea efecte juridice recunoscute și va putea fi utilizată în instanțele de judecată ca mijloc de probă. Un punct cheie al proiectului este stabilirea condițiilor de validitate a semnăturilor electronice, subliniind că expirarea certificatului care a fost utilizat pentru aplicarea unei semnături nu influențează valabilitatea documentului semnat. Aceasta asigură o mai mare securitate juridică, atât pentru entitățile private, cât și pentru cele publice. De asemenea, actul normativ prevede că actele juridice în format electronic, semnate conform legislației, vor avea aceleași efecte juridice ca și omologii lor în format tipărit. Acest aspect este important pentru eficientizarea proceselor administrative și juridice în era digitală. Modificările propuse includ și o actualizare a periodicității de validare a certificatelor pentru semnături electronice avansate, limitând durata maximă de valabilitate la doi ani, cu excepția certificatelor emise pentru cărțile electronice de identitate, care vor avea o valabilitate de până la cinci ani. Nu în ultimul rând, faptul că a fost o lege lucrată atent și în comisia de IT a Camerei Deputaților și dezbătută în detaliu cu toate părțile interesate, face nu doar ca astăzi să avem una dintre cele mai bune legi ale semnăturii electronice din Europa, dar și unul din rarele momente când toate partidele din Parlamentul României votează împreună o lege pentru viitorul țării și apreciază deschis modul în care inițiatorii acestei legi liberale au înțeles să discute și să construiască această lege – treptat, atent, cu respect și considerație pentru toți cei implicați – într-un cuvânt, democratic. Proiectul, care a fost inițial adoptat de Senat pe 30 octombrie 2023, deschide calea spre o simplificare majoră a tranzacțiilor electronice și îmbunătățește cadrul legislativ pentru adaptarea la noile tehnologii. Implementarea acestui proiect este o etapă importantă în promovarea transformării digitale și a securității cibernetice în România” , a transmis deputatul Laurențiu Cazan.",
  "metadata": {
    "original_file": "Curierul_0234.html"
  }
}