{
  "title": "Cocalarul și moraliștii",
  "content": "Dacă s-ar face un top privind sursele de finanțare ale extravaganțelor la care visăm cu toții, să recunoaștem, dar nu toți ni le putem permite, am observa că în marea lor majoritate sunt bani nemunciți; netranspirați, așa cum spune o vorbă din popor. Chit că vorbim de evaziune fiscală în cazul, să zicem, al unor maneliști, de contracte cu statul dacă vorbim de antreprenori sau chiar de șpagă de-a dreptul în rândul funcționarii publici, acești munți de bani se transformă în mașini scumpe, iahturi și croaziere de lux. Pe Insta, pe Facebook, prin reviste, e plin de beizadele care își etalează bolizii de sute de mii de euro, fără ca fiscului să-i pese câtuși de puțin. Pe ăștia nu-i vede nimeni. Uneori ne trezim cu flash-uri la semafor, să eliberăm calea în fața unor șoferi grăbiți, înconjurați de domnișoare ușor de impresionat. Asta deși în viața lor n-au întârziat la serviciu pentru simplu motiv că nu au. Aspiratorul de gagici funcționează, au aspirații mărunte în micimea lor, atât îi duce capul etc. etc. Vulpea la struguri, cu alte cuvinte. Ce atâtea fițe, gărgăuni de Dorobanți, merge și Loganul prin gropile de pe șoselele patriei, nu-ți trebuie mașină de cocalar, n-ai pe unde-o conduce! Cam așa se exprimă invidia, privind peste gardul vecinului înstărit.\n\nMai grav este că ne refulăm toate aceste frustrări și aruncăm cu noroi asupra singurului tânăr posesor de Porsche Spyder, care poate să-și justifice la centimă achiziția făcută. Pe bune! Dintre toți, pe el l-am găsit? Nu e nevoie de date statistice ca să afirmăm că există mii de mașini scumpe în România, mai scumpe decât a lui David Popovici; unele fac terci oameni pe trecerea de pietoni, sunt conduse de beizadele care fug de la locul accidentului, apoi fug și din țară și li se pierde urma, că-i face scăpați tăticul sau mămica, și noi pe ăsta ne-am apucat să-l demolăm? Avem și noi un campion, unul singur, și ne batem joc de el, că a îndrăznit să-și cumpere mașina visată, din recunoașterea meritelor sale. Ce sacrilegiu a comis! Așa ceva nu poate fi tolerat de la nivelul dimensiunilor noastre de oameni mici. Hai să-l tragem în jos!\n\nÎn ce țară trăim!? Auzi, vis bicisnic. Bicisnic e cel care face astfel de comentarii. Așa ne alungăm valorile. Un alt sportiv ar fi plecat scârbit spre alte zări, fără a se uita înapoi, sunt atâția care îl așteaptă cu brațele deschise. Universitățile americane îi promit marea cu sarea numai să meargă acolo și să le reprezinte la cel mai înalt nivel. Îi suportă taxe de școlarizare, bursă, tot, știind că prestigiul se va întoarce înzecit în vistierie. În loc de asta, David al nostru a rămas în România, la Politehnică, să asculte indicațiile prețioase și nesolicitate ale unor formatori de opinie. Vă dați seama, dacă Ronaldo ar fi fost român, ce-ar fi fost la gura concetățenilor noștri moraliști, transformați peste noapte în povățuitori dezinteresați, fără a-și putea ascunde ura viscerală pentru cei care fac performanță? Ce bici am face din meritele sale, ce cocalar de soi ar ieși? Noroc că e portughez și poate să-și admire în liniște zecile de limuzine și mașini de curse de milioane de euro. Aici n-ar fi avut trai. Simțul penibilului e atât de subdezvoltat încât armele deontologiei și ale eticii sunt folosite de indivizi care scrâșnesc din dinți pentru a se cațără pe celebritatea unor performeri. Și nici măcar nu le e rușine.",
  "metadata": {
    "original_file": "Curierul_0020.html"
  }
}