{
  "title": "Zilele Râmnicului – patru zile pline de evenimente și artiști de top",
  "content": "Urmează un week-end plin de evenimente: spectacole cu artiști de top, târg de meșteri populari și festival gastronomic în centrul orașului cu ocazia Zilelor Râmnicului.\n\nPrevăzută a se derula între 17 și 20 mai, aniversarea a 636 de ani de la prima atestare documentară a Râmnicului (într-un hrisov al domnitorului Mircea cel Bătrân datat 20 mai 1388) invită locuitorii orașului la o serie de manifestări dintre cele mai diverse. Nu vor lipsi, ca la fiecare ediție, concertele de muzică populară, pop și rock, pe scena din Scuarul Mircea cel Bătrân urcând, în serile de 17, 18 și 19 mai artiști de top precum Ionuț și Doinița Dolănescu, Emilian, Iuliana Beregoi, Nicole Cherry și Ștefan Bănică Jr. Tot în centrul Râmnicului, în week-end-ul 17 – 19 mai se va desfășura Târgul Meșterilor Populari Vâlceni în cadrul căruia 26 de artiști populari își vor prezenta creațiile lor iubitorilor de frumos. Printre celelalte manifestări se numără un concert-eveniment al mezzosopranei Victoria Cortez, premierea câștigătorilor concursului de pictură „Râmnicul meu”, un festival gastronomic și un concert de fanfară. Luni, 20 mai, prima atestare a municipiului va fi marcată oficial la ora 10.00, la Arenele „Traian”, de o ședință festivă a Consiliului Local, urmată de o paradă până la statuia Domnitorului Mircea cel Bătrân de la intrarea în parcul central și de un moment artistic oferit de actorii Teatrului Municipal „Ariel”.\n\nOrganizatorul principal al evenimentelor este Primăria Municipiului Râmnicu Vâlcea, în parteneriat cu Centrul Judeţean pentru Conservarea şi Promovarea Culturii Tradiţionale Vâlcea, Fanfara Judeţeană „Constantin Brâncoveanu” Vâlcea, Filarmonica ”Ion Dumitrescu”, Palatul Copiilor Râmnicu Vâlcea, Teatrul Municipal ”Ariel” și Uniunea Artiştilor Plastici din România – Filiala Vâlcea.\n\nProgramul evenimentelor dedicate aniversării a 636 de ani de la prima Atestare Documentară a Municipiului Râmnicu Vâlcea \n\n Vineri, 17 mai 2024 \n\n 10:00 – 22:00 Scuarul Mircea cel Bătrân – Festival gastronomic \n\n 11:00 Scuarul Mircea cel Bătrân – Deschiderea Târgului Meşterilor Populari Vâlceni \n\n 11:00 Galeriile Pasaj Cozia – Ceremonia de premiere a Concursului de pictură pentru copii „Râmnicul meu”, ediția a IV-a \n\n 13.00 Palatul Copiilor – Concurs de automodele \n\n 18:30 Scuarul Mircea cel Bătrân\n• Recital folcloric susținut de elevele Școlii Populare de Arte și Meserii Sofia și Teodora Oprița, Medeea Dirinea și Alessia Rizoiu și de elevele Liceului de Arte ”Victor Giuleanu” Daria Ștefan și Ștefania Neagoe\n\nSâmbătă, 18 mai 2024 \n\n 10:00 – 22:00 Scuarul Mircea cel Bătrân – Festival gastronomic \n\n 11:00 – 22:00 Scuarul Mircea cel Bătrân – Târgul Meşterilor Populari Vâlceni \n\n 19:00 Scuarul Mircea cel Bătrân\n• Recital muzical susținut de grupul ”Golden Voices” – profesor Robert Pîlșu\n• Concert EMILIAN\n• Concert IULIANA BEREGOI\n\nDuminică, 19 mai 2024 \n\n 10:00 – 22:00 Scuarul Mircea cel Bătrân – Festival gastronomic \n\n 11:00 – 22:00 Scuarul Mircea cel Bătrân – Târgul Meşterilor Populari Vâlceni \n\n 19:00 Scuarul Mircea cel Bătrân\n\nLuni, 20 mai 2024 \n\n 10:00 Arenele Traian – Ședinţa Festivă a Consiliului Local dedicată aniversării a 636 de ani de la prima atestare documentară a Râmnicului \n\n 10:50 Arenele Traian – Statuia Domnitorului Mircea cel Bătrân – Paradă Festivă \n\n 11:00 Statuia Domnitorului Mircea cel Bătrân – Moment artistic prezentat de Teatrul Municipal „Ariel” \n\n 11:30 Scuarul Mircea cel Bătrân – Concert al Fanfarei Judeţene „Constantin Brâncoveanu” \n\n 19.00 Sala „Lahovari” – Concert-eveniment „Gala Viorica Cortez” cu mezzosoprana Viorica Cortez, baritonul Florin Estefan și Orchestra simfonică a Filarmonicii „Ion Dumitrescu, dirijor Alexandru Ilie",
  "metadata": {
    "original_file": "Curierul_0295.html"
  }
}