{
  "title": "Apavil a descoperit racorduri și branșamente ilegale, în cinci localități vâlcene",
  "content": "APAVIL S.A., prin Serviciul Control Clienţi, a desfășurat și în luna mai 2024 acțiuni de verificare şi control în vederea depistării utilizatorilor cu branşamente frauduloase, a utilizatorilor fără contract de furnizare (cu branșamente clandestine), a utilizatorilor cu racorduri de canalizare nedeclarate, a utilizatorilor cu surse proprii de apă necontorizate, dar care evacuează apa uzată în reţeaua publică de canalizare. De asemenea, au fost verificate integritatea sigiliilor la apometrele montate în căminele de branşament şi etanşeitatea legăturilor în vederea eliminării pierderilor din reţea.\n\nÎn urma acțiunilor de verificare a clienților în perioada 01-31.05.2024, efectuate în municipiul Râmnicu-Vâlcea, Vlădești, Dăești, Bujoreni și Băbeni au fost depistate:\n• 2 racorduri de canalizare fără contracte și 1 branșament fără contract (Vlădești);\n\nS-a luat măsura recuperării prejudiciului și intrării în legalitate. De asemenea, s-au efectuat 3 debranșări pentru neplata facturilor aferente serviciilor furnizate de către societate în mun. Râmnicu Vâlcea, Bălcești și Ștefănești.\n\nAtragem atenția consumatorilor că furtul de apă din sistemul public de alimentare cu apă și de canalizare constituie infracțiune în domeniul serviciilor de utilități publice și se pedepsește potrivit prevederilor Legii nr. 286/2009 privind Codul penal, așa cum este prevăzut în Legea serviciilor comunitare pentru utilități publice (nr. 51/2006, cu modificările și completările ulterioare), art. 46, alin. 1 : „ Constituie infracțiune în domeniul serviciilor de utilități publice și se pedepsește potrivit Legii nr. 286/2009 privind Codul Penal, cu modificările și completările ulterioare, fapta săvârșită cu intenție privind furtul de apă din sistemul de alimentare cu apă.” De asemenea, pentru situațiile de consum clandestin, prejudiciul adus societății se stabilește conform Ordinului 29/N/1993 al MLPAT – Ordin pentru aprobarea Normativului – cadru privind contorizarea apei și a a energiei termice la populație, instituții publice și agenți economici.\n\nAcțiunile de verificare ale APAVIL S.A. vor continua în toată aria sa de operare, pentru identificarea branșamentelor frauduloase și clandestine de apă, care conduc la reducerea debitului de apă și diminuează eforturile operatorului de asigurare a serviciilor în condiții optime, fiind afectați astfel toți consumatorii.\n\nPentru stoparea acestor acțiuni ilegale de furt de apă din sistemul public de alimentare cu apă, rugăm persoanele care sesizează orice situație care pare suspectă în acest sens să anunțe reprezentanții APAVIL S.A. la sediul societății din Str. Carol I nr. 3-5, la Dispeceratul Apavil S.A. – 0350 802 160 sau pe adresa de e-mail control.clienti@apavil.ro.",
  "metadata": {
    "original_file": "Curierul_0249.html"
  }
}