{
  "title": "Deputatul Eugen Neață, la muncă și în vacanța parlamentară",
  "content": "Parlamentul României lucrează și în timpul vacanțelor parlamentare. Trebuie spus acest lucru pentru că el poate fi necesar celor care continuă să muncească și pe timpul vacanței parlamentare. Deputatul PSD de Vâlcea, Eugen Neață, de pildă, a ales să meargă mai departe cu activitățile preliminare ale inițiativei legislative pe care dorește să o depună la începutul următoarei sesiuni parlamentare.\n\nDupă întrebarea adresată Agenției Naționale Antidrog, acesta a transmis săptămâna trecută o întrebare similară Ministerului Afacerilor Interne. „ Este nevoie de un punct de vedere al specialiștilor acestui minister în privința gradului înalt de periculozitate pentru sine și pentru alte persoane pe care îl generează dependenții de substanțe interzise, în mediul în care trăiesc. Conceptul de periculozitate nu este interpretat unitar în țările din Uniunea Europeană. Mai mult, el a fost înlocuit recent cu nevoia de tratament (the need for treatment), ceea ce îndeamnă pe toată lumea la o mai concretă preocupare pentru o scădere a cererii pe piață a substanțelor interzise prin tratarea dependenților de consum.\n\nAșa cum spuneam și în interpelarea adresată Agenției Naționale Antidrog, în viața reală a familiilor care trăiesc zi de zi drama generată de consumul de droguri, imposibilitatea legală a părinților de a decide în numele copiilor lor adulți nu face decât să sporească pericolul despre care vorbesc aici.\n\nPropun modificarea articolului 22 din Legea 143/2000 în sensul introducerii posibilității internării nevoluntare a consumatorului dependent, devenit periculos pentru sine și pentru ceilalți.\n\nSolicit Ministerului Afacerilor Interne să-mi transmită o situație clară referitoare la numărul consumatorilor de droguri periculoși, împotriva cărora s-au luat măsuri legale până acum.\n\nEste o întrebare sugerată de părinții care m-au vizitat la biroul de parlamentar pentru a-mi cere să inițiez o completare a legii care să le permită să decidă în numele copiilor lor adulți, aflați într-un stadiu critic al dependenței de substanțe interzise. Ei știu cel mai bine cât de urgentă este permisiunea de a putea decide internarea tinerilor în vederea unui tratament care să ajute la dezintoxicare. Și, datorită comunicării permanente pe care o au cu alte familii aflate în același impas, știu și amploarea fenomenului despre care vorbesc aici” , a precizat parlamentarul vâlcean.",
  "metadata": {
    "original_file": "Curierul_0209.html"
  }
}