{
  "title": "Râmnicul încasează impozitele cu două zile mai devreme decât era anunțat",
  "content": "\n• Începând de luni, 13 ianuarie, se pot plăti impozitele locale pentru anul 2025\n\nCa urmare a intensificării procedurii de actualizare a bazelor de date, Direcția Economico-Financiară din cadrul Primăriei Municipiului Râmnicu Vâlcea va începe încasarea impozitelor aferente anului 2025 cu două zile mai devreme decât se anunțase inițial. Astfel de luni, 13 ianuarie 2025, contribuabilii din municipiu pot achita sumele cuvenite bugetului local pentru anul în curs având la dispoziție următoarele puncte de încasare:\n\n– luni – joi – între orele 8.00 – 15.30 \n\n – suplimentar, miercurea după-amiaza se vor putea face doar încasări și în intervalul orar 15.30 – 18.00 \n\n – vineri – între orele 8.00 – 13.00\n• casieria „Socom” din str. General Magheru nr. 25, după următorul program: \n\n – luni – joi – între orele 8.00 – 15.30 \n\n – vineri – între orele 8.00 – 13.00\n• casieria Direcției de Evidență a Persoanelor din River Plaza Mall – Calea lui Traian nr 121, după următorul program:\n\n– luni, marți și joi – între orele 8.30 – 15.00 \n\n – miercuri – între orele 8.30 – 16.00 \n\n – vineri – între orele 8.30 – 13.00 \n\n – casieria de la Stadionul Zăvoi – splaiul Independenței, după următorul program: \n\n – luni – joi – între orele 8.00 – 15.30 \n\n – vineri – între orele 8.00 – 13.00\n\n– casieria Ostroveni din str. I.C. Brătianu nr. 6, bl. A67, parter (deschisă doar până în data de 31 martie 2025), după următorul program:\n\nPentru a evita aglomerația care se poate crea la punctele de încasare, sunt puse la dispoziție mai multe mijloace alternative de plată, comode și rapide:\n\n– cu cardul bancar prin intermediul POS-urilor instalate la casieriile de la punctele de lucru și de încasări ale Direcţiei Economico-Financiare;\n\n– cu ordin de plată la bancă sau prin aplicațiile de internet banking (beneficiar: Primăria Municipiului Râmnicu Vâlcea, cod fiscal: 2540813)\n\n– pe site-ului naţional de plăţi electronice www.ghiseul.ro \n\n – pe site-ului www.primariavl.ro – Servicii Electronice – Plăți online \n\n – pe aplicația mobilă valceaonline \n\n – la terminalul self-service instalat în galeria comercială din Shopping City, str. Ferdinand \n\n – pe site-ului www.taxermvl.ro / Situația dumneavoastră (pentru utilizatorii deja înregistrați). \n\n La toate plățile electronice, comisionul este suportat de municipalitate.\n\nCa și în anii precedenți, persoanele fizice și juridice care își plătesc integral impozitele, taxele și alte obligații aferente rolului fiscal până la data de 31 martie 2025 (inclusiv) primesc o bonificație în cuantum de 10% pentru categoriile de impozit pe clădiri, terenuri și mijloace de transport.\n\nMai multe informaţii privind plățile electronice şi conturile IBAN ale principalelor taxe şi impozite locale deschise la Trezoreria Râmnicu Vâlcea pot fi găsite pe site-ul www.taxermvl.ro.",
  "metadata": {
    "original_file": "Curierul_0021.html"
  }
}