{
  "title": "Elise Wilk, dramaturg, o autoare multipremiată, vine la Teatrului Anton Pann",
  "content": "Elise Wilk, o autoare multipremiată, va fi prezentă luni 21 octombrie, de la ora 17.00, la sediul Teatrului Anton Pann din Râmnicu Vâlcea. Cu aceeastă ocazie ne va prezenta în premieră absolută textul ”Alaska” spectacol lectură în interpretarea actrițelor Reka Szasz și Bianca Cuculici. Piesa “Alaska”, a Elisei Wilk, unul dintre cele 10 texte dramatice incluse în proiectul “IdentitAR feminin”, este o poveste inedită a reputatei autoare, care explorează trecutul comunist al României folosind un vehicul metaforic. Trei generații de femei vorbesc despre șapte decenii de istorie opresivă, oglindind cadre și simboluri specifice etapelor de viață prin care trece fiecare dintre ele, copilărie, adolescență, maturitate. Povestea acestor femei, care va fi prezentată la Râmnicu Vâlcea, pornește din vremuri în care oamenii mergeau cu trenul spre Mangalia, trăgând cu ochiul la nudiștii din Techirghiol… Vremuri în care mirosul de cafea plutea prin compartimente, se tăiau roșii și ardei pe farfurii din plastic, se cojeau ouă fierte și se punea totul la grămadă pe măsuța de la geam înainte ca cineva să strige: se vede marea! …\n\nElise Wilk este unul din foarte puţinii dramaturgi ale căror piese rezistă şi ca literatură dramatică. Multiplele montări ale pieselor Pisica verde, Avioane de hârtie, Exploziv confirmă autonomia acestor piese faţă de spectacol. Scriitoarea Elise Wilk, născută la Brașov, care scrie bilingv româno-german, a absolvit Facultatea de Jurnalistică (Universitatea Babeş Bolyai Cluj Napoca). Are un masterat în literatură şi comunicare (Univ. Transilvania Braşov) şi unul în scriere dramatică (Universitatea de Arte Tg. Mureş). Este doctor în teatru și artele spectacolului (Universitatea de Arte din Târgu Mureș, 2020), cu o teză despre teatrul pentru publicul tânăr în România, iar din 2021 predă scrierea dramatică la aceeași universitate. Traduce în limba română dramaturgie germană contemporană și este membră a comitetului german din cadrul Eurodram. O parte din textele ei au fost adaptate pentru radio. În 2017 și 2018, spectacolul cu piesa Exploziv, o producție a Teatrului Național Radiofonic, a fost marele câștigător la competiții de pe trei continente, obținând Marele Premiu Asia-Pacific Broadcasting Union 2017, Premiul Grand Prix Marulic 2018 și Medalia de Aur la New York Festivals 2018. În România, textele ei au fost montate la Sibiu, Timișoara, Bacău și Târgu-Mureș. Revista Forbes Romania a numit-o printre tinerii trendsetteri ai anului 2014, iar Decât o Revistă printre cei 100 de oameni pentru România de mâine (2018).\n\nPiesa “Alaska”, a Elisei Wilk, face parte din proiectul “IdentitAR feminin”, un proiect care așa cum spune Ada Maria Ichim, scenarist, critic de teatru și film, speră ca publicului să i se dea ocazia să se manifeste, reflectând interese și perspective feminine, să stârnească discuții și interes în generațiile actuale, în ton cu dinamica modificărilor sociale”.\n\nÎntâlnirea cu Elise Wilk și prezentarea în premieră a textului lectură ”Alaska„ va avea loc luni 21 octombrie, ora 17.00, Sala Studio a Teatrului Anton Pann.",
  "metadata": {
    "original_file": "Curierul_0102.html"
  }
}