{
  "title": "Eugen Neață își dorește un nou mandat de parlamentar…«113 legi drepte pentru români și pentru vâlceni»",
  "content": "La finele săptămânii trecute, deputatul PSD, Eugen Neață, a depus la Râmnicu Vâlcea, la sediul Partidului Social Democrat, documentele de candidat pentru un nou mandat de deputat. Iată ce declara parlamentarul vâlcean la momentul depunerii candidaturii: „Sunt unul dintre cei care practică social-democrația urmărind îndeaproape obiectivul ei de a aduce dreptate și prosperitate cetățenilor români.\n\nM-am bucurat să pot participa în mod direct – prin activitatea mea politică și prin cea de parlamentar – la realizarea proiectelor partidului din care fac parte, la nivel local, la nivel județean și la nivel național.\n\nSunt vâlcean de la un capăt la altul al vieții și al activității mele. Știu din experiența multor campanii electorale că vâlcenii își doresc să trimită în Parlamentul României oameni capabili să dea mari bătălii în plan politic și legislativ. Mulțumesc de pe acum președintelui nostru județean, Constantin Rădulescu și colegilor mei social-democrați vâlceni pentru încrederea și pentru susținerea lor.\n\nMerg în parlament pentru a continua seria inițiativelor mele legislative. Experiența mea profesională, cea politică și cea de viață – dobândite de-a lungul timpului printre vâlceni – sunt atributele pe care le pot folosi în continuare în slujba oamenilor” .\n\nCa deputat în Parlamentul României, Eugen Neață a contribuit prin inițiativele sale legislative la o mai bună reglementare a multor domenii de activitate. Locuitorii din zonele expuse îndelung la poluare industrială s-au putut pensiona anticipat, fără penalizări, o lungă perioadă de timp. Antreprenorii construiesc astăzi mai ușor și mai puțin costisitor în zonele turistice din munți și datorită modificărilor legislative inițiate de acesta. A formulat o modificare legislativă care poate conduce la refacerea tuturor fermelor piscicole din România, acolo unde asemenea activități se făceau în lacuri cum este cel de la Brădișor.\n\nUrmare a altor inițiative legislative, pe care le-a semnat, localitățile Călimănești și Râmnicu Vâlcea beneficiază astăzi de mari suprafețe împădurite pentru realizarea unor păduri-parc sau de cinematografe și de alte imobile publice trecute definitiv din proprietatea statului în proprietatea locală, singura capabilă se le readucă la viață. Conducătorii auto pot astăzi să-și depună contestațiile la sancțiuni pe drumurile publice acolo unde trăiesc și muncesc, nu la sute și sute de kilometri distanță, cum erau obligați de lege până mai ieri. \n\n Trebuie amintit și faptul că Eugen Neață are o activitate de invidiat în Parlamentul României, ca deputat. Este vorba de 237 inițiative legislative, dintre care 113 au fost promulgate legi. \n\n \n\n\n\n„Activitatea mea parlamentară este una extrem de dinamică. O serie dintre inițiativele mele legislative se află chiar acum pe traseul votului din comisii și alta în perioada de documentare, pe biroul meu de lucru.\n\nAm formulat de ceva timp o serie de interpelări și de întrebări adresate Ministerului Afacerilor Interne și Agenției Naționale Antidrog în scopul obținerii unor poziții specializate față de pericolul pe care îl reprezintă consumatorii de droguri pentru familiile lor. Mai mulți vâlceni – mame ale tinerilor consumatori, în primul rând – mi-au cerut să inițiez o modificare legislativă care să permită familiilor să decidă internarea nevoluntară a copiilor lor adulți. Subiectul legislativ al consumului de substanțe interzise este unul deosebit de complex și necesită o perioadă mai lungă de timp pentru a deveni text legislativ.\n\nȘtiu că pot contribui în continuare – prin activitatea mea de deputat în Parlamentul României și de om politic social-democrat – la modernizarea și la dezvoltarea vieții noastre, a tuturor” , a precizat, în încheiere, deputatul social democrat vâlcean.",
  "metadata": {
    "original_file": "Curierul_0146.html"
  }
}