{
  "title": "A muri din iubire, cel mai râvnit sfârșit…sau spectacolul „Dragoste”. Cum unde? Teatrul Anton Pann",
  "content": "După un an plin de spectacole, de participări la festivaluri în ţară şi în străinătate, Teatrul Anton Pann a ajuns la final de stagiune. Stagiunea 2023-2024 se încheie cu un spectacol în premieră. Este vorba de spectacolul ”Dragoste” după povestiri de A.P. Cehov, regia Andrei și Andreea Grosu, scenografia Vladimir Turturica. Evenimentul va avea loc vineri 28 și sâmbătă 29 iunie, de la ora 19.00, în Sala Mare. În rândurile de mai jos aveți câteva date despre spectacol, frumos creionate de cei doi regizori.\n\n„Ca și când inima ar fi din bucăți. Ca și cum iubirea ar lipi bucățile unele de altele, așa sunt cele cinci povești despre iubire. Ele nu o definesc și nici nu o arată cu degetul. Uneori e de negăsit, în alte zile e chiar pe umărul de lângă tine, iar foarte rar te poți regăsi chiar în mijlocul ei. Iubirea te poate ocupa dacă ești încăpător, e posibil să nu-ți mai găsești loc în tine din cauza ei. E grasă si statornică, poți să și mori de iubire, e una din cele mai râvnite morți. Povestirile lui Cehov nu sunt despre fericire, nici nu-și propun asta, doar ne încuie în aceeași cameră cu cei mai curajoși oameni, care nemaiavând loc pentru oase și carne, s-au lăsat locuiți de iubire, prin toate pliurile, în toate cotloanele devenind oameni-iubire. Oamenii-iubire știu să fie fără nici un zgomot, fără să aprindă nicio lumină, mergând pe vârfuri.” Andrei și Andreea Grosu.\n\nAndreea și Andrei Grosu, ocupați cu punerea în scenă a unor spectacole la mai multe teatre din țară, a primit cu drag invitația managerului Teatrului Anton Pann, Octavian Costin, de a monta și la Vâlcea. Și uite așa s-a născut spectacolul la a cărui premieră sunteți invitați să participați și dumneavoastră la sfârșitul acestei luni. O distribuție bună cu nume pe care le cunoașteți și nume noi: Réka Szász, Alexandru Beteringhe, Kostas Mincu, Bianca Cuculici, Codrin Boldea, Rusalina Bona, Cosmin Teodor Pană și Andrei Cătălin. Regia : Andrei și Andreea Grosu. Scenografia : Vladimir Turturica. Regia tehnică : Vasile Marinoiu.\n\nPentru stagiunea 2024/2025, vom păstra deocamdată misterul noilor producții, cu promisiunea că așteptarea merită. Cu mulțumiri și recunoștință pentru prezența în cele două săli de spectacole, în deplasare în țară și în străinătate, Teatrul Anton Pann vă invită ca în continuare să-i fiți alături în noua aventură artistică, eveniment care va începe la început de septembrie. Dar până atunci haideți împreună să ne bucurăm de această nouă producție ce poartă semnătura a doi dintre regizorii momentului, Andreea și Andrei Grosu. Așadar, vineri 28 și sâmbătă 29 iunie sunteți așteptați în Sala Mare a Teatrului Anton Pann, de la ora 19.00, la spectacolul ”Dragoste” după povestiri de A.P. Cehov. Pentru că spectatorii vor fi pe scenă, alături de actori, numărul de locuri este limitat, doar 60. Este o nouă abordare care cu siguranță o să vă placă. Să ne revedem cu bine în sala de spectacol!",
  "metadata": {
    "original_file": "Curierul_0227.html"
  }
}