{
  "title": "Parc fotovoltaic de peste un milion de lei în Costești",
  "content": "\n• Ministrul Energiei, Sebastian Burduja, a semnat încă 26 de contracte pentru instalarea panourilor fotovoltaice la nivelul primăriilor\n\nLuni, 30 septembrie 2024, la Ministerul Energiei, au fost semnate 26 de contracte de finanțare în cadrul apelului din Fondul pentru Modernizare: Programul – cheie 1: Surse regenerabile de energie și stocarea energiei.\n\nProiectele semnate vizează sprijinirea investițiilor în noi capacități de producere a energiei electrice din surse regenerabile pentru comunitățile locale, beneficiarii fiind instituții publice. Valoarea totală a proiectelor finanțate este de 70.211.804,67 lei (14.111.790,95 euro), valoarea totală a finanțării din Fondul pentru modernizare este de 66.479.691,88 lei (13.361.677,83 euro), iar capacitatea totală instalată este de 10,31 MW.\n\n„De la începutul acestui program, am reușit să finanțăm peste 194 de contracte cu mai multe primării, universități și instituții publice, cu o valoare totală de peste 634 de milioane de lei și o capacitate totală instalată de 90,91 MW. Prin aceste investiții, beneficiarii vor dezvolta parcuri fotovoltaice, eoliene sau microhidrocentrale pentru autoconsum. Odată implementate, proiectele vor acoperi până la 79% din consumul propriu al instituțiilor publice, de la iluminat public la utilitățile școlilor. Aceste contracte vor crea noi locuri de muncă și vor reduce costurile cu energia la nivel local, încurajând un mediu mai curat”, a declarat Ministrul Energiei, Sebastian Ioan Burduja.\n\nLista beneficiarilor contractelor semnate astăzi: Comuna Ciucea (jud. Cluj); Comuna Buteni (jud. Arad); Comuna Siliștea (jud. Brăila); Comuna Vorona (jud. Botoșani); Comuna Dumbrava (jud. Timiș); Oraș Podul Iloaei (jud. Iași); Comuna Moșnița Nouă (jud. Timiș); Comuna Lozna (jud. Sălaj); Comuna Mihail Kogălniceanu (jud. Tulcea); Comuna Fărcașa (jud. Maramureș); Comuna Șotânga (jud. Dâmbăvița); Comuna Bîrca (jud. Dolj); Comuna Unguriu (jud. Buzău); Comuna Izvoarele (jud. Prahova); Comuna Costești (jud. Vâlcea); Orașul Moldova Nouă (jud. Craș-Severin); Comuna Hida (jud. Sălaj); Comuna Hodod (jud. Satu Mare); Comuna Țețchea (jud. Bihor); Comuna Bocsig (jud. Arad); Comuna Nușeni (jud. Bistrița-Năsăud); Comuna Florești (jud. Cluj); Comuna Filipești (jud. Bacău); Comuna Dobrin (jud. Sălaj); Comuna Buhuși (jud. Bacău); Comuna Stolniceni-Prăjescu (jud. Iași).\n\nTot prin acest program, vineri, în data de 27.09.2024, a fost semnat contractul de finanțare pentru sprijinirea investițiilor în noi capacități de producere a energiei electrice produsă din surse regenerabile pentru autoconsum cu Municipiul Iași, județul Iași. Valoarea totală a proiectului a fost de 49,7 milioane de lei și o putere instalată totală de 9,0 MW.\n\nMinisterul Energiei își menține angajamentul de a sprijini comunitățile locale să devină eficiente energetic și să reducă astfel presiunea facturilor la energie electrică.\n\nInvestiția de peste un milion de lei din proiectul comunei Costești este localizată în punctul Mlăci pe o suprafață de circa 2500 metri pătrați.",
  "metadata": {
    "original_file": "Curierul_0121.html"
  }
}