{
  "title": "Kompromat",
  "content": "Acest cuvânt de origine sovietică are o geneză aparte. În anii de început ai revoluției bolșevice, comuniștii căzuți în dizgrație nu puteau fi lichidați pur și simplu, ar fi însemnat căderea în derizoriu a cauzei pentru care luptau, adepții s-ar fi împrăștiat, dezamăgiți de idealurile revoluționare. Trebuiau mai întâi compromiși. Cum? Li se fabricau dosare. Deschid o paranteză și observ în terminologia comunistă, completarea limbii de lemn cu o abundență de cuvinte din limbajul militar, întreținându-se o revoluție și un conflict permanent, chiar dacă este propovăduită pacea. De fapt, accentuarea contrariilor dintre vorbe și fapte devine marcă înregistrată. Dacă lupta este pentru pace, războiul este de eliberare, nicidecum de ocupație, în aceeași logică inversă. Nu-i nicio figură de stil aici. Pacea se instaurează doar după anihilarea adversarului prin luptă. Din această perioadă datează expresii precum frontul salvării naționale, lupta de clasă, războiul ideologic, baricada ideilor etc. Observați utilizarea termenilor militari improprii. Închid paranteza și revin la kompromat.\n\nAșadar, în decenii de luptă cu dușmanii poporului din interiorul partidului, acțiunile de kompromat au evoluat și ele. La început erau grosiere, doar cine nu voia să vadă mascarada nu o vedea, dar cu timpul au devenit mai subtile, iar serviciile care le utilizau s-au profesionalizat. Mai nou le exportă și în țările vecine. Atât în România, cât și în Republica Moldova, astfel de intoxicări găsesc un teren fertil, mai ales în preajma alegerilor, când miza crește. Chișinăul va organiza alegeri generale și referendum pe 20 octombrie. Românii de pe ambele maluri ale Prutului au tendința de a pleca după fentă, sunt ușor de îmbrobodit. Deocamdată avem cazul Geoană, dar sunt convins că vor mai fi și altele în săptămânile ce urmează.\n\nÎn cel privește pe Geoană nu pot fi acuzat de parti-pris. Pur și simplu nu-mi place personajul. Îl consider un reeșapat politic. Dar acțiunea de kompromat nu are legătură cu asta. Încearcă să demonstreze cu mijloace rudimentare că NATO este o organizație de doi lei, care a pus în fruntea sa un spion rus, o persoana care a colaborat cu serviciile rusești, chiar și prin interpuși. Așa ceva este de-a dreptul absurd. Poți să comentezi orice despre competențe, recomandări, lobby, trafic de influență, dar nu că nu i-au fost verificate conexiunile înainte de a fi numit în post.\n\nLa fel de gravă mi se pare și reacția prezidențiabilului Geoană care l-a acuzat la rândul lui pe jurnalistul respectiv, Atilla Biro, de colaboraționism, după tipicul: ”Ba pe-a mă-tii”. Jurnaliștii de investigație au voie să scrie pe baza unor suspiciuni, cu surse incomplete sau servite, dacă o fac onest, sunt supuși greșelii în virtutea dreptului la informare. Atâtea dosare de corupție au ieșit la suprafață în urma flerului unor ziariști care nu aveau nici pe departe informații complete. Să ne amintim de afacerea Watergate sau scandalul Sexgate care au zdruncinat Casa Albă la timpurile lor. Derapajele politicienilor însă nu sunt permise, dacă nu-și pot ține cumpătul pot târî țara într-o criză diplomatică, ceea ce-i mult mai grav. Riscul cel mare în cazul Geoană este altul, să nu se reușească compromiterea sa de către servicii, prin scandalul mediatic prefabricat, dar să o facă el însuși în urma unor reacții hazardate.",
  "metadata": {
    "original_file": "Curierul_0116.html"
  }
}