{
  "title": "”Cioful cel viclean” un spectacol educativ pentru părinți și copii, la Anton Pann",
  "content": "Luna noiembrie se anunţă a fi o lună bogată în evenimente la Teatrul Anton Pann din Râmnicu Vâlcea. Pe lângă producțiile proprii din repertoriul acestei stagiuni care se vor juca la cele două săli, în deplasare ori în festivaluri, o premieră despre care vom face referire în apropierea evenimentului, Teatrul Anton Pann vă propune pentru începutul lunii noiembrie un spectacol pentru copii pus în scenă de Asociația Renașterea Obiceiurilor și Tradițiilor Românești (R.O.S.T). Este vorba de spectacolul ”Cioful cel viclean”, o piesă de teatru cu păpuși de mână după povestea scrisă de Iuliana Mateescu, care se va juca duminică 3 noiembrie, de la ora 11.30, în Sala Studio a Teatrului Anton Pann.\n\nÎn spectacolul ”Ciofu cel viclean” vom urmări confruntarea amuzantă, dar plină de învățături, între o bufniță vicleană, amăgitoare, zisă și ciof, și trei păsărele nevinovate, cu suflețele bune, Lia ciocârlia și suratele sale. Întâmplările ce se vor petrece între ei ne vor arăta că și în lumea noastră, a oamenilor, fiecare dintre noi poate fi unul dintre personaje.\n\nÎn premieră la Râmnicu Vâlcea, vom vedea cum prind viață personaje din „lumea zburătoarelor” pictate pe zidurile unor micuțe biserici, vechi de mai bine de 200 de ani, din satele vâlcene: Păușești Măglași, Cacova Neghinești, Olănești Sat. Pictorii de atunci s-au inspirat din Cărțile Populare de Înțelepciune sau Fabulele lui Esop, așa încât animalele, păsările târâtoarele zugrăvite pe biserici întruchipează oamenii cu calitățile și defectele lor. Rostul acelor picturi, ce se păstrează și astăzi, era de a-i învăța pe cei simpli, fără școală, cum să trăiască frumos și să se apere de cele rele. După spectacol cei mici își vor putea însuși cartea care se va găsi la un stand în foaierul Teatrului Anton Pann și de acolo vor afla în întregime povestea bufniței viclene.\n\n”Ciofu cel viclean”, o poveste frumoasă în care veți vedea cum binele învinge, duminică 3 noiembrie, ora 11.30, Sala Studio a Teatrului Anton Pann .\n\nPiesa care se va juca în parteneriat cu actori de la secția de păpuși a Teatrului Anton Pann are ca durată 20 de minute. Pentru rezervări bilete vă rugăm să sunați la numărul de telefon 0773324352. Vă așteptăm la teatru ca să ne bucurăm împreună de istețimea celor trei păsărele care au învins viclenia bufniței!",
  "metadata": {
    "original_file": "Curierul_0088.html"
  }
}