{
  "title": "Cu cine votează Mircia Gutău la alegerile prezidențiale",
  "content": "După runda de alegeri parlamentare din 1 decembrie, primarul Râmnicului, Mircia Gutău, a transmis vâlcenilor un mesaj, în primul rând de mulțumire și mai apoi de mobilizare pentru ultimul exercițiu electoral din anul acesta – alegerea primului om în Stat. Așadar, redăm mai jos mesajul primarului: Dragi râmniceni, în primul rând, vă mulțumesc pentru că ați ieșit la vot în număr așa de mare și la alegerile de duminică, 1 decembrie, pentru Parlamentul României: este o dovadă a seriozității și a implicării cetățenești ce trebuie să caracterizeze fiecare român.\n\nDuminica viitoare, pe 8 decembrie, avem un al treilea scrutin dintr-un proces electoral foarte important pentru țara noastră. Știu că poate ați obosit și cred că v-ați săturat de disputele politice care au ocupat scena publică de săptămâni bune. Dar vă rog să mai faceți un efort și să dovediți același spirit civic și în turul doi al alegerilor prezidențiale, pentru că este esențial ca viitorul Președinte al României să aibă legitimitatea unui cât mai mare număr de alegători.\n\nNu vă voi spune pe cine să alegeți duminica viitoare dintre cei doi competitori, care se luptă pentru funcția supremă în Statul Român. Am încredere – așa cum am avut și la alegerile locale și nu m-am înșelat deloc! – în inteligența Dumneavoastră și în capacitatea de a alege ce este mai bine pentru țara noastră.\n\nEu voi vota, așa cum am făcut-o la fiecare scrutin electoral, pentru o Românie care își prețuiește istoria și își construiește un viitor bazându-se pe aspirațiile fundamentale ale unui întreg popor: credința în Dumnezeu, familia tradițională și pace pentru copiii noștri. Mai ales în aceste vremuri avem nevoie de un președinte care să ne reprezinte cu cinste în fața națiunilor lumii și care să apere valorile naționale de care suntem cu toții atât de mândri! Ne vedem la vot duminică, 8 decembrie!",
  "metadata": {
    "original_file": "Curierul_0047.html"
  }
}