{
  "title": "Colegiul Energetic are, probabil, cea mai modernă clădire școlară din oraș",
  "content": "În contextul recentei finalizări a amenajărilor exterioare, primarul Mircia Gutău a inaugurat ieri, 17 octombrie, lucrările de modernizare ale clădirii Corp 6 din cadrul Colegiului Energetic, în urma cărora s-au obținut 17 săli de clase, un laborator, o sală de gimnastică, precum și mai multe spații adiacente (cancelarie, un cabinet medical și unul de stomatologie, bibliotecă, sală de lectură, grupuri sanitare etc.), toate amenajate la cele mai înalte standarde. Imobilul fost internat și cunoscut drept „Școala 2” nu mai cunoscuse îmbunătățiri majore din anii ’70, astfel că investiția Primăriei Municipiului a fost una mai mult decât necesară. În opinia directorului unității școlare, prof. Mihai Simion, spațiile nou obținute își dovedesc și mai mult utilitatea în condițiile în care Colegiul Energetic face obiectul unui proiect de eficientizare energetică finanțat integral prin PNRR, care va reduce substanțial consumurile printr-o serie de intervenții la structura imobilului și reabilitări ale instalațiilor.\n\nAcesta nu este singurul proiect cu fonduri nerambursabile de care beneficiază colegiul din nordul Râmnicului: prin proiectele „Consolidarea capacităţii Colegiului Energetic în vederea gestionării unei situații de pandemie” (în cadrul POIM) și „Dotarea cu mobilier, materiale didactice și echipamente digitale a unităților de învățământ preuniversitar” (în cadrul PNRR, proiect în derulare), unitatea de învățământ a primit materiale de igienizare și curățenie, mobilier modern, echipamente performante din domeniul IT și dotări de laborator pentru toate sălile de clasă.\n\nCu această ocazie, primarul Mircia Gutău a anunțat că, în continuarea modernizării imobilului „Școala 2” din cadrul Colegiului Energetic, se va moderniza și terenul de sport al școlii prin realizarea a două terenuri – unul de minifotbal, cu gazon sintetic, și un altul cu covor de cauciuc – și dotarea acestora cu porți, coșuri de baschet și fileu.",
  "metadata": {
    "original_file": "Curierul_0104.html"
  }
}