{
  "title": "Întoarcerea la natură",
  "content": "Două sunt sursele care m-au determinat să abordez acest subiect: peisajul sălbatic și in același timp pitoresc din Insulele Azore, unde am ales să-mi petrec concediul anul acesta, și materialul documentar vast pus la dispoziție de unul dintre copiii mei, student la biologie marină și ecologist desăvârșit. Astfel stand lucrurile, m-am hotărât să scriu despre un lucru mai puțin cunoscut decât eroziunea solurilor, tăierea pădurilor sau braconarea animalelor sălbatice, dar cu un impact la fel de mare asupra ecosistemului, și anume despre populațiile de polenizatorii aflate în declin in România.\n\nPolenizatorii reprezintă o componentă cheie a biodiversității globale, oferind servicii ecosistemice vitale culturilor și plantelor sălbatice, iar dovezile recente arată scăderi ale polenizărilor pe toata linia. Această tendință descendentă alarmanta, ar putea deteriora în viitorul apropiat, zeci de culturi importante din punct de vedere comercial. Abundenta și calitatea fructelor si legumelor va suferi fiindcă polenizarea artificiala nu este viabila pe scala industrială. În concordanță, preturile produselor vegetale vor creste semnificativ, mult mai substanțial decât scumpirile pe care le observam acum, si nu vor mai fi la fel de accesibile pentru omul de rând.\n\nDeclinul polenizatorilor este cauzat in special de pierderea și fragmentarea habitatului datorita expansiunii umane. Un lucru simplu pe care il putem face, cu un impact major, este integrarea in gradină a plantelor care sunt fundamentale supravietuirii polenizatorilor pentru a le reda acest habitat pierdut. Pe toate plantele mentionate mai jos va trebui sa se evite folosirea pesticidelor, pentru ca acestea aftecteaza majoritatea polenizatorilor. Un loc bun pentru a începe sunt plantele cu nectar mult care atrag mai multe feluri de insecte: Lavanda, Bujorul, Verbina, Salvia, Lupinul, Trandafirul, Nalbă de grădină, Buddlejaua, Valeriana rosie si Echinacea. Pe dealta parte relatia dintre fluturi si plantele gazda este foarte stransa, iar anumite specii sunt necesare pentru ca omizile acestora sa poata crește. Unele plante sunt mai putin specifice precum Ghizdei (Lotus corniculatus) care sustin 21 de specii diferita de fluturii si Salcia căpreasca (Salix caprea) care sustine inca alte 4. Restul florilor din aceasta lista sunt gazde pentru o singura specie: Stupitul cucului (Cardamine pratensis), Lucerna (Medicago sativa), Mana Maici Domnului europeană (Lonicera caprifolium), Nasturtium (Tropaeolum majus) si Lipicioasa (Galium aparine). Un bonus al tuturor acestor plante este ca vor atrage specii mai rare si extrem de frumoase precum: Vestitorul primaverii ( Anthocharis cardamines), Irizantul mic (Apatura ilia), Gălbiorul migrator (Colias croceus), Fluture virgulă (Nymphalis calbum), Fluture negru (Nymphalis antiopa), Fluture-de-scaieţi (Vanessa cardui) si Molia colibri ( Macroglossum stellatarum) . Daca in schimb preferati gazonul, Păiușul oilor ( Festuca ovina ) sustine 68 de specii de fluturi iar Păiuș roșu ( Festuca rubra ) sustine inca 40 de specii. Acestea sunt o alternativă excelentă pentru gazonul comun pentru ca sunt ierburi perene, rezistente la secetă si care nu au nevoie de multă intreținere. Atunci cand sunt taiate scurt arata excact ca si gazonul comun dar pentru raspandirea fluturilor cateva tufe ar trebui lasate la inaltimea lor naturala.\n\nDe aceea conservarea și menținerea biodiversității în multe părți ale lumii se bazează pe componenta polenizării. Simțim cu toții căldurile sufocante din marile orașe, unde, printre betoane și asfalturi, care rețin și apoi emană caldură, iși face prea puțin simțită prezența spațiul verde. Schimbările climatice ne aduc secetă prelungită urmată de fenomene meteorologice extreme. Natura se revoltă. In aceste condiții nu m-ar mira ca metropolele să se redefineasca din punct de vedere conceptual, să se intoarcă la natură. Picamerele să spargă betoanele pentru a face loc mantiilor de pămant, spatiul verde să imbrace inclusiv terasele, fațadele, gazonul tăiat ca-n palmă sa fie inlocuit cu pășuni și fanețe, animalele să pască liniștite printre blocuri, iar circulația mașinilor sa fie permisă doar la periferie. Pare SF, știu, insa e o realitate in desfașurare și cine n-o acceptă va avea de pierdut. Incomensurabil.",
  "metadata": {
    "original_file": "Curierul_0204.html"
  }
}