{
  "title": "Oficiul pentru Protecția Alegătorului Credul",
  "content": "Companiile care își promovează produsele suportă diferite constrângeri, reclama mincinoasă este penalizată, anunțurile înșelătoare intră sub lupa Oficiului pentru Protecția Consumatorilor sau a altor instituții care veghează la buna desfășurare a unui comerț civilizat. Nu de mult, în urma plafonării prețurilor la produsele alimentare de bază, producătorii au respectat întocmai măsura guvernului, însă au diminuat cantitățile ambalate. Înșelăciunea a fost sesizată imediat și sancționată. Așadar funcționează. În cazul reclamelor mascate la radio sau televiziune, cum ar fi un reportaj despre un brand anume în cadrul emisiunilor de știri, avem și acolo un organism abilitat să intervină: Consiliul Național al Audiovizualului. De asemenea, Consiliul Concurenței este autoritatea responsabilă cu aplicarea regulilor de concurență loială, având ca principală misiune protejarea consumatorilor de practicile ce pot distorsiona funcționarea pieței libere.\n\nSă ne înțelegem, nu sunt adeptul suprareglementării, înființării la tot pasul de ”comitete și comiții”, în fapt niște sinecuri bine camuflate pentru persoanele din anturajul puterii. Însă unele sunt chiar necesare. Iar exemplele pe care le-am amintit, prin asociere, ne dau dimensiunea faptului că unele chiar lipsesc. Am discutat cu mai multă lume ca să-mi dau seama că nu sunt singurul care resimte acut, aproape visceral, lipsa unui organism de corecție care s-ar putea numi OPAC – Oficiul pentru Protecția Alegătorului Credul. Dacă reclama comercială înșelătoare este sancționată, de ce nu ar beneficia de același tratament și reclama politică înșelătoare? Efectele sunt la fel de perverse. Ba, aș spune că promisiunile electorale irealizabile sunt mai nocive decât celelalte pentru că îi afectează și pe cei care își dau seama de fals și nu consumă minciuna respectivă.\n\nÎn fiecare ajun de alegeri au existat promisiuni sfruntate, candidați care mai aveau puțin și-și rupeau cămașa de pe ei pregătind lupta cu corupția, după care se așezau liniștiți la locurile lor în bănci. În băncile parlamentului, să ne înțelegem. Dar ca anul acesta n-a fost niciodată, parcă e o întrecere, care o spune mai gogonată și mai în disprețul bunului simț. Cum poate cineva să susțină că va tăia dobânzile la credite sau chiar creditele în totalitate, va scădea prețurile la case sau alte bazaconii? Cum poate spune asta fără să roșească? Să fim serioși, nici măcar președintele unui stat totalitar, un Lukasenko sau un Putin, nu-și permite acest lucru pentru că legile economiei sunt aceleași peste tot, sunt imuabile, asemenea legilor fizicii. Nu pot fi abrogate odată ce ai ajuns la putere. Să te iei la trântă cu Legea lui Arhimede sau să contești Legea Gravitației este extrem de periculos, mai puțin în sondaje, unde anumiți candidați încă stau bine.\n\nȘi dacă tot am ajuns la promisiuni, îmi doresc un candidat care să promită în campania electorală înființarea OPAC. L-aș vota bucuros.",
  "metadata": {
    "original_file": "Curierul_0197.html"
  }
}