{
  "title": "Primăria Râmnicului vine în sprijinul vâlcenilor, în «weekendul roșu»",
  "content": "În contextul avertizării de cod roșu de caniculă din acest week-end, funcționarea fântânilor arteziene și a cișmelelor publice din Râmnic este una de importanță sporită. Tocmai de aceea, Direcția Administrarea Domeniului Public din cadrul Primăriei Municipiului are grijă permanent ca toate aceste instalații să fie funcționale pe timpul zilei și să asigure un plus de răcoare trecătorilor. Este cazul fântânilor arteziene amplasate în Scuarul Mircea cel Bătrân, în Scuarul Revoluției (între Tribunal și Judecătorie), în Scuarul Complex Nord și în Piața Nord, în părculețul din fața Casei Tineretului, în Parcul Zăvoi (fântâna cu pești și cea pe pe lac), lângă Podul Vinerii Mari sau vizavi de Gara CFR; fântâna din Parcul Mircea cel Bătrân (lângă Palatul Copiilor) este în revizie la acest moment și va fi repornită în cel mai scurt timp. De precizat că toate fântânile arteziene apa folosită, astfel încât funcționarea lor nu afectează consumul de apă de la nivelul municipiului. La acestea se adaugă fântânile publice de pe străzile Matei Basarab, Doctor Hacman (în cartier Nord), aleea Stejarului („Fântâna lui Miuță” din cartierul Ostroveni), Dealul Malului sau Calea București, din fața Primăriei Municipiului, de pe islazul Fețeni sau din Goranu, dar și cișmelele din Piața Centrală, din Parcul Mircea cel Bătrân, de la Complexul Nord sau din parcurile Nord, Zăvoi și Ostroveni, fără a le pune la socoteală pe cele de la Grădina Zoologică sau de la Ștrandul Ostroveni.\n\nCele trei puncte de prim-ajutor în caz de caniculă din piețele Centrală, Nord și Ostroveni vor fi deschise între orele 08.00 – 14.00 (sâmbăta), între orele 08.00 – 12.00 (duminica) și între orele 8.00 – 16.00 (de luni până vineri), oferind celor afectați de căldură posibilitatea unui repaus într-o încăpere cu aer condiționat și cu apă rece la discreție.\n\nPe de altă parte, niciunul dintre cele 35 de autobuze ale ETA S.A. ce parcurg traseele urbane de transport de călători din municipiu nu pleacă dimineața în cursă fără a avea verificate, pe lângă alte aspecte tehnice curente, și funcționalitatea instalației de aer condiționat, pentru asigurarea unor condiții de călătorie optime.\n\nRâmnicenii sunt sfătuiți să abordeze cu maximă prudență perioada caniculară anunțată pentru zilele următoare, evitând pe cât posibil ieșirile din case la orele de maximă intensitate a căldurii, consumând multe lichide sau folosind haine lejere și în culori deschise. Cetățenii care sesizează persoane afectate de temperaturile ridicate sau alte aspecte derivate din condițiile meteorologice curente pot face sesizări inclusiv către Poliția Locală a Municipiului la TelVerde 0800 809 809, apel gratuit, disponibil non-stop.",
  "metadata": {
    "original_file": "Curierul_0205.html"
  }
}