{
  "title": "Proiect de formare profesională la Liceul tehnologic Brătianu",
  "content": "În data de 31 iulie 2024 a avut loc în sala de festivități a Liceului Tehnologic Brătianu conferința finală a proiectului de formare profesională 2023-1-RO01-KA121-VET-000123871, proiect finanțat de Uniunea Europeană prin programul Erasmus+.\n\nLa acest eveniment au participat aproximativ 22 de elevi, cinciprofesori, părinți ai elevilor, reprezentanții unor firme din orașul Drăgășani, inspector școlari si consiglieri locali. În cadrul conferinței finale a proiectului au avut loc prezentări ale rezultatelor proiectului,măsurile luate pentru diseminarea rezultatelor proiectului.\n\nScopul principal al proiectului a fost realizarea unui stagiu de practică în condiții reale de muncă pentru un număr de 15 elevi de clasa a XI-a de la calificarea „tehnician” în activități economice și un număr de 7 elevi,de la școala profesională, calificarea „bucătar”. De asemenea, în cadrul proiectului au avut loc și două mobilități de tip job shadowing, mobilităși realizate de doi profesori. Elevii de la calificarea „tehnician” în activități economice au urmat un stagiu de practică în Portugalia, stagiu pe parcursul căruia au dobandit noi competențe și abilități de lucru cu programe informatice dedicate instrumentelor de plată. Elevii de la calificarea „bucătar” au urmat un stagiu de practică în Valencia – Spania, unde au realizat activități practice în cadrul a două restaurante.Aceșstia au învățat sa prepare mancăruri mediteraneene. Stagiile de practică pentru cei 22 de elevi au fost validate prin emiterea certificatului de mobilitate Europass,certificat ce a înregistrat competențeșe,abilitățile și aptitudinile participanșilor la stagiile de practică.\n\nTot în cadrul acestui eveniment a avut loc și conferința de lansare a unui nou proiect de formare profesională,proiect ce se va derula pe parcursul anului școlar 2024-2025. Acest nou proiect este finanțat tot de Uniunea Europeană prin programul Erasmus + și va acorda șansa unui număr de 47 de elevi să participe la stagii de practică în condiții reale de muncă la parteneri din Portugalia, Spania și Cipru.",
  "metadata": {
    "original_file": "Curierul_0138.html"
  }
}