{
  "title": "Lansarea proiectului: „CAPACITĂŢI DE PRODUCERE ENERGIE DIN SURSE REGENERABILE DE ENERGIE, PENTRU CONSUM PROPRIU ÎN COMUNA COSTEȘTI, JUDEŢUL VÂLCEA”",
  "content": "PRIMARIA COMUNEI COSTESTI , în calitate de beneficiar, a semnat Contractul de Finanțare nr. 280/30.09.2024 pentru proiectul: „ Capacităţi de producere energie din surse regenerabile de energie, pentru consum propriu în Comuna Costești, Judeţul Vâlcea ” finanțat de Uniunea Europeană prin Ghidul Specific – Condiții Specifice de accesare a finanțării din Fondul pentru modernizare “Sprijinirea investițiilor în noi capacități de producere a energiei electrice produsa din surse regenerabile pentru autoconsum pentru entități publice”.\n\nObiectivul general prin care COMUNA COSTEȘTI își propune să atingă scopul priorității de investiții “Sprijinirea investițiilor în noi capacități de producere a energiei electrice produsa din surse regenerabile pentru autoconsum pentru entități publice” îl reprezintă construirea unei centrale electrice fotovoltaice cu puterea instalată de 155,8 kWp .\n• Compensarea consumul propriu în proporție de 100 % pentru obiectivele ce urmează a fi alimentate cu energie proprie;\n• Reducerea emisiilor de gaze cu efect de seră, prin cresterea utilizarii surselor regenerabile de energie electrică, în detrimentul surselor convenționale, bazate pe combustibili fosili;\n• Promovarea proiectului prin achiziția de servicii de publicitate în conformitate cu Manualul de Identitate Vizuală. Astfel, se vor elabora și distribui două comunicate de presă (inițial – la începutul proiectului și final – la încheierea proiectului) și se vor achiziționa și monta un afiș/panou de dimensiune A2 și o placă permanentă.\n• Implementarea cu succes al prezentului proiect. Rezultat obținut datorită achiziției serviciilor de audit, servicii de management cât și datorită asistenței acordate de către firma de consultanță pe toata perioada de implementare.\n• Elaborare de documentații pentru depunerea cererii de finanțare și realizării investiției.\n\nValoarea totală a proiectului este de 1.311.107,32 lei TVA inclus , valoarea eligibilă nerambursabilă acordată este de 1.011.227,32 lei TVA inclus.\n\nPerioada de implementare a proiectului este de la data semnării contractului, la care se adaugă, daca este cazul, și perioada de desfășurare a activităților proiectului înainte de semnarea Contractului de Finanțare, conform regulilor de eligibilitate a cheltuielilor și nu va depăși data de 31.01.2025.\n\n“Continutul acestui material nu reprezintă în mod obligatoriu poziția oficială a Uniunii Europene sau a Guvernului României.”",
  "metadata": {
    "original_file": "Curierul_0111.html"
  }
}