{
  "title": "Ciucă sau ciuca bătăilor",
  "content": "Niciodată nu mi-au plăcut excesele oamenilor politici de a ieși în față, de a ni se vârî pe gât, de a se promova până la urmă, dar o promovare din aia deșănțată, pe toate canalele. O stimă de sine vecină cu nebunia pare să-i anime de apelează la ele, în loc să aibă grijă la ce vorbesc și mai ales la faptele de care se fac responsabili. În materie de outdoor, cum mai este denumit panotajul stradal, fostul premier a spulberat concurența și a depășit toate limitele. Au apărut și bancuri:”˗ Auzi, bade, cât mai e până la Cluj? întreabă șoferul după ce a coborât geamul portierei. ˗ Apăi, să mai fie vreo 20 de Ciuci, răspunse bătrânul de pe marginea drumului, cu referire la panourile imense ce însoțeau șerpuirea șoselei.” Dincolo de glumă, risipa banului public, opulența, disprețul față de cetățean sunt înmagazinate în aceste panouri. O fi ea publicitate politică plătită din banii partidului, dar partidul este finanțat de la bugetul statului și în plus nu reprezintă un singur om. Ceilalți membri vor mai găsi ceva pe fundul sacului pentru a-și face cunoscute ideile cu care vor să vină în Parlament sau trăiesc o frustrare teribilă? Cum să te voteze lumea când te vede mare pe panou, din sută în sută de metri, mai ceva ca pe Ceaușescu de 23 August? Cât de narcisist să fii ca să crezi că poți câștiga alegerile cu astfel de modalități, într-o țară sătulă până peste cap de cultul personalității?\n\nO altă greșeală strategică a PNL este modul cum a ales să spele imaginea publică a liderului său după investigația Recorder. Publicația, după ce a intervievat mai mulți comandanți italieni și români din teatrul de operațiuni de la Nassiriya, a ajuns la concluzia că viitorul politician mai mult a încurcat misiunea NATO în zonă decât să fie un factor determinant. Toate manualele de PR spun că mai bine ignori o știre negativă decât să încerci să o combați. Se știe că opțiunea politică a cetățenilor nu se schimbă chiar imediat. Are nevoie de o perioadă de incubație. Adversarii oricum sunt convinși dinainte, iar susținătorii își pun mai întâi problema dacă nu e o înscenare și trec peste. Dar când tu, ca partid, cu dezmințirile tale, menții pe agenda publică un astfel de subiect, nu faci decât să multiplici de zeci, de sute de ori poate, tot scandalul. Suficient ca și aliații să se dezică de tine.\n\nÎnsă cea mai tare găselniță a consilierilor politici ai partidului istoric a fost angajarea unor lideri de opinie din presă ori societatea civilă care să-l perie puțin pe dl Ciucă în ochii alegătorilor. Numai că, ce să vezi, atotștiutorii ecranului, influencerii ˗ cum se mai numesc acum ˗ au fost selectați dintre cei tradițional ostili PNL-ului și președintelui Iohannis. Oricât sau străduit, săracii, să pară credibili, osanalele lor la adresa lui Ciucă erau însoțite de un soi de stânjeneală, nu se simțeau confortabil în fața camerei, se vedea că nu au repetat destul. Le dădeau clasă osanalele alea de pe vremuri, însuflețite de un fior patriotic, când se rostea cuvântul ”Ceaușescu”. Un Dinescu, un Cristoiu, un Ghilezan și care-or mai fost pe acolo păreau mai degrabă concentrați cum să răspundă la întrebarea ingrată de după: ”Când am fost un dobitoc, atunci sau acum?” Căci o alta, legată de banii încasați pentru prestație, ieșea din discuție. Cu astfel de consilieri, mare grijă la staful de campanie, să nu se transforme Ciucă în ciuca bătăilor electorale.",
  "metadata": {
    "original_file": "Curierul_0148.html"
  }
}