{
  "title": "Geniștii vâlceni de ieri și azi, prezenți la aniversarea Transfăgărășanului",
  "content": "Așa după cum vă informam și anterior, capodopera absolută a geniștilor români a ajuns anul acesta la jumătatea veacului iar vineri, 20 septembrie 2024, pe Transfăgărășan, au avut loc mai multe ceremonii militar religioase la monumentele închinate celor 40 de ostași și civili morți în timpul construcției „celui mai frumos drum din lume”.\n\nCu această ocazie, au avut loc depuneri de coroane la monumentele Poarta Geniștilor, Poarta Întâlnirii și monumentul Constructorilor, activitatea încheindu-se cu defilarea efectivelor militare din cadrul Batalionului 136 Geniu „Apulum”, Batalionului 52 Geniu „Tisa”, Centrului de Perfecționare pentru Geniu și EOD ,,Panait Donici” Râmnicu Vâlcea și elevi ai Colegiului Național Militar „Mihai Viteazul” din Alba Iulia, pe platoul de la Cabana Bâlea Lac.\n\nLa 20 septembrie 1974, pe platoul Bâlea Lac, la cota 2042, a fost inaugurat Transfăgărăşanul, o grandioasă lucrare de infrastructură care a deschis o nouă legătură între Muntenia şi Transilvania.\n\nDrumul naţional Transfăgărăşan traversează cel mai înalt lanţ muntos din ţara noastră, Munţii Făgăraş, de la barajul lacului de acumulare Vidraru până la şoseaua Sibiu-Făgăraş, pe parcursul a 90 de kilometri. Trecerea de pe versantul sudic pe cel nordic se realizează printr-un tunel lung de 887 de metri, situat între vârfurile Capra şi Paltinul, la altitudinea de 2042 metri.\n\nConstrucţia a început în anul 1969. Armata a acţionat într-o primă etapă cu două detaşamente de genişti din Regimentul 1 Geniu „Alexandru Ioan Cuza”, din Râmnicu Vâlcea. Acestea, cu un efectiv de aproximativ 200 de militari fiecare, au atacat lucrarea din două părţi: de la nord la sud, de la şoseaua Sibiu-Făgăraş, pe valea Bâlei, către cabana Bâlea Cascadă şi de la sud la nord pe marginea lacului Vidraru şi valea Caprei.\n\nÎncepând cu decembrie 1970, Regimentul 1 Geniu şi-a retras efectivele în partea de „Sud”, iar partea de „Nord” a fost preluată de Regimentul 52 Geniu din Alba Iulia.\n\nLa începutul anului 1973 s-a executat o a doua mare manevră de forţe, în partea de „Sud” a şantierului, astfel Regimentul 1 Geniu s-a retras pe valea pârâului Capra, iar pe conturul lacului Vidraru a fost constituită o nouă unitate de geniu sub comanda colonelului Gheorghe Buzatu.\n\nPe măsura creării fronturilor de lucru şi creşterii volumului de lucrări, unităţile de geniu au fost întărite şi cu militari din unităţi de alte arme, aceste efective schimbându-se din şase în şase luni, iar atunci când a fost nevoie de forţe sporite de geniu pentru realizarea anumitor obiective, periodic au fost trimise pe Transfăgărăşan subunităţi constituite, din aproape toate unităţile de geniu din ţară.\n\nDin 1970 și până la terminarea lucrărilor s-au executat: 4 milioane metri cubi de săpături din care mai mult de jumătate în stâncă, 1,6 milioane metri cubi rocă dislocată prin explozii, peste 290 de mii metri cubi de zidărie, peste 500 de mii metri pătrați de suprastructuri de macadam, 1,5 milioane metri cubi terasamente, 550 de poduri și podețe, 82 kilometri de parapeți, un tunel de 882 metri, toate pe Transfăgărășan în lungime de 91,5 kilometri, din care 17 kilometri în golul alpin. La toate acestea se mai adaugă două hoteluri moderne la Cumpăna și Bâlea Cascadă, construcția barăcilor pentru dormitoare și săli de mese, lucrări de drenaj și multe altele.",
  "metadata": {
    "original_file": "Curierul_0136.html"
  }
}