{
  "title": "Jucatorii straini cu cele mai multe aparitii in Liga 1",
  "content": "Fotbalul este un sport extrem de iubit in multe tari din intreaga lume, iar Romania nu face exceptie. Si la noi sunt foarte multi oameni care urmaresc indeaproape fenomenul. Avem transmisiuni TV din cele mai tari competitii si aceste partide fac niste audiente mari.\n\nCampionatul nostru este si el destul de popular, iar microbistii pun foarte multa pasiune. Echipe precum Dinamo, Rapid, FCSB, CFR Cluj sau Universitatea Craiova reusesc deseori sa aiba meciuri pe teren propriu care se disputa cu casa inchisa.\n\nDupa anul 1989 s-au deschis granitele si asta a facut ca aici sa ajunga mai multi fotbalisti de alte nationalitati. Te invit sa citesti randurile de mai jos daca vrei sa afli care sunt jucatorii straini cu cele mai multe aparitii in Liga 1 .\n\nIata ca acest fotbalist japonez detine recordul pentru ca a jucat in 293 de meciuri in Liga 1. Este un mijlocas defensiv care a castigat Cupa in 2014, Supercupa in 2015 si titlul de campion in 2016. Toate aceste trofee au fost cucerite cu Astra Giurgiu.\n\nEl a fost la aceste echipe:\n\nJoaca si in prezent pentru „Lupii Galbeni”, el fiind acum la varsta de 38 de ani.\n\nBrazilianul ocupa pozitia a 2-a in top si iata ca pe primele 2 locuri nu se afla niciun fotbalist din Europa. El evolueaza pe postul de fundas stanga si cu Astra Giurgiu a castigat Cupa in 2014, Supercupa in 2015 si 2017 si campionatul in 2016.\n\nCluburile de la noi la care a fost\n\nIn momentul de fata este in Turcia, la Gaziantep si urmeaza ca in iulie sa implineasca 38 de ani.\n\nLusitanul evolua pe postul de fundas central si era un jucator foarte puternic. In palmaresul lui sunt 2 titluri de campion, 2 Cupe si 3 Supercupe, toate trofeele fiind castigate cu aceeasi formatie, CFR Cluj. A jucat cu gruparea ardeleana si in grupele Ligii Campionilor.\n\nAsadar, toata cariera lui la noi in tara s-a desfasurat doar la gruparea ardelenea, el retragandu-se din tara natala in 2021.\n\nFoarte talentat acest mijlocas ofensiv brazilian. Are in palmares un singur trofeu, o Cupa pe care a cucerit-o in 2019 cu Viitorul Constanta. Sa stii ca aici poti sa vezi cum iti faci cont la ContiCazino daca vrei sa pariezi pe Liga 1 si multe alte competitii.\n\nS-a retras in 2021, iar acum lucreaza pentru cei de la Farul Constanta.\n\nRecunoscut pentru duritatea sa, acest fundas central ivorian si-a inceput cariera de fotbalist profesionist chiar in tara noastra. Palmaresul lui nu este unul senzational intrucat a castigat doar o Cupa cu CFR Cluj in 2009.\n\nNu multi isi mai aduc aminte de acest jucator de banda portughez care a petrecut multi ani in Romania. A ajuns aici in 2008 si a ramas la noi pana in 2016. Nu a reusit sa castige niciun trofeu in acest timp.\n\nIn cariera sa a fost la aceste formatii:\n\nCroatul poate evolua atat ca mijlocas central, cat si in banda. Poate un regret al lui ar putea fi acela ca nu a castigat campionatul in Romania. Are in palmares insa 2 Cupe si 2 Supercupe cu Sepsi Sfantu Gheorghe si o Cupa a Ligii cu FCSB.\n\nEste si in prezent la gruparea covasneana, el avand acum 36 de ani.\n\nMijlocasul defensiv senegalez facea pe vremuri senzatie la interviuri. A declarat la un moment-dat mai in gluma mai in serios si ca vrea sa isi schimbe numele in „Ousmanescu”. Un singur trofeu a cucerit, o Supercupa in 2016 cu ASA Targu Mures.\n\nNigerianul evolueaza pe postul de atacant si o parte din juniorat si l-a facut chiar in Romania, la Farul Constanta, unde a ajuns in anul 2007. A reusit sa cucereasca un singur trofeu, Supercupa cu Astra Giurgiu in 2015.\n\nPentru aceste formatii a evoluat la noi:\n\nIn luna februarie a acestui an a plecat din campionatul nostru, el fiind acum in a doua liga din Grecia, la AE Larisa.\n\nDe tanar a ajuns in Romania, pe cand avea doar 19 ani. Cel mai mult ii placea sa evolueze in partea stanga a atacului. Are 4 trofee, toate cu Astra Giurgiu, un titlu de campion in 2016, o Cupa in 2014 si 2 Supercupe in 2015 si 2017.\n\nA jucat pentru aceste echipe la noi:\n\nChiar daca are doar 32 de ani nu isi mai gaseste echipa de vara trecuta.",
  "metadata": {
    "original_file": "Curierul_0294.html"
  }
}