{
  "title": "Statul paralel în grea suferință",
  "content": "Grea cumpănă s-a abătut în aceste zile asupra statului paralel, cum îl știam de pe vremuri, dacă nu cumva acesta se perpetuează, aruncându-și exuvia uscată în urmă pentru a da naștere unor monstruleți noi. Părinții săi fondatori, generalii SRI Florian Coldea și Dumitru Dumbravă, trăiesc vremuri de restriște. Au fost plasați de DNA sub control judiciar, într-un dosar în care sunt acuzați de trafic de influență și de spălare de bani. Așadar, a fost nevoie de mai bine de 7 ani de la demisiile celor doi din conducerea SRI ca instituția pe care au revoluționat-o, ducând urmărirea judiciară la un alt nivel, să-și arate ingratitudinea cum știe ea mai bine, punându-i sub acuzare. E și o fatalitate pe aceste ținuturi, ca după ce au mazilit în stânga și în dreapta cu ajutorul justiției, să cadă tocmai ei pradă structurii pe care au păstorit-o. Mai ales că denunțul care-i înfundă acum se bazează pe stenograme și înregistrări făcute de profesioniști.\n\nAmintim că fostul prim-adjunct al directoratului SRI, Florian Coldea și fostul șef al Direcției juridice a SRI, Dumitru Dumbravă, au coordonat lupta anticorupție în perioada 2005-2017, când mai mulți oameni de afaceri au acuzat imixtiuni discreționare ale serviciului în actul de justiție. Se spunea pe atunci că binomul SRI-procurori funcționează de minune pentru îndeplinirea unor comenzi politice. De altfel, într-un interviu din 2015, generalul Dumbravă a introdus un nou termen în materie de luptă cu corupția, acela de ”câmp tactic”, pe care a încercat să-l explice: ”Dacă în urmă cu câțiva ani consideram că ne-am atins obiectivul odată cu sesizarea PNA, de exemplu, dacă ulterior ne retrăgeam din câmpul tactic odată cu sesizarea instanței prin rechizitoriu, apreciind naiv că misiunea noastră a fost încheiată, în prezent ne menținem interesul/atenția până la soluționarea definitivă a fiecărei cauze.”\n\nSpeța de acum este simplă și arată că cei doi generali nu și-au abandonat vechile obiceiuri, doar ce au mutat activitatea instituțională în mediul privat după ce au fost trecuți în rezervă. Încă din anul 2019 au pus la punct o încrengătură de firme de consultanță juridică folosite ca paravan pentru ascunderea legăturii între beneficiarul serviciilor de asistență juridică și Florian Coldea și Dumitru Dumbravă. În această schemă, intermediar a fost omul de afaceri Dan-Victor Tocaci. Practic cei trei l-au abordat pe un afacerist strâns cu ușa din cauza fraudării de fonduri europene, asigurându-l că prin relațiile lor vor obține cea mai mică pedeapsă posibilă, eventual cu suspendare. Dar pentru aceasta trebuia să le plătească suma de 700.000 euro plus TVA, ulterior redusă la 600.000 euro plus TVA, în urma unor negocieri. Rețineți, TVA-ul! Șpaga era fiscalizată ca să capete ștaif. Ulterior afaceristul s-a dovedit rău-platnic, adică a cotizat doar 100.000 de euro, și au început amenințările, alături de subtila confidența că niciodată n-au mai pățit așa ceva, ca cineva să nu plătească. După ce a pierdut procesul și a primit ca popa 4 ani de închisoare cu executare, omul de afaceri Hideg Cătălin s-a întors împotriva consilierilor săi și le-a formulat un denunț.\n\nAșa mai aflăm și noi cum merg treburile în țara asta sau mai bine zis în subteranele ei. Cum corupția și anticorupția și-au dat mâna pentru a juca un spectacol jalnic în fața auditoriului prostit de sloganuri desuete. Cum statul în stat sau statul paralel nu sunt doar figuri de stil, ci expresii cât se poate de concrete. Să ne notăm aceste scăpări, datorate unor răfuieli personale, până nu vor fi mușamalizate și ele.",
  "metadata": {
    "original_file": "Curierul_0278.html"
  }
}