{
  "title": "Traficant de droguri, prins la Vâlcea. Zeci de kilograme au fost oprite de la vânzare!!!",
  "content": "\n• în urma perchezițiilor au fost descoperite aproximativ 20 kg de canabis, 350 gr MDMA, 350 gr. ciuperci halucinogene, pliculețe și borcane cu diverse substanțe aflate în curs de expertizare\n\nPolițiștii Serviciului de Combatere a Criminalității Organizate Vâlcea, împreună cu procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Biroul Teritorial Vâlcea, au documentat activitatea infracțională a unei persoane, de 39 de ani, cercetată pentru trafic de droguri de risc și mare risc în formă continuată. Probatoriul administrat a arătat că, în luna decembrie 2024, persoana cercetată ar fi deținut și vândut 99 de timbre LSD, 17 comprimate de ecstasy și aproximativ 40 de grame de substanță MDMA (droguri de mare risc), indisponibilizate pe parcursul urmăririi penale.\n\nDe asemenea, în aceeași perioadă, aceasta ar fi procurat diferite cantități de droguri de risc și mare risc, în scopul oferirii și comercializării, cu ocazia unui eveniment privat pe care ar fi urmat să îl organizeze în luna ianuarie, în București.\n\nÎn urma celor 2 percheziții domiciliare efectuate în data de 15 ianuarie, în municipiul București, au fost descoperite și ridicate aproximativ 20 de kilograme de canabis și un kilogram de semințe de canabis (droguri de risc), 350 de grame MDMA și 350 de grame de ciuperci halucinogene (droguri de mare risc), peste 30 de pliculețe, borcane și recipiente, conținând diverse cantități de substanță solidă și lichidă, aflate în curs de expertizare, precum și ustensile, recipiente, unelte, echipamente și 3 cântare de precizie ce ar fi fost destinate prelucrării, ambalării și cântăririi drogurilor, toate purtând urme de substanță.\n\nLa aceeași dată, procurorii D.I.I.C.O.T. – Biroul Teritorial Vâlcea au dispus reținerea persoanei cercetate în cauză, pentru 24 de ore, iar în 16 ianuarie, a fost sesizat judecătorul de drepturi și libertăți din cadrul Tribunalului Vâlcea cu propunere de arestare preventivă a acesteia, pentru 30 de zile.",
  "metadata": {
    "original_file": "Curierul_0015.html"
  }
}