{
  "title": "Consiliul Local Costești a respins proiectul geoparcului UNESCO",
  "content": "•„Ciolacu susține proiectul dar PSD Vâlcea este cel care se opune!”\n• nici măcar un singur consilier nu a susținut inițiativa Asociației Kogayon •\n\nÎn ședința din 30 august 2024, membrii legislativului local au votat pentru respingerea oficială și definitivă a proiectului promovat cu îndârjire ani întregi de o rețea ONG-istă printr-o breșă legislativă. Reprezentantul acesteia s-a lăudat chiar cu sprijinul premierului țării: „Din punctul nostru de vedere, ca promotori ai acestui proiect, noi vedem, în momentul de față că împotriva proiectului se opune PSD Vâlcea!Și-atât! Am discutat asta și la nivel de PSD central, inclusiv cu șeful vostru…cu Marcel Ciolacu, președintele partidului vostru și mi-a spus verbal, tocmai că domnul președinte de partid, Marcel Ciolacu, este deputat de Buzău, și susține proiectului geoparcului Ținutul Buzăului, mi-a spus explicit: Nu PSD e împotriva proiectului vostru Oltenia de sub munte, ci PSD Vâlcea! Punct!” \n\n Au fost opt voturi și patru abțineri pentru proiectul edilului Toma Peștereanu din care reiese că: „Transformarea comunei Costești în Geoparc UNESCO ar aduce prejudicii uriașe dezvoltării urbanistice și economice”: „În august 2022, conducerea CJ Vâlcea și conducerile primăriilor incluse în Geoparcul UNESCO Oltenia de Sub Munte, în urma consultărilor și întâlnirilor desfășurate, și a analizei argumentelor pro și contra înființării geoparcului, au ajuns la concluzia că înființarea acestuia NU este benefică dezvoltării din punct de vedere economic, social și turistic a zonei și au decis să refuze, în numele comunității, încheierea unui parteneriat cu Asociația Kogayon pentru înființarea Geoparcului. Cu toate acestea, au continuat demersurile pentru înființarea Geoparcului prelevându-se de prevederile art. 11 alin. 5 din OUG 57/2007 care stabilește documentaţia necesară în vederea instituirii regimului de arie naturală protejată de interes internaţional: fundamentarea ştiinţifică a sitului patrimoniului natural universal, a zonei umede de importanţă internaţională, a geoparcului sau a rezervaţiei biosferei, după caz; documentul prin care se atestă recunoaşterea zonei ca arie naturală protejată de interes internaţional de către organismele internaţionale autorizate; avizul Academiei Române. \n\n Conform prevederilor art. 8 alin (1) lit b) declararea zonelor naturale şi instituirea regimului de arie naturală protejată se fac prin hotărâre a Guvernului, pentru rezervaţii ştiinţifice, parcuri naţionale, monumente ale naturii, rezervaţii naturale,parcuri naturale, zone umede de importanţă internaţională, rezervaţii ale biosferei, geoparcuri, arii speciale de conservare, arii de protecţie specială avifaunistică; \n\n (2) Propunerile pentru instituirea regimului de arie naturală protejată se pot face din iniţiativa oricărei persoane fizice sau juridice şi se înaintează autorităţii publice centrale pentru protecţia mediului şi pădurilor, în vederea promovării actului normativ de desemnare a acestora. \n\n Asociația Kogayon susține permanent că Geoparcul UNESCO nu este o arie protejată, nu impune restricții și nu creează obligații și nu implică nicio restricție asupra vreunei activități economice efectuate pe teritoriul său. Dar în conformitate cu prevederile art. 5 alin. (1) lit. a)-c) şi alin. (2) din OUG 57/2007, scopul şi regimul de management al categoriilor de arii naturale protejate ce compun reţeaua naţională de arii protejate , referitor la geoparcuri sunt următoarele:\n• Geoparcul este un teritoriu ce cuprinde elemente de interes geologic deosebit, alături de elemente de interes ecologic,arheologic, istoric şi cultural. Caracteristicile geologice sunt cuprinse într-un număr de situri de importanţă ştiinţifică,educaţională sau estetică, reprezentative pentru un anumit moment din istoria Pământului ori pentru anumiteevenimente sau procese geologice;\n• Un geoparc are limite bine definite, o suprafaţă suficient de mare şi o strategie de dezvoltare teritorială în folosulcomunităţilor locale, a căror existenţă este bazată pe valorificarea resurselor naturale şi culturale, pe principiul dezvoltării durabile. Geoparcurile sunt zone cu aşezări umane astfel gestionate încât să constituie modele de dezvoltare a comunităţilor în armonie cu mediul natural;\n• Geoparcul are o structură de administrare proprie care, în parteneriate locale şi naţionale, asigură conservarea patrimoniului natural şi cultural şi propune metode noi de protecţie, educaţie, cooperare în scopul dezvoltării socio economice, îmbunătăţirii condiţiilor de viaţă din mediul rural şi întăririi identităţii locale;\n• Managementul unui geoparc se realizează în conformitate cu strategia de dezvoltare teritorială identificată şi în conformitate cu recomandările UNESCO şi Cartei Reţelei Europene a Geoparcurilor. Pentru asigurarea managementului siturilor geologice, naturale, istorice, culturale, precum şi pentru valorificarea resurselor naturale disponibile, potrivit cerinţelor de consum ale populaţiilor locale, în cuprinsul geoparcului se pot delimita zone cu regim diferenţiat de protecţie, de conservare şi de valorificare a resurselor, după cum urmează: zone strict protejate, având regimul de protecţie şi conservare a rezervaţiilor ştiinţifice; zone tampon, cu rol de protecţie a zonelor strict protejate şi în care sunt admise activităţi limitate de valorificare a resurselor disponibile, în conformitate cu autorizaţiile date de administraţia geoparcului; zone de dezvoltare durabilă, valorificabile economic prin practici tradiţionale sau noi, ecologic admise, în limitele capacităţii de regenerare a resurselor. (…)\n\nComuna Costești a adoptat o Strategie Integrată de Dezvoltare Locală pentru 2021-2027, care cuprinde proiecte importante, cu respectarea următoarelor principii: asigurarea simetriei intereselor părților implicate, urmărindu-se un echilibru între următoarele dimensiuni instituționale: mediu public – mediu privat; mediu economic – mediu social; mediu instituțional – societate civilă; asigurarea asumării de către toate părțile implicate a intervențiilor programate. Atingerea consensului reprezintă punctul de echilibru în care interesele tuturor părților reprezentate în cadrul partenerial sunt satisfăcute în mod rezonabil; obținerea acordului partenerilor asupra domeniilor de intervenție, a principalilor indicatori de rezultat, precum şi a modalităților de implementare, monitorizare şi evaluare; asigurarea completării intervențiilor/proiectelor din diverse surse publice (analizând necesitatea lor); asigurarea participării şi implicării responsabile a partenerilor în scopul stabilirii şi asumării intervențiilor programate, inclusiv prin furnizarea informaţiilor necesare fundamentării acestora, cu respectarea principiului guvernanței pe mai multe niveluri. Prin transformarea Comunei Costesti în Geoparc UNESCO, strategia de dezvoltare teritoriala, în conformitate cu recomandările UNESCO și Cartei Reţelei Europene a Geoparcurilor va urmări limitativ doar aplicarea măsurilor de protecţie, conservare şi utilizare durabilă a resurselor naturale, încurajându-se menţinerea practicilor şi cunoştinţelor tradiţionale locale în valorificarea acestor resurse. Prin delimitarea zonelor cu regim diferentiat de protecție, de conservare și de valorificare a resurselor, prin obligația existenței unui administrator al Geoparcului care poate decide ce proiect de dezvoltare economică se poate implementa sau nu, considerăm că transformarea în Geoparc este o înfranare a dezvoltarii comunei și nu este în concordanță cu dorințele locuitorilor”.",
  "metadata": {
    "original_file": "Curierul_0165.html"
  }
}