{
  "title": "Democrația prost înțeleasă",
  "content": "Cel mai mare dușman al democrației este paradoxal tocmai ea însăși. Egalitatea de șanse acordată tuturor, chiar și partidelor autoritariste, totalitare și cu un discurs antidemocratic nu face decât să faciliteze sarcina dictatorilor de a pune mâna pe putere. Nu zic că pluralismul opiniilor e ceva greșit. Numai că vulnerabilitățile astea clatină o construcție democratică. Așa s-a impus nazismul în Germania, fascismul în Italia, înainte de a trece Europa prin foc și sabie. Așa se întâmplă și acum, dar la un alt nivel. În sprijinul tiranului de la Răsărit se fac punte partidele extremiste care câștigă tot mai mulți adepți în vestul continentului. După ce a câștigat alegerile de la el acasă în unanimitate, pentru că acolo nu se pune problema de drepturi și libertăți, Putin lucrează prin interpuși pentru a fragiliza state și are deplin succes. Alegerile europarlamentare recent încheiate ne-o confirmă pe deplin. Europa pare să nu fi învățat nimic din traumele trecutului. Rezultatele din Franța, Germania sau Austria nu au apărut din neant, ele au fost pregătite un timp îndelungat și doar ignoranța a făcut să nu iasă la suprafață mai devreme. Protestele fermierilor din urmă cu ceva timp n-au fost întâmplătoare.\n\nLa asta a contribuit și greșelile strategice ale economiilor vest-europene. Nemulțumirile sociale sunt evidente și vin pe un fond de nesiguranță și frustrare. Insecuritatea este cel mai greu de gestionat, după o pandemie urmează un război și Dumnezeu știe ce ne mai așteaptă. Extinderea conflictului este mai aproape ca oricând. Și ca un corolar avem scăderea veniturilor populației. Am vizionat de curând o piesă de teatru, cu acțiunea în Polonia anului 1939, înainte de invazie. Regizorul surprinde foarte bine stresul care domina societatea poloneză, comparabil cu cel de acum.\n\nPe de altă parte, nu-mi inspiră încredere recursul la istorie. Butada cu ”istoria se repetă” este departe de adevăr, putând fi formulată mai degrabă invers. Ne place să selectam din trecut doar acele fapte care ne susțin în enunțarea unei teorii, în prezicerea unor acțiuni viitoare, ignorând poate sute de alte fapte care nu fac decât să ne contrazică. Potrivim ca într-un puzzle doar ce ne convine din marea masă a istoriei și avem pretenția de a fi considerați vizionari. Nu cred în așa ceva sau mai degrabă cred că este o prostie. Sigur, să nu repetăm greșelile trecutului, la asta da, poate fi util recursul la istorie.\n\nÎnsă eu am încredere în mecanismul organismului colectiv denumit umanitate de a se apăra de ea însăși mai mult decât în arbitrariul unor minți conducătoare. Dacă ar fi să fac o profeție aș spune că civilizația vechiului continent se va recalibra singură, în ultimul moment, pe principii mult mai solide. Vor fi abandonate din politica de stat teme de salon precum corectitudinea politică, reducerea emisiilor poluante, dezvoltarea durabilă, în care încape și multă ipocrizie, lăsându-le pe seama deontologilor ori a activiștilor de mediu. Se va trece la politica serioasă pentru că atunci când ai în față pericolul extremismului, al naționalismului și în ultimă instanță al destrămării Uniunii nu-ți mai arde de schimbările climatice peste 50 de ani. Costurile sunt acum, nimeni nu și le poate permite, mai ales într-o situație de război. Embargoul impus Rusiei a produs mai multă suferință în Occident decât la Moscova. El a fost completat de un alt embargo, de data asta impus propriilor economii, prin planificări dincolo de orice logică. Cum ar veni se angajează scoaterea din fabricație a motoarelor cu combustie internă, spre bucuria chinezilor, în timp ce la câteva sute de kilometri distanță mii de bombe întunecă pământul. Deja Uniunea Creştin Democrată din Germania, câştigătoare a alegerilor pentru Parlamentul European, a anunţat că va face presiuni pentru a împiedica eliminarea motoarelor cu combustie internă din UE începând cu 2035.",
  "metadata": {
    "original_file": "Curierul_0239.html"
  }
}