{
  "title": "Teatrul Anton Pann deschide stagiunea cu o piesă de …«Dragoste»",
  "content": "\n• „Dragoste” după povestiri de Cehov, regia Andrei și Andrea Grosu, sâmbătă și duminică, 14,15 septembrie, ora 19.00;\n• în foaierul teatrului, “Vernisajul de la fără un sfert”; trei luni, cursuri gratuite de teatru pentru tinerii între 14 -19 ani; în curând, o nouă premieră, piesa pentru copii „Dănilă Prepeleac» \n\n Așadar… vă așteptăm la teatru!\n\nDupă o stagiune estivală prelungită cu participări în festivaluri naționale și internaționale, spectacole la sală, în grădinițe, spectacole în localități din județ, Teatrul Anton Pann din Râmnicu Vâlcea deschide oficial stagiunea 2024-2025 în data de 14 septembrie. Spectacolul de debut al stagiunii cu numărul 34 este ”Dragoste”, premiera care a încheiat stagiunea trecută. ”Dragoste” după povestiri de Cehov, un spectacol care poartă semnătura regizorilor Andreea și Andrei Grosu, aduce în prim plan cinci povești de iubire în care chiar te poți regăsi. ” Iubirea te poate ocupa dacă ești încăpător, e posibil să nu-ți mai găsești loc în tine din cauza ei” . Actorii distribuiți în acest spectacol: Reka Szasz, Alexandru Beteringhe, Kostas Mincu, Bianca Cuculici, Codrin Boldea, Rusalina Bona, Cosmin Pană şi Andrei Cătălin, îndrumați de Andrea și Andrei Grosu au reușit un spectacol excelent. Scenografia este semnată Vladimir Turturica, iar momentele muzicale poartă semnătura lui Mihai Dobre, unul dintre fondatorii trupei de muzică electronică Suie Paparude. Cinci povestiri despre iubire care au atras atenția bucureștenilor pentru că spectacolul s-a jucat la Teatrul Național din București cu sala plină. \n\n Având în vedere că sunt doar 60 de locuri, pentru că spectacolul se joacă pe scenă cu spectatorii, conducerea instituției, spre bucuria publicului, a hotărât ca ”Dragoste(a)” să dureze două zile…Cu alte cuvinte spectacolul se va juca pe 14 și 15 septembrie, de la ora 19.00.\n\nO dată cu deschiderea stagiunii se reiau expozițiile de artă plastică în cadrul parteneriatului realizat cu Uniunea Artiștilor Plastici din România, filiala Vâlcea. Sub genericul “Vernisajul de la f ără un sfert ” iubitorii de teatru vor putea admira în foaierul teatrului lucrări ale unor pictori consacrați din Filiala UAP Vâlcea și din țară. De data aceasta veți fi martori la o expoziție colectivă de artă contemporană a artiștilor plastici vâlceni.\n\nO altă veste, spre bucuria tinerilor cu vârsta între 14 și 19 ani sunt cursurile de teatru care vor fi coordonate de către actorul Alecsandru Dunaev, cunoscut dumneavoastră din serialele Lia, soția soțului meu și Adela. Perioada de înscriere este până pe 25 septembrie. Înscrierile se fac pe adresa de email a Teatrului Anton Pann, antonpannteatrul@gmail.com . Cursurile care sunt gratuite se vor finaliza cu un spectacol programat pentru luna decembrie.\n\n„ Surprizele acestei stagiuni sunt multe, pe parcurs le vom aduce în atenția dumneavoastră rând pe rând. În curând sunteți invitați la o nouă premieră la care se lucrează intens, un spectacol pentru copii programat la o săptămână de la deschiderea stagiunii, pe 21 septembrie- ”Dănilă Prepeleac” după Ion Creangă. Vă așteptăm la teatru și la toate evenimentele care vor avea loc în acest minunat edificiu al artelor spectacolului- Teatrul Anton Pann din Râmnicu Vâlcea. Biletele la toate spectacolele le puteți procura direct de la Agenția de Bilete a Teatrului, sau sunând la numărul de telefon, 0773324352” , au precizat reprezentanții Teatrului Anton Pann din Rm. Vâlcea.",
  "metadata": {
    "original_file": "Curierul_0152.html"
  }
}