{
  "title": "FOTO. 130 de milioane de euro pentru industrializarea județului Vâlcea. S-a semnat contractul!",
  "content": "Data de 21 noiembrie 2024 va rămâne una de referință pentru județul Vâlcea în ceea ce privește atragerea fondurilor europene. Spunem asta pentru că, joi, la București, s-a desfășurat ceremonia de semnare a contractului pentru proiectul prioritar Hub-ul Român de Hidrogen și Noi Tehnologii Energetice – Ro-HydroHub. Contractul pentru proiectul prioritar Ro-HydroHub a fost semnat de ministrul Cercetării, Inovării și Digitalizării – Bogdan Ivan, de ministrul Investițiilor și Proiectelor Europene – Adrian Câciu și de directorul general al Institutului Naţional de Cercetare-Dezvoltare pentru Tehnologii Criogenice şi Izotopice ICSI Râmnicu Vâlcea – Mihai Varlam.\n\n„Joi, 21 noiembrie 2024, am fost prezent la ceremonia de semnare a unui nou proiect strategic, ce va poziționa județul Vâlcea și România în topul inovației energetice bazate pe hidrogen. «Hub-ul Român de Hidrogen și Noi Tehnologii Energetice – Ro-HydroHub» o investiție de circa 130 milioane euro. Aceasta reprezintă un pas important în procesul de reindustrializare a României și, implicit, a județului Vâlcea. Prin implementarea acestui proiect, la ICSI Râmnicu Vâlcea, se va crea o infrastructură modernă dedicată cercetării, dezvoltării și implementării soluțiilor tehnologice pentru producția, stocarea și utilizarea hidrogenului. ICSI din Râmnicu Vâlcea, promotorul acestui proiect, beneficiază de susținerea Consiliului Județean Vâlcea și am început deja demersurile pentru transferul, cu titlu gratuit, al unui teren de peste 7.000 de metri pătrați, necesar dezvoltării proiectului. Ro-HydroHub va transforma Vâlcea într-un centru de excelență în domeniul hidrogenului, reunind cercetători, studenți, masteranzi și doctoranzi, dar și parteneri din industrie, cărora le oferă oportunități remarcabile pentru inovare și dezvoltare” .\n\n„Acest proiect se dezvoltă cu oameni, iar aici vor lucra în jur de 350 de persoane. Tocmai de aceea, am discutat cu directorul Mihai Varlam și vom încheia un parteneriat prin care noi, CJ Vâlcea, vom pune la dispoziție apartamente pentru tinerii cercetători. Prin Ro-HydroHub, județul Vâlcea se înscrie pe harta regională și europeană a inovației, consolidându-și rolul de lider în promovarea tehnologiilor energetice sustenabile” , a mai explicat Constantin Rădulescu.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0119.html"
  }
}