{
  "title": "O asociație de elevi din Vâlcea îi cere demisia ministrului Educației",
  "content": "Patru asociații de elevi din țară, printre care se numără și una din Vâlcea, sunt nemulţumite de OUG propusă de Ministerul Educaţiei care, în perspectiva lor, nu rezolvă problema decontării transportului școlarilor. Potrivit unui comunicat de presă al Asociaţiei Elevilor din Constanţa, asumat și de elevii din Bucureşti, Vâlcea şi Maramureş, se cere demiterea ministrului Educaţiei, Monica Anisie, şi retragerea de urgenţă a proiectului Ordonanţei de Urgenţă a Guvernului privind decontarea transportului elevilor.\n\n„Proiectul propus de Ministerul Educaţiei şi Cercetării urmăreşte să modifice art. 84, alin. (3) din Legea educaţiei naţionale în sensul introducerii unor <cuantumuri maxime> pentru sumele ce pot fi decontate elevilor, urmând ca Guvernul să stabilească aceste sume printr-o hotărâre de Guvern în termen de 30 de zile. Concret, elevilor nu li se vor putea deconta cheltuielile de transport integral, ci în baza unui plafon stabilit de Guvern, la fel ca între 2013 şi 2016, când a fost adoptată OG nr. 29/2013, iar din 400 de lei, suma aproximativă pentru un abonament pe o distanţă de 50 km, elevilor li se decontau doar 120 de lei”, se arată în comunicatul transmis de AEC. \n\n \n\n Elevii sunt de părere că ministrul Educației ia decizii contradictorii cu obiectivele ministerului pe care îl conduce şi „împotriva elevilor”. \n\n \n\n „Dorim să atragem atenţia că în acest moment ministrul educaţiei, Monica Anisie, doreşte să ia măsuri chiar aflate în contradicţie cu obiectivele pe scurt ale MEC, din anexa 3 la bugetul ministerului, care prevedea că unul dintre obiective este <iniţierea unor eforturi guvernamentale pentru deblocarea decontului navetei elevilor şi cadrelor didactice şi pentru finanţarea transportului şcolar intrajudeţean>. Astfel, deşi reprezentanţii Guvernului se laudă săptămânal că susţin educaţia şi vor să ajute elevii, de fapt, din nevoia de a cheltui cât mai puţini bani, iau măsuri contra elevilor. Cea propusă prin acest proiect este una dintre ele. În loc ca MEC să pună în aplicare în mod corect Decizia CCR, autoritatea o interpretează în mod eronat pentru a nu aloca bani în vederea decontării integrale a navetei (…) Că tot vine Crăciunul, doamna ministru, un sfat în beneficiul elevilor şi al sistemului, ori îi demiteţi pe ei, ori plecaţi dumneavoastră, e evident că, aşa cum sunteţi acum, ceva nu funcţionează” – au mai transmis reprezentanţii AEC.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0235.html"
  }
}