{
  "title": "Vâlcea pitorească. Traseul Lumii din Brezoiul Lumii. Din marginea Lotrului la Țurțudanu (I)",
  "content": "„Brezoiul a fost, timp de 70-80 de ani, o «Mică Americă», unde au trăit bine, la un loc, țărani pământeni, italieni, saşi, unguri, schwabi, austrieci. În perioada interbelică, funcționau, una lângă alta, Biserica Catolică, Ortodoxă, Protestantă, Greco-catolică, o sinagogă, fără a exista conflicte. Ei au fost oamenii cărora le putem mulțumi şi putem folosi fondul cultural pentru industria ospitalității. Indiferent de educația formală, mințile şi sufletele au fost foarte deschise şi am ştiut mereu să primim bine «străinii» aici” – Mircea Onica.\n\nIar până la 1900, Brezoiul a fost Ultima Frontieră. Și din Regat și de peste munți. Popasuri și muzici și bătăi, bande de tâlhari, răzvrătiți, lotri, femei voluptoase. Cai furați, vite dosite. Un vest sălbatic autentic, în care nimeni nu făcea legea decât oamenii locului. Și fugiții din Imperiul de peste munți și nelegiuiții de pe aici, din Oltenia. Brezoiul era un Santa Fe, un Reno autentic, unde doar cei puternici rezistau. Brezoiul a crescut altfel decât toată România. Pentru că este și orașul așezat pe două grupe de munte. Făgărașul și Parângul. De aici începe minunata Vale a Lotrului, cu toți munții ei gigantici, care au prins captive pentru totdeauna frumoasele toamne și albele ierni, mirese fugite din altar înainte de noaptea nunții.\n\nAici sub poalele Pirineilor mici, pentru că muntele brezoian este unic. Țurțudanu, acest superb munte mic, care ocrotește Brezoiul ca un pastor sau preot din alte lumi. Brezoiul este, astăzi, capitala culturală a României și este bijuteria Vâlcii. O geografie culturală, dar și una montană, care se vrea descoperită precum o divă, frumos aranjată.\n\nTraseul la îndemână pentru turiștii care vin la Brezoi să cânte și să asculte muzica lumii, în orașul lumii, este acesta: Brezoi – Țurțudanu. Pe care îl propunem noi.\n\nDe la podul peste râul Lotru, podul de piatră, din zona Sălii de Sport, pe malul drept începe poteca montană cu marcaj galben. O potecă amenajată pleacă spre dreapta de lângă o construcție de lemn, și tot acolo un mic semn ne arată direcția. Poteca urcă la început prin pădure rară, foarte abrupt, pe această porțiune de aceea necesită echipament adecvat de munte. Bocanci și nu pantofi de sport sau cu talpă care alunecă.\n\nLa jumătatea traseului, care este ascendent, cu pantă moderată, apare prima panoramă a orașului. Se vede bine zona centrală, zona cu blocurile pictate. În stânga, Masivul Cozia cu releul. În față, ca un zid, se înalță muntele Narățu, un munte enigmatic și sălbatic, iar spre dreapta se vede valea Lotrului în culorile toamnei, ca un Paradis. Traseul se continuă mai ușor, de aici înainte, pe o potecă înierbată. Poteca merge spre dreapta, pe la baza peretelui. Un peisaj interesant, care amintește de Pirinei, nefiind stâncă dură, ascuțită, ci este o piatră moale, fărâmicioasă.\n\nSe urcă pe o mică șa, la vreo șapte-opt metri sub vârful Țurțudanu. De aici, traseul este mai greu, pentru că sunt și trepte săpate, și urme de lanțuri, și prinderi vechi. Ocolim cu grijă și cu atenție, se ajunge pe micul platou din vârf. Aici avem, așadar, un mic platou și un mare pietroi pe care sunt crucea și stâlpul ce marchează Țurțudanul. Punctul de Belvedere este total. Asupra Brezoiului lumii. Brezoiul apare în toată splendoarea sa. Dar imaginea acestui spectacol este a Pietrelor Doabrei, ca niște uriașe carapace de țestoase. După cum le-au botezat montaniarzii…\n\nTraseul este de o oră. Dus-întors, fără sursă de apă. Marcaj galben.\n\nCampanie de informare derulată cu fonduri de la Consiliul Judeţean Vâlcea, în cadrul proiectului „Vâlcea pitorească. Pe traseele montane din judeţul Vâlcea” .",
  "metadata": {
    "original_file": "Gazeta_Valceana_0214.html"
  }
}