{
  "title": "Cătălin Soare, cel mai bogat profesor din Vâlcea. Mercedes de peste 70.000 de euro!",
  "content": "Deşi ultimii ani au adus o îmbunătăţire semnificativă a salariilor din domeniul învăţământului, nu se poate spune că profesorii români sunt oameni foarte bogaţi. Cel puţin, nu sunt atât de bogaţi încât să-şi poată permite fiecare un bolid care costă între 70.000 şi 80.000 de euro. Cu toate acestea, există un profesor vâlcean care a ajuns la asemenea ,,performanţe”. Publicăm o fotografie a maşinii profesorului de istorie (deci, nici măcar o materie foarte căutată pentru meditaţii) Cătălin Soare, titular la Colegiul Economic din Râmnicu Vâlcea. Este vorba despre celebrul Mercedes 350d 4Matic, o ,,bijuterie” al cărei preţ de catalog fluctuează, în funcţie de accesorii, de la 70.000, la 80.000 de euro.\n\nDe câţiva ani, bunăstarea financiară a familiei Soare este comparabilă cu a unor vechi afacerişti ale căror afaceri se învârt în jurul milioanelor de euro. Nici soţia (Florina Soare), care este tot profesor, nu este angajata unui mediu concurenţial cu salarii exorbitante. De doi – trei ani este directorul Şcolii nr. 1 ,,Take Ionescu”, din Râmnicu Vâlcea. Deci, nimic n-ar justifica, aparent, imensele sume ce compun bugetul familial. Explicaţia o dau, însă, ,,mormanele” de bani câştigate din fonduri europene. Profesorul de istorie, care trece foarte rar pe la ore (datorită sau din cauza proiectelor în care este angrenat) se ocupă de ceea ce în termeni de specialitate se numeşte mobilitatea elevilor şi a cadrelor didactice. Adică, un fel de schimburi de experienţă, prin care mai mulţi profesori şi elevi vâlceni pleacă peste hotare. Locul preferat este oraşul Worthning, din Anglia, unde există un liceu la care Soare are ,,intrare”. Sub egida asociaţiei sale, Forumul Cetăţenesc pentru Acţiune Socială şi pentru Educaţie Civică (FCASPC), Soare desfăşoare asemenea activităţi. Cum şi mai ales în ce fel sunt benefice respectivele mobilităţi, se vede: maşină de aproape 80.000 de euro. Surse din Cancelaria Şcolii cu Ceas susţin că, nu demult, soţia lui Soare se lăuda că va achiziţiona pământ tocmai în îndepărtata Africă de Sud. Incredibil!\n\nAcţiunile lui Cătălin Soare au intrat, în urmă cu cinci – şase ani, în atenţia Direcţiei Naţionale Anticorupţie (DNA), însă ancheta nu a ajuns la un final. Sau, cel puţin, nu a ajuns la un final defavorabil profesorului. În timpul guvernării Tăriceanu, Soare (deh, omul este liberal) a fost inspector tocmai pe proiecte europene la ISJ Vâlcea. Este evident cu ce s-a ocupat din această postură. Într-un articol viitor vom dezbate, mai pe larg, modul în care sunt trataţi elevii vâlceni care ajung la schimb de experienţă în Worthing, câţi bani li se dau pentru diurnă, cum se fac cazările, dar şi cum sunt aleşi profesorii care formează echipa de însoţitori. Selecţie, nu glumă! Nu vom intra, desigur, în poveşti de ordin moral. Ce se întâmplă prin dormitoare, trebuie să rămână în dormitoare!",
  "metadata": {
    "original_file": "Gazeta_Valceana_0290.html"
  }
}