{
  "title": "BĂTAIE între elevi la ȘCOALA NR. 4 din RÂMNICU VÂLCEA. Un copil a ajuns la spital",
  "content": "Un nou incident violent în unitățile de învățământ din județul Vâlcea. De data aceasta s-a întâmplat la Școala Gimnazială Nr. 4 din Râmnicu Vâlcea, fiind vorba de un conflict între doi elevi de clasa a VII-a, o fată și un băiat.\n\nTotul a avut loc în această dimineață de vineri, 19 octombrie 2018, în pauza de la ora 10.00, când elevii s-ar fi luat la ceartă din motive, evident, puerile. Din informațiile pe care le avem, băiatul i-ar fi adresat cuvinte jignitoare fetei, iar lucrurile au degenerat imediat și a început bătaia. Ambii elevi se pare că și-au împărțit palme, însă fata ar fi reușit să-și agreseze colegul destul de serios, băiatul acuzând dureri în zona gâtului și a abdomenului.\n\nÎn urma incidentului violent, conducerea unității de învățământ a anunțat conflictul prin 112 și a chemat ambulanța, băiatul fiind transportat la Unitatea de Primiri Urgențe din cadrul Spitalului Județean Vâlcea, acolo unde medicii au constatat că prezintă echimoze la nivelul gâtului și abdomenului.\n\n„A fost un conflict între doi elevi la Școala Nr. 4. O elevă și-a lovit colegul, acesta dezechilibrându-se” – precizează IPJ Vâlcea.\n\nÎn cauză, polițiștii efectuează cercetări sub aspectul săvârșirii infracțiunii de „lovire și alte violențe”, faptă prevăzută de art. 193 Cod penal.\n\nDirectorul Școlii Gimnaziale Nr. 4 din Râmnicu Vâlcea, prof. Mihai Fârtat, ne-a declarat că la nivelul școlii s-a constituit o comisie, urmând a fi analizată situația, iar ulterior elevii vor fi consiliați, urmând a se lua măsuri disciplinare dacă este cazul.\n\n„Da, pot să confirm că a fost un conflict între doi elevi de clasa a VII-a. Acum urmează procedura specifică unor astfel de cazuri. A fost deja constituită o comisie la nivelul școlii, care analizează situația. Vom merge în primul rând pe consilierea celor doi copii, se vor purta discuții cu părinții lor și abia apoi, daca este cazul, vom trece și la sancțiuni disciplinare” – ne-a declarat directorul Școlii Gimnaziale Nr. 4 din Râmnicu Vâlcea.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0272.html"
  }
}