{
  "title": "Dinu Săraru, ultima „Clipă”. Revedere cu „Niște țărani”",
  "content": "2 martie 2024 va rămâne o dată tristă pentru cultura românească. Mai ales pentru cultura vâlceană! Este data la care Dinu Săraru a plecat spre Eternitate, la vârsta de 92 de ani și o lună.\n\n„Voievod al cuvântului”, după cum l-a caracterizat ÎPS Varsanufie, Constantin (Dinu) Grigore SĂRARU, scenarist, scriitor, publicist, om de teatru, s-a născut la 30 ianuarie 1932, la Râmnicu Vâlcea. A copilărit în comuna Slătioara, apoi a urmat cursurile gimnaziale și liceale la Râmnicu Vâlcea și București.\n\nA absolvit, în anul 1978, cursurile Facultății de Ziaristică din București. A debutat în presă la numai 18 ani, ca reporter la Radiodifuziunea Română (1950-1961). A fost secretar general de redacție la revista „Secolul 20” (1961-1963) și la „Luceafărul” (1964-1967). În perioada 1969-1977, a fost secretar general de redacție, redactor-șef adjunct, redactor-șef al Redacției Culturale Radio-TV. În intervalul 1977 și 1990, a fost director al Teatrului Mic și al Teatrului Foarte Mic.\n\nDupă anul 1990, a ocupat pozițiile de director general adjunct la Centrul Internațional Ecumenic și de membru în comitetul de direcție al revistei „Armonia” (1993). A fost director fondator al revistei „Noi” (1990) și director al cotidianului „Universul românesc” (1992-1993). Este fondatorul Fundației Naționale pentru Civilizație Rurală „Niște țărani” (înființată în iunie 1998) și unul dintre organizatorii, din 1998, al Festivalului Internațional de Film „Eco-Etno-Folk Film” de la Slătioara.\n\nÎntre 2001-2004, a îndeplinit funcția de director al Teatrului Național „I.L. Caragiale” din București. În anul 2001, a reluat publicarea „Gazetei Teatrului Național”. A devenit director fondator al revistei „Clipa” în 2008.\n\nEste membru al Uniunii Scriitorilor din 1961 și membru fondator al Academiei Oamenilor de Știință din România, în 2001.\n\nA primit, de două ori, Medalia Meritul Cultural și o dată cu ordinul omonim. În 2002, i-a fost acordată distincția de Cavaler al Ordinului Național „Steaua României”. Un an mai târziu, a fost distins cu Premiul Național al Ministerului Culturii pentru întreaga activitate artistică. În 2007, la împlinirea vârstei de 75 de ani, a primit Medalia de aur a Academiei oamenilor de Știință din România, Medalia de aur alb cu efigia scriitorului a Băncii Naționale a României și Medalia de argint – Antim Ivireanu a Arhiepiscopiei Râmnicului. În 2011, Arhiepiscopia Râmnicului i-a oferit medalia de aur – Constantin Brâncoveanu.\n\nDinu Săraru este cetățean de onoare al municipiului București, al municipiului Râmnicu Vâlcea și al județului Vâlcea. În urmă cu șase ani, în foaierul Teatrului „Anton Pann” din Râmnicu Vâlcea, i-a fost dezvelit un bust.\n\nDumnezeu să îl aibă în paza Sa!",
  "metadata": {
    "original_file": "Gazeta_Valceana_0415.html"
  }
}