{
  "title": "RĂZBOI în INSTANŢĂ! Fostul director de la „Pedagogic” a dat în judecată ISJ Vâlcea şi Primăria Râmnicului (EXCLUSIV)",
  "content": "„Război” în instanţă între fostul director al Colegiului Naţional de Informatică „Matei Basarab” (Pedagogic) din Râmnicu Vâlcea, Daniela Calotă, şi Inspectoratul Şcolar Judeţean Vâlcea şi Primăria Municipiului Râmnicu Vâlcea. Calotă a dat în judecată cele două instituţii, intentând două procese prin care, pe de-o parte, solicită suspendarea executării deciziei de încetare a contractului de management educaţional şi al contractului de management administrativ-financiar, iar pe de altă parte contestă pe fond actele administrative prin care a fost demisă ce au fost emise de ISJ Vâlcea.\n\nDupă cum bine se ştie, Daniela Calotă a fost eliberată din funcţie la începutul lunii februarie 2018, după un control fulger al inspectorilor şcolari, care au descins la CNI Matei Basarab în urma a numeroase reclamaţii. Inspectoratul Şcolar Judeţean Vâlcea a emis Decizia nr. 143 din 05.02.2018, prin care se aduce la cunoştinţă că din data de 6 martie 2018 „încetează contractul de management educaţional al doamnei Calotă Elena Daniela, înregistrat sub nr. 57/09.01.2017 la Inspectoratul Şcolar Judeţean Vâlcea. Ulterior, pe adresa CNI „Matei Basarab” a ajuns şi o notificare de la ISJ Vâlcea, prin care Daniela Calotă era anunţată că-i încetează contractul de management „pentru nerespectarea cu vinovăţie a obligaţiilor contractuale, respectiv a obligaţiei de aplicare şi respectare a legislaţiei în organizarea, conducerea şi desfăşurarea procesului de învăţământ, precum şi ca urmare a obţinerii calificativului ‹nesatisfăcător› acordat în urma inspecţiei efectuate de către Inspectoratul Şcolar Judeţean Vâlcea”.\n\nInspecţia şcolară la care se face referire în notificare s-a desfăşurat în zilele de 29 şi 30 ianuarie 2018, iar din comisia de control au făcut parte inspectorii şcolari Dumitru Dumbrăvescu, Adina Dobrete, Roxana Croitoru şi Romeo Popescu, dar şi auditorul financiar al ISJ Vâlcea, Simona Prioroc. Constatările acestora au fost puse pe hârtie în două note de control, scoţând la iveală o serie de nereguli manageriale grave la nivelul Colegiului Naţional de Informatică „Matei Basarab” din Râmnicu Vâlcea, iar noi în acest articol urmează să menţionăm doar câteva dintr-o sumedenie.\n\nAşadar, prima neregulă a fost constatată chiar la poarta unităţii, acolo unde, menţionează inspectorii şcolari, accesul autoturismelor în curtea şcolii era restricţionat printr-o decizie internă dată de Daniela Calotă. Mai precis, nici măcar echipajele ambulanţei sau ale pompierilor nu puteau intra în incintă în acea zi, iar personalul care asigura fluidizarea traficului lipsea cu desăvârşire. Inspectorii şcolari au solicitat imaginile de pe camerele video pentru a proba că ore-n şir nu s-a putut intra în curtea şcolii şi nu numai pentru că poarta era închisă, ci şi pentru că erau maşini staţionate chiar în drum, blocând de tot accesul.\n\nO altă problemă identificată de inspectori a fost aceea că au fost găsite procese-verbale de la diferite şedinţe ale Comitetului Profesoral care au fost scrise cu un pix PILOT, un pix care se şterge uşor. Procesele – verbale aveau „modificări vizibile”, prezentau „posibile scrisuri diferite” şi nu erau „asumate prin semnătură de directorul şi secretarul Consiliului Profesoral”.\n\nŞi asta nu e tot, cel mai grav este că cele scrie de Gazeta Vâlceană la începutul anului şcolar se pare că s-au adeverit. Mai precis, inspectorii şcolari au descoperit în sălile în care îşi desfăşoară activitatea elevii de la clasele pregătitoare au fost descoperite echipamente IT achiziţionate din aşa-zilele sponsorizări ale părinţilor, însă la nivelul şcolii se pare că nu existau documente justificative. „D-na director face precizarea că nu există înregistrate la secretariatul CNIMB contractele de sponsorizare încheiate în acest an şcolar. D-na director nu are cunoştinţă de modul cum au fost achiziţionate echipamentele IT de la clasele pregătitoare în acest an şcolar ale membrilor comisiei. Se refuză sau se omite prezentarea documentelor solicitate” – se arată în nota de constatare a inspectorilor şcolari din data de 30 ianuarie 2018.\n\nPe lângă toate acestea, membrii comisiei de control au găsit în şcoală o atmosferă tensionată care a afectat procesul educaţional. „Mediul de lucru în CNI Matei Basarab este tensionat, lipseşte colaborarea între directori şi directori adjuncţi, aceştia din urmă executând sarcinile stabilite prin dispoziţii de lucru. Se observă că directorii adjuncţi nu acces la documente şi informaţii adresate unităţii de învăţământ, ceea ce conduce la imposibilitatea executării atribuţiilor prevăzute în fişele postului” – se mai arată în nota de constatare.\n\nAşa cum spuneam, ca urmare a controlului efectuat la CNI Matei Basarab, Daniela Calotă a fost demisă din funcţia de director prin Decizia ISJ Vâlcea nr. 143 din 05.02.2018. Fosta şefă de la „Pedagogic” nu s-a resemnat însă cu această hotărâre, ci a ales să ducă lupta în instanţă, acolo unde, pe de-o parte, solicită suspendarea executării deciziei de încetare a contractului de management educaţional şi al contractului de management administrativ-financiar, iar pe de altă parte contestă pe fond acele acte administrative prin care a fost demisă ce au fost emise de ISJ Vâlcea.\n\nEa cere în instanţă să se anuleze decizia de demitere a sa, să fie reintegrată în funcţie şi să fie despăgubită cu toate drepturile băneşti de la data când a fost eliberată din funcţia de director şi până la data când va fi repusă pe post. Calotă solicită însă despăgubiri şi dacă nu va fi reintegrată în funcţie, cerând să i se plătească salariul până la finalul contractului de management.\n\nIată o parte din susţinerile Danielei Calotă din contestaţia depusă în instanţă: „În data de 29.01.2018, echipa de control formată din inspector şcolar Dumbrăvescu Dumitru, inspector şcolar Dobrete Adina, inspector şcolar Popescu Romeo, inspector şcolar Croitoru Roxana şi auditor financiar Prioroc Simona, s-a deplasat în jurul orei 12.00 la CNI Matei Basarab, fără a anunţa în prealabil. (…) Primele discuţii ale întâlnirii au fost acuze, respectiv de ce a fost închisă poarta instituţiei, că accesul se face pe o poartă etc. Au chemat informaticianul, respectiv pe domnul Vasile Costin, şi i-au dat dispoziţie verbală să realizeze capturi de pe camerele de filmat, aşa cum reiese din nota de constatare din 29.01.2018. Timp de aproximativ o oră au criticat sistemul de acces în colegiu, au descărcat imagini şi au vizionat imagini video cu poarta şcolii, fără a mi se aduce la cunoştinţă scopul controlului. Au solicitat documente şi au analizat sistemul de acces în unitate fără a preciza dacă acest aspect are legătură cu sesizările. Nu au prezentat scopul şi conţinutul controlului, nu mi-au pus la dispoziţie sesizările şi nici conţinutul lor. După aproximativ două ore în care mi s-au adus acuze şi reproşuri referitoare la poarta şcolii, că ar trebui să fie închisă sau deschisă, fără a preciza clar o anumită opinie, mi-au prezentat ordinul de serviciu şi delegaţiile. Controlul a fost desfăşurat haotic şi fără logică, au fost solicitate documente din domenii diferite – de la managementul resurselor umane, la management financiar, activitate didactica, proiecte europene, activitatea comitetului de părinţi, etc. În ordinul de serviciu sunt nominalizaţi 4 inspectori şcolari, la sediul unităţii s-au deplasat 5 persoane (cei 4 nominalizaţi şi un auditor intern al ISJ).\n\n(…) Referitor la ancheta care vizează comitetul părinţilor şi a altor asociaţii organizate la nivelul şcolii, precum şi solicitarea de a verifica contractele de sponsorizare, echipa de inspectori şi-a depăşit atribuţiile.\n\nControlul realizat de d-na Prioroc Simona – auditor intern al ISJ Vâlcea, s-a realizat fără a avea la bază un ordin de serviciu. Mai mult decât atât, a verificat aspecte care nu intrau în domeniul ei de competentă (de exemplu fonduri de la consiliul local), doamna îndeplinind funcţia de auditor al ISJ Vâlcea, nicidecum auditor al Primăriei Râmnicu Vâlcea. Despre documentele care aparţin comitetului de părinţi şi despre care se sugerează ca au fost puse la dispoziţia comisiei după doua zile, menţionam că aceste documente sunt proprietatea părinţilor, iar şcoala are drepturi limitate în privinţa acestora.\n\nMenţionez faptul că s-au luat declaraţii unor persoane chiar de doua ori (de exemplu profesorii din ciclul primar au fost chestionaţi o dată în data de 06.12.2017 şi a doua oară în data de 30.01.2017) despre aceleaşi sesizări, fără a li se preciza clar ce conţin aceste sesizări. Probabil că au vrut să inducă ideea unei anchete multiple asupra unor fapte grave, generând sentimente de confuzie şi culpabilitate. De exemplu, li s-a sugerat ca ar avea reclamaţii de la părinţi, fără a li se prezenta ceva concret, încercând prin acestea să le creeze cadrelor didactice îndoială, suspiciune şi diminuarea încrederii faţă de munca depusă la clasa cu elevii şi relaţiile cu părinţii (mobing — agresiune la locul de muncă).\n\nSub presiune şi intimidare au insistat să semnez notele de constatare, deşi le-am precizat verbal ca am obiecţiuni.\n\nDe notat este că din cei 4 ani de mandat (mandatul de director fiind obţinut în urma unui CONCURS), subsemnata nu am fost lăsată să exercit mandatul decât aproximativ 1 an. Mai mult, este cel puţin straniu de ce în luna ianuarie 2018 subsemnata CALOTĂ sunt evaluată cu cel mai slab calificativ, dar cu numai 6 luni în urmă aceeaşi subsemnată obţin la evaluare calificativul ‹foarte bine›.\n\nNu în ultimul rând as dori sa subliniez încă odată faptul că nu mi s-au adus la cunoştinţă şi nu mi s-au pus la dispoziţie documentele şi informaţiile în baza căruia a fost realizat aşa zisul „control” şi nici care era scopul acestuia, nu mi s-a dat posibilitatea să formulez şi să susţin eventualele apărări în favoarea mea sau să ofer probele si motivaţiile pe care le-aş fi considerat necesare, ceea ce arată mai mult decât evident abuzul realizat cu ocazia ‹controlului›”.\n\nÎn final, trebuie să precizăm că atât Inspectoratul Şcolar Judeţean Vâlcea, cât şi Primăria Râmnicu Vâlcea au depus întâmpinări în cele două dosare. Pe de o parte juriştii ISJ Vâlcea susţin că cererea de suspendare a executării să fie respinsă ca neîntemeiată pentru că „un act administrativ se bucură de prezumţia de nevinovăţie”, iar pe de altă parte juriştii Primăriei Râmnicului cer să se admită lipsa calităţii procesuale active a municipiului Râmnicu Vâlcea.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0295.html"
  }
}