{
  "title": "BANI MAI MULȚI pentru vâlcenii care doresc să înceapă să lucreze. Ce măsuri sunt propuse pentru a-i convinge să renunțe la șomaj",
  "content": "Agenția Județeană pentru Ocuparea Forței de Muncă (AJOFM) Vâlcea a anunțat, zilele acestea, că va aplică măsurile pentru stimularea ocupării forței de muncă reglementate de Legea nr. 76/2002 privind sistemul asigurărilor pentru şomaj şi stimularea ocupării forţei de muncă, cu modificările și completările ulterioare.\n\nLegea menționată vizează măsuri de prevenire a şomajului şi combaterea efectelor sociale ale acestuia, încadrarea sau reîncadrarea în muncă a persoanelor aflate în căutarea unui loc de muncă, stimularea şomerilor în vederea ocupării unui loc de muncă, stimularea angajatorilor pentru încadrarea în muncă a şomerilor, îmbunătăţirea structurii ocupării pe ramuri economice şi zone geografice, creşterea mobilităţii forţei de muncă.\n\nAstfel, creșterea șanselor de ocupare a persoanelor aflate în cautarea unui loc de muncă se realizează prin acordarea de servicii specializate de către AJOFM Vâlcea, servicii ce constau în informare și consiliere profesională, medierea muncii, formare profesională, evaluarea şi certificarea competenţelor profesionale dobândite pe alte căi decât cele formale, consultanţă şi asistenţă pentru începerea unei activităţi independente sau pentru iniţierea unei afaceri, precum și prin completarea veniturilor salariaților, respectiv:\n• acordarea unei sume lunare reprezentând 30% din cuantumul indemnizației de șomaj pentru persoanele cărora li s-a stabilit dreptul la indemnizaţia de şomaj şi care se angajează cu normă întreagă, din momentul angajării până la sfârşitul perioadei pentru care erau îndreptăţite să primească indemnizaţia de şomaj;\n• acordarea primei de activare. Aceasta se aplică șomerilor înregistraţi la agenţiile pentru ocuparea forţei de muncă de cel puţin 30 de zile, care nu beneficiază de indemnizaţie de şomaj, în situația în care se angajează cu normă întreagă pentru o perioadă mai mare de trei luni, ulterior înregistrării;\n• acordarea primei de inserție. Măsura este valabilă pentru absolvenţii instituţiilor de învăţământ şi absolvenţii şcolilor speciale, în vârstă de minimum 16 ani, care, în termen de 60 de zile de la absolvire, se înregistrează la agenţiile pentru ocuparea forţei de muncă şi se angajează cu normă întreagă pentru o perioadă mai mare de 12 luni.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0396.html"
  }
}