{
  "title": "Vâlcea pitorească. Din Brezoi spre dantelăria barocă, acei munți extravaganți și sălbatici ai Zimbrului",
  "content": "Brezoiul, singurul oraș înconjurat de un relief baroc, ciudat, unic și extravagant. Acolo unde crestele dantelate ale munţilor ale căror sculptori nevăzuţi au săpat în stâncă forme variate, a apărut un oraș de munte, special în România. Unul dintre cele mai frumoase anotimpuri pentru iubitorii de munte este toamna, când versanţii munţilor parcă iau foc prin jocul de culori cromatice pe care le capătă foioasele.\n\nPentru a ajunge la Zimbru, vârful de dincolo de țestoasele Doabrei, trecem podul de peste Lotru, de lângă sala de sport, apoi o cotim la stânga, facem apoi dreapta și, evident, urcăm pe lângă izvorul Doabrelor. Panta lină ne duce spre țestoase. Adică acele carapace imense rămase din vremea Jidovilor. De pe vremea uriașilor. Avem cele mai multe Țestoase împietrite din România. Aici, deasupra Brezoiului.\n\nDrumul nostru continuă pe Valea Doabrei, pe lângă pereții abrupți, chei înguste, de unde se vede în zare, Vârful Zimbrului. Un drum marcat cu triunghi roșu. Este o uriașă serpentină, cu stâncă fărâmițată, traseu care, după ce a ieșit din chei, merge pe o coamă, cu urme de capre și de oi. Suntem pe drumul ciobanilor din Brezoi. Am ajuns pe un al doilea etaj al muntelui. Este un traseu dificil ca o brână și trebuie să călcăm cu atenție, deși peisajul te fură. Se văd departe dinții de rechin și C*aiele Zimbrului. Așa spun păstorii pe care îi întâlnești pe traseu și zâmbești, stăpânindu-ți râsul. Dotat Zimbrul ăsta, vine o concluzie implicită.\n\nDupă două ore de mers, ajungem la platoul Zimbrului. Nu este un munte înalt, dar aici, la Brezoi, Zimbrul este nod, este locul geometric al tuturor stâncilor și lumilor, Stâncile care vin dinspre Poiana Suliței, Cheile Bețelului, Muchia Coșarei, Dinții de Rechin. Și a lumilor, Pentru că avem cătunul Bețel, Cătunul Odăilor, cătune ale oamenilor care urcau acasă la ei, cu prăjină, printre stânci, așa cum vedem în documentarele din America de Sud. Zone de case, care nu aveau nici măcar un drum de care. Vorbim despre cătune în care ajungea doar omul în picioare. De aceea, Dosul Brezoiului este o întreagă poveste a trecutului, a legendelor. A rezistenței omului aici, între Olt, munte și cer. Cum arată Vârful Zimbru? Din lateral e un rechin, care țâșnește din măruntaiele muntelui, să înghită făpturile cerului.\n\nAici, stând întins pe plaiul stâncăriilor nordice, vedem o potecă delimitată atent, care ajunge la Grota Leurdelor și, din acest loc, poteca asta continuă, lățindu-se spre Valea Doabrei Mari, o potecă simplă ca un paralelipiped se transformă în adevărate chei. Pe Muchia vestică a Doabrelor ne apar două rânduri de țancuri, cele din creastă și cele de dedesubtul lor. Printre ele, hornuri spirală care ajung în vale. Dintre mulțimea țancurilor, atrage privirile ultimul dintre acestea, aflat aproape de întinsul poienii, cu o verticală impresionantă. Este frumos aici, deasupra Văii Oltului,\n\nDupă ce admiri fascinat cadrul mirific cu stâncile colţuroase şi abrupturile versanţilor pe care se caţără ca nişte alpinişti foioasele şi răşinoasele, de o parte şi de alta a râului Olt, ce desparte grupa Munţilor Făgăraş de cea a Munţilor Parâng, fie te întorci spre centrul Brezoiului, fie alegi să cobori spre Călinești sau spre Proieni, prin Bețel.\n\nCampanie de informare derulată cu fonduri de la Consiliul Judeţean Vâlcea, în cadrul proiectului „Vâlcea pitorească. Pe traseele montane din judeţul Vâlcea” .",
  "metadata": {
    "original_file": "Gazeta_Valceana_0185.html"
  }
}