{
  "title": "Cu cine s-a aliat Chimcomplex pentru reducerea amprentei de carbon. Vezi ce memorandum a semnat compania lui Vuza",
  "content": "Chimcomplex, lider al industriei chimice din România și Econic Technologies, o companie de tehnologie avansată axată pe carbon regenerabil, au semnat un memorandum de înțelegere. Cele două companii vor colabora pentru a explora o potențială producție de polioli pe bază de CO2, cu scopul de a îmbunătăți sustenabilitatea și performanța materialelor în diverse industrii și de a aduce tehnologia durabilă a poliolilor pe piața europeană. Tehnologia Econic utilizează un catalizator și un proces brevetat pentru a înlocui până la 30% din materialele pe bază de combustibili fosili din polioli cu CO2 capturat. Producătorii pot licenția această tehnologie pentru a produce polioli de înaltă performanță, adecvați pentru utilizare într-o gamă largă de aplicații, inclusiv spume, laminate, acoperiri și elastomeri pentru mobilă și saltele, industria auto, construcții, încălțăminte, îmbrăcăminte și în diverse scopuri industriale.\n\nAceastă inițiativă sprijină reducerea amprentei de carbon în industriile europene, oferind polioli fabricați cu CO2 capturat în locul combustibililor fosili, contribuind astfel la reducerea emisiilor de CO2. Steven Hunt, CEO Chimcomplex, a declarat: „Parteneriatul cu Econic Technologies reprezintă un pas înainte pentru Chimcomplex. Adoptând tehnologia avansată a poliolilor pe bază de CO2, ajutăm clienții să își reducă amprenta de carbon. Plasăm industria de producție din România în centrul mișcării europene pentru sustenabilitate, această colaborare nu doar că se aliniază strategiei noastre de reducere a impactului de mediu al operațiunilor noastre, dar și consolidează capacitățile industriale europene în producerea de materiale ecologice, de înaltă performanță. Împreună, vom lansa noi oportunități de inovare și creștere, creând un viitor mai luminos și mai verde pentru industria chimică”.\n\nKeith Wiggins, CEO Econic Technologies, a spus: „ Această colaborare cu Chimcomplex marchează un moment important în misiunea noastră de a promova adoptarea tehnologiilor pe bază de CO₂ în industria chimică globală. Suntem încântați de perspectiva de a aduce tehnologia noastră pe piața europeană. Prin combinarea tehnologiei noastre inovatoare de catalizatori cu expertiza extinsă a Chimcomplex în producție, suntem pregătiți să oferim soluții durabile care reduc dependența de combustibili fosili și îmbunătățesc performanța produselor de zi cu zi”.\n\nChanghua din China, Monument Chemical din SUA și Manali din India au licențiat deja tehnologia Econic. Econic a semnat, de asemenea, un memorandum de înțelegere cu Sanyo Chemical la începutul acestui an. Cantități industriale de polioli PCE bazate pe tehnologia Econic vor fi disponibile pe piață la sfârșitul acestui an.\n\nEconic Technologies este o companie de tehnologie avansată din Marea Britanie, axată pe carbon regenerabil. Tehnologia sa inovatoare de catalizatori permite producătorilor să fabrice polimeri pe bază de CO2. Utilizarea CO₂ îmbunătățește sustenabilitatea, creând totodată produse finale mai rentabile și de înaltă performanță. Econic licențiază tehnologia sa producătorilor de polioli și surfactanți care aprovizionează unele dintre cele mai emblematice branduri de consum din lume. Econic a fost fondată în 2011 de Dr. Charlotte Williams la Imperial College London. Compania face parte din topul Global Cleantech 100 al Cleantech Group. Sediul său global este în Alderley Park, Marea Britanie, lângă Manchester.\n\nChimcomplex este principalul producător și furnizor de substanțe chimice vitale din regiune, specializat în polioli, clorosodice și oxo-alcooli. Este o companie strategică pentru economia românească, cel mai mare combinat de produse chimice, cu 2 platforme industriale la Onești și Râmnicu Vâlcea. Chimcomplex este o companie cu o tradiție de 70 de ani, care dezvoltă produse de calitate pentru o viață mai bună și un viitor sustenabil. În anul 2023 Chimcomplex a înregistrat o cifră de afaceri de 1.339 milioane de lei.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0205.html"
  }
}