{
  "title": "Destituită de la Educație, Monica Anisie poate avea grave probleme cu legea din cauza ISJ Vâlcea",
  "content": "Recent destituită odată cu guvernul din care face parte din cauza moțiunii de cenzură, ministrul interimar al Educației, Monica Anisie, poate avea mari probleme cu legea din cauza unui caz pe care și l-a creat la Vâlcea. Fostul inspector general adjunct al ISJ Vâlcea, Roxana Călina Roșu (foto jos), are o decizie definitivă potrivit căreia trebuie să se întoarcă pe funcție. Deși au trecut peste 30 de zile de la data redactării deciziei, Anisie nu a pus în aplicare hotărârea Curții de Apel București, așteptând să fie destituită pentru a nu mai putea semna vreun ordin de ministru. Dat fiind faptul că este interimar, legea învățământului nu îi permite să semneze vreo numire. Cu toate acestea, situația se îndreaptă spre o soluționare tot cu ajutorul instituțiilor statului.\n\n,,Am auzit și eu despre unele implicații politice de la Vâlcea, însă nu am vrut să cred că un membru al guvernului, oricare ar fi el, nu va respecta o hotărâre judecătorească definitivă. Am discutat cu un executor judecătoresc și voi încerca să pun în aplicare decizia instanței. Voi face tot ce ține de mine din punct de vedere legal pentru a-mi recupera postul câștigat prin concurs” a spus Roxana Călina Roșu.\n\nÎnainte cu câteva zile de moțiunea de cenzură, am obținut un punct de vedere al Monicăi Anisie față de situația de la ISJ Vâlcea. ,,Sunt mai mulți inspectori din țară care au câștigat în instanță și care au fost repuși pe funcții. Este corect să se întâmple! Decizia trebuia pusă în aplicare. Eu voi căuta hotărârea redactată la Minister. Eu vă spun foarte clar, nici nu discut lucrul acesta. Respectarea legii este prioritară pentru mine, eu nu fac altceva decât să respect legea. Prin urmare, dacă există o hotărâre judecătorească în acest sens, primită la minister, va fi pusă în aplicare. Nu se pune problema să nu punem în aplicare o hotărâre a unei instanțe. După ce închid cu dumneavoastră, caut acest document. Documentele acestea merg direct la direcția juridică, unde o să mă interesez de această situație” a spus Anisie vineri, 31 ianuarie 2020. Din gură, fiindcă în fapt s-a făcut în continuare că plouă, considerând hotărârea definitivă o ,,materie facultativă”.\n\nSpeculativ, se discută despre împotrivirea conducerii filialei vâlcene la aplicarea hotărârii, fiind acuzate tot felul de jocuri politice. Întrebată dacă ia în calcul să facă plângere penală în acest sens, Roxana Călina Roșu nu a negat. Și-a asumat Anisie o asemenea faptă, având în vedere că răspunderea penală nu e politică și colectivă, ci personală?\n\nÎn prezent, Monica Anisie poate fi acuzată de articolul 287 din Codul Penal, potrivit căruia persoana care este îndreptățită să aplice o hotărâre judecătorească și nu o face este pasibilă de amendă penală sau pușcărie de la trei luni la doi ani.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0233.html"
  }
}