{
  "title": "INCREDIBIL! Primarul din Tomşani refuză să mai susţină financiar învăţământul. Caz unic în ţară!",
  "content": "Învăţământul este obligatoriu şi este prioritate naţională, iar autorităţile locale sunt obligate prin lege să susţină financiar toate cheltuielile şcolilor şi grădiniţelor. Teoretic aşa ar trebui să fie, practic însă primarii fac după cum îi taie capul. Unii sunt în funcţie de zeci de ani, deja se cred „mici dumnezei” şi au impresia că primăria este proprietatea lor personală. Este cazul primarului din comuna Tomşani, judeţul Vâlcea, social-democratul Dumitru Pearcu, care refuză să mai plătească utilităţile pentru şcolile şi grădiniţele din localitate, dar şi pentru microbuzul care-i transportă pe elevi la cursuri. Ba mai mult, în bugetul local aprobat pe anul 2018, nu s-a alocat niciun leu pentru învăţământ.\n\nProiect iniţiat de primar, votat de o parte din consilierii locali\n\nÎn data de 6 februarie 2018, primarul comunei Tomşani, Dumitru Pearcu, a supus aprobării Consiliului Local Proiect de Hotărâre nr. 16 „privind darea în administrare a unor bunuri mobile şi imobile, proprietate publică şi privată a UAT comuna Tomşani către Şcoala Gimnazială Tomşani”. Mai exact, şcoala va fi nevoită de acum încolo să susţină financiar cheltuielile clădirilor în care îşi desfăşoară activitatea, a terenurilor aferente şi a microbuzului şcolar. Primarul îşi justifică propunerea înşiruind o serie de articole din Legea administraţiei publice locale, din Legea Educaţiei sau din Legea bunurilor proprietate publică, care însă nu prevăd în niciun caz că bunurile mobile şi imobile ar trebui administrate de unităţile de învăţământ şi cu atât mai puţin că toate cheltuielile vor trebui să fie suportate de şcoală.\n\nÎn schimb, edilul Pearcu menţionează că această dare în administrare s-a făcut în baza unui „protocol de predare-primire/contract de dare în administrare, încheiat între primarul comunei Tomşani şi directorul Şcolii Gimnaziale Tomşani”.\n\nDe menţionat este faptul că proiectul de hotărâre al Consiliului Local Tomşani, iniţiat şi întocmit de primar, a fost aprobat cu 9 voturi „pentru” şi 4 „împotrivă”.\n\nEdilul s-a descotorosit şi de şcolile pe care el le-a închis de ani de zile\n\nLista bunurilor mobile şi imobile ce au fost date în administrare şcolii este următoarea: Şcoala Dumbrăveşti, Şcoala Foleştii de Jos, Şcoala Bogdăneşti, Şcolile Tomşani şi Foleştii de Sus, terenurile aferente, precum şi microbuzul şcolar. Interesant este primarul s-a descotorosit şi de trei dintre clădirile care sunt deja dezafectate. Mai precis, au fost date în administrarea actualei şcoli cu personalitate juridică trei dintre unităţile de învăţământ care sunt închise de ani de zile, pe unde dintre ele punând lacătul chiar primarul pesedist Dumitru Pearcu. Este vorba despre Şcoala Dumbrăveşti (închisă de peste 20 de ani), Şcoala Foleştii de Jos (închisă din anul 2004), Şcoala Bogdăneşti (închisă din anul 2008). Şefului administraţiei publice locale nu i-a trecut prin cap să transforme aceste clădiri în alte obiective importante pentru comunitate, ci a ales calea cea mai uşoară, aceea de a scăpa de „mizerie”.\n\nMicrobuzul şcolar, scos din circulaţie. Şcoala nu poate susţine cheltuielile\n\nAşa cum spuneam, printre bunurile date din administrarea UAT Tomşani în administrarea Şcolii Gimnaziale Tomşani se numără şi microbuzul şcolar. Adică, de acum încolo, şcolar va trebui să angajeze un şofer, să suporte cheltuielile de transport, dar şi de licenţiere, revizie capitală, reparaţii, inspecţie tehnică periodică etc. „În repetate rânduri, Primăria comunei Tomşani a pus în vedere Şcolii Gimnaziale Tomşani să facă demersuri la ISJ Vâlcea pentru suplimentarea statului de funcţii cu un post de şofer, pentru a deservi microbuzul şcolar, proprietate UAT comuna Tomşani, deşi în organigrama primăriei există post de şofer aferent acestui mijloc de transport. Prin hotărârea Consiliului Local Tomşani considerăm că s-a comis un abuz. Pe deoparte, deoarece mijlocul de transport pentru elevi nu presupune un deservent, ci şi licenţiere periodică, revizie, reparaţii, inspecţie tehnică periodică, coordonator parc autor şi tot ce decurge din legislaţia în vigoare, fapt ce duce la scoaterea microbuzului şcolar din circulaţie, întrucât şcoala nu poate susţine o astfel de cheltuială, elevii fiind în imposibilitatea de a mai ajunge la cursuri. Pe de altă parte, darea în administrarea şcolii a unor clădiri dezafectate, ce sunt la ora actuală nişte ruine, precum şi a localului în care ne desfăşurăm activitatea este o încălcare a Legii Educaţiei Naţionale, art. 112, alin. 2. Ne vedem în imposibilitatea de a mai funcţiona…” – susţine directorul Şcolii Gimnaziale Tomşani, Maria Teodorescu.\n\nPrimarul care a propus şi consilierii locali care au votat nu au ţinut cont de prevederile art. 112, alin 2 din Legii nr.1 din 2011 – Legea Educaţiei Naţionale în care sunt menţionate următoarele: „Terenurile şi clădirile unităţilor de educaţie timpurile, de învăţământ preşcolar, şcolilor primare, gimnaziale şi liceale, inclusiv ale celorlalte niveluri de învăţământ din cadrul acestora, înfiinţate de stat, fac parte din domeniul public local şi sunt administrate de către consiliile locale. Celelalte componente ale bazei materiale sunt de drept proprietatea acestora şi sunt administrate de către consiliile de administraţie, conform legislaţiei în vigoare”.\n\nDe asemenea, în OUG nr. 58 din 2014, prin care UAT Tomşani a primit de la Guvernul României un microbuz şcolar, se prevede la art. IV, pct. 5 că „în cazul în care unitatea administrativ-teritorială a primit microbuze şcolare (…) se mai adaugă un număr de posturi suplimentar de şoferi, necesar deservirii microbuzelor”.\n\nDe asemenea, la art. VI, alin. 4, se precizează că „toate costurile legate de utilizarea acestor autovehicule şcolar vor fi suportate din bugetele proprii ale unităţilor administrativ – teritoriale”.\n\nInspectoratul Şcolar Vâlcea şi Prefectura nu au reacţionat încă\n\nDeşi încă din data de 20 februarie 2018 am solicitat în scris conducerii Inspectoratului Şcolar Judeţean Vâlcea să ne dea un punct de vedere cu privire la situaţia neobişnuită de la Tomşani, nici până la ora actuală nu am primit un răspuns, lipsa de reacţie a şefilor învăţământului vâlcean fiind ceva de neconceput. De asemenea, am cerut şi la Prefectura Vâlcea să ni se comunice dacă Hotărârea nr. 16 a Consiliului Local Tomşani (foto jos) respectă prevederile legale în vigoare, însă prefectul Florian Marin ne-a mărturisit că încă se cercetează cazul la nivelul compartimentului juridic, urmând a ne comunica dacă se impune atacarea hotărârii în contencios – administrativ sau nu. Aşadar, vom reveni!",
  "metadata": {
    "original_file": "Gazeta_Valceana_0302.html"
  }
}