{
  "title": "Tot ce trebuie să știți despre permisul de conducere internațional. În cât timp se emite?",
  "content": "Direcția Generală Permise de Conducere și Înmatriculări informează că a început emiterea permisului de conducere internațional din 11octombrie 2024. Acest demers a avut în vedere facilitarea accesului cetățenilor la documentele oficiale necesare pentru circulația în afara granițelor.\n\nPermisul de conducere internațional este un document prin care permisul de conducere național este tradus în: engleză, franceză, germană, spaniolă, rusă, greacă si arabă, în acord cu prevederile Convenției asupra circulației rutiere, încheiată la Viena la 8 noiembrie 1968.\n\nForma permisului de conducere internațional constă într-un carnet de dimensiune A6 (148 x 105 mm), copertă de culoare gri, pagini interioare albe și fontul albastru închis.\n\nDocumentul se eliberează posesorilor unui permis de conducere și a unui act de identitate românești, aflate în termenul de valabilitate.\n\nPentru emiterea permisului de conducere internațional a fost simplificată modalitatea pentru transmiterea cererilor de către cetățeni. Ca urmare, aceștia au posibilitatea să trimită cererile direct pe adresa de e-mail permis.international@mai.gov.ro. De asemenea, cererile se pot depune și fizic la Serviciile Publice Comunitare Regim Permise de Conducere și Înmatriculare a Vehiculelor, care vor avea doar rolul transmiterii către autoritatea competentă în vederea emiterii.\n\nAmintim că pe lângă cerere sunt necesare următoarele documente:\n\na) actul de identitate aflat în termen de valabilitate;\n\nTariful aferent permisului de conducere internațional, în valoare de 46 lei, se poate plăti în contul RO87TREZ7015032XXX025704, deschis la Trezoreria Sector 1, pe numele Direcției Generale Permise de Conducere și Înmatriculări, CUI 17686532.\n\nTermenul de emitere a permisului de conducere internațional este de 30 de zile de la data înregistrării cererii.\n\nPermisul de conducere internațional se livrează la adresa din România indicată de titular sau se ridică de către acesta de la serviciul public comunitar regim permise de conducere și înmatriculare a vehiculelor indicat în cerere.\n\nValabilitatea permisului de conducere internațional este de 3 ani, dar nu mai mult de data expirării permisului de conducere național.\n\nPermisul de conducere internațional nu înlocuiește permisul național fiind un document complementar. Astfel, la momentul deplasărilor în statele care nu recunosc automat permisul de conducere românesc, cetățenii trebuie să aibă asupra lor atât permisul de conducere românesc, cât și permisul de conducere internațional. Înainte de a efectua deplasarea în afara granițelor țării îndrumăm cetățenii să consulte secțiunea condiții de călătorie de pe site-ul Ministerului Afacerilor Externe (https://www.mae.ro/travel-conditions).",
  "metadata": {
    "original_file": "Gazeta_Valceana_0192.html"
  }
}