{
  "title": "Ce sunt eclipsele de Soare: Istoria lor în România",
  "content": "În contextul recentei eclipse totale de soare ce a avut loc pe 8 aprilie în Mexic, a traversat Statele Unite pentru a se încheia în Canada, am pregătit un scurt material despre acest fenomen astronomic de excepție.\n\nEclipsele de Soare sunt așteptate cu mare interes de oamenii din locurile în care se produc, mai ales când vorbim despre eclipse totale. Să vezi că în toiul zilei se face brusc noapte pentru scurt timp este ceva, cu siguranță, interesant.\n\nMulți oameni își aduc aminte de eclipsa totală de Soare ce s-a putut vedea în România în anul 1999. Aceasta nu a fost însă singura ce s-a produs în țara noastră. Cei mai în vârstă au prins și eclipsa totală din 1961. Totuși, în mileniul trecut au putut fi văzute în țara noastră 13 eclipse totale. Cea din 1961, înregistrată pe data de 15 februarie, s-a produs după o pauză de 145 de ani . A putut fi văzută din orașele din Sudul țării și a durat 2 minute și 10 secunde.\n\nPoate cea mai cunoscută eclipsă totală din istoria României s-a produs la data de 11 august 1999. A fost un moment special, având în vedere că România, mai exact zona Râmnicu Vâlcea, a fost punctul de maximă vizibilitate din toată Europa . Momentul a fost marcat cum se cuvine, iar BNR a emis atunci 1 milion de bancnote cu valoarea nominală de 2.000 de lei. Acestea aveau reproduse pe ele sistemul solar. Pe cealaltă parte se afla harta României, pe care erau marcate localitățile din care s-a putut vedea eclipsa totală de Soare.\n\nPână la următoarea eclipsă totală de Soare, românii vor mai avea de așteptat ani buni. Aceasta va avea loc la data de 3 septembrie 2081 . Potrivit astronomilor, în acest mileniu în țara noastră vor putea fi văzute 14 eclipse totale de Soare. Următoarea eclipsă totală de Soare în lume va avea loc pe 12 august 2026 și va fi vizibilă din Groenlanda, Islanda, Spania, Rusia și Portugalia, potrivit NASA.\n\nCe este o eclipsă de Soare?\n\nEclipsa de Soare se produce numai în timpul fazei de Lună Nouă, în momentul în care lumina solară nu mai ajunge pe Pământ deoarece este blocată, în totalitate ori parțial, de Lună. În fiecare an au loc între două și cinci eclipse solare, însă cel mult două pot fi totale. Există așadar și alte tipuri de eclipse: parțiale, inelare și hibride. Dacă centrul conului de umbră al Lunii nu atinge Pământul, atunci vorbim despre o eclipsă necentrată.\n\nDacă în cazul eclipsei totale de Soare se face complet întuneric în timpul zilei, când vine vorba de cea parțială situația stă un pic diferit. Ea apare în momentul în care Soarele și Luna nu sunt aliniate în totalitate, iar obstrucția luminii este doar parțială.\n\nAstfel, o parte a Soarelui va rămâne mereu la vedere. În cazul acestor eclipse, ele pot fi observate de pe o mare parte a Pământului, spre deosebire de eclipsele totale. Fenomenul este mult mai des întâlnit, iar în România au fost șase eclipse parțiale în ultimii 17 ani. Din acest motiv, nu sunt atât de spectaculoase, având în vedere că nu se face complet întuneric.\n\nEste clar faptul că oamenii sunt atrași de eclipsele de soare. La o simplă căutare pe Google, putem vedea că numai în limba română sunt aproximativ 500 de mii de rezultate. Iar despre eclipsele solare s-au făcut peste 30 de filme și documentare. Acest subiect a fost introdus în producții ca Rogue One: A Star Wars Story (2016), Sister Death (2023) și The Seventh Sign (1988) și nu lipsește nici din universul jocurilor de . Compania Endorphina a lansat un slot online cu această tematică. Se numește Solar Eclipse și este un joc cu volatilitate medie, 5 linii de plată și în care simbolurile Wild sunt chiar Luna și Soarele.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0372.html"
  }
}