{
  "title": "CONSTELAȚII ROCK 2024 – Jurizarea ȋncepe acum!",
  "content": "Data de 5 aprilie 2024 reprezintă un moment așteptat pentru un număr record de 102 trupe ROCK și METAL din România. Este ziua ȋn care publicul va afla numele celor 16 trupe selectate de juriu pentru a concura ȋn competiția LIVE (ȋn fiecare dintre cele două categorii) care se va desfășura în Râmnicu Vâlcea. Evenimentul muzical la care facem referire este organizat de Asociația Constelații Rock în parteneriat cu Primăria Râmnicu Vâlcea și Consiliul Local al Municipiului Râmnicu Vâlcea.\n\nÎn rândurile de mai jos vă prezentăm comunicatul organizatorilor.\n\n„În 2023 Asociația Constelații Rock a readus ȋn prim-plan formatul consacrat de festival-concurs, pentru a vă prezenta cele mai bune trupe emergente din noul peisaj al rock-ului românesc. Suntem mândri că, după o singură ediție de la revitalizarea conceptului, un număr atât de mare de trupe acordă ȋncredere faptului că participarea la Constelații Rock poate face o diferență ȋn cariera lor. Cele 102 aplicații primite sunt variate, profesioniste și originale. Juriile au mult de lucru ȋn acest an. Nu este deloc ușor de decis cine ȋși pornește ascensiunea către cele mai mari scene ale muzicii autohtone. \n\n Să vedem și cine sunt jurații specializați care lucrează deja la selecție:\n• Juriu Constelații Rock (17-18 mai 2024): Alin Dincă – Trooper; Cristi Hrubaru – Rock FM; Cezar Tită – avocat, membru fondator Asociația Constelații Rock; Bogdan Trȋmbaciu – Posada Rock; Bobiță Cătușanu – Antract; Codruț Dumitrescu – Epicenter Hub.\n• Juriu Constelații Metal (24-25 mai 2024): Tavi Toporjinschi – Asociația Mentor Rock; Ştefan Zaharescu – Rockstadt Extreme Fest; Vlad Bușcă – Universal Music Romania; Traian Popescu – Romanian Thrash Metal Club; Alin Petruț – Gothic Romania; Lenți Chiriac – Radio România. \n\n Luând parte ȋn competiția live, concurenții din fiecare secțiune au șansa de a câștiga următoarele premii: Locul I: 20.000 lei; Locul II: 12.000 lei; Locul III: 5.000 lei; Cel mai bun chitarist: 2.500 lei; Cel mai bun solist: 2.500 lei; Cel mai bun baterist: 2.500 lei; Cel mai bun basist: 2.500 lei; Cel mai bun clăpar: 2.500 lei. Totodată, prin votul publicului, se va acorda unei formații premiul de popularitate. Pentru a impulsiona trupele să nu rateze ȋnscrierile de anul viitor, vă lăsăm cu feedback-ul uneia dintre trupele participante ȋn ediția 2023, cu ocazia lansării piesei ȋnregistrate ȋn baza premiului special oferit de unul dintre membrii juriului: «Mulțumim pentru experiența concursului! Cu siguranță Constelații Rock este singura competiție muzicală în urma căreia participanții chiar se aleg cu ceva după participare, indiferent că sunt pe podium sau nu. Este un loc minunat, unde oamenii din organizare și din juriu deschid porți, iar vorbele și promisiunile se respectă cu certitudine». Prezentatorul Competiției LIVE este Claudiu Cârțână – Rock FM” .",
  "metadata": {
    "original_file": "Gazeta_Valceana_0410.html"
  }
}