{
  "title": "Vâlcea pitorească. Trasee montane off-road auto-moto din munții Căpățânii (XI)",
  "content": "Descoperă la pas lumea mirifică a zonei montane a județului Vâlcea, din inima României! De la trasee montane grele, la trasee panoramice, de făcut cu familia și cu copii, la trasee ușoare de plimbare prin zona stațiunilor balneare sau pe la poalele muntelui, Vâlcea oferă experiențe de neuitat pentru toți iubitorii de natură și aventură. Traseele montane din nord-vestul Vâlcii sunt de-a dreptul spectaculoase, iar noi vă vom prezenta o parte din acestea.\n\nTraseu off-road auto / moto – 65 km în Munţii Căpăţânii, judeţul Vâlcea: Vaideeni (601m)– Plaiul Recii – Muntele Marginea (1525m) – Coasta Lacului (1740m)- Platoul la Nedei (2107m) (se poate continua spre Curmătura Olteţului (1815m) – Petrimanu – Ciunget (650m); total circa 65 km (marcaj punct galben apoi bandă albastră până sub Vf. Nedeii – vezi traseu 3).\n\nAcest traseu off-road din Munții Căpățânii, județul Vâlcea, este destinat autoturismelor și motocicletelor de teren și are o lungime de aproximativ 65 km. Începe în satul Vaideeni la altitudinea de 601 m și parcurge o varietate de forme de relief, oferind priveliști impresionante și provocări specifice traseelor montane.\n\n2.Plaiul Recii – un punct intermediar care oferă o panoramă frumoasă asupra Munților Căpățânii.\n\n3.Muntele Marginea (1525 m) – prima secțiune mai înaltă a traseului, la peste 1500 m altitudine, unde traseul devine mai tehnic.\n\n4.Coasta Lacului (1740 m) – continuă urcarea către puncte mai înalte, urmând pante destul de abrupte și drumuri neasfaltate.\n\n5.Platoul la Nedei (2107 m) – punctul de maximă altitudine a traseului, la peste 2100 m. De aici se poate admira un peisaj vast, munții fiind acoperiți de vegetație subalpină și alpină.\n\nDe pe Platoul la Nedei, se poate opta pentru continuarea traseului către:\n• Curmătura Oltețului (1815 m) – un alt punct de trecere important, aflat la 1815 m.\n• Petrimanu și Ciunget (650 m) – finalizarea traseului cu o coborâre la altitudini mai joase, în zona Petrimanu și Ciunget.\n• Traseul este marcat inițial cu punct galben, iar ulterior, până aproape de Vf. Nedeii, cu bandă albastră (vezi referințe la traseul 3 pentru detalii adiționale).\n\nCampanie de informare derulată cu fonduri de la Consiliul Judeţean Vâlcea, în cadrul proiectului „Vâlcea pitorească. Pe traseele montane din judeţul Vâlcea” .",
  "metadata": {
    "original_file": "Gazeta_Valceana_0194.html"
  }
}