{
  "title": "A început epurarea liberală în ISJ Vâlcea. Vezi cine rămâne și cine pleacă!",
  "content": "Majoritatea inspectorilor învățămîntul vâlcean au demisionat astăzi, 3 aprilie, după ce au avut o discuție cu noua conducere a instituției. Cel mai probabil, noul ,,general” Mihaela Andreianu le-a pus în vedere să plece unora, dar i-a și primit în noua echipă pe câțiva care și-au tocit tururile pantalonilor (sau fustelor) în ultimii trei – patru ani pe scaunele din ISJ. Au plecat cu fruntea sus, dându-și demisia, fără să-și negocieze posturi ,,călduțe” prin școli, următorii inspectori: Lăcrămioara Împăratu (Engleză), Daniel Bărbuț (Educație Fizică), Natalia Ștefan (Arte), Roxana Croitoru (Proiecte), Antoanela Mărgărita (Învățământ special), Claudia Diaconescu (Matematică), Adriana Tăbăcuțu (Limba Română), Doina Apostol (Perfecționare) Luiza Ciochină (Informatică), Nicolița Savu (Învățământ primar) și Mihai Manda (Geografie). Cei mai mult dintre ei sunt pesediști cu carnet, asumați, oameni care au înțeles că numirile politice se fac în funcție de guvern și au ales să-și urmeze partidul în opoziție. Câțiva dintre ei, chiar dacă nu au carnet de partid, au conștientizat că dacă au venit cu o echipă trebuie să plece cu ea.\n\nUn caz oarecum diferit este cel al Adinei Dobrete (inspector pe Management), pesedistă de frunte, care a demisionat, dar a fost numită de noua conducere penelistă director adjunct la Colegiul Național ,,Matei Basarab” (Pedagogic) Râmnicu Vâlcea. Menționăm că Dobrete mai avea câteva luni din mandatul câștigat prin concurs.\n\nAu rămas în ISJ doar câteva persoane din vechea echipă a Andrei Bică. Ioan Onogea (Învățământ primar), are concurs până în vară. Nu și-a negociat nicio funcție pentru noul an școlar, a rămas să-și ducă mandatul la bun sfârșit și se va întoarce la catedră. Simona Barangă (Educativ) a decis să râmână alături de noua conducere deși nu are concurs. Dana Samoilă (Istorie și Socio – Umane), neasumată politic, dar apropiată a Andrei Bică. După o discuție cu Mihaela Andreianu a uitat și a rămas alături de liberali – nici ea n-are concurs. Doru Dumbrăvescu (Management), probabil una dintre cele mai mari păcăleli pe care le-a înregistrat PSD – ul în învățământ. După campanii electorale făcute pe străzi cu fular roșu la gât, trece la PNL. Deși are concurs, Dumbrăvescu este cunoscut în mediile învățământului vâlcean ca un apropiat al liberalilor în ultimele patru luni. Gabriela Ionescu (Fizică), pesedistă înfocată, este pe funcție datorită unui concurs și mandatul îi expiră în vară. După toate probabilitățile, își negociază rămânerea în ISJ. Aproape identic este și cazul Ancuței Georgiana (Învățământ preșcolar), la fel de pesedistă și activă politic, doar că nu are concurs. Cu toate acestea, a rămas pe funcție.\n\nDouă cazuri speciale sunt cele ale inspectoarelor Laura Lăcraru (Religie) și Mihaela Popescu (Romi). Cele două sunt puse în urma avizelor pe care le au de la Arhiepiscopia Râmnicului, respectiv reprezentanții etniei rome. Câtă vreme cele două autorități care au eliberat avizele le susțin, Mihaela Andreianu nu le va putea schimba oricâte eventuale presiuni ar face. Desigur, inspectorul Silviu Statie (Resurse umane) rămâne în ISJ fiindcă funcția sa nu se poate pierde decât odată cu viața – Doamne ferește! A supraviețuit tuturor guvernelor și ,,generalilor” și va supraviețui și tura aceasta.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0228.html"
  }
}