{
  "title": "Ministra Învățământului are plângere penală pentru un abuz făcut la Vâlcea",
  "content": "În plină pandemie, ministrul Educației, Monica Anisie, a făcut numiri politice în fruntea Inspectoratului Școlar Județean (ISJ) Vâlcea, dar nu a pus în aplicare o hotărâre judecătorească definitivă. Profesoara Roxana Călina Roșu a declarat că îi face ministrului plângere penală pentru abuz în serviciu și nerespectarea unei hotărâri definitive. În decembrie 2019, instanța a decis că Ministerul Educației trebuie să o renumească pe Roșu în funcția de inspector școlar general adjunct. Amintim că zilele trecute, Anisie a numit-o pe funcția de adjunct al ISJ pe Mirela Toma, iar astăzi, pe postul de ,,general”, pe Mihaela Andreianu. Ambele liberale.\n\n<Ministrul Educației, penelista Monica Anisie, a avut timp să schimbe politic conducerea ISJ Vâlcea, dar n-a mai avut timp să respecte o hotărâre judecătorească definitivă. În decembrie 2019, a rămas definitivă hotărârea Curții de Apel București prin care trebuia să fiu repusă pe funcția de inspector școlar general adjunct. Nici până în prezent, doamna ministru nu s-a obosit să mă numească, drept care îi voi face plângere penală pentru abuz în serviciu și pentru nerespectarea unei hotărâri definitive. Am amânat acest gest, la care regret sincer că s-a ajuns, pentru că am făcut parte alături de Monica Anisie din PNL. Independent de numele persoanelor pe care dumneai le-a numit politic, gestul meu este făcut în ultimă instanță, după mai multe dialoguri pe care le-am avut cu Ministerul și în care mi s-a promis că nu se va tergiversa numirea mea. Săptămânile au trecut, iar Monica Anisie și-a văzut în continuare de numirile politice. \n\n Îi reamintesc doamnei ministru că funcția a fost câştigată printr-un concurs, procedură diferită de numirile politice pe care le face de câteva săptămâni în învățământul românesc. Nu îi înțeleg purtarea așa cum nu înțeleg nici comportamentul public al unui PNL în care nu mă mai regăsesc demult. Actualul partid liberal nu mai este cel în care am intrat eu în 2007, ci doar unul care continuă linia politicianistă și de abuz pe care o critică la adversarii politici. \n\n „Romania Normală” ?!>>",
  "metadata": {
    "original_file": "Gazeta_Valceana_0229.html"
  }
}