{
  "title": "Unei grădinițe din Horezu i-a cedat canalizarea. Primarul și directoarea se învinovățesc reciproc pentru mirosul pestilențial",
  "content": "Situație urât mirositoare, la propriu și la figurat, într-o grădiniță din orașul Horezu. De luni, 17 februarie, în subsolult clădirii este dezastru. Canalizarea s-a înfundat și a dat pe afară. Conducerea grădiniței (în care funcționează) și creșa a anunțat primăria a doua zi, pe 18 februarie. O echipă mixtă Primărie – Apavil a intervenit, însă lucrurile nu s-au rezolvat. Abia azi, 28 februarie, a fost adusă vidanja care era imperios necesară încă de la început. În tot acest timp, mirosul din grădiniță a fost de nesuportat. Nici intervențiile ultimelor zile nu au rezolvat aceasta problemă. De ce nu a fost adusă vidanja din momentul în care s-a constatat defecțiunea? De ce a fost nevoie ca 230 de copii, cadrele didactice și personalul auxiliar să stea într-un asemenea miros?! Directoarea Mădălina Tudor, recunoscând starea de fapt descrisă, a declarat: ,,Este adevărat că de lunea trecută au apărut problemele, iar noi le-am semnalat primăriei marți. S-a intervenit imediat, iar astăzi (n.r. 28 februarie 2019) o să fie adusă și vidanja.”\n\nPe de altă parte, primarul Nicolae Sărdărescu dă vina pe directoare pentru nechemarea vidanjei. ,,Noi am intervenit când am fost anunțați. Doamna directoare trebuia să anunțe Urban (n.r. operatorul de salubrizare) pentru vidanjă. Nu știu de ce nu a făcut-o. Au mai existat probleme la această clădire din cauză că e veche. Ne pregătim să o reabilităm, așa cum am promis” a declarat primarul, uitând că administrarea imobilului ține și de primărie, având în vedere că acolo funcționează o creșă.\n\nPână să se rezolve bâlbâielile dintre primărie și conducerea școlii, Direcția de Sănătate Publică (DSP) Vâlcea ar trebui să facă o verificare la fața locului. Chiar și la o săptămână și jumătate după incident, s-a rezolvat doar parțial. Pereții sunt îmbâcsiți de mirosuri pestilențiale, iar aerul de la subsol (și nu numai) este de nesuportat.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0261.html"
  }
}