{
  "title": "Unii râd când află că pompierii sunt chemați să deblocheze uși… dar nu e de glumă! IATĂ ce a pățit această tânără",
  "content": "Aproape că nu există buletin de presă al ISU Vâlcea în care să nu se amintească despre un anumit tip de intervenție la care sunt solicitați pompierii: cel de deblocare uși în cazul unor persoane despre care se crede că s-ar afla în interiorul unui apartament sau al unei case. Aceste persoane nu răspund la sonerie, la apel telefonic și nici nu descuie ușa din interior. Așa că este nevoie de intervenția pompierilor!\n\nUnii cititori au obiceiul să trateze superficial astfel de informații și chiar să ia în bășcălie intervențiile pompierilor, cunoscute fiind și situații în care copii sau persoane vârstnice au adormit și din această cauză nu le-au mai răspuns rudelor sau vecinilor la ușă. Au fost chemați pompierii, au deblocat ușa și… au găsit dormind persoana despre care se credea că este în pericol. Da, poate este puțin amuzant așa ceva, însă, până la urmă, ar fi de preferat ca toate intervențiile pompierilor pentru deblocare uși să se finalizeze prin a o trezi pe persoana adormită.\n\nTragedia unei tinere de 34 de ani\n\nÎnsă, de multe ori nu este deloc așa! Este de-a dreptul tragic ce se poate descoperi!\n\nSpre exemplu, nu mai departe de ieri, 20 ianuarie 2025, în municipiul Târgu Jiu din județul Gorj, pompierii au fost chemați pentru… da, o deblocare de ușă.\n\nAdriana Neagoe sau Anda, cum o numeau apropiații, a fost găsită decedată în locuința sa din municipiul Târgu Jiu. Ziarul Impact în Gorj scrie că sora tinerei a fost cea care a sesizat poliția pentru că tânăra în cauză nu răspundea la telefon de cinci zile. Polițiștii au anunțat că victima nu prezenta urma evidente de violență pe corp, însă este clar că medicii legiști vor fi cei care vor stabili cum s-a produs decesul.\n\n„La data de 20 ianuarie 2025, ora 22.13, polițiști din cadrul Poliţiei Municipiului Târgu Jiu au fost sesizați prin apel 112 de către o femeie cu privire la faptul că sora ei nu mai răspunde la telefon și la ușă de cinci zile. Un echipaj de siguranță publică din cadrul Poliției Municipiului Târgu Jiu, împreună cu un echipaj al Inspectoratului pentru Situații de Urgență Gorj au fost direcționate la adresa indicată și, întrucât nicio persoană nu a răspuns, ușa fiind în poziția închis asigurat, pompierii au procedat la pătrunderea în apartament prin forțarea ușii, în prezența și cu acordul apelantei. În interior, pe podea, a fost găsit cadavrul unei femei, de 34 de ani” , a anunțat IPJ Gorj.\n\n„La fața locului s-a deplasat un echipaj al ambulanței care a constatat decesul. În urma examinării vizuale a cadavrului s-a constatat faptul că nu avea urme de violență pe părțile vizibile ale corpului, ci doar lividități cadaverice conform poziției în care a fost găsită. De asemenea, în apartament au fost identificați doi câini de talie mică, ce aparțineau decedatei și pentru care polițiștii au emis ordin de plasare în adăpost, fiind preluați de lucrători din cadrul Consiliului Județean Gorj. Cadavrul a fost transportat la Serviciul de Medicină Legală Gorj în vederea efectuării necropsiei şi stabilirii cu exactitate a cauzei decesului. În cauză, polițiștii au întocmit dosar penal sub aspectul săvârșirii infracțiunii de ucidere din culpă” , au mai explicat polițiștii gorjeni.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0010.html"
  }
}