{
  "title": "NEWS ALERT: Profesor de la Colegiul „Lahovari”, condamnat după ce şi-a bătut un coleg",
  "content": "Un vechi conflict dintre doi profesori ai Colegiului Naţional „Alexandru Lahovari” din Râmnicu Vâlcea s-a încheiat ieri, 8 martie 2018, în instanţă. Profesorul de geografie Liviu Tudor şi profesorul de filozofie Virgil Vasiloiu au avut ani în şir ceva de împărţit, însă în anul 2014, controversele dintre ei au degenerat şi s-a ajuns la acte grave de violenţă ce s-au petrecut chiar în şcoală. Acum, unul dintre profesori a fost condamnat la plata unei amenzi penale, muncă în folosul comunităţii şi nu mai are voie să se apropie de colegul său.\n\nÎn data de 11 noiembrie 2014, profesorul Liviu Tudor a sunat la Poliţie şi a anunţat că a fost lovit cu pumnii în faţă de colegul său Virgil Vasiloiu. Incidentul a avut loc pe holul Colegiului Naţional „Alexandru Lahovari”, iar martori au fost chiar elevii acestui prestigios liceu.\n\nÎn timp ce profesorul Tudor a fost dus de urgenţă la spital acolo unde a fost supus unei intervenţii chirurgicale după ce a suferit o fractură de piramidă nazală, Virgil Vasiloiu a fost nevoit să dea explicaţii în faţa poliţiştilor pentru faptele sale.\n\nSigur, ambii profesori s-au acuzat reciproc de un comportament moral inadecvat, ajungându-se chiar la acuzaţii privind întreţinerea unor anumite relaţii dintre un cadru didactic şi eleve ale liceului. În fapt, se pare că astfel de discuţii şi învinuiri au şi dus la actele de violenţă dintre cei doi.\n\nCondamnat la amendă penală şi la muncă în folosul comunităţii…\n\nCa urmare a reacţiei sale necontrolate, profesorul de filozofie Virgil Vasiloiu a fost cercetat penal şi trimis în judecată, în data de 15 iunie 2017, sub acuzaţiile de loviri şi alte violenţe. Procesul s-a judecat pe rolul Judecătoriei Râmnicu Vâlcea, iar după patru termene de judecată, timp în care Vasiloiu şi-a recunoscut vina, în data de 8 martie 2018 profesorul de filozofie a fost condamnat cu amendă penală, impunându-i-se să facă muncă în folosul comunităţii şi să nu se apropie de profesorul Liviu Tudor.\n\n„În baza art. 396 alin. (1), (4), (10) C. proc. pen. rap. la art. 83 C. pen.; Stabileşte pedeapsa de 7.000 lei amendă (140 zile – amendă, cuantumul unei zile – amendă fiind de 50 lei) în sarcina inculpatului Vasiloiu Virgil sub aspectul săvârşirii infracţiunii de lovire sau alte violenţe prevăzută de art. 193 alin. (2) C. pen. În baza art. 83 alin. (1), (3) C. pen., amână aplicarea pedepsei pe un termen de supraveghere stabilit în condiţiile art. 82 C. pen., de 2 ani de la data rămânerii definitive a prezentei hotărâri. În baza art. 85 alin. (1) C. pen., pe durata termenului de supraveghere inculpatul trebuie să respecte următoarele măsuri de supraveghere: a) să se prezinte la Serviciul de Probaţiune Vâlcea, la datele fixate de acesta; b) să primească vizitele consilierului de probaţiune desemnat cu supravegherea sa; c) să anunţe, în prealabil, schimbarea locuinţei şi orice deplasare care depăşeşte 5 zile, precum şi întoarcerea; d) să comunice schimbarea locului de muncă; e) să comunice informaţii şi documente de natură a permite controlul mijloacelor sale de existenţă. În baza art. 86 alin. (1) C. pen. pe durata termenului de supraveghere, datele prevăzute în art. 85 alin. (1) lit. c) – e) se comunică Serviciului de Probaţiune Vâlcea. În baza art. 85 alin. (2) lit. b), e) C. pen., dispune ca, pe parcursul termenului de supraveghere, inculpatul să execute următoarele obligaţii: 1) să presteze o muncă neremunerată în folosul comunităţii pe o perioadă de 30 de zile în condiţiile prevăzute de art. 51, 52 din Legea nr. 253/2013, în cadrul uneia dintre următoarele două entităţi: Arhiepiscopia Râmnicului – Centrul Eparhial din Rm. Vâlcea sau Grădiniţa cu program prelungit Ostroveni 3 din Rm. Vâlcea. 2) să nu comunice cu persoana vătămată Tudor Liviu şi să nu se apropie de aceasta la o distanţă mai mică de 2 metri. În baza art. 404 alin. (3) C. proc. pen., atrage atenţia inculpatului asupra dispoziţiilor art. 88 C. pen., cu privire la conduita sa viitoare şi cu privire la consecinţele la care se expune dacă va mai comite infracţiuni sau nu va respecta, cu rea-credinţă, măsurile de supraveghere ori nu va executa obligaţiile ce îi revin pe durata termenului de supraveghere. Potrivit art. 90 alin. (1) C. pen., persoanei faţă de care s-a dispus amânarea aplicării pedepsei nu i se mai aplică pedeapsa şi nu este supusă niciunei decăderi, interdicţii sau incapacităţi ce ar putea decurge din infracţiunea săvârşită, dacă nu a săvârşit din nou o infracţiune până la expirarea termenului de supraveghere, nu s-a dispus revocarea amânării şi nu s-a descoperit o cauză de anulare. În baza art. 26 C. proc. pen., disjunge acţiunea civilă, sens în care dispune formarea unui nou dosar ce va fi soluţionat separat, de acelaşi complet. În baza art. 274 C. proc. pen., obligă pe inculpat la plata sumei de 700 lei către stat, cu titlu de cheltuieli judiciare ocazionate de soluţionarea laturii penale. Cu drept de apel în termen de 10 zile de la comunicare. Pronunţată în şedinţă publică, astăzi, 08 martie 2018” – se arată în minuta instanţei.\n\nProfesorul de filozofie Virgil Vasiloiu nu scapă însă atât de uşor, pentru că pe numele său a mai fost înregistrat un dosar penal pentru ameninţare, disjuns din cauza deja soluţionată de loviri şi alte violenţe. De asemenea, profesorul Liviu Tudor îi cere daune morale tot în instanţă, într-o acţiune civilă.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0300.html"
  }
}