{
  "title": "Vuza se ține de cuvânt! Criza este tratată cu scăderi salariale la directorii Chimcomplex și creșteri de venituri pentru salariați",
  "content": "Chimcomplex (CRC), principalul producător și furnizor de substanțe chimice vitale din regiune, anunță aprobarea „Planului de Măsuri de Precauție și Dezvoltare Accelerată” pentru anul 2024. Acesta este un răspuns la evoluțiile nefavorabile și imprevizibile ale mediului de afaceri generate de conflictele militare și crizele multiple la nivel global, care au culminat cu dificultatea contractării materiilor prime esențiale pentru Chimcomplex, dar și cu menținerea ridicată a prețurilor la gaze naturale, energie electrică, propilenă precum și la prognozele economice care indică menținerea trendului negativ și în perioada următoare.\n\nPlanul vizează reduceri de costuri și accelerarea investițiilor, urmărind să asigure stabilitatea și sustenabilitatea în fața dificultăților prezente și viitoare. Programul de reduceri de costuri pentru 2024, în urma rezultatelor din 2023, începe de la indemnizațiile membrilor Consiliului de Administrație și cele ale directorilor, fără a afecta drepturile salariaților.\n\n„ Așa este corect să se întâmple în orice companie privată: când avem profit să împărțim, iar când acesta este în scădere să ne modelăm după noua realitate, chiar dacă mă afectează și pe mine personal. Suntem conștienți de responsabilitatea noastră față de angajați și acționari, și ne adaptăm în mod proactiv la schimbările din mediul de afaceri. Este esențial să gestionăm eficient resursele și să ne aliniem strategia cu realitățile economice. Prognoza pentru 2024 în varianta realistă indică o ușoară îmbunătățire, proiecție care poate fi însă inversată de efectele crizei care încă nu a trecut, de aceea adoptăm o politică de precauție ”, a declarat Ștefan Vuza, Președinte Chimcomplex.\n\nIndemnizațiile administratorilor acordate în 2023 au fost deja în scădere cu 71% față de 2022 și vor continua să se reducă și în 2024 cu încă 10%. Indemnizațiile sunt strâns legate de rezultatele companiei care a înregistrat un regres semnificativ în 2023 față de 2022.\n\nPrincipalele aspecte ale „Planului de Măsuri de Precauție și Dezvoltare Accelerată” pentru anul 2024 includ:\n• Redimensionarea structurii de administrare a societății, prin reducerea numărului de administratori de la 7 la 5 și de comisii de la 5 la 3;\n• Redimensionarea organigramei și structurii de management prin desființarea și/sau comasarea a 11 poziții de conducere, printre care se numără Director Financiar Adjunct, Director Tehnic Dezvoltare Adjunct, Director General Adjunct, Director Operațiuni Vâlcea, Director Comercial Adjunct, Director Producție Adjunct, 3 Directori de Divizie, 2 Directori de Departamente;\n• Celelalte drepturi salariale nu vor fi afectate de planul de precauție ce se va implementa în acest an;\n• Accelerarea investițiilor în 5 proiecte strategice începute în urmă cu 3 ani și care au ajuns la maturitate;\n• Nu se acordă dividende pentru anul financiar 2023, iar profitul rămâne la dispoziția companiei pentru investiții și asigurarea lichidității;\n• În același timp, GreenComplex va accelera activitățile de producție în domeniul chimiei verzi și reciclării chimice, iar Chimcomplex lansează un studiu de fezabilitate pentru primul combinat de bio-chimie din România, cu activități de producție la Iași și de cercetare la București și Buzău;\n• Începând cu data de 1 iunie, dl Steven Hunt, cetățean britanic, va prelua funcția de CEO al companiei. Cu peste 40 de ani de experiență în domeniul executiv, domnul Hunt a ocupat diverse poziții de conducere în Europa, Asia și America, consolidându-și expertiza în management general, comercial și strategic. În ultimii ani, a îndeplinit roluri cheie, printre care Vicepreședinte pentru Dezvoltare și Strategie Comercială la Nouryon Technology Solutions în Regatul Unit, Director de Marketing pentru Polymer Chemicals la AkzoNobel în SUA și Vicepreședinte pentru Organic Peroxides la AkzoNobel în China. În cadrul pozițiilor ocupate, domnul Hunt a reușit să îmbunătățească performanța operațională și financiară a companiilor, implementând strategii de creștere și eficientizare. Prin gestionarea cu succes a portofoliului de produse și a operațiunilor, a contribuit la creșterea profitabilității și a cotei de piață a companiilor pentru care a lucrat.\n\nExperiența sa include și managementul cu succes al unor proiecte de expansiune și restructurare, precum relocarea unei fabrici de producție în China și închiderea unei unități de producție în Olanda;\n• Domnul Adrian Teotoc a preluat funcția de CFO al companiei având o experiență bogată în domeniul financiar și contabil, acumulată pe parcursul a peste 18 ani în diverse industrii, precum construcții, auto și comerț. Ca Manager Financiar și Administrativ la Humana People to People România și Flexitech România a condus cu succes operațiunile financiare și administrative ale companiilor, asigurând respectarea standardelor internaționale de raportare financiară și realizând creșteri substanțiale ale performanței financiare. Deține competențe solide în raportare financiară, control financiar, management financiar și analiză financiară, fiind calificat să ofere recomandări strategice și să implementeze acțiuni de îmbunătățire a profitabilității companiei.\n\nChimcomplex este principalul producător și furnizor de substanțe chimice vitale din regiune, specializat în polioli, clorosodice și oxo-alcooli. Este o companie strategică pentru economia românească, cel mai mare combinat de produse chimice, cu două platforme industriale la Onești și Râmnicu Vâlcea. Chimcomplex este o companie cu o tradiție de 70 de ani, care dezvoltă produse de calitate pentru o viață mai bună și un viitor sustenabil. În anul 2023 Chimcomplex a înregistrat o cifră de afaceri de 1.339 milioane de lei.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0370.html"
  }
}