{
  "title": "BANI MAI MULȚI pentru șomeri",
  "content": "Având în vedere prevederile Legii nr. 225/2021, pentru modificarea şi completarea Legii nr. 76/2002 privind sistemul asigurărilor pentru şomaj şi stimularea ocupării forţei de muncă, prin care se stabilește actualizarea Indicatorul Social de Referință (ISR) în luna martie a fiecărui an, cu rata medie anuală a inflației din anul precedent, indicator definitiv comunicat de Institutul Național de Statistică (INS), Agenția Județeană pentru Ocuparea Forței de Muncă (AJOFM) Valcea a anunțat că baza de calcul a indemnizației de șomaj și a altor măsuri de stimulare a ocupării forței de muncă se majorează de la 1 martie 2024.\n\nÎn acest sens, indemnizația de șomaj și celelalte drepturi stabilite prin Legea nr. 76/2002, care se raportează la Indicatorul Social de Referință (ISR), vor crește de la 1 martie 2024, ca urmare a majorării valorii acestui indicator cu rata medie anuală a inflației din 2023, care este de 10,4%. Astfel, valoarea ISR se va majora, de la 598 de lei la 660 de lei, de la 1 martie 2024.\n\nIndemnizaţia de şomaj precum şi alte măsuri de stimulare a ocupării forţei de muncă aplicate de AJOFM se vor majora astfel: \n\n 1. Pentru persoanele cu un stagiu de cotizare de cel puțin un an valoarea indemnizației de șomaj va fi 660 de lei. \n\n 2. Indemnizația de șomaj va creşte cu 62 de lei lunar pentru persoanele cu un stagiu de cotizare mai mare de un an. Acest drept se calculează astfel: valoarea ISR, în vigoare la data stabilirii indemnizației de șomaj, la care se adaugă, după caz, o sumă calculată prin aplicarea, asupra mediei veniturilor care constituie baza de calcul al indemnizaţiei de şomaj pe ultimele 12 luni în care s-a realizat stagiu de cotizare, a unei cote procentuale diferenţiate în funcţie de stagiul de cotizare:\n• 3% – pentru persoanele cu un stagiu de minimum trei ani;\n• 5% – pentru persoanele cu un stagiu de minimum cinci ani;\n• 7% – pentru persoanele cu un stagiu de minimum zece ani;\n• 10% – pentru persoanele cu un stagiu de minimum 20 de ani. \n\n 3. Prima de inserţie acordată absolvenţilor instituţiilor de învăţământ şi absolvenţilor şcolilor speciale, în vârstă de minimum 16 ani, care, în termen de 60 de zile de la absolvire, se înregistrează la agenţiile pentru ocuparea forţei de muncă şi se angajează cu normă întreagă pentru o perioadă mai mare de 12 luni (de trei ori valoarea ISR în vigoare la data încadrării) – creștere de la 1.794 lei la 1.980 lei. \n\n 4. Subvenția acordată angajatorilor care încadrează tineri cu risc de marginalizare socială şi care beneficiază de acompaniament social personalizat în baza unui contract de solidaritate (o sumă egală cu salariul de bază stabilit la data angajării tinerilor, dar nu mai mult de patru ori valoarea ISR, în vigoare la data încadrării în muncă, până la expirarea duratei contractului de solidaritate) – creșterea subvenției lunare, pentru fiecare persoană încadrată, va fi de la maximum 2.302 lei până în prezent, la maximum 2.640 lei din martie 2024. \n\n 5. Stimulentul financiar lunar acordat angajatorilor care încadrează în muncă elevi şi studenţi pe perioada vacanţelor (50% din valoarea ISR în vigoare) – creșterea subvenției lunare, pentru fiecare persoană încadrată va fi de la 299 lei la 330 lei. \n\n Această majorare se aplică începând cu data de 1 martie 2024 inclusiv pentru persoanele ale căror drepturi au fost stabilite anterior acestei date.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0411.html"
  }
}