{
  "title": "24 de milioane lei, fonduri nerambursabile, atrase de Primăria Călimănești pentru extinderea și modernizarea transportului public",
  "content": "\n• Finanțare nerambursabilă pentru realizarea proiectului „Achiziția de mijloace de transport, dezvoltarea, extinderea și modernizarea infrastructurii necesare pentru o utilizare conformă a transportului public, Oraș Călimănești, județul Vâlcea – Modul 3”\n\nPrimăria orașului Călimănești a semnat contractul de finanţare cu Agentia pentru Dezvoltare Regionala Sud-Vest Oltenia, în calitate de Autoritate de management pentru Programul Regional Sud-Vest Oltenia 2021-2027 pentru implementarea Proiectului „Achiziția de mijloace de transport, dezvoltarea, extinderea și modernizarea infrastructurii necesare pentru o utilizare conformă a transportului public, Oraș Călimănești, jud. Vâlcea – Modul 3” prin intermediul unei finanţări nerambursabile acordate prin Programul Regional Sud-Vest Oltenia 2021-2027, Prioritatea 4 – „Mobilitate Urbană Durabilă”, Obiectiv Specific 2.8 -„Promovarea mobilității urbane multimodale sustenabile, ca parte a tranziției către o economie cu zero emisii de dioxid de carbon”.\n\nObiectivul general al proiectului îl reprezintă creșterea mobilității urbane durabile a orașului Călimănești, prin modernizarea transportului urban sustenabil și durabil.\n\nProiectul va fi derulat în Orașul Călimănești în perioada 18.06.2024 -31.05.2027 şi are o valoare totală de 24.862.999,96 lei, din care valoarea eligibilă nerambursabilă din partea fondurilor (FEDR/FSE+/FC/FTJ) este de 20.801.356,14 lei și valoarea eligibilă nerambursabilă din bugetul naţional este de 3.181.383,92 lei. Valoarea totală a finanțării nerambursabile este de 23.982.740,06 lei.\n\nPrin intermediul proiectului, Primăria orașului Călimănești își propune să conceapă un sistem de transport urban caracterizat de echitate și accesibilitate pentru toți utilizatorii, să asigure o dezvoltare armonioasă și să contribuie la crearea unui mediu urban atrăgător și eficient, cu scopul de a îmbunătăți calitatea vieții locuitorilor.\n\nÎn acest context, în vederea promovării mobilității urbane sustenabile, ca parte a tranziției către o economie cu zero emisii de dioxid de carbon, sunt cuprinse următoarele investiții:\n• Achiziționarea de biciclete și a sistemelor de închiriere biciclete amplasate în zona Mănăstirea Turnu și în zona Căciulata. Investiția are ca obiectiv achiziționarea a 30 biciclete inteligente mecanice;\n• Amplasarea unei stații de încărcare pentru autobuze electrice în zona Mănăstirea Cozia;\n\nAstfel, proiectul contribuie la promovarea modalității urbane sustenabil și durabile pentru tranziția către o economie cu zero emisii de dioxid de carbon, cu accent pe: creșterea numărului de utilizatori anuali ai transportului public, creșterea numărului de utilizatori anuali ai infrastructurii dedicate ciclismului, reducerea emisiilor de dioxid de carbon din transport, investiții care deservesc > 15% din populația orașului Călimănești, înființarea de noi trasee de transport public, sisteme de transport digitalizate și adoptarea de noi tehnologii în vederea digitalizării sistemului de transport, construirea de stații de transport public local de persoane, măsuri de sporire a siguranței și securității transportului local, asigurarea legăturilor cu zonele periurbane și periferice ale orașului Călimănești, implementarea de măsuri eficace privind politica parcărilor, aplicarea de măsuri de promovare și conștientizare a populației cu privire la transportul alternativ verde și nemotorizat și implementarea de acțiuni de cooperare teritorială.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0155.html"
  }
}