{
  "title": "Probabil CEL MAI BUN proiect de transport în comun gândit vreodată în județul Vâlcea! 26 de autobuze electrice vor asigura legătura între Râmnicu Vâlcea și stațiunile din jur",
  "content": "Miercuri, 16 octombrie 2024, primarul Mircia Gutău a semnat, alături de Ergün Demirgean, Director de vânzări al firmei BMC Truck & Bus S.A. (desemnată câștigătoare în urma licitației), contractul de achiziție a 26 de autobuze electrice și a 35 de stații de încărcare în baza proiectului „Extinderea transportului public de călători către zonele turistice din județul Vâlcea”, finanțat prin Planul Național de Redresare și Reziliență (PNRR).\n\nCele 26 de autobuze electrice sunt marca Granton, produse de Zonson Smart Auto, subsidiară a corporației ZTE din China, au o lungime de 10,8 metri, o capacitate de 76 de călători (dintre care 28 pe scaune), o autonomie de până la 400 kilometri și sunt dotate cu cele mai moderne sisteme de siguranță și comfort. Dintre stațiile de încărcare, 26 sunt cu încărcare lentă și se vor regăsi în cadrul autobazei ETA, iar nouă sunt de încărcare rapidă și vor fi amplasate pe trasee.\n\nDe menționat că 100 astfel de autobuze au fost achiziționate în cursul anului 2023 de către Primăria Capitalei, dar ele pot fi întâlnite și în orașe precum Constanța, Iași, Craiova, Brăila, Târgu Mureș, Tulcea, Drobeta-Turnu Severin sau Lugoj.\n\nContractul semnat de primarul Mircia Gutău are o valoare de 61.490.000 lei fără TVA, iar termenul de furnizare a vehiculelor și a stațiilor de încărcare este de maximum 10 luni de la data semnării.\n\nPentru un alt lot din cadrul aceluiași proiect, constând în 13 microbuze electrice și 18 stații de încărcare, licitația va fi reluată în perioada următoare.\n\n„Extinderea transportului public de călători către zonele turistice din județul Vâlcea” este unul dintre cele mai valoroase proiecte cu fonduri nerambursabile accesate de Primăria Municipiului Râmnicu Vâlcea și face parte dintr-un pachet mai amplu, cu o valoare totală de peste 150 milioane de lei, conform contractelor de finanțare, în care mai figurează o a doua etapă a extinderii transportului de călători, precum și alte două proiecte vizând sisteme inteligente de transport la nivelul localităților membre ale ADI Transport.\n\nLiniile de transport cu autobuze și microbuze electrice vor lega municipiul Râmnicu Vâlcea de stațiunile Călimănești (prin Bujoreni și Dăești), Băile Olănești (prin Vlădești și Păușești Măglași), Băile Govora (prin Mihăești) și Ocnele Mari.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0212.html"
  }
}