{
  "title": "Foto. PRINȘI LA CERȘIT în Râmnicu Vâlcea! Sibieni, brașoveni, arădeni, argeșeni… duși la gară de autorități și trimiși în județele lor",
  "content": "Primăria Municipiului Râmnicu Vâlcea ia măsuri pentru eliminarea cerșetoriei și face apel la populație să semnaleze astfel de cazuri le TelVerde 0800.809.809.\n\nSesizați de numărul tot mai mare al persoanelor fără domiciliu și care cerșesc pe domeniul public al municipiului, dar și în contextul debutului sezonului rece, Primăria Râmnicului, prin Direcția Poliției Locale și Direcția de Asistență Socială – Centrul Social de Urgență „Ioana”, a derulat mai multe acțiuni în teren pentru identificarea și documentarea corespunzătoare a acestor cazuri.\n\nÎn urma controalelor au fost depistate 35 de persoane (26 de bărbați și 9 femei), pentru care s-au aplicat măsuri în funcție de particularitățile fiecăreia. Astfel, 12 dintre acestea, având adresa din actul de identitate în alte localități (fie din țară: județele Argeș, Sibiu, Brașov, Olt, Caraș Severin, Vaslui și Arad, fie din județ), au fost îndrumați și însoțiți la gară sau autogară în vederea deplasării către domiciliu.\n\nÎn același timp, persoanele provenind din Râmnicu Vâlcea au fost luate în evidența DAS și li s-au prezentat modalitățile prin care pot primi sprijin din partea administrației locale: cazare în Centrul Social de Urgență „Ioana” (unde, la acest moment, sunt adăpostiți cinci beneficiari și sunt disponibile 16 paturi, cu posibilitatea de suplimentare), mese calde, ajutor de urgență după caz, înscrierea la un medic de familie, însoțirea la comisia de evaluare în vederea acordării drepturilor cuvenite persoanelor cu handicap sau invaliditate, sprijin pentru obținerea actelor de identitate, facilitarea reluării contactului cu familia sau găsirea unui loc de muncă. În pofida prezentării acestor beneficii, patru persoane au refuzat orice formă de sprijin, preferând să trăiască în spațiile publice și să apeleze, în continuare, la mila cetățenilor.\n\nÎn acest context, Primăria Municipiului face apel la locuitorii Râmnicului să nu încurajeze astfel de comportamente prin oferirea de bani, alimente sau băuturi, iar în cazul în care sesizează cazuri de persoane fără adăpost sau comportamente agresive ale unor cerșetori să anunțe aceste situații la TelVerde 0800.809.809, disponibil gratuit și în regim permanent. Acțiunile comune ale polițiștilor locali și ale inspectorilor de asistență socială vor continua susținut în perioada următoare.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0159.html"
  }
}