{
  "title": "Vâlcea, în 2019: Zeci de școli cu WC în fundul curții și fără apă potabilă",
  "content": "Elevii din câteva zeci de școli din județul Vâlcea încă se mai duc la toaletă în fundul curții. Grav este și faptul că în multe dintre unitățile de învățământ din județul nostru nu există apă potabilă și nici condiții pentru igiena mâinilor. Și ne mai mirăm de ce avem atâtea cazuri de copii bolnavi!\n\nUn studiu al Uniunii Europene arată că România se află pe primul loc în ceea ce privește situația WC-ului din fundul curții. Te-ai fi așteptat ca măcar în școli și grădinițe să nu mai existe această practică specifică perioadei medievale, însă se pare că nu e cazul.\n\nRevenind la județul Vâlcea, o ultimă situație întocmită de Direcția de Sănătate Publică Vâlcea arată că în 46 de unități de învățământ, printre care și un liceu, încă mai există grupuri sanitare exterioare, fără racord la rețeaua de apă potabilă sau canalizare. În rândurile de mai jos, vă vom prezenta o parte a acestor unități școlare și problemele ce se găsesc acolo:\n• Bălcești, sat Gorunești, Grădinița nr. 1 – Closet exterior, comun cu al școlii, fără apă curentă, groapă betonată;\n• Cernișoara, sat Obârșia, Școala Primară – Closet exterior, nu dispune de apă curentă, lipsă sistem individual pentru igiena mâinilor (lavoare, chiuvete);\n• Cernișoara, sat Obârșia, Grădiniță – Closet exterior, nu dispune de apă curentă, lipsă sistem individual pentru igiena mâinilor (lavoare, chiuvete);\n• Frâncești, sat Coșani – Grădiniță – Closet exterior, nu dispune de apă curentă, neasigurare apă potabilă curentă (sursa proprie sau racord la rețea publică);\n• Ghioroiu, sat Stirbesti, Gradinita – Closet exterior, nu dispune de apa curenta (sursa proprie sau racord la retea publica);\n• Mădulari, Scoala Gimnaziala – Grup sanitar de incinta ,neasigurare apa potabila curenta (sursa proprie sau racord la retea publica);\n• Madulari, Gradinita nr. 1 – Closet exterior, nu dispune de apa curenta (sursa proprie sau racord la retea publica);\n• Madulari, sat Bantesti, Gradinita – Closet exterior, nu dispune de apa curenta, (sursa proprie sau racord la retea publica);\n• Muereasca, sat Andreesti, Gradinita – Closet exterior, nu dispune de apa curenta, (sursa proprie sau racord la retea publica);\n• Otesani, Scoala Primara – Closet exterior, nu dispune de apa curenta, (sursa proprie sau racord la retea publica);\n• Otesani, Gradinita – Closet exterior, nu dispune de apa curenta,(sursa proprie sau racord la retea publica);\n• Otesani, sat Carstanesti, Gradinita – Closet exterior, nu dispune de apa curenta, (sursa proprie sau racord la retea publica);\n• Otesani, sat Carstanesti, Scoala Gimnaziala – Closet exterior, nu dispune de apa curenta, (sursa proprie sau racord la retea publica);\n• Rosiile, sat Zgubea, Gradinita – Closet exterior, nu dispune de apa curenta, nu a solicitat 2018;\n• Sinesti, sat Popesti, Scoala Primara – Closet exterior, nu dispune de apa curenta, neasigurare apa potabila curenta (sursa proprie sau racord la retea publica);\n• Sinesti, sat Popesti, Gradinita – Closet exterior, nu dispune de apa curenta, (sursa proprie sau racord la retea publica);\n• Tetoiu, sat Baroiu, Gradinita – Closet exterior, nu dispune de apa curenta (sursa proprie sau racord la retea publica);\n• Tomsani, Gradinita – Closet in incinta scolii la o distanta de 70 m de localul gradinitei, lipsa sistem individual pentru igiena mainilor (lavoare, chiuvete);\n\nDacă vă întrebați cine trebuie să facă investiții în școli pentru ca elevii să beneficieze de condiții normale, răspunsul este acela că unitățile administrativ teritoriale au obligația. De ani de zile se vorbește de aceeași problemă și de lipsa autorizațiilor sanitare, însă șefii UAT-urilor nu se sinchisesc să facă ceva în acest sens!",
  "metadata": {
    "original_file": "Gazeta_Valceana_0263.html"
  }
}