{
  "title": "SUTE DE LOCURI DE MUNCĂ vor fi oferite, în această săptămână, la Bursa de la Râmnicu Vâlcea",
  "content": "Agenţia Judeţeană pentru Ocuparea Forţei de Muncă (AJOFM) Vâlcea va organiza o nouă ediție a Bursei Generale a Locurilor de Muncă din județul nostru. Evenimentul este programat pentru vineri, 17 mai 2024, cu începere de la ora 09.00, la sediul Universității „Constantin Brâncoveanu” din Râmnicu Vâlcea (Bulevardul Nicolae Bălcescu, nr. 39).\n\nŞi în acest an, la eveniment sunt aşteptate să participe persoanele aflate în căutarea unui loc de muncă sau vâlcenii care doresc să se reorienteze profesional spre ocupaţii cu posibilităţi de menţinere a raportului de muncă pe termen mediu şi lung. Persoanele aflate în căutarea unui loc de muncă au posibilitatea de a intra în contact cu angajatorii prezenţi şi pot identifica mai multe variante de angajare. De asemenea, agenţii economici care vor participa la bursa vor putea să-şi recruteze personalul direct, fără intermediari, în funcţie de cerinţele specifice locurilor de muncă pe care le oferă.\n\nConform organizatorilor, oferta de joburi de la Bursa Generală a Locurilor de Muncă organizată vineri se ridică la câteva sute de posturi vacante.\n\n„Organizarea periodică a bursei locurilor de muncă reprezintă una dintre măsurile active de combatere a şomajului si constă în întâlnirea directă a cererii cu oferta de locuri de muncă şi sporirea în acest fel a şanselor de ocupare pe piaţa muncii a persoanelor aflate în căutarea unui loc de muncă. Angajatorii care dispun de locuri de muncă vacante şi sunt interesaţi să participe la Bursa Generală a Locurilor de Muncă pot depune situaţia privind locurile de muncă vacante ce pot fi oferite în cadrul bursei la sediul Agenţiei pentru Ocuparea Forţei de Muncă Valcea, str. Dacia, nr. 8, etajul III sau le pot transmite pe adresa de e-mail a instituţiei – ajofm.vl@anofm.gov.ro” , se arată într-o informare transmisă de AJOFM Vâlcea.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0342.html"
  }
}