{
  "title": "Primăria Horezu organizează consultare publică privind stabilirea impozitelor și taxelor locale pentru anul 2025",
  "content": "Până la data de 6 decembrie 2024 (ora 14.00), persoanele fizice și juridice interesate pot trimite în scris propuneri, sugestii, opinii privind proiectul de act normativ intitulat „Hotărâre cu privire la stabilirea impozitelor și taxelor locale pentru anul 2025”. Acestea pot fi trimise prin următoarele forme de comunicare: prin poștă la adresa: Primăria orașului Horezu, strada 1 Decembrie, nr. 7, județul Vâlcea, cod poștal 245800; prin fax la numărul 0250.860.481, prin e-mail: primaria@orasul-horezu.ro sau personal la sediul Primăriei Orașului Horezu din strada 1 Decembrie, nr. 7 – persoană de contact: Daniela Ogrezeanu – Consilier Relații cu publicul și comunicare, în zilele lucrătoare, între orele 8.00 – 16.00.\n\n„Documentația poate fi consultată pe pagina de internet a instituției, la , Secțiunea «Ultimele noutăți (Știri)» și Secțiunea «Informații de interes public» – link-ul «Buletin informativ Legea nr. 544/2001» ori la sediul primăriei din strada 1 Decembrie, nr. 7, birou impozite și taxe locale, persoană de contact domnișoara Daniela Badea – șef birou, tel. 0250.860.190.\n\nProiectul de act normativ se poate obține în copie, pe bază de cerere depusă la biroul de relații cu publicul al instituției, persoană de contact Daniela Ogrezeanu, e-mail: primaria@orasul-horezu.ro, fax: 0250.860.481, tel. 0250.860.190.\n\nMaterialele transmise de cei interesați vor purta mențiunea: «Propuneri privind dezbaterea proiectului de hotărâre cu privire la stabilirea impozitelor și taxelor locale și a altor sume care se fac venit la bugetul local pentru anul 2025». Propunerile trimise vor fi publicate pe pagina de internet a instituției, , la Secțiunea «Informații de interes public» – link-ul «Buletin informativ Legea nr. 544/2001». Nepreluarea recomandărilor formulate și înaintate în scris va fi justificată printr-un document ce va fi publicat la aceeași secțiune.\n\nPentru cei interesați există și posibilitatea organizării unei întâlniri în care să se dezbată public proiectul de act normativ, în cazul în care acest lucru este cerut în scris de către o asociație legal constituită sau de către o altă autoritate publică până la data de 6 decembrie 2024, orele 14.00. Pentru informații suplimentare, vă stăm la dispoziție la telefon: 0260.860.190, e-mail: primaria@orasul-horezu.ro, persoană de contact domnișoara Daniela Badea – șef Birou Impozite și taxe locale” , se arată în comunicatul de presă transmis de Primăria orașului Horezu și semnat de primarul Nicolae Sărdărescu.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0165.html"
  }
}