{
  "title": "Bogdan Păunei propune Bărbăteștiul în care se poate. Vezi proiectele unuia dintre cei mai tineri primari ai județului Vâlcea, la început de mandat",
  "content": "Miercuri, 23 octombrie 2024, tânărul liberal Bogdan Păunei a depus jurământul în calitate de primar ales al comunei Bărbătești. Păunei vine cu forțe proaspete și, după cum spune și motto-ul său („Împreună facem Bărbăteștiul în care se poate”), dorește să aducă un suflu nou în administrația acestei localități în care, în ultimele două decenii, administrația locală a spus, parcă de prea multe ori, că nu se poate.\n\nAstăzi, vă prezentăm o parte (pe segmentele sănătate, social și educație) a programului pe care Bogdan Păunei se angajează să încerce să îl implementeze, în următorii patru ani, din fruntea comunei Bărbătești.\n• Dezvoltarea unor programe care să asigure tuturor cetățenilor acces la consultații și tratamente de specialitate în propria localitate;\n• Reabilitarea dispensarului Bodești și dotarea lui cu echipamente medicale de ultimă generație, în vederea atragerii de personal medical de specialitate.\n• Sprijinirea natalității prin acordarea unei sume pentru fiecare nou-născut (1.500 lei);\n• Înființarea unui centru de asistență socială care să ofere sprijin persoanelor vulnerabile;\n• Reabilitarea centrelor civice din cele patru sate ale comunei;\n• Digitalizarea primăriei și adaptarea acesteia la standardele vremurilor în care trăim;\n• Asigurarea de sprijin financiar pentru copiii cu probleme medicale, dar și pentru cei ce provin din medii defavorizate;\n• Premierea elevilor cu rezultate deosebite, dar și a celor care se remarcă la concursuri și olimpiade;\n• Asigurarea transportului elevilor prin punerea la dispoziție de microbuze școlare;\n• Asigurarea unor cursuri opționale pentru elevii cu aptitudini, în vederea dezvoltării acestora (fotbal, dans, pictură);\n• Realizarea unui bazin de înot care să asigure copiilor din comunitatea noastră o dezvoltare armonioasă.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0204.html"
  }
}