{
  "title": "Dobrinescu – ori victorie în alegeri, ori „Siberia de la capătul drumului”",
  "content": "Traian Dobrinescu este președintele Partidului Forța Dreptei (FD) la Vâlcea. Este persoană publică de 34 de ani, timp în care, după cum chiar el declară, a fost de toate. Dar și politician de dreapta. Ca orice lider politic, e în campanie electorală. Ca orice scriitor, are reale calități recunoscute în cercurile literare, Dobrinescu lansează cărți. Lucrarea „Siberia de la capătul drumului”, o poveste a peripețiilor autorului în anii ’90, a fost lansată de curând, în sala de lectură la Librăriei Humanitas din Râmnicu Vâlcea. După eveniment, Dobrinescu ne-a acordat un interviu în care, bineînțeles, am încercat să-l „descoasem” politic. A vorbit despre alianțe, sondaje, organizații, tatonări cu alți lideri politici, s-a lăudat, și-a lăudat partidul, a propus candidaturi și a debordat de optimism. Uneori, vecin cu nerealismul. Rămâne de văzut dacă realitatea îl va și confirma pe 9 iunie, data alegerilor locale din acest an. În afara acestor lucruri, care pentru unii pot părea importante, dar pentru alții efemere, un lucru e cert: Dobrinescu și-a câștigat demult locul pe rafturile librăriilor și bibliotecilor. Acum, doar și-l consolidează.\n\nAm asistat la o serată literară deosebită. Trebuie să discutăm despre carte, deși, invariabil într-un an electoral, vom aluneca și spre politică. „ Siberia de la capătul drumului” sună aproape lugubru. Scriitorul Traian Dobrinescu este și președintele FD, partid contemporan cu niște evenimente nenorocite, care ne pot duce cu gândul la Siberia. Dar și evenimentele locale sunt tulburi. Ce va venit cu titlul acesta și de ce ați lansat-o în precampanie electorală?\n\nEste un flux firesc, nu acum s-a născut drumul acesta, apropo de Siberia de la capătul drumului. Orice drum are o finalitate. Spuneam în timpul lansării că este foarte important să înțelegem când se oprește un drum și când începe celălalt. Și am tot spus-o, e un lucru pe care l-am învățat de la viață, atunci când se închide o ușă, se deschide un drum. Nu am ezitat niciodată să schimb drumul. Când am simțit că se înfundă, că se plafonează, că devine rudiment, m-am salvat de rudiment prin schimbarea drumului. Am fost profesor de română și franceză, jurnalist, director de teatru, om de afaceri și om politic. Și scriitor. E foarte greu să le acoperi pe toate și să nu te scufunzi. Nu m-am scufundat pentru că mi-a plăcut provocarea și i-am dat curs de fiecare dată. Deci, nu este lugubru. Siberia a fost capătul unui drum care se încheia în anul 1996. Așa cum viața mea de profesor s-a încheiat în iunie 1989, până în revoluție. Eram profesor la Băbeni și în momentul în care am auzit că nu se mai dau concursuri pentru municipiu, am plecat fără să clipesc. Bun, ce mi-a venit mie acum? Trebuia lansată cartea, pur și simplu. Cartea apăruse cu două luni în urmă.\n\nPăi nu dați mici, nu dați beri, nu dați flori, dați cărți…\n\nEste un proces firesc. Omul care vrea să citească cumpără cărți. M-am bucurat că au venit la librărie 150 de cărți și că mai sunt douăzeci. Se cumpără online, s-a ajuns acum la 500 de cărți.\n\nCredeți că și datorită faptului că sunteți un lider de partid care începe să conteze pe plan local?\n\nNu. Când s-a publicat și vândut „Nu te opri, nu te întoarce”, o carte care a luat toate premiile Uniunii Scriitorilor și care s-a tradus dincolo, nu mai făceam politică. Nu au nicio legătură una cu alta. Eu nu am convocat aici partidul. Cred că au fost vreo șapte din Forța Dreptei. Fac politică în limita bunului simț, nu o să atac pe cineva, dar nu vreau să fiu provocat. Mergem în pasul nostru, știm unde trebuie să ajungem…\n\n„ Dacă Romeo Rădulescu nu e primul, mergem în alianță”\n\nTrebuie să ajungem și la teme mai barbare, față de acestea nobile pe care tocmai le dezbatem. Ați fost invitat într-o alianță electorală de fostul dvs coleg de partid, deputatul Cristian Buican, care să înglobeze toate partidele. De la SOS, AUR, toate partidele componente ale Alianței Dreapta Unită, plus PNL.\n\nCristian Buican nici nu îndrăznea să mă provoace la o asemenea discuție. Eu nu sunt om de stânga, am fost mereu un om de dreapta. Eu nu fac greșeala pe care au făcut-o ei. Nu fac greșeala pentru că nu simt. Nu simt să aduc lângă mine electorat de stânga, pentru că știu că nu vine. El are filozofia lui și i-o respect. Eu mă adresez oamenilor de dreapta, dar nu poate să-mi impună cineva să merg într-o alianță. Ah, că poate va trebui să am opțiuni pentru dreapta, să sprijinim pe cineva, asta e altceva. Nimeni nu îmi impune să fac chestia asta. Vreau să câștig meciul în teren.\n\nBuican susține același lucru. Pentru un candidat de dreapta, să se unească forțele de dreapta.\n\nPentru un candidat la ce?\n\nDe exemplu, la Primăria Râmnicului, ați merge cu Virgil Pîrvulescu?\n\nAcest deocamdată dă o mare marjă de neîncredere.\n\nPoate să dea. Se vor face sondaje. Sunt foarte sincer, dacă Romeo Rădulescu va ieși primul în sondaj, vom avea discuții ca Virgil Pîrvulescu să vină viceprimar, dacă va considera că este bine.\n\nDacă Romeo Rădulescu nu e primul?\n\nVom merge noi în alianță fără doar și poate.\n\nAici e altceva. La locale sunt mai puțin implicate partidele, mai mult oamenii. O singură dată am stat de vorbă cu domnul Mocanu, cinci minute. Beam un ceai cu Romeo Rădulescu, a venit și așa ne-am cunoscut. Nu mă întreba ce impresie am pentru că în cinci minute nu îți faci o impresie despre un om. Nu știu ce vrea să construiască Buican… Problema mea nu este primăria, problema mea este Consiliul Județean unde, deocamdată, nu am candidat credibil. Neavând în partid, îl caut în zona neutră.\n\nPoate în zona aliaților dvs. din alte partide, oferindu-le asistență pentru primăria Râmnicului\n\nNu cred. Eu l-am curtat telefonic pe Victor Giosan și i-am spus că, după ce vine la Râmnic, aprofundăm discuția. M-a învățat viața să aștept. Poate să apară cineva de nu știu unde. Dacă nu, ce să ofere dreapta? Dreapta nu prea are ce oferi aici. Costi Rădulescu stă foarte bine. Dar nu este de neînlocuit. Adică mersul la biserică, în fiecare zi, la fiecare biserică, nu ține loc de coerență. Dar el, în momentul acesta, stă cel mai bine. Nu mai știu cum arată sondajele la municipiu, pe ce loc e Mircia, pe ce loc e Romeo, pe ce loc e Mocanu, pe ce loc e Virgil… Deocamdată, repet, nici nu mă gândesc la chestia asta.\n\n„Buican mi-a zis că ar candida dacă-l susține toate partidele”\n\nDar nici nu excludeți o alianță pe principiul lui Buican? Toți să dați jos PSD.\n\nOmule, alianțele se fac. Nu dăm eu și tu iei. Trebuie să dai cu o mână și să iei cu o mână. Să vedem cum ne ajutăm, nu știu cum va arăta. Eu am discutat o singură dată cu Buican, dar nu am aprofundat treaba. L-am întrebat – candidezi? El a zis – dacă mă susțin toate partidele, candidez. Și s-a încheiat discuția pentru că el nu știe dacă va candida. Buican va face sondaje, este un om politic de care trebuie să ții seama, are experiență. Ceea ce i-am spus eu, și pot sa devoalez public, anume că PNL a pierdut electoratul în mediul urban. Și asta știa și el, mi-a confirmat. Și e foarte greu să-și facă acum loc în mediul urban pentru că 25-30% iei în mediul urban. Ce se întâmplă acum cu comasarea nu ne avantajează. Ne-au mâncat trei luni în care puteam să facem campanie. Am 60 de organizații foarte puternice, în unele locuri mai puternice decât PNL sau PSD.\n\nDați câteva exemple pe care le considerați de vârf.\n\nPe Lotru, la Voineasa și Malaia, sunt mai puternic decât ei. La Ocnele Mari și Olănești am organizații puternice, la Păușești-Măglași am organizație mai numeroasă decât PSD și PNL la un loc. Stăm foarte bine la Cernișoara, Stănești, Lădești, Lăpușata , în toate patru câștig alegerile. Am Roșiile, Tetoiu, Lăcusteni…\n\nNu, sunt de un optimism temperat. Eu nu am fost în viață decât optimist.\n\nDar nu e un pic nerealist ce spuneți? Câți primari vă propuneți?\n\nDoisprezece primari și cincisprezece viceprimari. Încă nu știu câți consilieri județeni sau locali vom avea. Noi, ADU, suntem la 19% în sondajele noastre de la București, pe care nu le dăm publicității. 19% cu coeficient de creștere 8,6% până la europarlaemtare și locale. Și cu peste 10% până în toamnă. Optimismul meu e temperat, fac politică de 30 de ani, știu că stau pe nisipuri mișcătoare. Știu foarte bine unde stau, dar știu că pot pierde oameni sau câștiga oameni. De exemplu, în Loviște nu aveam organizații.\n\nAcum am organizații să mă bat la Racovița, la primărie. Am organizații la Câineni, la Perișani, unde nu speram să am. De vreo lună, vin oameni spre mine, nu mă mai duc eu în teritoriu. Sunt cinci zile din șapte pe teren, construind singur și în mod onest. Sunt omul care poate să spună nu știu, când nu știu, și nu pot, când nu pot. Așa vreau să fie și partidul. Onest!",
  "metadata": {
    "original_file": "Gazeta_Valceana_0413.html"
  }
}