{
  "title": "LEMN DE FOC pentru populație. Cât costă metrul cub în oferta pe care Romsilva o aduce în fața românilor",
  "content": "Regia Națională a Pădurilor – Romsilva pune, în total, la dispoziția populației din țară, până la finalul acestui an, un volum de circa două milioane de metri cubi de lemn pentru foc. În primele nouă luni ale anului curent, unitățile din cadrul Regiei Naționale a Pădurilor – Romsilva au vândut populației 1.312.661 metri cubi lemn pentru foc, la un preț mediu de vânzare de 282 lei/metru cub, fără TVA, apropiat de prețul înregistrat în perioada similară a anului trecut.\n\nLa nivelul Regiei Naționale a Pădurilor – Romsilva există în prezent, atât în depozite permanente, cât și în platformele primare de la locul recoltării, circa 500.000 metri cubi lemn pentru foc care poate fi achiziționat de populație.\n\n„Lucrările de recoltare a lemnului, ca urmare a efectuării operațiunilor culturale și a tăierilor de regenerare, continuă și în această perioadă, astfel încât în acest an se estimează că unitățile din cadrul Regiei Naționale a Pădurilor – Romsilva vor pune la dispoziția populației, în total, peste două milioane metri cubi de lemn pentru foc. Prețurile lemnului pentru foc vândut de ocoalele silvice din cadrul Regiei Naționale a Pădurilor – Romsilva variază, în principal, în funcție de specie, sortiment și locul de livrare, și în majoritatea cazurilor este cel practicat la locul recoltării. Menționăm că unele ocoale silvice din structura Regiei Naționale a Pădurilor – Romsilva pot asigura la cerere, contracost, transportul lemnului la domiciliu precum și alte servicii, precum secționatul sau despicatul. De asemenea, la unele subunități se comercializează și lemn de foc vrac, în saci și lemn paletizat” , au anunțat reprezentanții Romsilva.\n\nRegia Națională a Pădurilor – Romsilva administrează circa 3,13 milioane hectare păduri proprietatea publică a statului, circa 48% din pădurile țării, și asigură servicii silvice pentru circa un milion hectare de păduri aflate în alte forme de proprietate. Toate pădurile proprietatea publică a statului dețin certificarea managementului forestier în standard internațional. De asemenea, Regia Națională a Pădurilor – Romsilva administrează 22 de parcuri naționale și naturale, cu o suprafață cumulată de peste 850.000 de hectare, precum și 12 herghelii de stat.\n• Material realizat cu sprijinul Biroului de presă al Regiei Naționale a Pădurilor – Romsilva",
  "metadata": {
    "original_file": "Gazeta_Valceana_0171.html"
  }
}