{
  "title": "Astăzi, la Râmnicu Vâlcea: URMAȘI ai Eroilor Martiri ai Revoluției din 1989, prezenți la ceremonia militară și religioasă",
  "content": "La Râmnicu Vâlcea, Ziua Victoriei Revoluției Române și a Libertății, marcată astăzi, 22 decembrie 2024, a debutat cu ceremonia militară și religioasă de comemorare a EROILOR REVOLUȚIEI din DECEMBRIE 1989. Și în județul nostru au fost comemorați Eroii Martiri care, în urmă cu 35 de ani, și-au dat viața în schimbul valorilor și principiilor democratice.\n\nManifestarea comemorativă dedicată evenimentelor din Decembrie 1989 a fost organizată de Instituția Prefectului Județul Vâlcea cu sprijinul Garnizoanei Râmnicu Vâlcea și s-a desfășurat la Monumentul Revoluției Române din centrul orașului.\n\nLa ceremonie au participat urmașii Eroilor Martiri ai Revoluției din anul 1989, membrii asociațiilor de revoluționari, Asociaţiei Urmașilor și Răniților din Decembrie 1989 – Vâlcea, Asociaţiei Luptătorilor din Decembrie 1989 – Vâlcea, prefectul județului Vâlcea, Mihai Oprea; subprefect Florentina Călin; Înaltpreasfințitul Varsanufie – Arhiepiscopul Râmnicului; vicepreședinții Consiliului Județean Vâlcea – Remus Grigorescu și Adrian Iliescu; primarul municipiului Râmnicu Vâlcea – Mircia Gutău; Marius Gâju – comandantul Garnizoanei Râmnicu Vâlcea; reprezentanții pe plan local ai Ministerului Apărării Naționale și Ministerului Afacerilor Interne, șefi ai serviciilor deconcentrate din județ, lideri politici, reprezentanţi ai societăţii civile din municipiul Râmnicu Vâlcea, precum și Fanfara Județeană Constantin Brâncoveanu.\n\nÎn cadrul ceremoniei militar-religioase a fost oficiată o slujbă în memoria vâlcenilor care și-au jertfit viața pentru libertate și democrație în urmă cu 35 de ani. În cadrul manifestării a fost păstrat un moment de reculegere în memoria EROILOR MARTIRI. La finalul evenimentului au fost depuse coroane și jerbe de flori în semn de prețuire și recunoştinţă faţă de jertfa tuturor celor care au luptat pentru idealurile democratice în Revoluția din decembrie 1989.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0057.html"
  }
}