{
  "title": "Se deschide Târgul „Decembrie Magic” la Râmnicu Vâlcea. Iluminatul festiv se aprinde în tot orașul",
  "content": "Startul sărbătorilor de iarnă se va da, la Râmnicu Vâlcea, sâmbătă, 30 noiembrie 2024. Cu ocazia prăznuirii Sfântului Apostol Andrei, Ocrotitorul României, la ora 18.00, în centrul Râmnicului, se va deschide Târgul „Decembrie Magic” și se va aprinde iluminatul festiv, inclusiv în bradul de Crăciun, moment ce va fi urmat de un spectacol susținut de Surorile Osoianu și de Irina Rimes. La ora 19.45, un foc de artificii va marca intrarea oficială a Râmnicului în sezonul sărbătorilor.\n\nSpectacolul de a doua zi, duminică, 1 decembrie, care va începe în Scuarul Mircea cel Bătrân de la ora 17.00, îi va avea ca principali protagoniști pe interpreții de muzică populară Adina Roșca și Cătălin Doinaș, în deschidere fiind programat un recital al copiilor din județ sub genericul „Tinere Talente Folclorice”.\n\nTot pe 30 noiembrie se va deschide și patinoarul din centru, tarifele de acces fiind aceleași ca și în anii precedenți: 5 lei pentru copii și 10 lei pentru adulți pentru o sesiune de o oră, în preț fiind inclusă și închirierea patinelor.\n\nTârgul „Decembrie Magic” – care din acest an este marcă înregistrată la Oficiul de Stat pentru Invenții și Mărci (OSIM), Primăria Municipiului Râmnicu Vâlcea fiind singura entitate care poate folosi acest titlu – va funcționa până în prima decadă a lunii ianuarie 2025 și reunește în această ediție peste 30 de comercianți cu produse alimentare și nealimentare de sezon dintre cele mai diverse, găzduiți în căsuțele minunat decorate de către elevii și profesorii Liceului de Arte „Victor Giuleanu”.\n\nDe-a lungul lunii decembrie, în Scuarul Mircea cel Bătrân vor mai avea loc spectacole care să marcheze cele mai importante evenimente (Sfântul Nicolae, Nașterea Domnului – Moș Crăciun sau Revelionul 2025), printre protagoniști numărându-se cunoscuți soliști și grupuri precum Bibi, Distinto, Iana Novac și cvartetul Passione, Cabron sau Andreea Bănică.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0115.html"
  }
}