{
  "title": "EXCLUSIV! Declarațiile unui episcop din Bulgaria, la Mănăstirea Cozia",
  "content": "Duminică, 18 februarie 2024, Mănăstirea Cozia a fost gazda unei eveniment deosebit. ÎPS Varsanufie, arhiepiscopul Râmnicului, a oficiat Sfânta Liturghie alături de un episcop – vicar bulgar. PS Macarie de Glavinitsa, episcop – vicar al Mitropoliei de Ruse, a slujit și predicat într-o limbă română foarte bine vorbită. Odată cu interviul, am aflat și motivul: PS Macarie a studiat cinci ani la București, la Facultatea de Teologie Ortodoxă „Iustinian Patriarhul”. Are 41 de ani și se cunoaște cu arhiepiscopul Râmnicului de când era student, iar IPS Varsanufie era episcop – vicar la București. În România, PS Macarie a mai slujit la Cluj (la Mănăstirea Nicula), la București și la Constanța. După Liturghie, a fost de acord să răspundă câtorva întrebări despre Vâlcea, Cozia și legătura cu Mitropolia din Ruse. Biserica mănăstirii și curtea au fost pline de credincioși veniți să asculte liturghia arhierească și răspunsurile din strană, date de Grupul Psaltic Martyria al Arhiepiscopiei Râmnicului.\n\nPS Macarie, bine ați venit la Călimănești, în județul Vâlcea. Aș vrea să vă adresez o întrebare. Înțeleg că sunteți de curând ales episcop – vicar la Ruse, sunteți membu al Sfântului Sinod al Bisericii Ortodoxe Bulgare… (n.r. ne-a oprit făcând semn de dezaprobare din deget).\n\nLa noi există o diferență. Eu nu sunt episcop titular, sunt episcop vicar. Doar episcopii titulari sunt membri ai Sfântului Sinod. Știu că la dumneavoastră și vicarii sunt în Sinod. Aceasta este diferența. Eu nu am eparhie. Am doar demnitate arhierească. Dar, este adevărat, nu sunt nici doi ani de când am fost hirotonit arhiereu.\n\nCe vă leagă de România? Din câte am înțeles în urma prezentării, studiile…\n\nStudiile în primul rând. Eu am crescut în partea de sud a Bulgariei, destul de departe de granița cu România. Aici, pe tărâm românesc, m-a adus posibilitatea de a studia. Așa am venit eu pentru prima dată. Era într-o perioadă grea pentru țările noastre, înainte de aderarea la UE. Vă amintiți că atunci o duceam greu și noi, și dumneavoastră. Dar asta nu a avut mare importanță pentru că am venit aici să studiez teologie. Nu am vrut să am de-a face cu economia, ci cu duhovnicia. Așa că legătura mea independent de ce s-a întâmplat politic și economic este aceeași ca în anii în care eram student aici, 1999 – 2004. Pe vremea aceea, ÎPS Varsanufie era episcop – vicar la București, iar eu eram student. Îl cunosc ca ierarh al BOR și am un mare respect. Sunt și mai mic de vârstă… După hirotonia mea, când am devenit episcop vicar de Ruse, ÎPS Varsanufie a reluat legătura cu mine și mi-a aratat o iubire creștină impresionantă. Acestui lucru i se datorează și venirea mea astăzi, aici, și posibilitatea să slujesc în această mănăstire istorică. Este o mare binecuvântare și bucurie. Știam despre această mănăstire.\n\nEste prima dată când vedeți Mănăstirea Cozia?\n\nNu. Am mai trecut, m-am închinat, dar acum am fost invitat să slujesc în Sfântul Altar cu episcopul locului și cu părintele stareț de aici (n.r. părintele Veniamin Luca). Pentru mine este binecuvântarea Maicii Domnului. Cu mare bucurie mă aflu printre voi.\n\nȘtiu că aveți mănăstiri multe cu istoric foarte interesant. Vorbeam mai devreme cu ÎPS Varsanufie că fiecare mănăstire e legată de istoricul său, de vremea înființării ei. Evenimentele, duhovnicii care au trecut pe aici, dar și soarta grea pe care am avut-o au lăsat urme. Și noi, și românii, am avut soartă grea în timpul comuniștilor. Unele mănăstiri au fost confiscate de stat… Aceste lucruri s-au imprimat atât de mult în unele mănăstiri, încât se simte în spiritul lor specific martirajului. Și dumneavoastră, tot ca noi, vizitați mănăstiri din diverse eparhii și vedeți că nu seamănă una cu alta. Și nu mă refer doar la arhitectură, ci și la ce simți când vizitezi. Cozia este specială, este straja credinței ortodoxe. Și material, mănăstirea este pe un drum care făcea legătura, în trecut, între state (n.r. se referă la Țara Românească și Transilvania, în Evul Mediu). Atunci, mănăstirea era strajă pentru cei care treceau pe aici (n.r. cu referire la rolul de apărare al pelerinilor, negustorilor, boierilor sau chiar domnitorilor care au trecut pe la Cozia), iar acum, este o strajă duhovnicească.\n\nMănăstirea Cozia are o legătură specială cu una dintre mănăstirile eparhiei unde sunteți episcop – vicar.\n\nLa Ruse este mănăstirea Sfântului Dimitrie Basarabov, care este înfrățită cu Mănăstirea Cozia. Anul acesta, omagiem 250 de ani de ani de la aducerea moaștelor din Bulgaria, în România. Este ocrotitorul capitalei României, dar el s-a nevoit în Bulgaria. La noi a trăit, a murit, iar acum moaștele sale sunt în centrul Bucureștiului, constituind un punct important al relațiilor dintre bisericile noastre. Un lucru făcut de Dumnezeu acest pod realizat de Sfântul Dimitrie. ÎPS Varsanufie chiar s-a îngrijit să trimită o icoană omagială care va fi pusă în Catedrala Patriarhală din București, cu prilejul acestui an omagial. Va fi o mărturie pentru Sfântul Dimitrie, pentru proveniența lui, dar și pentru prezența eparhiei voastre, pentru truda arhiepiscopului vostru acolo, la București. Sunt lucruri istorice.\n\nCum ați reușit să învățați așa bine limba română. Trebuie să le spunem cititorilor că interviul a fost luat în românește, ați slujit în limba noastră și ați și predicat la final.\n\nEu sunt dator să spun cu ajutorul lui Dumnezeu. Dar, ca sfat pentru cei mai tineri, prin învățare. Am învățat și am studiat mult în România pentru că se face studiu temeinic.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0422.html"
  }
}