{
  "title": "Pentru al doilea an la rând, „Râmnicul este metaforă”. Poezie în vreme de război",
  "content": "În perioada 15-17 noiembrie 2024, a avut loc a doua ediție a festivalului de poezie „Râmnicul este metaforă”. La fel ca anul trecut, când au venit poeți de la Paris, și anul acesta, la Râmnicu Vâlcea, au venit poeți din afara granițelor țării. Dar nicidecum străini, ci din Republica Moldova. Astfel, au fost prezenți Dumitru Crudu, Maria Ivanov și Natalia Pintea. Pe afiș apărea și Adelina Labic – Lungu, însă, din cauza unor probleme la graniță, aceasta nu a putut veni. Lipsa ei a „încins” o discuție în prima seară a festivalului, la Biblioteca Județeană „Antim Ivireanul” din Râmnicu Vâlcea, despre relațiile dintre românii de pe cele două maluri ale Prutului. Organizatori au fost și de această dată ziaristul și scriitorul Gheorghe Smeoreanu și Asociația ORDESSOS. La organizarea evenimentului au participat și scriitori din colectivul redacțional al revistei Vâlcea Literară. Primăria și Consiliul Municipal Râmnicu Vâlcea au susținut financiar și logistic a doua ediție, totul desfășurându-se sub înaltul patronaj al Arhiepiscopiei Râmnicului.\n\nTema propusă de organizatori a împins la multe discuții aproape contradictorii: poezia în vreme de război. S-a discutat despre conflictul interetnic din Republica Moldova, cu exemple directe din Transnistria, dar, bineînțeles, și despre conflictul din Ucraina. Poate cel mai emoționant episod al festivalului a avut loc când organizatorul Gheorghe Smeoreanu a sunat-o prin videocall pe poeta Adelina Labic – Lungu, poate rămasă acasă. Aceasta a promis că sigur va veni la Vâlcea, dar a și citit un poem auditoriului de la bibliotecă. Poeme au citit și ceilalți basarabeni prezenți fizic la întâlnire, dar și poetul vâlcean Nicolae Nistor, redactor-șef al revistei Vâlcea Literară. Au fost lansate două lucrări, Antologia Festivalului și romanul Daniel și Daniil, scrise de același Smeoreanu. Seara s-a terminat cu o cină festivă, iar a doua zi, festivalul și-a continuat parcursul.\n\nPe 16 noiembrie, la Teatrul Municipal Ariel, actorii din Râmnicu Vâlcea au organizat un spectacol de poezie. Înaintea unei binemeritate seri la cabană, colectivul din Republica Moldova a participat la o emisiune moderată chiar de organizator, la postul local VTV. Una dintre ideile desprinse după întâlnire a fost că Vâlcea Literară trebuie să urmeze exemplul revistei Timpul, de la Chișinău, condusă de Dumitru Crudu, anume să-și găsească o direcție literară bine articulată.\n\nAsociația ORDESSOS a premiat participanții și principalii colaboratori cu diplome și pene stilizate, ca un simbol al scrisului trainic.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0101.html"
  }
}