{
  "title": "SCARLATINĂ la o GRĂDINIȚĂ din RÂMNICU VÂLCEA. DSP-ul, anunțat de ziariști",
  "content": "UPDATE: Conducerea Gradiniței Traian a revenit cu noi informații. Directorul Daniela Angelescu susține în continuare că a informat DSP-ul despre cazul de scarlatină, în ciuda declarațiilor directorului DSP și a luat toate măsurile ce se impun în astfel de cazuri.\n\nUn caz de scarlatină la Grădinița cu program prelungit Traian din Râmnicu Vâlcea i-a pus pe jar pe părinți. Pentru că nu au fost informați așa cum se cuvine de conducerea unității, părinții s-au speriat și au crezut că este vorba chiar de un focar de infecție, iar copiii lor sunt în pericol. Anunțul vag postat la intrarea în grădinița nu a făcut decât să înrăutățească lucrurile.\n\nÎngrijorată, mămica unui copil ce frecventează grădinița respectivă ne-a contactat, susținând că în unitate nu s-a făcut dezinfecție, iar grădinița funcționează în continuare. În aceste condiții, am contactat-o pe Daniela Angelescu, director al Grădiniței cu program prelungit Traian, care ne-a confirmat că există un caz de scarlatină, iar copilul diagnosticat cu această boală contagioasă este ținut acasă sub tratament. De altfel, directorul ne-a declarat că au fost luate toate măsurile ce se impun, inclusiv anunțarea Direcției de Sănătate Publică (DSP) Vâlcea.\n\n„Este vorba despre un singur caz de scarlatină. Nu este un focar. S-au luat măsurile necesare, a fost anunțat DSP-ul, iar clasa a fost igienizată cu soluții. Copilul este acasă pe tratament. Vom face dezinfecția la sfârșitul lunii, deocamdată s-a făcut igienizare în fiecare clasă” – ne-a declarat directorul Grădiniței Traian.\n\nNumai că, surpriză, declarațiile directorului Daniela Angelescu nu au fost în totalitate adevărate. Asta pentru că cei de la DSP susțin că nu au fost anunțați de acest caz de conducerea grădiniței, așa cum era normal, ci au aflat de la ziariști.\n\n„Acum am aflat de acest caz de scarlatină, când m-ați întrebat. Nu am fost anunțați de conducerea grădiniței. Am sunat la unitatea respectivă și ni s-a confirmat că este vorba despre un copil de 6 ani, de la grupa mare, care a fost diagnosticat cu scarlatină la Slatina. Am trimis o echipă la fața locului pentru a vedea dacă s-au luat celelalte măsuri. Părinții trebuie să fie instruiți să monitorizeze copiii acasă, iar la intrarea în grădiniță trebuia făcut un triaj epidemiologic. De asemenea, trebuie să se facă dezinfecție” – ne-a declarat directorul executiv al DSP Vâlcea, dr. Lorena Mărgăritescu.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0265.html"
  }
}