{
  "title": "VIDEO: Săpături arheologice pe traseul autostrăzii care va lega Vâlcea de Argeș. Ce s-a descoperit până acum",
  "content": "Compania Națională de Administrare a Infrastructurii Rutiere (CNAIR) a prezentat un interviu cu arheolog expert, cercetător științific, dr. Corina Borș, de la Muzeul Național de Istorie a României, coordonator al lucrărilor de arheologie preventivă care se desfășoară pe Secțiunea 3 (Cornetu – Tigveni) a Autostrăzii Sibiu – Pitești. Imaginile pe care le puteți urmări mai jos sunt din situl arheologic numărul 3, din localitatea Rudeni, în județul Argeș. Pentru că acest tronson al autostrăzii pornește de la Tigveni, din Argeș, și se oprește la Cornetu, pe Valea Oltului, în perioada următoare (probabil în anii următori) astfel de săpături arheologice preventive se vor desfășura și în localități din județul Vâlcea, mai ales în comuna Racovița.\n\n„Se lucrează în două situri, primul este localizat în localitatea Bârseștii de Jos, pe raza comunei Tigveni, iar celălalt se află în localitatea Rudeni. Este vorba despre situl numărul 3. Pe situl numărul 3 de la Rudeni, săpăturile de arheologie preventivă au început încă din 2023. Artefactele descoperite aici datează din perioada de final a Preistoriei, din a doua epocă a Fierului (este un grup arheologic binecunoscut denumit Ferigile) și merg până în perioada contemporană. Avem vestigiile unei importante bătălii din Primul Război Mondial, de la Sălătrucu. Urmele acestor lupte au fost identificate din zona localității Cepari și până la Racovița, în Vâlcea. Există descoperiri și din perioadă medieval. S-a identificat o zonă de habitat medieval, limitele unei așezări care datează din Evul Mediu și o zonă funerară adiacentă ei. În inventarul acestor morminte, care ne ajută la rafinarea cronologiei, sunt mici obiecte de podoabă, monede și o serie de artefacte din ceramică care completează istoria acestei zone. Sunt asigurate prin contract fondurile necesare pentru restaurarea artefactelor descoperite. De Zilele Europene ale Arheologiei se va deschide în organizarea de șantier a antreprenorului de la Cepari o expoziție foto cu artefactele descoperite în zonă. Aceste săpături sunt importante pentru zona arheologică a Topologului unde, în anii 1960-1970, reputatul arheolog dr. Alexandru Vulpe a efectuat primele cerccetări arheologice” , a precizat arheolog expert dr. Corina Borș de la Muzeul Național de Istorie a României, coordonator al lucrărilor de arheologie preventivă care se desfășoară pe Secțiunea 3, Cornetu – Tigveni, a Autostrăzii Sibiu – Pitești.\n\nCând ar trebui să fie gata tronsonul de autostradă dintre Vâlcea și Argeș?\n\nTronsonul 3 Cornetu – Tigveni al autostrăzii Sibiu – Pitești are lungimea de 37,40 kilometri, fiind cel mai lung din cadrul viitoarei autostrăzi. Constructorul acestui tronson este Asocierea Webuild SPA – Trancrad SRL. Durata contractului este de 57 de luni (12 luni proiectare și 45 de luni execuție). Valoarea contractului este de 5,323 miliarde de lei, fără TVA. Sursa de finanțare este reprezentată de Programul Transport (PT). Termenul de finalizare a lucrărilor de pe acest tronson este anul 2028.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0368.html"
  }
}