{
  "title": "NUME SONORE din showbiz-ul românesc vin la ZILELE RÂMNICULUI. Programul complet",
  "content": "Zeci de spectacole, evenimente culturale, artistice și sportive vor anima Râmnicu Vâlcea cu prilejul tradiționalei manifestări intitulată „Zilele Râmnicului”. Manifestarea din acest an, programată în perioada 17-20 mai, este organizată cu prilejul aniversării a 636 de ani de la prima Atestare Documentară a Municipiului Râmnicu Vâlcea. \n\n\n\n\n\n 10.00-22.00: Scuarul Mircea cel Bătrân, Festival gastronomic; \n\n 11.00: Scuarul Mircea cel Bătrân, Deschiderea Târgului Meşterilor Populari Vâlceni, Centrul Județean pentru Conservarea și Promovarea Culturii Tradiționale Vâlcea; \n\n 11.00: Galeriile Cozia – Pasaj, Ceremonia de premiere a Concursului de pictură pentru copii „Râmnicul meu”, ediția a IV-a; \n\n 13.00: Palatul Copiilor Municipiul Râmnicu Vâlcea, Concurs de Automodele; \n\n 18.30: Scuarul Mircea cel Bătrân:\n• Recital folcloric susținut de elevele Școlii Populare de Arte și Meserii – Sofia & Teodora Oprița, Medeea Dirinea și Alessia Rizoiu și de elevele Liceului de Arte „Victor Giuleanu” – Daria Ștefan & Ștefania Neagoe;\n• Concert folcloric – Orchestra „Rapsodia Vâlceană” (dirijor Nicolae Caliu, alături de soliștii vocali: Cristina Udrea, Mioara Raica, Luminița Tănasie, Ana Maria Cîrjan, Rodica Nicolescu, Nicolae Ionela și soliștii instrumentali: Andrei Rizoiu, Enăcică Florin, Coșerea Mihai Andrei, Pleșa Andrei);\n• Regal Folcloric – Ionuț și Doinița DOLĂNESCU.\n\n\n\n 10.00-22.00: Scuarul Mircea cel Bătrân, Festival gastronomic; \n\n 11.00-22.00: Târgul Meşterilor Populari Vâlceni, Centrul Județean pentru Conservarea și Promovarea Culturii Tradiționale Vâlcea; \n\n 19.00: Scuarul Mircea cel Bătrân:\n• Recital muzical susținut de grupul „Golden Voices” – profesor Robert Pîlșu;\n• Concert EMILIAN;\n• Concert IULIANA BEREGOI.\n\n\n\n 10.00-22:00: Scuarul Mircea cel Bătrân, Festival gastronomic; \n\n 11.00-22.00: Târgul Meşterilor Populari Vâlceni, Centrul Județean pentru Conservarea și Promovarea Culturii Tradiționale Vâlcea; \n\n 19.00: Scuarul Mircea cel Bătrân\n• Recital muzical susținut de grupul Athenaeum Brass Quintet;\n• Concert NICOLE CHERRY;\n• Concert ȘTEFAN BĂNICĂ.\n\n\n\n 10.00: Arenele Traian, Ședinţa Festivă a Consiliului Local dedicată aniversării a 636 de ani de la prima atestare documentară a Râmnicului; \n\n 10.50: Arenele Traian – Statuia Domnitorului Mircea cel Bătrân, Paradă Festivă; \n\n 11.00: Statuia Domnitorului Mircea cel Bătrân – Moment artistic prezentat de Teatrul Municipal „Ariel”; \n\n 19.00: Filarmonica „Ion Dumitrescu”, Concert-Eveniment: Gala Viorica Cortez.\n\nOrganizatorul principal al evenimentelor este Primăria Municipiului Râmnicu Vâlcea; în parteneriat cu (în ordine alfabetică): Centrul Judeţean pentru Conservarea şi Promovarea Culturii Tradiţionale Vâlcea, Fanfara Judeţeană „Constantin Brâncoveanu” Vâlcea, Filarmonica „Ion Dumitrescu”, Palatul Copiilor Municipiul Râmnicu Vâlcea, Teatrul Municipal „Ariel”, Uniunea Artiştilor Plastici din România – Filiala Vâlcea.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0341.html"
  }
}