{
  "title": "OPEN MINDED GENERATION la CNI Matei Basarab din Râmnicu Vâlcea",
  "content": "În cadrul proiectului ”OPEN MINDED GENERATION” (Proiect ERASMUS + KA2- Cooperare pentru Inovație și Schimb de Bune Practici), 6 elevi din clasa a X-a de la C. N. I. ”Matei BASARAB”, Anca Fuiorea, Irina Cebanu, Sandra Matei, Clara Munteanu, Ianis Peptine si Vlad Pescarasu, însoțiți de 2 profesori, Daniela Popescu si Mihaela Toma au participat la cea de-a treia întălnire organizată de EPRALIMA (Școală Profesională), din localitatea ARCOS de VALDEVEZ (PORTUGALIA), în perioada 25-29 noiembrie a.c. Pe lângă activitățile specifice tematicii cu caracter religios, s-au desfășurat și alte acțiuni cum ar fi: vizita la Primăria din localitate, unde elevii au putut să afle despre politica și economia Portugaliei; excursiile în localitățile Viana do Castelo, Braga și Porto, unde au fost vizitate câteva dintre punctele de atracție, cu caracter cultural.\n\nȚările participante au fost : GRECIA, TURCIA, BULGARIA, ROMÂNIA și PORTUGALIA, iar tema acestei întâlniri a fost ”Promovarea egalității religioase”. În acest sens, s-au desfășurat activități, prin care au fost dezbătute stereotipurile și prejudecățile religioase, identificându-se modalitățile de ”a lupta” împotriva acestora, prin activități interculturale. Ineditul acestei frumoase experiențe vine din emulația; empatia; ștergerea diferențelor lingvistice, religioase și culturale, care s-au manifestat la toți participanții. Ortodoxi, catoloci și musulmani au demonstrat, că atunci când inimile bat la unison, nu mai există niciun fel de diferență, toți suntem doar OAMENI. Am legat prietenii, ne-am îmbogățit sufletește, am cântat și dansat împreună, învățând din cultura fiecărei țări participante, uitând de vremea ploioasă, pentru că soarele strălucea în forul nostru interior. Am devenit o echipă și am învățat că diferențele dintre noi sunt, tocmai, pentru a descoperi și prețui și mai multoriginea noastră comună, de copii ai lui Dumnezeu.\n\nConsider, cu deplină certitudine, că astfel de practici pot surmonta toate conflictele dintre oameni, indiferent de motiv, iar tinerii își vor pune și mai mult în valoare darurile cu care sunt înzestrați, dar de care nu sunt întotdeauna conștienți.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0236.html"
  }
}