{
  "title": "E OFICIAL. Două LICEE din RÂMNICU VÂLCEA se DESFIINŢEAZĂ! Vezi deciziile primarului Gutău!",
  "content": "Ceea ce de câteva luni se tot vehiculează prin Râmnicu Vâlcea, devine oficial începând cu data de 14 decembrie 2017. Primarul Mircia Gutău va supune aprobării Consiliului Local proiectul de hotărâre privind reorganizarea reţelei şcolare a unităţilor de învăţământ preuniversitar de stat şi particular de pe raza municipiului Râmnicu Vâlcea pentru anul şcolar 2018-2019. Şi, aşa cum anunţa, edilul a decis, în urma unor analize profunde, să desfiinţeze două licee tehnologice, care, în opinia sa, nu-şi mai justifică funcţionarea din cauza numărului scăzut de elevi, dar şi a rezultatelor slabe obţinute de aceştia la examenele de bacalaureat din ultimii ani. Este vorba despre Liceul Tehnologic Henri Coandă şi Liceul Tehnologic Oltchim, care se vor reorganiza prin divizare totală.\n\nAşadar, una din deciziile primarului Gutău este de a desfiinţa Liceul Tehnologic „Henri Coandă” (Mecanic II) din Râmnicu Vâlcea, urmând ca, de anul viitor, în clădirea ce va fi disponibilă să se mute elevii şi profesorii Liceului de Artă „ Victor Giuleanu”.\n\nIată cum se va face reorganizarea şi unde vor fi repartizaţi elevii în funcţie e calificare şi profil. Liceul Tehnologic „Henri Coandă” se reorganizează prin divizare totală după cum urmează:\n• Clasele gimnaziale cu profil sportiv se transferă la unitatea Colegiul Energetic\n• Clasele de învăţământ liceal filieră tehnologică zi – se transferă după cum urmează:\n• Clasele de învăţământ – filieră tehnologică cu frecvenţă redusă se transferă la Liceul Tehnologic General Magheru\n• Clasele de învăţământ profesional dual se transferă după cum urmează:\n• Clasele de învăţământ postliceal de stat se transferă la următoarele unităţi de învăţământ, după cum urmează:\n• b) calificarea profesională tehnician electronist echipamente de automatizare se transferă la Liceul Tehnologic General Magheru.\n• c) calificarea profesională tehnician echipamente de calcul se transferă la Liceul Tehnologic Ferdinand I.\n\nÎn cazul desfiinţării Liceului Tehnologic Oltchim nu mai putem spune că este o surpriză. Controversele pe această temă sunt vechi, iar subiectul a ţinut mult timp prima pagină a ziarelor locale. Cu toate că profesorii şi elevii au protestat şi s-au împotrivit acestei decizii, ce părea luată de mult timp, acum spiritele s-au calmat, iar primarul Gutău şi-a urmărit în continuare scopul, având ca partener şi Inspectoratul Şcolar Judeţean Vâlcea.\n\nCa urmare, Liceul Tehnologic „Oltchim” se reorganizează prin divizare totală, după cum urmează:\n• Clasele de învăţământ liceal – filieră tehnologică zi – se transferă după cum urmează:\n• a) calificarea profesională – tehnician ecolog şi protecţia calităţii mediului se transferă la Colegiul de Silvicultură si Protecţia Mediului\n• b) calificarea profesională – tehnician în industria alimentară se transferă la Colegiul Economic.\n• d) calificarea profesională – tehnician în gastronomie se transferă la Colegiul Economic,\n• Clasele de la învăţământul liceal – filieră tehnologică, seral se transferă la următoarele unităţi de învăţământ:\n• b) calificarea profesională tehnician mecanic pentru întreţinere şi reparaţii se transferă la Liceul Tehnologic General Magheru\n• c) calificarea profesională tehnician în gastronomie se transferă la Colegiul Economic\n• clasele de învăţământ profesional şi dual se transferă după cum urmează:\n• a) calificarea profesională ospătar (chelner), vânzător in unităţi de alimentaţie se transferă la Colegiul Economic\n• Clasele de învăţământul postliceal de stat se transferă la următoarele unităţi de învăţământ, după cum urmează:\n• b) calificarea profesională tehnician proiectant în construcţia de maşini se transferă la Liceul Tehnologic General Magheru\n• c) calificarea profesională (şcoală de maiştri) maistru pentru tehnologia chimică anorganică se transferă la Colegiul Energetic\n• Clasele de învăţământ liceal – filieră tehnologică cu frecvenţă redusă se transferă la Liceul Tehnologic General Magheru\n\nProiectul de hotărâre propus de Mircia Gutău spre aprobare Consiliului Local va trece fără doar şi poate. Edilul are o majoritate confortabilă, iar nimeni nu-i poate sta în cale atunci când este cu adevărat hotărât. Nici măcar Inspectoratul Şcolar Judeţean Vâlcea, care, până la urmă, are ultimul cuvânt. Asta pentru că reorganizarea reţelei şcolare nu se poate face fără avizul Consiliului de Administraţie al ISJ Vâlcea (n.r. – CA al ISJ Vâlcea se va reuni în şedinţă a doua zi după CL, adică în data de 15 decembrie 2017). Însă, în mod cert, inspectorul şcolar general Andra Bică nu-i va spune „NU” primarului Gutău, iar reorganizarea reţelei unităţilor de învăţământ în anul şcolar 2017-2018 se va face aşa cum vrea edilul.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0319.html"
  }
}