{
  "title": "Costinel STOICA a depus jurământul. Drăgășaniul intră într-o nouă etapă de dezvoltare",
  "content": "Drăgășaniul trebuie să fie un municipiu care să aibă un cuvânt de spus nu numai pe „harta” economică și administrativă a județului Vâlcea, ci și pe cea regională! Fără să fim răutăcioși cu deja fosta administrație, de cel puțin patru-cinci-șase ani, parcă nu prea se mai auzea despre Drăgășani. Localitatea a intrat într-un con de umbră destul de mare, dacă ne gândim că acest oraș este cel de-al doilea ca mărime a populației din județul Vâlcea, cel care trebuie să dea tonul dezvoltării în sudul județului nostru.\n\nEi bine, sperăm noi, așa cum speră și locuitorii municipiului, instalarea lui Costinel Stoica în fruntea administrației locale să fie momentul care relansează dezvoltarea orașului de pe malul Oltului, aducându-l acolo unde îi este locul: recunoscut la nivel național și, de ce nu, în anumite domenii (cum ar fi turismul, mai ales cel viticol ori agroturismul), să devină o localitate despre care să se vorbească, în termeni laudativi, la nivel național.\n\nMiercuri, 23 octombrie 2024, primarul ales de drăgășăneni la ultimele alegeri locale a depus jurământul, alături de consilierii locali. Costinel Stoica a transmis un mesaj către locuitorii municipiului, asigurându-i expres că va fi un primar al tuturor, fără să țină cont de simpatii politice.\n\n„Dragi concetățeni, cu profundă recunoștință și onoare, vă mulțumesc pentru încrederea acordată și pentru sprijinul dumneavoastră constant! Investirea ca primar reprezintă, pentru mine, o responsabilitate imensă și o oportunitate de a continua să lucrez pentru binele orașului nostru. Mulțumesc tuturor pentru sprijin și implicare! Împreună vom construi un viitor mai bun pentru toți. Îmi doresc să creștem o comunitate sănătoasă, prosperă și fericită. Avem nevoie de vindecare după o perioadă așa zbuciumată. Trebuie să ne adunăm, să ne unim și să nu mai cădem pradă dezbinării și urii care ne-a măcinat comunitatea în ultimii ani. Îmi doresc să facem lucrurile temeinic, cu calm și să ne întoarcem la disciplină și rigoare. Mesajul meu este de împăcare și de unire. Îmi propun să mă implic mai mult și vă invit pe toți să-mi comunicați dacă aveți idei, propuneri sau probleme” , a transmis Costinel Stoica.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0202.html"
  }
}