{
  "title": "ISTORIA judeţului VÂLCEA: Când a fost zidită Cozia Veche și cu ce scop?",
  "content": "Fiind creștini ai Arhiepiscopiei Râmnicului sub păstorirea vrednicului om de cultură Varsanufie Gogescu, am căutat sa pătrundem in profunzimea subiectului legat de Cozia Veche știind ca aceste locuri ocrotite de Dumnezeu au fost locuite din epoca neoliticului, dovada fiind acest ciocan din piatră găsit când s-a strămutat relicvele Coziei Vechi. Alăturăm și un alt act în original din Arhivele Vâlcene din care reiese că în această parte de țară viața era activă!\n\nAzi, trecând pe frumoasa Valea Oltului, pelerinii români ca dealtfel și turiștii de toate felurile și neamurile se opresc din drumul lor pentru a vizita ctitoria lui Mircea cel Bătrân, adică Mănăstirea Cozia.\n\nEa a fost construită la sfârșitul sec. al XIV-lea și începutul sec. al XV-lea, dându-i slavă lui Dumnezeu pentru bucuria care ne-a făcut-o să vedem această măreață biserică construită în inima țării, onorând pe înaintașii săi Basarabi și anume pe Litovoi, despre care știa mai multe și al cărui steag se găsește la armorialul Wijnbergen din Olanda, având stema lui ,,Roi de Blaque” din acea epocă, martor al acelor vremuri, biserica ,,Cozia Veche” .\n\nLegenda spune că Mănăstirea Cozia a fost construită în apropierea altei mănăstiri făcătă de Negru Vodă. \n\n Această bisericuță, ,,Cozia Veche” sau ,,Sfântul Ioan la Piatra” , din motive obiective, în anii 1978-1983, când s-a construit barajul de la Turnu, apele acumulate în spatele barajului au determinat pe constructori în frunte cu ing. Ion Mihăilă din Călimănești și arhimandritul Gamaliil Vaida, să strămute ruinele acestei bisericuțe respectând arhitectura bisericii, știind că la Mănăstirea Turnu, mitropolitul Varlaam, în 1670 a construit o biserică identică cu ea și care dăinuiește și azi.\n\nBiserica a fost strămutată cu 100 m mai la înălțime, pe marginea unui tăpșan de stâncă și care are în ochii ei surioara de la Turnu cu Muntele Cozia ca un puternic străjer, iar înspre sud, privirea ei este îmbrățișată cu căldură de Sfânta Treime ce sălășluiește în Mănăstirea Cozia. Dumnezeu a așezat acest sfânt lăcaș la marginea drumului ca un simbol pentru creștinism, pentru creștinii ce traversează munții, urându-le ,,Drum Bun!” și ,,Dumnezeu este cu ei” .\n\nReferitor la Cozia Veche, în anul 1927, Pr. Dominic Ionescu în cartea ,,Schituri și biserici de sat” o descrie în felul următor: ,,Ca un kilometru pe Olt de la Ctitoria lui Mircea-Vodă, ce înfruntă încă vremile, – tot pe malul drept, pe un măidan în stânga șoselei cum mergi în sus, se văd niște ruine. Până mai deunezi, dărămăturilor acestora nedeslușite li se zicea: ,,la Poșta Veche” . Acum, comisiunea monumentelor istorice a săpat și a dat la iveală nu numai că aci a fost biserică în dimensiuni aproape ca cea de la bolnița mânăstirii zidită de Petru Cercel în jumătatea a doua a veacului al XVI-lea, dar și temeliile chiliilor și zidului înconjurător. \n\n Zidurile acestea, chiar și fără prea multe documente, sunt totuși destul de grăitoare. Poziția ce-a ocupat cuibul acesta este, într-adevăr, foarte minunată. La piciorul muntelui ce coboară prăpăstios între Olt și pârâul Poștei, luminat de soare, de când răsare de peste dealul Nucețălului și până când asfințește departe în fundul văiei, e locul cel mai cald și mai adăpostit de pe vale. La gura defileului prin care Oltul se strecoară sâlnic pe un curs de 12 km, prin care acum 30-40 de ani abia puteai să treci spre Lotru călare sau pe jos, pare să fi fost ca o streajă de veghe atât pentru dușmanii ce s-ar fi strecurat de la miazănoapte, cât și pentru cei ar fi înaintat din jos pe Valea Oltului.\n\nPe malul drept al Oltului, imediat sub jghiab, în bătaia soarelui se vede lămurit că a fost o așezare din vremi, când populația românească stăpânia văile și nu mai avea nevoe să stea prin poenile de pe culmi; când vremile se liniștiseră, când Românii se închegaseră în voevodat puternic și când, putând să reziste \n\n năvălitorilor, își puteau permite să zidească. \n\n Se pune acum întrebarea: ce-a fost aci și ce rost a avut bisericuța de zid? În trecutul nostru, biserici de zid au apărut foarte târziu prin sate. Pe dealurile pe unde stau casele răsfirate și pe văi, unde stau mai îngrămădite, biserica satului era de lemn. Numai la curtea voevozilor, cari intrară în legătură cu Ungurii \n\n sau Sârbii, au apărut primel biserici de zid. \n\n Cred că aici a fost o așezare domnească. Voevodul care a stăpânit pe Valea Oltului înainte chiar de a se închega țara sub Basarab cel mare, își va fi făcut aci case de zid. Și lângă casele lui de voevod, după obicei și-a zidit și biserică. Că este dintr-o epocă mai veche decât biserica Coziei și chiar decât biserica sf. Nicolae \n\n Domnesc din Argeș, o dovedește felul de zidire și planul bisericii.\n\nZidul bisericii este întocmit ca al caselor domnești de la Curtea de Argeș. Bolovani de râu unde și unde. Numai la intrare și la ferestre piatră cioplită și cărămizi. Felul acesta de zidire se observă la cele mai vechi ruine, ce se găsesc pe pământul nostru. Stilul în care a fost zidită biserica, diferă și de cel al bisericii domnești de la Curtea de Argeș, care este o biserică cruciformă cu o cupolă în stil bizantin adus în țară de meșteri sârbi. Bisericile lui Mircea zidite tot de meșteri sârbi, sunt în formă de cruce (treflă) neîncadrată în pătrat, biserici mai mici ce se reazămă dea dreptul pe zidurile laterale. Bisericuța, ce se vede astăzi în proporții reduse, pare a fi fost un paraclis; poate nici turlă nu va fi avut, de vreme ce zidurile sunt simple și nici în față nu se vede să fi fost un turn ca cel de la Sân-Nicoara de la Argeș. Acest paraclis va fi servit, ca de obicei, voevodului și curtenilor lui așezați aici la gura defileului în loc întărit. Largă înăuntru de 3.50m și lungă de 9.50 m. Altarul n-are mai mult ca 150 m, va fi avut deci pristolul ca și la Turnu în firida ferestrii dinspre Răsărit. Catapeteasma va fi fost de lemn, se văd în zid de-o parte și de alta locul bârnelor ce i-au slujit de prag și de sprijinitoare, cum și de legătură a zidurilor stau încă în picioare cei patru piloni pe cari se va fi sprijinit cupola sau turla daca va fi avut. În cel dinspre altar de la miază-zi se văd bine cărămizile înclinate pornind să facă arcul de legătură și de sprijin al cupolei. Baza arcului fiind cam la 3m înălțime – cum lărgimea lui este de 3.50 m, se a fi ridicat până la 1.75 m. Calota având un diametru de 3 metri, se va fi înălțat dar cu cel puțin încă un metru și jumătate. Biserica va fi avut cel puțin șase metri înălțime. La intrarea din pronaos în naos, zidul de la 70 cm. înălțime, are colțurile teșite, poate a închipuit două coloane. Pronaosul, ceva mai lung decât larg. Zidul peste tot a rămas întreg până la înălțimea de 80-90 cm, de unde și începe a se îngusta cu 10 cm, grosimea lui de-aici în sus se poate vedea că a fost de 70 cm. Biserica a fost bine clădită: mortarul ce unește cărămizile și pietrele, parte rotunde de pe râu, parte cioplite, e pietrificat, așa că o bucată din zidul de la altar a rămas spânzurând pe o lungime de cel puțin un metru, la o înălțime de doi metri. Propteaua de lemn, ce i s-a pus, n-ajută cu nimic pentru ca să stea încă la locul lui. \n\n Printre dărâmături, se văd cărămizi ascuțite la un capăt sau rotunjite, ceea ce însemnează că sub streașină va fi avut rândurile de zimți și bârne pe unde a fost îngropat zidul în dărâmături. La altar se vede foarte puțin că a fost și zugrăvit; culoarea roșie și neagră stăruie încă pe alocuri. Tencuiala pentru pictură este lucrată cu mult var și nisip fin, nu se vede mestecătură nici de câlț și nici de pleavă.\n\nDe altfel cum și culoarea este dată foarte grosolan. După toată probabilitatea, este dintr-o epocă mult foarte târzie zidirii bisericii. Culoarea nu-i nici de cum îmbibată cu tencuială și nici pe departe n-are factura picturii a fresco. Nu-i de mirarea să fi fost aici scaunul domnesc chiar al lui Lituon de pe la \n\n sfârșitul veacului al XIII-lea. \n\n Pe valea Jiului vor fi fost ceva mai înainte Ioan și Farcaș, iar dincolo de Olt, la Argeș, Seneslau. Un voevod ca Lituon, care-și căsătorește fica cu Milutin, craiul sârbesc, după sdrobirea Ioaniților la 1260 de către Bulgari (Drăghiceanu Virg. Bul. Mon. Ist. 1923, pag. 13), începe să-și întindă stăpânirea spre Severin și chiar peste Olt. Faptul că pe tronul Ungariei se afla Ladislau al IV-lea, încă minor, face pe Lituon să nu mai vrea să plătească tributul obișnuit. Un Voevod, dar, care își întinde hotarele pe ambele maluri ale Oltului, care cuprinde chinezatele de pe Jiu și chiar ceva din Banaul Severinului și care cutează să se ridice împotriva regelui ungar, va fi avut dar o curte de zid, bine întărită. Curtea aceasta, așezată la gura defileului, pare mai mult a fi îndreptată înspre sud, de unde veniau atacurile Cumanilor și mai apoi ale Tătarilor, așa după cum sta de strajă și cetatea de la Poenari și cea de la Argeș, cea de la Bran și altele.\n\nCetatea va fi apărată de cele două văi – a Oltului și Valea mai strâmtă, ce duce în plai. Lituon cade în luptele cu Ungurii și fratele său Bărbat, prins, este liberat abia după ce dă o mare sumă de bani (1279). Bărbat va fi stat, desigur, tot aici pe valea Oltului, unde populația românească era mai deasă, unde era mai bine apărat de pozițiile naturale și unde era și mai aproape de Severinul, care nu mai sta sub Unguri. Abia Basarab Voevod, fiul lui Tugomir sau Tihomor, își va fi mutat scaunul la Câmpulung în cetatea Sașilor, care dela 1300, după moartea lui Laurențiu, îi oferea o reședință ceva XVI, 1923, mai ales că și în Loviște stăpânirea comitetului Corlard și a fiului său Nicolae încetează după 1311. \n\n Aici pe Olt, dar, va fi fost curte domnească, ca și aceia de la Argeș – a unui voevod vasal regilor Unguri, dar care, mai târziu folosindu-se de împrejurări, a isbutit să întindă hotarele tot mai mult înspre Răsărit și Apus. Însăș ctitoria lui Mircea – Cozia – ne poate spune că aci va fi stat și Mircea în timpul când fratele său Dan îi dispută domnia. Acest cuib domnesc cu biserică de zid, cum se cădea unui stăpânitor de țară după ce vor fi venit până aci ucenicii lui Nicodim, după ce voevodul se va fi fost stabilit la Câmpulung sau la Argeș, unde odinioară sta Seneslau, desigur că voevodul îl va fi dat acestora. Alt cum nici n-ar avea rost numirea ce i-a rămas până azi de Cozia Veche. Faptul că s-a dărâmat n-ar justifica îndeajuns. Rămâne dar în chip sigur că-i cu mult mai veche ca biserica cea mare a Mânăstirii Cozia. \n\n Mai târziu, Mircea, zidind Cozia în poiana Nucetului, casele domnești au rămas în grija vreunui ispravnic domnesc, iar mai târziu, în grija mânăstirii. Aici, în decursul vremii, a fost olat pentru cai de poștă și multă vreme chiar vamă pentru negustorii ce treceau în țară de la Sibiu cu mărfuri. În tradiția locală nu a rămas nicidecum ca fiind un schit sau loc de retragere al călugărilor, ci a rămas până azi cu numele de ,,Poșta veche” . \n\n Lângă ruinele zidurilor înconjurate de starețul mânăstirii Cozia și cu evlavie îngrijite, s-a clădit o chilie unde stă de veghe un schimnic, prinos adus ,, celor dintâi voevozi ai țării și ctitori de biserici”. \n\n În cele descrise de Pr. Dominic Ionescu, reiese că a fost o biserică solidă construită și care-și avea originea încă din sec. al XIII-lea, de pe timpul voievozilor Litovoi și a cavalerilor Ioaniți. Este normal ca pe lângă această construcție a bisericii să fi existat și spații de locuit și chiar o curte domnească, aici având loc de apărare creat de natură, munții din nord și sud, loc greu de penetrare după cum descrie Paul de Alep în 1657 când a vizitat Mănăstirea Cozia, trecând din Călimănești spre Căciulata pe un pod suspendabil, și, să te apuce groaza când privești pe dreapta prăpastiei care duce în apele Oltului, iar în stânga, munte. În această oază pe care a fost construită Mănăstirea Cozia cu grădini de zarzavat, pomi, ape termale pentru îngrijirea sănătății folosite încă cu 1200 de ani înainte de romanii lui Litovoi unde și-au construit Castru Arutela. \n\n Parcurgând această istorie reies două lucruri:\n\n● Litovoi a fost un voievod puternic cu o armată bine înzestrată și cu care s- a extins teritorial peste Olt, adică a trecut în teritoriul lui Seneslau. Descoperirea încă din anul 1920, lângă zidul Bisericii Argeș, a unei monede aparținând lui Ladislau Cumanul, ar arăta că voievozii Bărbat și Tochomir s-au mutat și locuit aici după omorârea lui Litovoi. Dealtfel, găsirea unei monede a împăratului bizantin Alexios III Anghelos (1195-1203), ar arăta existența unei biserici la cumpăna sec. XII-XIII, după studiile arheologice ale lui Nicolae Constantinescu de la Curtea de Argeș.\n\n● A avut o curte domnească atât în zona Coziei cât și a orașului Rm. Vâlcea în acea numită ,,Curtea de la Hinătești” , denumită de Mircea cel Bătrân când a donat-o Mănăstirii Cozia în 1388. Se știe că în 1985 voevodul Dan I, fratele lui Mircea a donat o moară din Râmnic Coziei, perioadă în care Mănăstirea Cozia a lui Mircea nu exista. Mircea cel Bătrân a construit Mănăstirea Cozia în perioada 1387-1391 când este următoarea consemnare: , ,a binevoit domnia mea să ridic din temelie o mănăstire la locul numit Călimănești, pe Olt, care a fost înainte satul boierului domniei mele Nan Udobă” .\n\nÎn 1388 când s-a sființit biserica, Mircea a donat mănăstirii din orașul domniei mele Râmnic ,,Curtea de la Hinătești” , Satul Ulița, precum și satele Bogdănești și Bujoreni ulterior. În acea perioadă, domnitorul era suveran, însă, când donau ceva pământuri, mori, sau sate mânăstirilor sau unor boieri, mai întâi le cumpărau și apoi le donau excluzând situația când erau diverși boieri vicleni cărora li se confisca. Se poate pune întrebarea: de ce a onorat Călimăneștiul cu construcția acestei mărețe mânăstiri, când la 1 km mai spe nord exista o altă mănăstire construită de Negru Vodă cum spune legenda și, de care se îngrijise voievodul Dan și poate chiar voievodul Radu, tatăl lor, și, de când exista? Răspunsul cred că l-a intuit Pr. D. Ionescu când spunea că ,,pe aceste locuri a avut Curtea Domnească Litovoi”. Ei au dominat această parte de țară între Olt și Jiu după cum spun documentele legate de cavalerii Ioaniți. Bogăția lor se explică prin exploatarea sării de la Ocnele Mari și a bogățiilor pământului, grâului, vinului, morilor de pe Râmnic, cât și a aurului de pe Lotru și Olt. \n\n Referitor la exploatarea sării, datează încă din vremea dacilor, și continuă și în vremea romanilor, râul Olt fiind folosit pentru transport utilizând sistemul navigabil al plutelor.\n\nO primă mărturie documentară o găsim în 13 martie 1373, când Comitelui de Timișoara i se poruncește să stăvilească la Orșova importul sării din Țara Românească, care provenea de la Ocnele Mari. Pe vremea lui Mircea cel Bătrân, sarea de la Ocnele Mari a fost folosită și pentru plata construcției altei mai puternice cetăți dunărene de pe atunci, de la Giurgiu, despre a cărei construcție, fiul acestuia, Vlad Dracul spunea cruciatului, că , ,fiecare piatră din această cetate a a costat pe părintele meu cât un bulgăre de sare” . (Vâlcea, Ghid turistic a județului, București, 1976). \n\n Am să redau în continuare cele câteva însemnări privind regiunea Ocnele Mari, Râmnicului și a Coziei, însemnările unui străin. Paul de Alep în 1657 după ce a efectuat o vizită în Țara Românească și Moldova împreună cu patriarhul Macarie al Antiohiei. \n\n ,,Întreaga regiune dintre Râmnic și Mănăstirea Cozia este împânzită de stavile mari ce opresc apa, făcute din rădăcina unui copac asemănător cu salcia. La deschiderea stăvilarelor se dă la o parte mâlul și se ia nisipul de aur din fund și aceasta este numită baie de aur din Țara Românească ce aparține doamnei sau \n\n soției domnului în scaun”. \n\n Despre Mănăstirea Cozia cea frumoasă și a drumului ei abrupt, Paul de Alep spunea: ,, Eram înspăimântaţi de îngustimea drumului şi de apropierea sa de marginea prăpastiei; şi, coborându-ne de pe caii noştri, am mers pe jos până ce am trecut podul. \n\n Aici am ieşit într-o câmpie mare, deschisă, împărţită în ogoare, acoperite cu semănături şi cu grădini şi vii pe care a trebuit să le străbatem până ce ne-am apropiat de mănăstire. Aceasta este o clădire întărită şi măreaţă, înălţată pe marginea acelui râu, dar înconjurată de piscuri înalte şi impunătoare, iar golurile dintre ele erau închise de păduri de nepătruns, astfel că prin nici o parte a acestui loc nu este vreo altă intrare, căci acest loc binecuvântat se află ca într-o covată la marginea ţării şi la marginea Ţării Ungureşti, atât la miazănoapte cât şi la apus, cale de doua zile de călătorie. Se spune că i-au dat numele de Treime (bisericii) numai din cauza celor trei munţi care o înconjoară dinspre sud-vest, nord şi nord-est”.\n\nReferitor la Ocnele Mari, Paul de Alep a scris următoarele: ,, Această ocnă este cea mai mare dintre ele (în total sunt puține localități unde se află Ocne de sare și a căror arendă este de o sută cincizeci de mii de reali). Ea este cercetată de toţi negustorii din Ţara Românească < care vin > să cumpere sare şi să o încarce pentru Constantinopol. \n\n Tăierea sării este foarte anevoioasă. < Tăietorii > sapă fiecare puţ de mină la o adâncime mare până ce dau de sare; şi toţi cei care au fost prinşi ca hoţi sau care se află sub osândă sunt trimişi în lanţuri de către domn în acest loc, unde ei taie sarea în timpul nopţii şi apoi o scot afară în timpul zilei. Un bolovan atârnă între două şi trei sute de ocale și sunt ridicaţi cu niște funii cu ajutorul unor maşini învârtite de cai. \n\n După ce am dormit o noapte ne-am reîntors pe urmele noastre, căci nu era nici un drum pentru trăsuri până ce am ajuns la drumul mare cu greu şi prin păduri”. \n\n Am transcris descrierea făcută de Paul de Alep în 1657, atât a zonei Coziei cât și a ținutului Ocnele Mari și Vâlcii, pentru a aprecia locul strategic ales de Litovoi și, ulterior, de Mircea cel Bătrân pentru Curtea Domnească din acele timpuri. \n\n Mircea cel Bătrân a vrut să continue tradiția Basarabilor în acest spațiu. După cum se știe, după Litovoi cel omorât în 1279, a urmat prin răscumpărare Bărbat, apoi Tihomir care și-a mutat capitala la Câmpulung și Curtea de Argeș, și, urmat de Basarab I, asociat la domnie. \n\n Atunci când regele maghiar i-a cerut lui Bărbat o sumă mare de bani pentru răscumpărare, a trimis fraților lui solicitarea, și, de aici tragem concluzia că neamul era mare, iar aceștia i-au trimis banii rapid, fapt pentru care maghiarii s-au mirat de suma mare de bani, de rapiditatea cu care a fost răscumpărat (numindu-l voievod și peste ținuturile cucerite de Litovoi, adică până la est de Olt). Azi întâlnim comuna \n\n Bărbătești situată a 12 m față de Ocnele Mari înspre Horezu, probabil o proprietate a acestui voievod. \n\n În acea perioadă după ce Tihomir și cu Basarab au trecut în teritoriile de la est de Olt în zona Vâlcii, au rămas alte rude ale lor care se luptau pentru supremație. Acest lucru îl deducem din actele care le-a lăsat regelui Carol Robert de Anjou. \n\n După cum știm, Carol Robert de Anjou a intrat în Țara Românească î septembrie 1330 pentru a cuceri și pentru și pentru a-l supune pe Basarab I. Lupta ce s-a desfășurat la Posada, spun foarte mulți istorici că ar fi localizată în Perișani, Țara Loviștei, pe drumul de întoarcere de la Curtea de Argeș spre Transilvania. În urma acestei lupte, Carol Robert de Anjou abia a scăpat cu viață, după ce-și schimbase îmbrăcămintea regală cu a unui soldat.\n\nNici până în ziua de azi nu se cunoaște cum a scăpat cu viață și nici traseul de întoarcere spre Timișoara, însă, în 6 oct. 1335, de la Cancelaria regală s-a emis următorul act: ,,Noi Carol, prin mila lui Dumnezeu regele Ungariei, prin cuprinsul celor de față facem cunoscut tuturor cărora se cuvine, că în anul Domnului 1335, venind înaintea noastră venerabilul întru Hristos părinte frate Ladislau, din aceeași milă, arhiepiscop de Calocea și cancelar al Curții noastre, nașul nostru preaiubit, a arătat în fața noastră și a mărturisit cu limpede mărturie precum urmează. Că întrucât fiind trimis din porunca noastră pentru pregătirile privitoare la trecerea și strămutarea voievodului Bogdan, fiul lui Micula, din țara sa în Ungaria ─ a cărui strămutare nu rabda atunci nicio zăbavă, căci ținuse prea mult timp ─ pentru ca treaba să se zorească și să se împlinească cât mai iute, fiind el nevoit să se ducă la marginile acelor părți și să zăbovească acolo din pricina pomenită, a trebuit să poposească în părțile marginase ale regatului, în slujba noastră, întâia oară de la sărbătoarea tuturor sfinților până la sărbătoarea Botezului Domnului, a doua oară după aceea până la sărbătoarea Rusaliilor și, în sfârșit, a treia oară până la sărbătoarea Adormirii Fericitei Fecioare. Și pentru aceasta fusese nevoit să facă și să se încarce cu sarcina unor foarte mari și costisitoare cheltuieli, din pricina cărora el a împovărat întrucâtva, cu strângerea merindelor și a cheltuielilor trebuitoare, niște moșii numite Jam și Sângeorge, împreună cu cele ce țin de ele”. \n\n Având acest document, istoricii maghiari au emis după 500 de ani o ipoteză, anume că voievodul Bogdan ar fi fiul lui Basarb I, ipoteză respinsă de istoricii români. Documentul este însă clar și consider că istoricul gorjean Denis Căprăroiu, contemporanul nostru, are dreptate. Alți mari istorici ca Maria Holban, Sergiu \n\n Iosipescu și Viorel Achim, au emis și ei părerea că voievodul Bogdan ar putea să fie rudă cu Basarab I, cu care se afla într-o luptă pentru putere. Visând cu ochii deschiși la trecut vis-a-vis de bătălia de la Posada, și care s-a desfășurat în Țara Loviștei, la Perișani, și nu numai, acest tânăr voievod, Bogdan, fiul lui Micula, probabil un frate al lui Basarab I, a fost de partea lui Carol Robert de Anjou și pe care l-a ajutat să fugă în Ungaria ─ gândesc eu. După cum se știe, cavalerii acelor timpuri își respectau cuvântul, iar acest lucru l-a dovedit și Carol, făcând un mare efort să-l salveze pe voievodul Bogdan de răzbunarea lui Basarab I și, totodată, dăruindu-i pământuri în Cuhea și păstrându-i titlul de voievod. Istoricii maghiari au emis, la sfârșitul sec. al XIX-lea, ipoteza că voievodul Bogdan era fiul lui Basarab I pe care l-a trădat la Posada, și care a fost transferat în Maramureș, în Cuhea, de către regele Carol Robert de Anjou, după cum arată și documentele din 6 octombrie 1335, ce-l pomenesc alături de mama lui, Anca. Istoricii noștri, în bună parte, au contrazis această teorie, însă, în ultima vreme, după o analiză detaliată și după studiile arheologice ale lui Radu Popa efectuate la Cuhea, istoricul gorjean Denis Căprăroiu a emis o teorie din care reiese că Bogdan-Vodă de la Cuhea ar fi cel evocat de istoricii maghiari, bazându-se și pe părerea istoricului P. Bardașu care a spus: ,,Biserica Episcopiei Râmnicului a fost ridicată din temelie de Bogdan voievod cel de demult în 1303-1304 și care a fost biserica orașului Râmnic, până când arhiepiscopul și mitropolitul Antim a mutat scaunul episcopal de la Severin la Râmnic” . Petre Bardașu considera că în anul 1303, voievodul Bogdan era minor și că împreună cu mama sa Anca, puteau fi ctitori. În ceea ce-o privește pe mama Anca, norocul a fost de partea vâlcenilor care au găsit în 1980 la Goranu, la Malul Alb, o diademă de aur cu șapte cruci, frumos aranjate, pe care scria „Anca”, bijuterie-document, ce se găsește în București, datată la 1250 și care întregește importanța documentului din pomelnice.\n\nDupă alte trei decenii, episcopul Damaschin spunea că << fiind vechi de la răposatul Bogdan Voievod ctitorul s-au înnoit >> . Aceste date au fost reliefate de regretatul istoric vâlcean Petre Bardașu, fost \n\n director al Muzeului Județean de Istorie Vâlcea, ce s-a bazat și pe studiile lui Nicolae Dobrescu. \n\n Primul voievod înscris în pomelnicele episcopiei Râmnicului și Noului Severin, scris în vremea episcopului Ștefan, în 1674. Așa că azi când intrăm în Rm. Vâlcea dinspre sud, în zona dealului Troian, loc enunțat de către Mircea cel Bătrân referitor la actul de donație al Mănăstirii Cozia, ,,Curtea Hinăteștilor” << sat cu hotar până la Troian și până la apa Rîbnic >> din 20 mai 1388, document ce arată un domeniu care aparținuse unui boier mare, poate chiar unui fost conducător de cnezat și care, la curtea respectivă, a avut și o biserică ce va deveni metoc al Mănăstirii Cozia. În anul 1392, la 8 ianuarie, Mircea cel Bătrân dăruiește Mănăstirii Cozia și satul Ulița de pe Olt, cu 300 de țigani și români. \n\n Pentru mine, acest document arată că Mircea cel Bătrân a denumit actualul râu Olănești ca râul Rîbnic, ulterior Râmnic, ce a devenit numele orașului nostru. Referitor la expresia ,,Curtea de la Hinătești” , aceasta ne duce cu gândul că poate această curte a fost o curte domnească încă de pe vremea lui Litovoi și a urmașilor lui (vezi voievodul Bogdan, fiul lui Micula, despre care se vorbește în documentele lui Carol Robert de Anjou din 6 octombrie 1335). \n\n Revenind la Schitul Cozia Veche sau Sf. Ioan la Piatra , a fost vizitat de Paul de Alep și patriarhul Macarie care a și sădit un nuc ca amintire, a fost refăcută de Mitropolitul Teodosie în 1670. \n\n În anul 1832, în urma unui cutremur, s-a deteriorat foarte mult, rămânând în paragină așa cum a descris-o Pr. Dominic Ionescu în 1927, și cum se vede în această ilustrație.\n\nÎntre anii 1978-1983 a fost strămutată în actuala locație, la 100 m altitudine și distanță față de vechiul amplasament, pe un tapșan de stâncă alături de drumul de mare circulație și care străbate munții între Rm. Vâlcea și Sibiu, fiind un simbol al lui Dumnezeu și care le urează trecătorilor ,,Drum bun!” .\n\nAzi mai avem un martor al vechimii sale, o parte din cărămizile zidului și piatra de susținere a mesei din altar, și care are o vechime de 1900 de ani. Această piatră a fost luată de cei care au construit Cozia Veche, din Castrul Roman de la Arutela, din vecinătatea ei, fiind buni constructori, având gustul frumosului și al rezistenței construcției. \n\n Este un bloc de piatră fabricat dintr-un stâlp roman de susținere după cum arată și fotografia.\n\nConsider că Mircea cel Bătrân știa de vechimea bisericii și valoarea istorică a locului de a dorit să construiască o altă mănăstire mai frumoasă și mă refer la Mănăstirea Cozia.\n\nÎn această zona, când s-a făcut strămutarea bisericii, muncitorii au găsit relicve din epoca neolitică, dovadă că dacii noștri locuiau aici. Acest ciocan de piatră sădit acolo este dovada grăitoare a acestui lucru.\n\nÎmpăratul Traian când a construit castrul Arutela , printre regionari erau și unii veniți din Palestina, care au adus cu ei creștinismul în această zonă și care s-a perpetuat în timp, și, ulterior, în timpurile ce-au urmat, au construit biserici de zid.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0311.html"
  }
}