{
  "title": "ULBS SIBIU: Elevii din Vâlcea, invitați la școli de vară cu bugete de zeci de mii de euro",
  "content": "Zeci de mii de euro vor fi investiți în următoarea perioadă în școli de vară la care au fost invitați să participe elevi din Vâlcea și Sibiu. Este vorba despre un proiect finanțat de Banca Moncială și care se va desfășura în cadrul Universității „Lucian Blaga” din Sibiu.\n\nAșadar, începând cu această vară, ULBS Sibiu va organiza 12 școli de vară pentru elevi, scopul fiind ca ei să se familiarizeze cu viața de student. În acest fel, tinerii vor primi mai multe informații utile, ce-i va ajuta să aleagă corect o facultate și să nu fie ulterior tentați să renunțe după primul an.\n\nUn comunicat de presă al ULBS scoate în evidență că aproape 500 de elevi din țară – din care 390 aflați în situație de risc – vor face parte din acest proiect, având astfel oportunitatea de a se familiariza cu mediul academic universitar. Pe timpul școlilor de vară, tinerii vor beneficia de consiliere în dezvoltarea timpurie a competențelor și abilităților necesare pentru o bună integrare în mediul academic și reducerea riscului de abandon școlar.\n\nProiectul se derulează în perioada mai 2019 – mai 2022, iar fiecare program de vară va avea o durată de două săptămâni. Pentru anul 2019 vor fi organizate două Școli de vară în paralel, în intervalul 26 august – 8 septembrie urmând ca în 2020 să fie organizate 4, iar în 2021 alte 6 Școli de vară.\n\n„Conform ghidului proiectului, participanții sunt aleși din rândul elevilor din zone defavorizate, cu situații materiale dificile și care prezintă risc de abandon școlar. La cele doua școli de vară care încep acum s-au ales elevi din jud. Sibiu și Vâlcea. Dat fiind timpul scurt de organizare au fost contactate licee unde aveam contacte și cunoșteam situațiile. Aria de selecția a elevilor va fi extinsă la următoarele evenimente” – a explicat pentru Turnul Sfatului Teodor Boantă, purtătorul de cuvânt al ULBS.\n\nÎn cele două săptămâni în care vor participa la școlile de vară, elevii vor fi cazați în căminele universității, vor servi masa la cantină și vor participa la ateliere și activități variate, ce se vor desfășura în locații dintre cele mai diverse și interesante, de la laboratoare specifice fiecărui atelier propus, până la acțiuni în aer liber. Toate cheltuielile sunt acoperite de proiect, fiecare școală de vară având alocată suma de 20.000 euro.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0246.html"
  }
}