{
  "title": "Vâlcea pitorească. De la Brezoi, la pas de munte, spre ultimul sat medieval al României. Odăile (II)",
  "content": "Poiana Suliței este un vârf din munții Lotrului, domol, de 1013 m, înconjurat de pajiști, fiind locul unde avem cel mai vechi sat din Țara Brezoiului, din Loviștea, un sat medieval, unde nu se ajungea decât cu piciorul sau cu calul. Aici este satul Odăile.\n\nTraseul Brezoi – Poiana Suliței se recomandă a se face toamna, între 15 octombrie și 15 noiembrie, când culorile aranjează cel mai frumos pastel, oferă un paradis viu, în care, dacă te uiți bine, poți confunda acvilele cu îngerii în zborul lor. Traseul este marcat cu cruce roșie, pe toată lungimea lui, între Brezoi și Poiana Suliței.\n\nAcesta pornește de pe malul stâng al Lotrului, după podul din dreptul sălii de sport. Traseul pleacă fix de unde pornește și marcajul Țurțudanului. Dar, așa cum am spus, mergem pe traseul marcat cu cruce roșie.\n\nSe înaintează 1 km pe apa Doabrei, apoi se ajunge în prima poiană, un mic platou, unde traseul o cotește spre dreapta, pe un picior plin de vegetație și copaci. Cu pământ moale, pietricele și alunecos. Și abrupt. Urcarea este destul de înclinată, de aceea este nevoie de bocanci, de echipament adecvat pentru munte, terenul fiind și alunecos. Primul punct de Belvedere se află la baza unui stâlp de înaltă tensiune, cu vedere spre Pietrele Doabrei și vârful Țurțudanu, văzut dinspre nord de această dată.\n\nTraseul se continuă prin arbustii de sub cablurile de înaltă tensiune, în pantă lină, apoi o cotește ușor spre stânga, după un stâlp și se intră în pădure, pe Muchia Cosarei, de unde se pot admira Vârful Zimbru, Precu și Căldarea Surului, o panoramă totală asupra Munților Făgăraș. Este și momentul în care, se vede, în zare, Poiana Suliței.\n\nUn mers normal până aici înseamnă două ore, traseul coboară spre un drum forestier. Poteca intersectează acest drum serpentinat și, după ce urcă din nou, se ajunge la prima odaie, cea a lui Todorof. Până în Poiana Suliței mai durează o jumătate de oră prin pădurea de toamnă. E atâta liniște încât se aud doar pașii unor vulpi care fug speriate de respirația drumețului. Ajungem la un izvor și de aici încep Odăile. Suntem în Poiana Suliței.\n\nNu există curent electric, nu există drumuri de niciun fel, doar un muzeu al satului în aer liber, care a păstrat nealterat, mai bine de 600 de ani, locul amenajat de oameni.\n\n„În Evul Mediu timpuriu, din cauza invadatorilor, dar şi pentru că valea îngustă a Oltului nu permitea oamenilor destul teren agricol, localnicii au urcat în munţii Lotrului. Aici, în inima masivului, la peste 800 de metri, pe toţi versanţii cu deschidere sudică, în lumina soarelui, românii au desţelenit locul, fie prin ardere, fie cu securea, pădurile de fagi şi conifere dispărând, în locul lor apărând un sat, Odăi” , afirmă Mircea Onica, ghid turistic din Brezoi.\n\nNumele satului este mai mult unul generic, el definind modelul de casă din partea locului.\n\nO odaie este o casă construită din lemn de fag şi lut, cu centură de alun, aşezată pe o temelie din piatră seacă, de un metru înălţime şi cu acoperiş din şiţă. Are o singură cameră, scundă, de 1,80 metri înălţime şi de 2 x 3 suprafaţă de locuit.\n\n„Aici locuiau familii de câte zece membri. Ei desţeleniseră pădurea şi pe locurile nou defrişate – curături – cultivau porumb, cartofi, ceapă şi alte legume de trebuinţă. Mai aveau oi, câteva vaci şi capre. Proprietarii aveau şi o mică livadă de pruni, peri şi meri, pentru poame şi ţuică”, povesteşte ghidul.\n\nNu există electricitate, dar fiecare odaie are în apropiere cel puţin un izvor cu apă.\n\nOdăile nu apar pe nicio hartă cadastrală, nu există în niciun act.\n\nDin cele o sută de odăi care se întind pe culmile Lacul, Chilia, Jariştea, mai puţin de 20 mai sunt locuite, dar şi acestea de o populaţie care are, în medie, 60 de ani.\n\nAsemenea odăi se află în toată regiunea Brezoiului şi populează, de peste 600 de ani, versantul estic al munţilor Lotrului.\n\nExistă similarităţi cu satele răsfirate din Munţii Apuseni, dar lipsa unor căi de acces a dus la rămânerea lor în acelaşi stadiu de dezvoltare ca acum 600 de ani, spre deosebire de cele din Ardeal.\n\nCampanie de informare derulată cu fonduri de la Consiliul Judeţean Vâlcea, în cadrul proiectului „Vâlcea pitorească. Pe traseele montane din judeţul Vâlcea” .",
  "metadata": {
    "original_file": "Gazeta_Valceana_0211.html"
  }
}