{
  "title": "CHIMCOMPLEX SA BORZEȘTI: Investiție Verde pentru Polioli Ecologici Proiectul „Investing in innovative green technology to produce new environmentally friendly polyols at CHIMCOMPLEX” a fost finalizat (ref 2021/331014)",
  "content": "Chimcomplex SA Borze ș ti, cu sediul în Onești, jud. Bacău, a î ncheiat în data de 30 aprilie 2024 proiectul „Investing in innovative green technology to produce new environmentally friendly polyols at CHIMCOMPLEX” implementat pe platforma de la Rm Vâlcea. \n\n Proiectul a fost co-finanțat prin programul “Dezvoltarea Afacerilor, Inovare și IMM-uri”, conform contractului nr. 2021/331014 încheiat cu Innovation Norway în calitate de operator de program.\n\nValoarea totală eligibilă a proiectului este de 2.431.000 Euro , din care asistenţa financiară nerambursabilă este de 1.215.000 Euro .\n\nObiectivul general al proiectului este ecologizarea procesele de producție Chimcomplex și transformarea activității în conformitate cu principiile economiei circulare.\n\nInvestiția într-o tehnologie inovatoare pentru producția de polioli prietenoși cu mediul înconjurător era următoarea etapă necesară după inaugurarea din 2022 a uneia dintre cele mai moderne fabrici de polioli din Europa, după o investiție de 40 milioane de euro, care a mărit capacitatea de producție a companiei la peste 187.000 de tone pe an.\n\nAcești „polioli verzi” inovatori, care se vor produce cu noua tehnologie, înlocuiesc componentele petrochimice ale poliolilor, cu componente mai puțin poluante sau cu uleiuri naturale, cum ar fi uleiul de ricin, de soia și de palmier. Mai departe pe lanțul de producție poliolii verzi devin spume moi pentru perne și saltele sau alte componente pentru automobile.\n\nImpactul investiției este semnificativ:\n• Noua linie de producție va permite Chimcomplex să crească capacitatea existentă cu încă 17.000 tone de polioli speciali anual. După testare la client, noii polioli intră în producția de serie și vor reduce semnificativ impactul asupra mediului înconjurător prin natura tehnologiilor și a materiilor prime utilizate în fabricație.\n• Înlocuirea poliolilor convenționali cu noile tipuri speciale va reduce emisiile de CO2 cu până la 3.400 tone anual.\n• Competitivitatea companiei va crește prin extinderea portofoliului de produse.\n• Instalația noua crește adaptabilitatea companiei la nevoile de produse customizate pentru fiecare client în parte. Proiectarea produselor se va face împreună cu clienții, adaptând formula în funcție de nevoie acestora.\n• Clienții actuali și viitori vor putea achiziționa noii polioli “Made in Rm. Vâlcea” reducând amprenta de carbon a produselor lor finale și etichetându-le ca fiind prietenoase cu mediul.\n\n„Această nouă investiție finalizată pe platforma de la Rm. Vâlcea face parte din angajamentul companiei față de sustenabilitate, inovație și dezvoltare. Mulțumim Innovation Norway pentru susținerea proiectului. În ultimii 5 ani specialiștii Chimcomplex din Centrul de Cercetare și Dezvoltare Avansată a Poliolilor au creat tipuri noi de polioli experimentali, care acum vor putea să ajungă să fie testați rapid și utilizați la scară largă de către clienții noștri. Fine chemicales aduc valoare adăugată României la nivel general dar și consumatorilor la nivel particular, toți ne dorim produse mai sigure și sănătoase pentru utilizare în viața de zi cu zi. Vă puteți bizui pe iscusința chimiștilor de a găsi soluții pentru problemele de mediu și în dezvoltarea tehnologiilor care să reducă impactul negativ asupra planetei noastre”, a declarat Amalia Ionescu, manager de proiect.\n\nProiectul a fost derulat în parteneriat cu International Development Norway – o organizație norvegiană cu peste 20 ani de experiență în proiecte internaționale pentru dezvoltarea de bune practici în domeniul eco‐business.\n\nChimcomplex este principalul producător și furnizor de substanțe chimice vitale din regiune, specializat în polioli, clorosodice și oxo-alcooli. Este o companie strategică pentru economia românească, cel mai mare combinat de produse chimice, cu 2 platforme industriale la Onești și Râmnicu Vâlcea. Chimcomplex este o companie cu o tradiție de 70 de ani, care dezvoltă produse de calitate pentru o viață mai bună și un viitor sustenabil. În anul 2023 Chimcomplex a înregistrat o cifră de afaceri de 1.339 milioane de lei.\n\nProiect finanțat cu sprijinul granturilor acordate prin mecanismul financiar Norvegian 2014-2021, în cadrul „ Programului Dezvoltarea IMM-urilor din România „ .",
  "metadata": {
    "original_file": "Gazeta_Valceana_0344.html"
  }
}