{
  "title": "Nurvil Vâlcea Rally. Trei piloți de Mondial vin pentru un show în care bolizii cu sute de cai putere vor goni prin centrul Râmnicului",
  "content": "Prima ediție a Raliului Vâlcii, eveniment ce se constituie drept etapa a IX-a a Campionatului Național de Raliuri, va aduce o serie de restricții rutiere în Râmnicu Vâlcea, ca urmare a organizării etapei „Superspeciala Nurvil Vâlcea Show”, în zona centrală a municipiului, pe traseul Calea lui Traian (startul din dreptul Bisericii Sfânta Paraschiva) – strada Constantin Brâncoveanu – sens giratoriu Primărie – strada Constantin Brâncoveanu (sosire în apropiere de intersecția cu Calea lui Traian).\n\nAstfel, sâmbătă, 26 octombrie 2024, începând cu ora 16.00 și până la finalul competiției (estimat în jurul orei 20.00), traficul auto va fi restricționat complet pe următoarele artere de circulație:\n• Calea lui Traian, pe segmentul cuprins între Podul Vinerii Mari și intersecția cu bd. Nicolae Bălcescu (Colegiul Național „Alexandru Lahovari”);\n• strada Știrbei Vodă, între intersecțiile cu strada Carol I și cu Calea lui Traian;\n• strada Căpitan Negoescu, între intersecțiile cu strada Carol I și cu Calea lui Traian;\n• strada General Praporgescu, între intersecția cu aleea Rozelor și cea cu bd. Tudor Vladimirescu.\n\nÎn consecința acestor restricții, se blochează ieșirile din parcarea blocului N2, precum și dinspre blocurile K și Anton Pann în Calea lui Traian, iar ieșirea autovehiculelor din parcarea Ramada și de la blocul K se va face în bd. Tudor Vladimirescu prin intermediul unui sens giratoriu amenajat temporar.\n\nDupă finalizarea etapei de sâmbătă, în jurul orei 20.00, mașinile participante se vor deplasa în regim de trafic deschis și cu respectarea regulilor de circulație către Scuarul Mirceal cel Bătrân, unde vor rămâne peste noapte; de aici, duminică, la ora 8.00, se va pleca în probele Dăești, Fețeni și Călimănești.\n\nBolizii participanți la Raliul Vâlcii vor mai tranzita Râmnicul în regim de trafic deschis vineri, 25 octombrie 2024, începând cu ora 18.00, cu ocazia paradei echipajelor pe traseul Shopping City (unde este amenajat parcul service) – bd. Nicolae Bălcescu – Calea lui Traian – bd. Tudor Vladmirescu – strada General Magheru – strada Regina Maria – Scuarul Mircea cel Bătrân (intrarea dinspre stația de taximetre), după care se va reveni în parcul service de la Shopping City cel mai târziu la ora 21.00.\n\nAcelași traseu prin centrul orașului va fi parcurs, de asemenea cu respectarea regulilor de circulație, și duminică, 27 octombrie 2024, începând cu ora 16.20, mașinile urmând să fie aliniate „La Ceas” unde, începând cu ora 19.00, va avea loc festivitatea de premiere a Raliului Vâlcii; ulterior, în jurul orei 21.00, autovehiculele vor reveni în parcul service de la Shopping City.\n\nConducătorii auto sunt rugați să țină cont de restricțiile rutiere impuse, să-și stabilească din timp trasee alternative și să circule cu atenție pe arterele de circulație parcurse de mașinile de curse care se deplasează în regim de trafic deschis.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0199.html"
  }
}