{
  "title": "BUDEȘTI: Modernizarea infrastructurii rutiere, proiecte pentru școli și înființarea unui aerodrom, câteva dintre obiectivele edilului Vlădulescu",
  "content": "Ion Vlădulescu a depus, luni, 28 octombrie 2024, jurământul în calitate de primar (re)ales al comunei Budești. Cetățenii i-au acordat încă o dată încrederea prin votul exprimat în vara acestui an, cu prilejul alegerilor locale. Semn că realizările edilului-șef Vlădulescu au fost apreciate de majoritatea locuitorilor din Budești, care au decis astfel, prin voturile lor, să meargă pe calea continuității dezvoltării și modernizării frumoasei comune situată în apropierea municipiului Râmnicu Vâlcea.\n\nÎn rândurile de mai jos, vă prezentăm prioritățile primarului Ion Vlădulescu pentru mandatul 2024/2028:\n\n1.Continuarea lucrărilor la rețeaua de distribuție a gazelor naturale pe raza localității;\n\n2.Extinderea rețelelor de canalizare pe raza localității acolo unde nu există prin fonduri guvernamentale cât și bugetul local;\n\n4.Asfaltarea drumurilor de interes local în comuna Budești: Strada Crizantemei din satul Bercioiu, Strada Salcâmului din satul Ruda, Strada Viilor din satul Ruda, Strada Pescarilor din satul Bârsești, Strada Bisericii din satul Racovița, Strada Brândușari din satul Budești;\n\n5.Construirea drumurilor agricole în comuna Budești: Strada Aninoasa din satul Bârsești, Strada Școlii din satul Bârsești, Strada Plantelor din satul Budești;\n\n6.Construirea unei capacități de producție a energiei electrice din surse regenerabile pentru autoconsum, finanțată prin programul de finanțare al Ministerului Energiei în comuna Budești;\n\n7.Înființare aerodrom pentru aeronave ușoare și construire heliport pentru zbor V.F.R. de zi și de noapte și facilități;\n\n8.Atragerea a cât mai multe investiţii pentru dezvoltarea unei economii sănătoase;\n\n9.Întreţinerea şi modernizarea continuă a domeniului public, întreţinerea şi repararea străzilor din comună, în limita bugetului local;\n\n10.Asigurarea unui climat modern şi sănătos în şcoli (asigurarea dotărilor necesare desfăşurării procesului de învăţământ, reparaţii, modernizări, ajutor financiar, şi nu numai, în acţiunile iniţiate de elevi etc.);\n\n11.Finalizarea tuturor proiectelor începute și aflate în diferite stadii de execuție la acest moment;\n\n12.Continuarea implementării proiectului pilot de a oferii o masă sănătoasă pentru toți preșcolarii și elevii care frecventează cursurile la școlile de pe raza localității;\n\n13.Sprijinirea, în continuare, a lăcașelor de cult aflate pe raza comunei;\n\n14.Organizarea, în continuare, a festivităților de sfârșit de an școlar și a altor festivaluri.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0189.html"
  }
}