{
  "title": "Anularea hotărârii de comasare a Liceelor \"Oltchim\" şi \"Henri Coandă\" depinde de Guvernul României",
  "content": "Şedinţă cu scântei la Prefectura Vâlcea în după-amiaza zilei de joi, 8 februarie 2018, prefectul Florian Marin convocându-i la întâlnire pe toţi cei implicaţi în procesul de reorganizare a reţelei şcolare din municipiul Râmnicu Vâlcea. Evident că punctul fierbinte a fost cel privind comansarea Liceelor „Oltchim” şi „Henri Coandă”, primarul Mircia Gutău fiind prezent pentru a lămuri lucrurile, dar şi pentru a răspunde tuturor întrebărilor, chiar şi celor ce nu-i erau adresate.\n\nPentru început, edilul Râmnicului a ţinut să explice, încă o dată, de unde a pornit necesitatea comasării celor licee menţionate, invocând numărul mic de elevi, spaţiul excedentar şi cheltuielile inutile pe care le suportă primăria.\n\n„Ideea de a se face această reorganizare a învăţământului a venit strict din necesităţile învăţământului din municipiul Râmnicu Vâlcea. Învăţământul este făcut pentru elevi, nu pentru profesori. Nu trebuie să ne ascundem după degete şi să nu vedem care sunt neregulile din învăţământul vâlcean. Cred că nu putem niciunul spune că gradul de ocupare al şcolilor este de 90% sau 100%. Sunt şcoli care au grad de ocupare de 40%, 47%, 50% sau 60%. Făcând o inventariere a tuturor şcolilor din municipiu am văzut excedentul de spaţiu care rămâne şi pentru care Primăria Râmnicului plăteşte lumină, căldură, apă şi alte utilităţi. Coroborat cu propunerea pe care mi-a făcut-o Facultatea de stat din Piteşti, de a ne ceda terenul de 25 de ha cu clădire cu tot de la Unitatea Militară de la Vlădeşti în schimbul construcţiilor de la Liceul Oltchim, s-a ajuns la concluzia că dacă cele două licee ar fi fost distribuite în celelalte licee tot nu se umple spaţiul gol de la celelalte licee” – a declarat Mircia Gutău.\n\nPrimarul s-a arătat extrem de deranjat de atitudinea anumitor profesori de la Liceul de Artă „Victor Giuleanu” şi a decis ca această unitatea de învăţământ să rămână în locaţia în care îşi desfăşoară acum activitatea, chiar dacă nu va primi în continuare aviz de funcţionare. Ca urmare, Liceul de Artă nu va mai fi mutat în clădirile Liceului Henri Coandă.\n\n„Între timp am văzut poziţia şi a dvs. şi a profesorilor, am văzut poziţia domnilor profesori de la Liceul de Artă, care m-a deranjat foarte mult. La deschiderea festivă a anului trecut, cei de la Liceul de Artă mi-au solicitat impetuos să le dăm un spaţiu mai mare că nu se pot autoriza. Atunci am spus că facem în felul următor, consultându-mă cu toţi factorii de decizie din Primărie: să luăm Liceul de Artă şi să-l ducem în locul la Mecanic II, în locul Liceului de Artă să ducem clasele 0 – IV de la Liceul Mircea cel Bătrân, iar Liceul Mecanic II şi Liceul Oltchim să fie distribuite la celelalte licee din municipiu. De aici a plecat toată gândirea. Dar, aşa cum spuneam, m-a deranjat poziţia unor profesori de la Liceul de Arte care au spus că ei funcţionează în centru şi cum să mergă ei până în Nord. Şi atunci, decizia pe care am luat-o este următoarea: Liceul de Arte va rămâne acolo şi va trebui să se zbată singuri să se autorizeze. Vom da bani pe cap de copil şi vă spun din start că nimeni nu le va da autorizaţie pentru cei 700-800 de copii care sunt acolo şi atunci se vor restructura singuri. E treaba lor!” – a mai menţionat edilul.\n\nÎn final, Mircia Gutău a clarificat lucrurile şi în privinţa comasării sau nu a celor două licee din municipiu: Oltchim şi Henri Coandă. Renunţarea la desfiinţare a acestor şcoli este condiţionată însă de o Hotărâre de Guvern, prin care Guvernul României trebuie să dea în administraţie Primăriei Râmnicului cele 25 de ha de la Unitatea Militară de la Vlădeşti. În cazul în care această hotărâre nu va fi dată, atunci comasarea se va face cu certitudine.\n\nProblema este că perioada de obţinere a HG-ului este destul de scurtă, ţinând cont că mobilitatea personalului didactic nu se poate face decât până cel târziu în luna iunie.\n\n„În privinţa Liceului Mecanic II şi spaţiului excedentar de acolo, vom lua 7-8 săli de clasă şi le vom da la Liceul Pedagogic ca să nu mai existe copii în trei schimburi la Pedagogic. Să rămâneţi acolo şi să vă descurcaţi aşa cum trebuie, dar va trebui clarificată bine şi situaţia ITP-urilor de acolo şi tot ce mai trebuie clarificat de către Inspectoratul Şcolar.\n\nCât priveşte Liceul Oltchim, vreau să-i mulţumesc doamnei directoare. Am spus de la început că sunt un om conciliant şi niciodată nu am răspuns forţei decât prin forţă, vorbei bune cu vorbe bune. A venit doamna la mine şi mi-a cerut să-i dau voie să negocieze cu cei de la Piteşti. I-am spus că are tot concursul meu. Au discutat acolo şi au venit cu o hârtie. Ulterior am vorbit şi eu cu domnul rector Cheleşteanu şi mi-a spus că este total de acord, numai că există o mică modificare. Noi am început deja procedura pentru Hotărârea de Guvern, iar după ce voi vedea Hotărârea de Guvern apărută în Monitorul Oficial atunci voi fi de acord cu toate condiţiile. Cei de la Piteşti vor schimbul spaţiului de la Oltchim cu terenul de la Unitatea Militară. Noi vom face un cartier pe cele 25 ha de la Unitatea Militară, iar ei s-au angajat că ţin în spaţiu Liceul Oltchim. Aşadar, din punctul meu de vedere, problema este rezolvată. Am rezolvat pe toată lumea. (…) În condiţiile în care apare Hotărârea de Guvern aşa cum am spus, nu se mai fac comasări. După ce apare Hotărârea de Guvern în condiţiile stipulate de hartia primită, vom da o hotărâre de Consiliu Local şi vom şcolile aşa. Până atunci, nu fac un pas până nu văd o hârtie scrisă. Este firesc să fie aşa! Dacă nu se va da acea Hotărâre de Guvern, rămâne cum am stabilit, adică se comasează cele două licee” – a conchis primarul Râmnicului, Mircia Gutău.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0305.html"
  }
}