{
  "title": "DIRECTORIADA în ŞCOLILE din VÂLCEA. Vezi cine pleacă şi cine rămâne!",
  "content": "Final de mandat pentru unii dintre directorii şi adjuncţii unităţilor de învăţământ din Vâlcea. Pentru că le expiră detaşarea în interesul învăţământului, iar posturile rămân vacante, conducerea Inspectoratului Şcolar Judeţean (ISJ) Vâlcea a decis să facă selecţie pentru ocuparea acestor funcţii de director şi director adjunct. Cei interesaţi au putut să-şi depună dosarul la sediul instituţiei, iar azi, 17 august 2020, în Consiliul de Administraţie s-a votat cine rămâne şi cine pleacă de la 1 septembrie.\n\nCea mai mare schimbarea s-a produs la Colegiul Naţional de Informatică „Matei Basarab” din Râmnicu Vâlcea, acolo unde Alina Veţeleanu urmează să fie înlocuită cu Gheorghe Ciucă (fost inspector şcolar general şi fost primar în Băile Olăneşti din partea PNL). De asemenea, deşi erau două funcţii de adjunct vacante, doar pe unul s-a produs schimbarea. Adina Dobrete va fi înlocuită cu Dana Samoilă (surprinzător sau nu, aceasta a fost una din apropiatele fostei şefe a ISJ Vâlcea, Andra Bică). În schimb, Coca Niţulescu şi-a făcut loc cu coatele şi la liberali şi a reuşit să rămână pe post. Nu putem să nu menţionăm că Niţulescu, nu mai departe de acum câţiva ani, îi făcea campanie deşănţată senatorului PSD Bogdan Matei, pentru ca ulterior să se înroleze la ecologiştii lui Gutău, iar acum se pare că a fost primită cu braţele deschise şi de PNL. Doamna în cauză poate da lecţii de traseism politic pentru cei interesaţi!\n\nSchimbări s-au produs şi la Liceul Tehnologic de Turism din Călimăneşti, Alexandrescu Constantin (fost consilier PSD în Călimăneşti şi al cărui fiu este în prezent consilierul lui Cristian Buican) luându-i locul Violetei Negrea. La Şcoala Gimnazială Şerban Vodă Cantacuzino din Călimăneşti a fost numit un nou adjunct, fiind vorba de Mirela Niţă.\n\nIată şi alte numiri prin detaşare în interesul învăţământului: Grădiniţa cu Program Prelungit Cozia – Ivan Natalia; Grădiniţa cu Program Prelungit Nord 2 – Daniela Balici; Grădiniţa cu Program Prelungit Ostroveni 1 – Elena Lungoci; Grădiniţa cu Program Prelungi Ostroveni 2 – Mitu Laura (educatoare) îi ia locul Mădăline Bril; Grădiniţa cu Program Prelungit Traian – a rămas Oana Elena Stan care a fost numită în iulie 2020 după ce Tătuţ a primit un post la ISJ; Liceul de Arte – a fost numită în continuare Annemarie Keresztely; Liceul Tehnologic Forestier – Daniela Daşoveanu pentru postul de adjunct; Seminarul Ortodox Sf Nicolae – pr. Preoteasa Nicolae; Şcoala Gimnazială I. Ghe. Duca – adjunct Gaiţă Gabriel.\n\nŞi la şcolile din Drăgăşani s-au făcut două numiri: la Liceul Tehnologic Brătianu a fost numită pe postul de adjunct Eliza Ramona Dumitru, iar la Şcoala Gimnazială Nicolae Bălcescu a fost numită adjunct Aurelia Gabriela Spiridon.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0217.html"
  }
}