{
  "title": "De mici, dornici de a purta uniforma militară",
  "content": "Cu 8 ani în urmă, într-o zi de toamnă, la Colegiul Naţional Militar „Ştefan cel Mare” au venit în vizită elevii clasei a II-a de la Şcoala Gimnazială „Bogdan Vodă” din Câmpulung Moldovenesc.\n\nDoar câteva ore au petrecut în compania elevilor ştefănişti, dar ce au văzut atunci între zidurile Cetăţii le-a rămas întipărit în memorie.\n\nI-am revăzut şi acum 2 ani, de ziua colegiului, la activitatea Porţilor Deschise.\n\nAcum, şase dintre ei, toţi colegi de clasă, sunt elevi ai instituţiei noastre: Ştefan Cârlonţă, Iustinian Ignat, Petru Nemţan-Nisioiu, Teodor Popescu şi gemenii Bogdan şi Răzvan Țăran.\n\n„Când am vizitat pentru prima dată Colegiul Naţional Militar «Ştefan cel Mare» din Câmpulung Moldovenesc, eram doar un grup de elevi curioşi, dar în acelaşi timp, impresionaţi de disciplina şi atmosfera specială de aici. Împreună cu Bogdan şi Răzvan Ţăran, Ignat Iustinian, Cârloanţă Ştefan şi Popescu Teodor, am fost profund impresionaţi de spiritul acestui loc. Chiar dacă atunci nu ştiam că acesta va fi drumul nostru, am simţit ceva special, o atracţie aparte faţă de colegiu şi ceea ce înseamnă să fii ştefănist.\n\nAm fost atras nu doar de ordinea şi disciplina de aici, ci şi de camaraderia şi legăturile puternice dintre elevi. Eram fascinat de ideea că, într-o zi, aş putea face şi eu parte din această comunitate, iar de atunci am început să visez la cum ar fi să port uniforma militară şi să mă alătur acestui colectiv.\n\nAcum, ca elev al acestui colegiu, ştiu că acel sentiment era un prim semn al drumului pe care aveam să-l aleg. Experienţele de aici mi-au întărit sentimentul de camaraderie şi de apartenenţă.\n\nÎmi amintesc cum sora mea a urmat acest drum cu două generaţii înaintea mea, ceea ce a întărit şi mai mult dorinţa mea de a fi aici. Azi, sunt mândru să fac parte din această comunitate! Să fii ştefănist înseamnă mai mult decât a purta o uniformă; înseamnă să trăieşti cu onoare, disciplină şi respect. Este despre a fi parte dintr-o familie unită prin valorile comune pe care le împărtăşim şi care îşi vor pune amprenta asupra noastră toată viaţa!\n\nPrivind înapoi, la primele zile în acest colegiu când poate dorul de casă şi de familie ne mai dădea târcoale, mă bucur că au fost mereu alături de mine Răzvan, Bogdan, Ştefan, Iustin şi Teo, colegi cu care împart aceleaşi amintiri încă din clasa pregătitoare! Îmi doresc doar ca amintirile ce au fost şi cele ce stau să urmeze să fie din ce în ce mai frumoase, iar cele mai puţin bune să ne întărească şi să ne formeze ca oameni! Pentru că, în fond, asta face LM-ul: cu fiecare experienţă plăcută sau mai puţin plăcută prin care trecem departe de familie, ne consolidăm relaţiile cu noi înşine, dar şi cu colegii pe umărul cărora plângem, pentru că cine altcineva ne-ar putea înţelege mai bine decât cei cu care împarţi acelaşi sector, acelaşi pachet trimis de acasă, aceeaşi reuşită la test sau aceeaşi pedeapsă pentru că ai întârziat la acelaşi studiu interminabil?” a spus elev fruntaş Petru Nemţan-Nisioiu.\n\nMare ne-a fost bucuria când am descoperit fotografiile de atunci, dar şi mai mare ne-a fost bucuria când i-am fotografiat acum! (FRANCESCA ŞINDILAR)",
  "metadata": {
    "original_file": "crainou.ro_0129.html"
  }
}