{
  "title": "Ora de vară între economie, biologie şi astronomie",
  "content": "Recent, în noaptea de 26/27 octombrie, s-a produs revenirea de la orarul de vară la orarul de iarnă.\n\nÎntrucât ora de vară a devenit o chestiune discutată şi la nivel de UE – deoarece se pare că aduce mai multe dezavantaje decât avantaje –, ne-am propus să prezentăm un scurt istoric, avantajele, dar mai ales aspectele negative şi tratarea astronomică.\n\nPrima sugestie privind schimbarea orei aparţine omului de ştiinţă Benjamin Franklin (într-o satiră publicată în 1784, el preconiza a se face economie de lumină produsă de lămpile cu ulei).\n\nÎn 1895, entomologul neozeelandez George Vernon propune schimbarea orei pentru a se putea studia insectele dimineaţa.\n\nPrima schimbare a orei s-a făcut în timpului Primului Război Mondial de către armatele germane şi austro-ungure în scopul economisirii de cărbuni. Atunci, în seara de 30 aprilie, ora 11, a devenit 1 mai 1916 şi 30 septembrie s-a sfârşit la ora 1, după miezul nopţii.\n\nTreptat, această „modă” s-a răspândit în majoritatea ţărilor.\n\nÎn România (conform Wikipedia), ora de vară a fost introdusă pentru prima dată în 1917, în timpul Primului Război Mondial. Referitor la acest aspect, regina Maria nota în jurnalul său, la 5/18 iulie 1917:\n\n„De azi se schimbă ora – se dă înainte, ora şapte e deja ora opt şi aşa mai departe. A trebuit să o facem pentru că ruşii aşa procedează, ca să evităm confuziile – motivul e economia la electricitate. La început va pricinui totuşi încurcături, fără îndoială”.\n\nDupă primul mare război s-a renunţat la folosirea orei de vară, aceasta fiind reintrodusă în 1932, din aceleaşi raţiuni economice. Până în 1939, ora de vară a funcţionat în fiecare an, între prima duminică din aprilie (în 1932: 22 mai), ora 00:00 şi prima duminică din octombrie, ora 01:00 (ore locale). Între 1 aprilie 1940, ora 00:00, şi 2 noiembrie 1942, ora 03:00, ora de vară a fost în vigoare permanent în România. Din 1943, practica trecerii la ora de vară a fost suspendată.\n\nOra de vară a fost reintrodusă în România începând cu 1979.\n\nPrezenta regulă este în vigoare din 1997; până atunci s-au mai aplicat următoarele reguli:\n\n> 1979 – 1983: prima duminică din aprilie, ora 00:00 (-> 01:00) – ultima duminică din septembrie, ora 01:00 (-> 00:00) (cu excepţia anului 1979, când ora de vară a început pe 27 mai);\n\n> 1984 – 1996: ultima duminică din martie, ora 00:00 (-> 01:00) – ultima duminică din septembrie, ora 01:00 (-> 00:00). (toate orele sunt ore locale ale României).\n\nÎnsă cum orice monedă are două feţe, şi utilizare a orei de vară are efecte negative.\n\nAstfel s-a constatat că produce: tulburări ale somnului, afectează sănătatea mintală, „creşte riscul de boli cardiovasculare, poate duce la mai multe accidente de muncă şi rutiere etc.\n\nOmul, toate fiinţele şi chiar plantele au bioritmuri în rezonanţă cu natura. După cum se ştie, cocoşul cântă dimineaţa pe la ora trei, nu la ora patru după ora de vară (să ne amintim că Hristos i-a spus lui Petru că se va lepăda de la el înainte de cântatul cocoşului), pe la ora patru se trezesc pisicile, unele flori se rotesc după Soare în conformitate cu rotaţia apa-rentă a Soarelui, găinile încep să se culce la asfinţitul Soarelui, de unde şi expresia „a te culca odată cu găinile”.\n\nÎn continuare, să vedem ce spun astronomii despre ora de vară şi ora de iarnă…\n\nDupă cum se ştie, suprafaţa globului terestru a fost împărţită în 24 fuse orare. Fiecare fus ora cuprinde o porţiune de 15 grade, 7,5 grade la est de meridianul respectiv şi 7,5 la vest de meridianul respectiv. Fiecărui fus ora îi corespunde o oră. Meridianul 0 trece prin localitatea Greenwich din Anglia, iar când Soarele traversează acest meridian, acolo este ora 12 ziua.\n\nLa noi, care ne aflăm la est de meridanul 0, ora legală se dă după trecerea Soarelui la meridianul de 30O care trece prin localitatea Palanca din Republica Moldova, situată la gura fluviului Nistru, şi se spune că suntem în fusul orar 2, care este în avans cu două ore fată de ora de la Greenwich. Prin convenţie, orele la est de meridianul Greenwich, până la meridianul de 180, sunt considerate pozitive (în avans) +1h, +2h, +3h… iar cele situate la vest sunt considerate negative (în urmă) -1h, -2h, -3h…\n\nFiecare ţară şi-a luat ora legală funcţie de fusul orar care este cel mai potrivit pentru teritoriul său. Ţările mai mari – cum sunt Rusia, Canada, SUA – au teritoriul împărţit în mai multe ore legale. Alăturat prezentăm o hartă cu fusele orare şi orele legale pe suprafaţa globului terestru.\n\nAvând în vedere că ţara noastră este mai la vest de meridianul de 30, în fiecare localitate trecerea Soarelui la meridian se face cu o întârziere de mai multe minute. Spre exemplu, la Horodnic de Jos (47O 50X 39II N, 25O 47I 07II E). Soarele trece la meridian cu cca 17 minute mai târziu faţă de ora legală.\n\nÎn zona de vest a ţării, ex. Timişoara (45Ú 44Ş 583 N, 21Ú 152 383 E), trecerea Soarelui la meridian se face cu cca 40 minute întârziere. Aceeaşi diferenţă se păstrează şi pentru răsăritul şi asfinţitul Soarelui. Dacă mai adăugăm conform orarului de vară încă o oră, atunci oamenii din vestul ţării sunt obligaţi să se trezească sau să prânzească cu cca 100 minute în avans faţă de mersul Soarelui.\n\nDacă ne-am deplasa la est de meridianul de 30O, spre exemplu în Ucraina, la Lugansk (48O 34I 18II N, 39O 18X 29II E), acolo Soarele trece la meridian cu cca 30 minute mai degrabă decât ora legală, iar oamenii de acolo sunt avantajaţi de ora de vară, deoarece îi apropie de ritmul cosmic.\n\nÎn graficul de aici putem vedea tranzitul Soarelui la meridianul locului pentru fusul orar 2 în orarul de iarnă pentru localităţile: Palanca, Bucureşti şi Horodnic, care sunt aproximativ pe acelaşi meridian), Timişoara şi Lugansk, în perioada ianuarie-decembrie. Aici observăm mici fluctuaţii, deoarece mişcarea Pământului nu este uniformă în jurul Soarelui.\n\nDe asemenea, putem observa tranzitul Soarelui pentru localităţile Timişoara şi Lugansk în orarul de vară, în perioada aprilie-octombrie.\n\nAvand în vedere că locuitorii din vestul României, vara, sunt obligaţi să se trezească cu până la 100 minute mai degrabă, lucru nepotrivit în special pentru copiii care sunt în perioada de creştere, şi că nici desfăşurarea activităţilor economice nu mai este ca cea din trecut, noi considerăm că renunţarea la ora de vară este binevenită.\n\nÎn încheiere amintim că la punctul astronomic al subsemnatului de la Horodnic de Jos este amenajat un parc al diferitelor tipuri de ceasuri solare. Aici se află şi un ceas solar pe care este reprezentată atât ora legală de pe teritoriul României, cât şi întârzierea de 17 minute care apare la Horodnic de Jos.",
  "metadata": {
    "original_file": "crainou.ro_0169.html"
  }
}