{
  "title": "Sfinţii Martiri şi Mărturisitori Năsăudeni",
  "content": "Sfinţii Năsăudeni Atanasie Todoran din Bichigiu, Vasile Dumitru din Mocod, Marin Grigore din Zagra şi Vasile Oichi din Telciu au suferit martiriul în ziua de 12 noiembrie 1763. Au fost apărători ai credinţei strămoşeşti şi ai neamului românesc.\n\nAcest sfânt martir al neamului nostru, Atanasie Todoran, s-a născut în Bichigiu, sat de pe Valea Sălăuţei, într-o familie de ţărani liberi, înrudit cu familia preoţilor Coşbuc din Hordou, strămoşii poetului George Coşbuc. Există destul de puţine informaţii despre viaţa lui. Fruntaş în comună, cunoscător de carte, fusese jude şi colector al dărilor în comunele de pe Valea Bichigiului şi a Sălăuţei. Se pare că încă din tinereţe a făcut parte dintr-un regiment care era aşezat undeva lângă Viena şi, tot amânându-i-se eliberarea, a dezertat şi s-a întors acasă. Urmărit de oamenii împărăţiei, s-a refugiat în Munţii Ţibleşului, în Maramureş şi în Ţara Chioarului. A ajuns în Moldova, unde a slujit ani îndelungaţi, cum atestă fragmentul unui document emis de domnitorul Mihai Racoviţă, din care reiese că îl eliberează din oaste pe Atanasie, în vârstă de 74 de ani, după ce a slujit 13 ani în rang de căpitan, şi că este ridicat la rang de răzeş.\n\nPentru vechea dezertare, a fost închis câţiva ani în Turnul Dogarilor din cetatea Bistriţei. După ce a fost eliberat, s-a întors la Bichigiu. Neexistând preot ortodox în sat, s-a opus cu înverşunare împărtăşirii fiului său cu azimă, precum şi spovedirii lui de către un preot unit. Bătrânul şi-a îngropat băiatul în ritul credinţei strămoşeşti; fata îi murise şi ea cu ani în urmă, când era fugar prin munţi.\n\nÎn anii 1761-1762 a tratat cu guvernul din Viena, alături de alţi fruntaşi, militarizarea a 21 de comune de pe Valea Bichigiului, Sălăuţei şi Someşului Mare. A fost el însuşi la Viena, împreună cu alţi români, unde s-a încheiat pactul cu guvernul şi li s-au dat asigurări că, după intrarea în regimentul grăniceresc, românii din ţinutul Năsăudului vor beneficia de înlesniri. El a cerut însă ca, prin înfiinţarea regimentului de graniţă, românii să nu fie siliţi să-şi lepede credinţa, căci de decenii ortodocşii transilvăneni se confruntau cu impunerea, aproape pe orice cale, a credinţei unite. Întors acasă şi aşteptând roadele înţelegerii, Atanasie şi-a dat seama că nu s-a ţinut seama de dorinţa românilor şi a început să se opună pe faţă procesului de militarizare. Năsăudenii vedeau limpede că sistemul grăniceresc urmărea să-i convertească la catolicism şi, apoi, că nu li se aplica promisiunea ridicării iobăgiei.\n\nLa 10 mai 1763, la Salva, pe platoul numit „La mocirla”, era organizată sfinţirea drapelelor de luptă şi depunerea jurămintelor de către nouă companii ale Regimentului de graniţă nou înfiinţat. Generalul Bukow, trimis de Curtea din Viena să urmărească şi să impulsioneze în Ardeal trecerea la catolicism, a venit să primească jurământul grănicerilor năsăudeni şi să le sfinţească steagul. Când militarii erau pregătiţi pentru depunerea jurământu-lui, în faţă a ieşit, călare, „moş Tănase Todoran”, în vârstă de 104 ani, şi le-a rostit grănicerilor o cuvântare. Printre altele, le spunea: „De doi ani noi suntem grăniceri şi carte n-am primit de la înalta împărăteasă că suntem oameni liberi! – şi apoi aşa nu vom purta armele, ca sfânta credinţă să ne-o batjocorească! Jos armele!”. Cuvintele înflăcărate ale bătrânului au dat roade. Soldaţii care urmau să depună jurământ de credinţă faţă de Viena au trecut de partea lui Atanasie aruncând armele jos,în semn de protest şi nesupunere.\n\nLa scurt timp după aceea, s-au făcut cercetări pentru ca vinovaţii să fie pedepsiţi.\n\nLa 12 noiembrie 1763, pe acelaşi platou de la Salva a avut loc execuţia celor găsiţi vinovaţi de revolta din luna mai. Atanasie Todoran a fost frânt cu roata de sus în jos, iar capul i-a fost legat de o roată, „pentru că i-a reţinut pe oameni de la unire şi de la înrolarea în statutul militar grăniceresc…” – după cum se arată în sentinţa de condamnare. Împreună cu Atanasie au fost martirizaţi prin spânzurare, „pentru aceeaşi vină”, Vasile Dumitru din Mocod, Grigore Manu din Zagra şi Vasile Oichi din Telciu, alte nouăsprezece persoane fiind supuse bătăilor cu vergi; mulţi dintre cei bătuţi au murit sub lovituri. Capetele celor martirizaţi au fost ridicate pe pari la poarta caselor în care locuiseră, iar bucăţi din trupurile ciopârţite au fost aşezate la răscruci de drumuri. Primind moarte martirică, Atanasie şi-a vărsat sângele pentru credinţa strămoşească şi pentru drepturile românilor transilvăneni. De atunci şi până astăzi, cinstirea memoriei lui se face neîntrerupt în conştiinţele ortodocşilor năsăudeni, iar mărturiile vremii îi aşază alături pe cei trei care au pătimit împreună cu el.\n\nÎn continuare redăm integral Tomosul de canonizare al Sfinţilor Năsăudeni:\n\nTOMOSUL SINODAL AL BISERICII ORTODOXE AUTOCEFALE ROMÂNE PENTRU CANONIZAREA SFINŢILOR MARTIRI ŞI MĂRTURISITORI NĂSĂUDENI: ATANASIE TODORAN DIN BICHIGIU, VASILE DIN MOCOD, GRIGORE DIN ZAGRA ŞI VASILE DIN TELCIU\n\nPrea iubitului cler, cinului monahal şi dreptmăritorilor creştini din cuprinsul Patriarhiei Române,\n\nHar, milă şi pace de la Dumnezeu, iar de la Noi, părinteşti binecuvântări!\n\nVrednic de toată cinstea înaintea lui Dumnezeu şi drept lucru este a prăznui, prin slujbe şi cântări duhovniceşti, pomenirea celor ce s-au nevoit prin viaţă creştinească, pentru apărarea credinţei şi demnităţii umane spre folosul oamenilor şi preamărirea lui Dumnezeu. Lăudându-i şi venerându-i pe aceştia, preamărim pe Dumnezeu aşa cum glăsuieşte psalmistul: „Minunat este Dumnezeu întru sfinţii Săi!” (Psalmul 67, 36)\n\nUn astfel de plăcut şi ales al lui Dumnezeu a fost şi vrednicul de pomenire Atanasie Todoran din Bichigiu şi cei împreună cu dânsul: Vasile din Mocod, Grigore din Zagra şi Vasile din Telciu.\n\nAcest martir al lui Hristos, Atanasie, s-a născut în localitatea Bichigiu din Transilvania, într-o familie de creştini ortodocşi. Încă din tinereţe a luptat pentru adevăr şi libertate, fiind urmărit şi asuprit pentru credinţa lui de oamenii împărăţiei din veacul al XVIII-lea. A îndurat apoi multe suferinţe, apărând pe cei asupriţi şi umiliţi, dar şi înfruntând pe cei care cereau fraţilor săi să se lepede de credinţa strămoşească.\n\nCredinţa sa în Dumnezeu şi cuvintele sale înflăcărate au întărit pe semenii săi, dar i-a grăbit sfârşitul mucenicesc, fiind frânt cu roata de sus în jos, iar cei împreună cu dânsul Vasile din Mocod, Grigore din Zagra şi Vasile din Telciu fiind spânzuraţi, în ziua de 12 noiembrie, anul 1793.\n\nAvând în vedere viaţa pilduitoare a Sfinţilor Martiri şi Mărturisitori Năsăudeni: Atanasie Todoran din Bichigiu, Vasile din Mocod, Grigore din Zagra şi Vasile din Telciu, întru apărarea dreptei credinţe şi sfârşitul lor mucenicesc, urmând obiceiul sinodal şi chemând în ajutorul nostru puterea Sfântului Duh,\n\nCa de acum înainte, Sfinţii Martiri şi Mărturisitori Năsăudeni: Atanasie Todoran din Bichigiu, Vasile din Mocod, Grigore din Zagra şi Vasile din Telciu, să se numere printre sfinţii pomeniţi de Biserica noastră şi preamăriţi de Dumnezeu în ceruri şi să se cinstească cu cântări de laudă în ziua a douăsprezecea a lunii noiembrie.\n\nPoruncim, de asemenea, în Sfântul Duh, ca viaţa, slujba şi icoana lor să fie primite cu evlavie de ierarhi, preoţi, monahi şi toţi credincioşii ortodocşi.\n\nSpre deplină statornicie a celor pe care le-am hotărât în chip sinodal şi canonic, întărim cu semnăturile noastre acest TOMOS SINODAL DE CANONIZARE al Sfinţilor Martiri şi Mărturisitori Năsăudeni: Atanasie Todoran din Bichigiu, Vasile din Mocod, Grigore din Zagra şi Vasile din Telciu,\n\nAcest TOMOS SINODAL întocmit şi aprobat de Sfântul Sinod al Bisericii Ortodoxe Române în Şedinţa Sa de lucru din 22 noiembrie 2007, se prolamă astăzi, 11 mai, în a III-a Duminică după Paşti din anul mântuirii 2008, în Biserica Sfitei Mănăstiri „Izvorul Tămăduirii” din localitatea Salva, judeţul Bistriţa.\n\nAducându-l la cunoştinţă clerului, cinului monahal şi tuturor dreptmăritorilor creştini din cuprinsul patriarhiei Române.\n\nSemnat de toţi membrii Sfântului Sinod al Bisericii Ortodoxe Române.",
  "metadata": {
    "original_file": "crainou.ro_0071.html"
  }
}