{
  "title": "Concursul „Talente la ornamente”",
  "content": "La Grădiniţa cu Program Prelungit „Pinocchio” din Fălticeni a avut loc joi, 7 noiembrie, premierea concursului „Talente la ornamente”.\n\nEvenimentul face parte din cadrul proiectului educaţional „Educăm împreună”, o iniţiativă care urmăreşte să încurajeze colaborarea dintre grădiniţă şi familie şi să ofere copiilor oportunitatea de a petrece timp de calitate cu părinţii lor prin activităţi creative.\n\nProiectul „Educăm împreună” subliniază importanţa participării părinţilor în educaţia şi dezvoltarea copiilor. Concursul „Talente la ornamente” le-a oferit micuţilor ocazia de a-şi exprima creativitatea, lucrând împreună cu părinţii şi educatoarele la realizarea unor ornamente de toamnă, confecţionate din fructe şi legume. Astfel, copiii au experimentat bucuria lucrului în echipă şi au învăţat cât de importante sunt colaborarea şi sprijinul reciproc, fie acasă, fie în cadrul grădiniţei.\n\nUn proiect pentru dezvoltarea creativităţii şi a legăturii părinte-copil\n\nÎn cadrul concursului, fiecare ornament creat a fost prezentat de copii cu mult entuziasm, reflectând bucuria momentului şi atingerea scopului principal al proiectului: de a aduce zâmbete şi fericire în inimile celor mici.\n\n„Ornamentele au fost prezentate de copii cu mult entuziasm şi veselie, ceea ce ne-a arătat că activitatea şi-a atins scopul, acela de a aduce bucurie în inimile micuţilor preşcolari din grădiniţa noastră” a declarat prof. Mîrzan Manuela Magdalena, coordonatorul concursului.\n\nÎntrecerea a reunit 120 de copii din cele 6 grupe ale grădiniţei, alături de părinţi şi cele 12 educatoare care i-au ghidat cu răbdare şi creativitate pe micii artişti. Colaborarea celor mici a fost răsplătită prin premii pentru fiecare participant, constând într-o revistă educativă, o jucărie şi o diplomă, ca semn de recunoaştere pentru creativitatea şi efortul depus.\n\nPărinţii prezenţi la eveniment au primit cu bucurie iniţiativa şi au subliniat cât de valoros este timpul petrecut împreună cu cei mici în cadrul unor activităţi educative. Profesorii grădiniţei „Pinocchio” au remarcat că implicarea activă a părinţilor contribuie esenţial la dezvoltarea armonioasă a copiilor şi că evenimentele de acest tip sunt un prilej pentru părinţi de a participa direct la procesul educaţional al micuţilor lor.\n\n„Ceea ce ne bucură cel mai mult pe noi, cadrele didactice implicate, este faptul că părinţii conştientizează tot mai mult cât este de important să fie alături de copii şi să realizeze aceste proiecte împreună” a adăugat prof. Mîrzan Manuela Magdalena.\n\nConcursul „Talente la ornamente” este o tradiţie a Grădiniţei „Pinocchio” din Fălticeni şi are loc de două ori pe an, în ediţia de toamnă şi în cea dedicată Sărbătorilor de iarnă. Această iniţiativă îşi propune să inspire şi să valorifice potenţialul creativ al copiilor prin activităţi care îmbină educaţia şi distracţia într-un mod prielnic pentru dezvoltarea lor.",
  "metadata": {
    "original_file": "crainou.ro_0107.html"
  }
}