{
  "title": "Eveniment inedit, în plină toamnă, la Jahalia",
  "content": "3 noiembrie 2024, zi de sărbătoare la Jahalia, comuna Râşca, un colţi de rai păstorit cu vrednicie de preotul Stelian Grădinariu, un iubitor şi creator de literatură. Aici, la Centrul cultural, un spaţiu cochet, dotat şi cu aparatură audio-vizuală modernă, s-a adunat lume din localitate, dar şi din diferite zone ale judeţului, precum şi de la Iaşi. Cu sufletul deschis, oameni de seamă au vorbit despre dubla lansare de carte a scriitorilor Mihaela Grădinariu şi Ioan Ţicalo (fiică şi tată), cunoscuţi şi apreciaţi, pentru că aici solul rodeşte ramuri viguroase, comuna fiind deja pe harta literară a ţării.\n\nDrumul până acolo l-am parcurs împreună cu scriitorul Ion Filipciuc, „moşul de sub Rarău, dar nu cu suflet rău”, aşa cum i-a spus cu afecţiune Mihaela Grădinariu, şi cu profesorul şi publicistul siretean Silvestru Pânzariu, un guraliv care nu a tăcut decât atunci când l-a apostrofat zâmbind Ion Filipciuc, întrucât încurcaserăm ruta la un moment dat.\n\nÎncet, încet sala părea ca o grădină cu flori mângâind privirile, oameni ai locului, părinţi şi copii în straie naţionale, aşteptau cu bucurie începerea activităţii. În prezidiu, mari personalităţi, moderator fiind argintul-viu Mihaela Grădinariu, o voce inepuizabilă, aplaudată în repetate rânduri, colorând îndeaproape orice moment cu afirmaţii ce au sporit intensitatea lansării.\n\nCu vădită emoţie a deschis şirul evocării profesoara doctor Ionela Dumitruţ, directoarea şcolii, fostă elevă a celor doi scriitori, mulţumind aproape cu ochii în lacrimi pentru norocul de a-i fi avut ca modele în drumul ei spre literatură. Incursiunea în volumul lansat, „Vindecă-mă, moarte, de viaţă, cu un poem”, al Mihaelei Grădinariu, a dovedit că Ionela Dumitraş stăpâneşte solide cunoştinţe despre poezie, citind adesea versuri care conturează personalitatea şi profunzimea gândirii poetei, o creatoare greu de egalat. Cu modestia ce o caracterizează, a mărturisit spre final că are şi ea un volum de versuri, gata să vadă lumina tiparului.\n\nScriitorul, istoricul şi criticul literar Alexandru Ovidiu Vintilă, preşedinte al Societăţii Scriitorilor Bucovineni, redactor-şef al revistei „Bucovina literară”, s-a aplecat cu osârdie asupra romanului „Pământul – casa iubirii”, autor Ioan Ţicalo, surprinzând publicul avizat cu afirmaţii şi exemple privind talentul netăgăduit al acestuia, un autentic creator de roman, însumând până acum 24 de titluri.\n\nÎn cuvântul său, cu vocea-i blândă, atrăgătoare, profesorul universitar Grigore Ilisei a cucerit repede auditoriul, prezentând aspecte din creaţia Mihaelei Grădinariu, apreciindu-i vitalitatea, harul de a crea, stilul inconfundabil, exemplificând concludent, cu multe exemple, despre poezie din volumul lansat, dar şi din celelalte, şapte la număr.\n\nMihaela Grădinariu a mărturisit şi acum, mulţumindu-i scriitorului Grigore Ilisei pentru ajutorul ce i l-a dat într-un moment dificil pentru ea, legat de starea de sănătate de atunci.\n\nUn spaţiu apreciabil de timp a aparţinut profesorului universitar Mircea Ciubotaru, pe care Mihaela l-a avut la masterat, omul ce i-a descoperit talentul, îndrumându-i paşii spre adevărata literatură, afirmând că a fost o studentă de excepţie, o certă valoare, dotată cu adevărate calităţi, evidenţiindu-se mereu în problemele disciplinei pe care o preda. Deşi a debutat târziu, a spus Mircea Ciubotaru, Mihaela Grădinariu a urcat surprinzător spre consacrare, calitatea şi adâncimea versului său o individualizează pregnant, impunându-şi valoarea încă de la apariţia primului ei volum de poezii.\n\nDe asemenea a ţinut să precizeze şi alte preocupări ale poetei: istoric şi critic literar, gazetar, de la care nu se abate nicicum, numele ei fiind prezent în multe publicaţii de valoare ale literaturii române.\n\nÎn intervenţiile lor, fosta stareţă a Mănăstirii Voroneţ, Gabriela Platon, şi scriitorul fălticenean Constantin Bulboacă au mărturisit că au urmărit cu emoţie dubla lansare, urându-le celor doi scriitori cale lungă şi rodnică pe podul plutitor al literaturii de azi.\n\nUn mesaj emoţionant a transmis de pe patul de suferinţă distinsul profesor şi scriitor dolheştean Valeriu Sandovici, citit de Constantin Bephu, felicitându-i pe cei doi scriitori, exemple de dascăli adevăraţi, dorindu-le sănătate şi putere de a-şi spori zestrea scriitoricească.\n\nA fost o lansare de carte bine gândită, o adevărată sărbătoare a limbii române, încheiată cu un program artistic pregătit cu minuţiozitate de Mihaela Grădinariu; au evoluat formaţii ale elevilor, dar şi ale adulţilor, încântând publicul. Trebuie menţionat şi momentul susţinut de Puiu Creţu, profesor la Colegiul de Artă „Ciprian Porumbescu” din Suceava, care a interpretat la flaut câteva melodii de mare virtuozitate, răsplătite cu îndelungi aplauze.\n\nIsprava de la Jahalia s-a încheiat impresionant cu un cântec dedicat scriitorului Ioan Ţicalo, pe versurile soţiei acestuia, Zenovia, profesoară de o nobleţe aparte, în interpretarea strălucită la chitară, un real talent, a uneia dintre fiicele vrednicului primar al comunei, Ionuţ Andreica.\n\nFinalul, care nu se lăsa aşteptat, deşi „vreme trecuse la mijloc”, vorba lui Ion Creangă, a venit cu o binemeritată pauză, timp în care cei doi scriitori au oferit gratuit multe exemplare din cărţile lansate, dar şi cu o gustare, un suc, o cafea, alte bunătăţi la vreme de seară.\n\nCâţiva oaspeţi, printre care m-am numărat şi eu, am fost musafirii familiei preotului Grădinariu, continuând cu reluarea unor momente din timpul lansării, câteva referiri la literatura de azi, ciocnind câte un păhărel de ţuică sau vin, întru sănătatea gazdelor, cu urări de noi împliniri editoriale.\n\nMulţumind pentru ospitalitate, ne-am îndreptat fiecare „pe la casa cui ne are”, cu sufletul încărcat de bucurie că am participat la un eveniment de excepţie, marca Mihaela Grădinariu şi Ioan Ţicalo.\n\nDascăl înnăscut pentru profesie, absolventă a două facultăţi, apoi masterat şi doctorat, un adevărat semănător de credinţă şi lumină, dăruire, alături de părinţi în lumea satului, un animator cultural de mare valoare, Mihaela Grdinariu este „scriitor redutabil ce se impune vizibil în spaţiul literar românesc” (Mircea Ciubotaru).",
  "metadata": {
    "original_file": "crainou.ro_0159.html"
  }
}