{
  "title": "Sinodul Bisericii Ortodoxe Autocefale a Ucrainei se opune solicitării BOR de a înfiinţa, în Ucraina, o structură subordonată Patriarhiei Române",
  "content": "Sinodul Bisericii Ortodoxe Autocefale a Ucrainei (PTU) a emis, după şedinţa sa din 7 noiembrie a.c., un comunicat oficial în care îşi reafirmă opoziţia faţă de posibilitatea înfiinţării unei structuri ortodoxe româneşti independente pe teritoriul Ucrainei. Sinodul PTU insistă ca toate instituţiile Bisericii Ortodoxe care funcţionează în graniţele recunoscute internaţional ale Ucrainei să fie subordonate canonic şi administrativ Bisericii Ortodoxe a Ucrainei, inclusiv comunitatea românească. Această poziţie restricţionează însă în mod considerabil libertatea credincioşilor ortodocşi români de a-şi desfăşura practicile religioase într-un cadru autonom, care să răspundă necesităţilor şi tradiţiilor proprii, arată publicaţia cernăuţeană BucPress.\n\nIată un extras din comunicatul oficial privind şedinţa Sinodului Bisericii Ortodoxe din Ucraina (PTU) din 7 noiembrie 2024.\n\n„3. Luând în discuţie comunicatul Preafericitului Părinte Mitropolit Epifanie al Kievului şi al întregii Ucraine privind anunţarea din partea Sinodului Bisericii Ortodoxe Române a intenţiei de a înfiinţa o structură subordonată Patriarhiei Române în Ucraina, Sfântul Sinod a reiterat hotărârile sale anterioare, că, în conformitate cu procedura canonică şi în condiţiile stabilite în Tomosul de Autocefalie al Bisericii Ortodoxe a Ucrainei, toate instituţiile Bisericii Ortodoxe din interiorul graniţelor de stat ale Ucrainei recunoscute internaţional, inclusiv cele recunoscute de România, trebuie să funcţioneze în cadrul Bisericii Ortodoxe a Ucrainei şi în consultare cu aceasta.\n\nCrearea de structuri bisericeşti ortodoxe pe teritoriul recunoscut internaţional al Ucrainei fără consimţământul Întâistătătorului şi al Sinodului Bisericii Ortodoxe a Ucrainei care nu recunosc autoritatea canonică a Întâistătătorului Bisericii Ortodoxe a Ucrainei reprezintă o încălcare a ordinii canonice şi contravine Tomosului. Este, de asemenea, de importanţă seculară şi internaţională, deoarece atinge problema suveranităţii de stat şi a integrităţii teritoriale a Ucrainei.\n\nÎngrijirea românilor ortodocşi care locuiesc pe teritoriul canonic al altor Biserici Ortodoxe Locale se realizează de către Biserica Ortodoxă Română în conformitate cu acordurile încheiate cu aceste Biserici, şi nu prin înfiinţarea unor structuri separate fără consultarea şi acordul Bisericilor respective. În mod similar, alte Biserici Ortodoxe se ocupă de credincioşii ortodocşi care le aparţin din punct de vedere etnic, dar care locuiesc în România, nu independent şi nu la discreţia lor, ci în conformitate cu ordinea canonică, cu acordurile şi înţelegerile încheiate cu Biserica Ortodoxă Română.\n\nÎn cadrul Bisericii Ortodoxe Române, există Vicariatul Ortodox Ucrainean din România, cu sediul în Sighet, Maramureş, pentru comunităţile religioase ortodoxe, care sunt formate preponderent din etnici ucraineni. Vicariatul este subordonat direct Patriarhului României şi are autonomie.\n\nBiserica Ortodoxă a Ucrainei, pentru a răspunde nevoilor religioase şi naţionale ale românilor ortodocşi care trăiesc în Ucraina, pe aceleaşi baze ca şi cele stabilite pentru ucrainenii ortodocşi din România, doreşte să continue colaborarea cu Biserica Ortodoxă Română pentru dezvoltarea structurii Vicariatului Ortodox Român din Ucraina, a cărui înfiinţare a primit binecuvântarea Sinodului din anul 2019, ca răspuns la dorinţa Sfântului Sinod al Bisericii Ortodoxe Române şi despre care Patriarhia Română a fost informată în scris în acelaşi timp.\n\nDomnul nostru Iisus Hristos a spus: «Orice vreţi să vă facă oamenii, faceţi-le şi voi» (Luca 6:31). Sfântul Sinod mărturiseşte că Biserica Ortodoxă a Ucrainei, în conformitate cu ordinea canonică, cu definiţiile Tomosului Patriarhal şi Sinodal de autocefalie, călăuzită de precedentele privind activitatea comunităţilor bisericeşti româneşti pe teritoriul altor Biserici Locale, doreşte sincer şi din toată inima să continue dialogul cu Biserica Ortodoxă Română pentru a ajunge la o soluţie benefică tuturor, despre care Sfântul Sinod al Bisericii Ortodoxe Române a fost informat în scris.” (N.B.)",
  "metadata": {
    "original_file": "crainou.ro_0109.html"
  }
}