{
  "title": "Sinaxa anuală cu stareţii şi stareţele mănăstirilor şi schiturilor din Arhiepiscopia Sucevei şi Rădăuţilor",
  "content": "Fii părinţilor şi fraţilor un model de smerenie, hărnicie şi bună-cuviinţă în toate, înveşmântându-te cu haina dăruirii de sine, ca împletind lucrarea Martei şi Mariei să urmezi marilor stareţi şi osteneşte-te, împreună cu părinţii şi fraţii, să faci cele cuvenite spre mântuirea sufletelor voastre şi slava lui Dumnezeu. – două dintre îndemnurile regăsite în textul intitulat Decalogul unui stareţ, alcătuit de Înaltpreasfinţitul Părinte Arhiepiscop Calinic, pot rezuma sinaxa anuală cu stareţii şi stareţele mănăstirilor şi schiturilor din cuprinsul Arhiepiscopiei Sucevei şi Rădăuţilor, intitulată Păstorii cei buni şi tămăduitori: Sfântul Mitropolit Dosoftei, Episcopul Gherasim Putneanul şi Arhimandritul Iachint Unciuleac.\n\nPrima şi cea mai de seamă ctitorie a Voievodului Ştefan cel Mare şi Sfânt, Mănăstirea Putna, considerată simbol al unităţii de neam, de limbă şi credinţă, a fost astăzi, 29 octombrie 2024, gazda evenimentului menit să contribuie la revigorarea şi întărirea vieţii monahale de pe aceste meleaguri binecuvântate de Dumnezeu. Întâlnirea, prezidată de Înaltpreasfinţitul Părinte Arhiepiscop Calinic, a adus în atenţie atât aspecte administrative, cât şi duhovniceşti legate de activitatea monahilor şi monahiilor.\n\nAlături de stareţii şi stareţele din Arhiepiscopia Sucevei şi Rădăuţilor, la eveniment au fost prezenţi arhimandritul Paraschiv Dabija, vicarul administrativ, arhimandritul Melchisedec Velnic, exarhul mănăstirilor, arhimandritul Nectarie Clinci, exarh zonal, consilieri eparhiali, precum şi părinţii protoierei ai Protopopiatelor Suceava II, Rădăuţi, Fălticeni şi Câmpulung Moldovenesc.\n\nÎntrunirea a debutat prin săvârşirea Sfintei Liturghii în biserica mare a mănăstirii în care se află mormântul Sfântului Voievod Ştefan cel Mare şi Sfânt de către Preasfinţitul Părinte Damaschin Dorneanul, Episcop-Vicar al Arhiepiscopiei Sucevei şi Rădăuţilor, înconjurat de un sobor de slujitori, în prezenţa stareţilor şi stareţelor aşezămintelor monahale.\n\nDupă rostirea rugăciunii de început şi a apelului nominal, în Sala „Sfântul Ştefan cel Mare” a Casei Sociale „Sfântul Nicolae” a Mănăstirii Putna au început lucrările sinaxei, nu înainte de vizionarea filmului documentar „Sfântul Mitropolit Dosoftei”, realizat de Portalul media Doxologia cu binecuvântarea Înaltpreasfinţitului Părinte Teofan, Mitropolit al Moldovei şi Bucovinei şi Arhiepiscop al Iaşilor.\n\nPărintele arhim. Dosoftei Dijmărescu, vieţuitor al Mănăstirii Putna şi exarh cultural al eparhiei, a prezentat referatul „Sfântul Mitropolit Dosoftei – cărturar şi părinte mult-milostiv în luminarea poporului”, conturând nu doar profilul biografic al ilustrului ierarh, ci şi contextul politic şi religios în care s-au înşiruit anii vieţii şi prodigioasei lui activităţi. În prima parte a referatului, părintele exarh cultural a readus în atenţie contribuţia extraordinară pe care sfântul ierarh al Moldovei a avut-o la dezvoltarea limbii române şi utilizarea ei în cultul divin, traducând cele mai importante cărţi de slujbă, textul celor trei Sfinte Liturghii, al Psaltirii şi al Molitfelnicului devenind ulterior normative şi fiind utilizate în Biserica Ortodoxă până la amplele revizuiri din secolul al XX-lea ale scrierilor liturgice. „Motivaţia şi programul Sfântului Dosoftei au fost clare: toată slujba din biserică să fie înţeleasă de credincioşi, pentru că aceasta le va fi de folos duhovniceşte. Atât de mare era accentul pe înţelegerea de către oameni a slujbelor, încât două dintre cărţi au în titlu specificaţia „de înţeles” – Psaltirea în proză şi Molitfelnicul: Psaltirea de-nţeles, Molităvnic de-nţeles.”\n\nA luat apoi cuvântul stavrofora Mihaela Cozmei, stareţa Mănăstirii Suceviţa, care a susţinut prelegerea „Episcopul Gherasim Putneanul – omul cel bun, bunicul Bucovinei în slujba aproapelui”, având în vedere că în acest an se împlinesc 100 de ani de la naşterea sa şi douăzeci de ani de la mutarea sa la cele veşnice. După ce a trecut în revistă principalele momente ale biografiei celui care a fost episcop-vicar al Arhiepiscopiei Sucevei şi Rădăuţilor, a evidenţiat în mod deosebit virtuţile cu care s-a înveşmântat cel odrăslit în zona Râşcăi Fălticenilor şi ctitorul Mănăstirii Cămârzani.\n\nUltima prelegere a fost susţinută de părintele arhimandrit Melchisedec Velnic, stareţ al Mănăstirii Putna şi exarh al mănăstirilor din Arhiepiscopia Sucevei şi Rădăuţilor, fiind intitulată „Arhimandritul Iachint Unciuleac – tămăduitor al rănilor sufleteşti”. Dedicată unuia dintre cei mai importanţi stareţi al primei ctitorii ştefaniene, cuvântarea a rememorat prima întâlnire, în primăvara anului 1981, cu cel care avea să îi devină duhovnic, stareţ şi călăuzitor într-ale monahismului şi ale conducerii unei obşti: „Părintele Iachint a ştiut să facă din cuvântul său bisturiu priceput şi untdelemn mângâietor. A ştiut când şi cum să vorbească pentru a nu risipi cuvintele şi a le preface în medicament duhovnicesc. Dar, mai ales, prezenţa sa blândă, smerită şi discretă, plină de dragoste, întărea şi odihnea pe oricine întâlnea. Alături de el aveai certitudinea că te afli în prezenţa unuia dintre cei de demult, a unui Avvă de Pateric, care a venit până în zilele noastre pentru a ne învăţa să trăim frumos. Te odihneau privirea, cuvintele, mersul său liniştit, prezenţa sa întreagă. Pentru orice nevoie, problemă sau luptă duhovnicească avea un cuvânt sau o rugăciune. Ştia să te ridice mereu din întristare şi descurajare sau să-ţi dea soluţie pe calea pe care aveai nevoie să păşeşti într-un mod unic şi personal. (…) Una dintre marile calităţi pe care trebuie să le aibă un stareţ este aceea de a fi ucenic, de a şti să ucenicească el mai întâi, pentru ca apoi să poată forma el însuşi ucenici. Aşa l-am găsit, aşa l-am văzut, aşa l-am simţit, şi de aceea a primit de la Dumnezeu darul de a călăuzi şi pe alţii spre vindecarea sufletului, a cărui cea mai mare boală este necunoaşterea de sine care vine din necunoaşterea lui Dumnezeu. Adevărata stăreţie este o harismă care se dobândeşte prin ucenicie, iar a ucenici înseamnă a lua din harisma stăreţiei, aceea de a deveni păstor de suflete şi tămăduitor duhovnicesc.”\n\nStareţul Mănăstirii Putna a prezentat şi două tipărituri aflate în patrimoniul Arhiepiscopiei Sucevei şi Rădăuţilor, excepţionale atât prin prisma vechimii lor, cât mai ales prin valoarea memorialistică: Biblia de la Bucureşti, cu o însemnare dedicatorie a domnului Țării Româneşti, Constantin Brâncoveanu pentru mitropolitul Dosoftei, respectiv un volum ce reuneşte exemplarele de lucru ale eruditului ierarh: Dumnedzăiasca Liturghie (1679), Molitvălnic de-nţăles (1681), Parimiile preste an (1683) şi Octoihul (?1683-1686), pe care încă se pot citi corecturile făcute cu mâna sa.\n\nÎn încheiere, arhim. Melchisedec Velnic a adus mulţumiri Înaltpreasfinţitului Părinte Arhiepiscop Calinic, Preasfinţitului Părinte Damaschin Dorneanul, părinţilor consilieri, protopopi şi exarhi, precum şi tuturor stareţelor, stareţilor, egumenelor şi egumenilor prezenţi la această întâlnire care a avut drept scop să contribuie la întărirea vieţii monahale din Arhiepiscopia Sucevei şi Rădăuţilor.",
  "metadata": {
    "original_file": "crainou.ro_0100.html"
  }
}