{
  "title": "„Milostenia care îmbogăţeşte”",
  "content": "„Zis-a Lui cineva din mulţime: Învăţătorule, zi fratelui meu să împartă cu mine moştenirea. Iar El i-a zis: Omule, cine M-a pus pe Mine judecător sau împărţitor peste voi?” (Luca 12, 13-14). Acest dialog introductiv creează cadrul rostirii Parabolei bogatului căruia i-a rodit ţarina, reţinută doar de Sfântul Evanghelist Luca (12, 16-21).\n\nMântuitorul a fost solicitat să intermedieze, respectiv să găsească o soluţie juridică pentru rezolvarea unei neînţelegeri legate de o moştenire; a refuzat, motivând că posesiunea de bunuri nu are cu adevărat relevanţă pentru viaţă: „Vedeţi şi păziţi-vă de toată lăcomia, căci viaţa cuiva nu stă în prisosul avuţiilor sale.” (Luca 12, 15).\n\nPe fondul acestor discuţii, Iisus a rostit Parabola bogatului căruia i-a rodit ţarina, una din parabolele inspirate dintr-o întâmplare reală.\n\nUn agricultor, după o recoltă bogată, face pregătiri pentru una şi mai bogată. În atare situaţie, şi acest bogat, ca un bun gospodar ce era, s-a întrebat în sinea lui: „Ce voi face, că n-am unde să adun roadele mele?” (Luca 12, 17). Întrebarea „Ce voi face?” devenise pentru el prilej de cumplită frământare.\n\nÎntr-o altă circumstanţă, Mântuitorul îi avertizase pe unii ca aceştia: „Unde este comoara voastră, acolo este şi inima voastră.” (Luca 12, 34). În condiţiile date, ar fi fost normal ca bogatul să Îi fi mulţumit mai întâi lui Dumnezeu pentru prisosul roadelor şi apoi să fi căutat să ajute şi pe cei ale căror ţarini nu au rodit în acel an, din varii motive. Or, el nu s-a mai gândit la alţii, ci, după o scurtă reflecţie, cum este punctat în parabolă, şi-a răspuns: „Aceasta voi face: Voi strica jitniţele mele şi mai mari le voi zidi şi voi strânge acolo tot grâul şi bunătăţile mele.” (Luca 12, 18).\n\nDin hotărârea luată, se vede că bogatul era un gospodar prin excelenţă. Şi cu siguranţă Dumnezeu nu l-a condamnat pentru hărnicia lui; ceea ce nu i-a plăcut lui Dumnezeu a fost idolatrizarea agonisitei, dorinţa de eternizare a ei.\n\nBogatul şi-a continuat dialogul cu sine însuşi: „Suflete, ai multe bunătăţi strânse pentru mulţi ani; odihneşte-te, mănâncă, bea, veseleşte-te.” (Luca 12, 19). Materializase sufletul, de parcă acesta avea nevoie de hrană şi băutură. În faţa unei astfel de reuşite se credea nemuritor. Din ecuaţia vieţii sale îl excludea atât pe aproapele, cât şi pe Dumnezeu, sub binecuvântarea Căruia îi rodise de fapt ţarina.\n\nToată reuşita obţinerii acelei recolte şi-o asuma în exclusivitate. Aşa se face că, în loc să-I mulţumească lui Dumnezeu pentru recolta obţinută, „pentru că de la El şi prin El şi întru El sunt toate” (Romani 11, 36), precum a mulţumit odinioară Iacov pentru binefacerile primite de la Dumnezeu (Facerea 32, 10), bogatul – prin atitudinea sa – nu numai că L-a scos pe Dumnezeu din calculele Sale, ci, asemenea omului alienat, I-a negat până şi existenţa. Desigur, pe Dumnezeu Îl negi şi dacă laşi recolta, din neglijenţă ori comoditate, să putrezească pe câmp, aşa cum, din păcate, se întâmplă adeseori.\n\nDumnezeu, văzând reaua intenţie a bogatului, i-a zis revoltat, cu mânie: „Nebune! În această noapte vor cere de la tine sufletul tău. Şi cele ce ai pregătit ale cui vor fi?” (Luca 12, 20). Atenţie! Dumnezeu S-a mâniat. Cuvintele lui Dumnezeu sunt ca focul şi ca ciocanul (cf. Ieremia 23, 29).\n\nBogatul trăia, din pricina bogăţiei sale, într-o continuă noapte. Întunericul îi orbise ochii (cf. I Ioan 2, 11). Pentru el nu mai exista ziua. Faptele sale lipsite de raportarea la Dumnezeu şi la aproapele erau faptele cele fără de roade ale întunericului (cf. Efeseni 5, 11).\n\nPrin întrebarea ca de tunet: „Şi cele ce ai pregătit, ale cui vor fi?”, Dumnezeu i-a descoperit temporalitatea vieţii pământeşti şi implicit a bogăţiilor, ca şi nebunia de a centra toate preocupările exclusiv pe axa celor trecătoare.\n\nSolomon atenţionează: „Cel ce-şi pune nădejdea în bogăţia lui se veştejeşte” (Pilde 11, 28). Şi iarăşi: „Aceasta este soarta celor lacomi de câştig; lăcomia le aduce pierderea vieţii.” (Pilde 1, 19).\n\nBogatul excludea faptul că lucrurile materiale din viaţa omului sunt doar un împrumut, iar restituirea acestui împrumut se poate face în fiecare clipă. Eternizarea bogăţiei face ca perspectiva vieţii Dincolo să se inverseze. Nu bogăţia în sine este rea, ci inversarea de perspectivă pe care o produce aceasta. În loc ca bogăţia să te deschidă spre veşnicie, ea te închide în infernul grijilor şi al egoismului, dacă este folosită rău. În cazul în care aceste bogăţii există, datorită hărniciei tale şi, implicit, a vrerii lui Dumnezeu, prin buna lor chivernisire te pot îmbogăţi, spune Mântuitorul (cf. Lu-ca 12, 21).\n\nDeci, bogăţia trebuie privită ca o şansă. Dacă bogatul nu şi-ar fi lărgit hambarele, ci surplusul de recoltă l-ar fi dat săracilor, văduvelor, orfanilor, cărora nu le rodise ţarina în acel an sau nu aveau ţarini, nu ar fi atras mânia lui Dumnezeu.\n\nSolomon învaţă: „Cel ce are milă de sărman împrumută Domnului, şi El îi va răsplăti fapta lui cea bună.” (Pilde19, 17). Auziţi, Dumnezeu îi va răsplăti fapta sa! Unde? Acolo Sus!\n\nMilostenia este expresia credinţei noastre în Dumnezeu. Este o lucrare a credinţei, care este răsplătită cu dobândă acolo Sus (cf. Matei 5, 7). Milostenia îţi face mulţi prieteni aici, dar şi Dincolo. Iată ce spune tot Solomon: „Mila şi adevărul să nu te părăsească; leagă-le împrejurul gâtului tău, scrie-le pe tabla inimii tale; atunci vei afla har şi bunăvoinţă înaintea lui Dumnezeu şi a oamenilor.” (Pilde 3, 3-4).\n\nDa, Dumnezeu ar fi vrut ca surplusul bunătăţilor date în custodia celui bogat să fi fost, măcar în parte, împărţit săracilor şi nicidecum să fie depozitat întru totul în propriul hambar. Numai astfel aceste bogăţii ar fi fost transformate în roade şi bunătăţi ale sufletului (cf. Galateni 5, 22-26).\n\nVedeţi? Cel care nu se arată un iconom înţelept al bogăţiei sale devine din om bogat material, sărac spiritual. Acest adevăr a fost semnalat şi de Solomon: „Unii se dau drept bogaţi, şi n-au nimic, alţii trec drept săraci, cu toate că au multe averi […] Bogăţia adunată în grabă se împuţinează, numai cel ce o adună pe încetul o înmulţeşte.” (Pilde 13, 7, 11).\n\nConcluzia parabolei îi vizează pe toţi cei avizi după cele trecătoare, asemenea bogatului aflat sub ameninţarea morţii şi care cu gândurile şi năzuinţele, cu scopurile şi planurile lor se aşază aici pe pământ ca şi cum ar trăi veşnic, uitând că în orice moment poate intra la ei îngerul morţii să le ia sufletul, iar bogăţia lor să rămână altora. În acest sens i-a fost adresată întrebarea bogatului nebun: „Şi cele ce ai pregătit ale cui vor fi?” (Luca 12, 20). Avertismentul vizează cu precădere Judecata viitoare.\n\nParabola rostită nu era adresată doar mulţimilor, ci şi apostolilor, cărora le-a zis: „Nu vă îngrijiţi pentru viaţa voastră ce veţi mânca, nici pentru trupul vostru cu ce vă veţi îmbrăca. Viaţa este mai mult decât hrana şi trupul decât îmbrăcămintea. Priviţi la corbi, că nici nu seamănă, nici nu seceră; ei n-au cămară, nici jitniţă, şi Dumnezeu îi hrăneşte. Cu cât mai de preţ sunteţi voi decât păsările! Şi cine dintre voi, îngrijindu-se, poate să adauge staturii sale un cot? Deci dacă nu puteţi să faceţi nici cel mai mic lucru, de ce vă îngrijiţi de celelalte? Priviţi la crini cum cresc: Nu torc, nici nu ţes. Şi zic vouă că nici Solomon, în toată mărirea lui, nu s-a îmbrăcat ca unul dintre aceştia. Iar dacă iarba care este azi pe câmp, iar mâine se aruncă în cuptor, Dumnezeu aşa o îmbracă, cu cât mai mult pe voi, puţin credincioşilor! Şi voi să nu căutaţi ce veţi mânca sau ce veţi bea şi nu fiţi îngrijoraţi. Căci toate acestea păgânii lumii le caută; dar Tatăl vostru ştie că aveţi nevoie de acestea. Căutaţi mai întâi Împărăţia Lui, şi toate acestea se vor adăuga vouă.” (Luca 12, 22-31).\n\nAceste sfaturi ale Mântuitorului nu mai necesită vreun comentariu. Trebuie luate ca atare. Grija pentru Împărăţia cerului trebuie să fie o constantă a vieţii. Altfel, dacă vom gândi şi lucra asemenea bogatului nebun, vom muri neîntârziat. Nici măcar conjunctural nu trebuie substituite sufletului cele trecătoare.\n\nDar, ca să încheiem într-o notă optimistă, să aşezăm în inimă şi cuget cuvintele lui Solomon: „Cinsteşte pe Domnul din averea ta şi din pârga tuturor roadelor tale, atunci jitniţele tale se vor umple de grâu şi mustul va da afară din teascurile tale.” (Pilde 3, 9-10)!",
  "metadata": {
    "original_file": "crainou.ro_0051.html"
  }
}