{
  "title": "„Iadul – prăpastia dintre omul sărac şi omul meschin!”",
  "content": "Parabola bogatului nemilostiv şi a săracului Lazăr (Luca 16, 19-31) deschide seria învăţăturilor Mântuitorului Iisus Hristos despre viaţa de veci şi cuprinde două acte consecutive, care se petrec în două planuri diferite: aici (Luca 16, 19-22) şi Dincolo (Luca 16, 23-31).\n\nNumele bogatului, despre care se spune în parabolă că zilnic se veselea, îmbrăcându-se în porfiră şi vison, nu este amintit, întrucât, despre unii ca aceştia, Dumnezeu Însuşi a spus: „nu voi pomeni numele lor pe buzele Mele” (Psalmii 15, 4). Înţelegem de aici că toţi cei lipsiţi de omenie, insensibili la suferinţele şi lipsurile celor din jur, iubitori de slavă deşartă, sunt scoşi din calculele lui Dumnezeu.\n\nRegele David Îi cerea lui Dumnezeu să-l despartă de astfel de oameni: „Doamne, desparte-mă de oamenii acestei lumi, ce-şi iau partea în viaţă, căci s-a umplut pântecele lor de bunătăţile Tale…” (Psalmii 16, 14). Sau: „Am pizmuit pe cei fără de lege, când vedeam pacea păcătoşilor, că n-au necazuri până la moartea lor şi tari sunt când lovesc ei. […] Şi mă frământam să pricep aceasta, dar anevoios lucru este înaintea mea. Până ce am intrat în locaşul cel sfânt al lui Dumnezeu şi am înţeles sfârşitul celor răi […] S-au stins, au pierit din pricina nelegiuirii lor.” (Psalmii 72, 3, 16-17, 19).\n\nLazăr, omul care cerşea la poarta bogatului, pe lângă faptul că era paralitic, suferea şi de o boală epidermică. Se spune că tot trupul îi era acoperit cu bube care secretau sânge şi puroi. Doar câinii erau cei care îi oblojeau rănile. În rest, nimeni nu-i da de mâncare nici măcar din cele ce cădeau de la mesele lor festive (Luca 16, 21).\n\nEste ştiut faptul că orientalii, la mese, în loc de şerveţele foloseau bucăţi de pâine, cu care îşi ştergeau mâinile şi pe care le aruncau ulterior pe jos. Din astfel de bucăţi ar fi dorit să mănânce şi Lazăr, numai că nimeni nu-i dădea, fiind considerat de conaţionalii săi un păcătos prin excelenţă. Aşa se face că boala şi sărăcia i-au grăbit sfârşitul: „Şi a murit săracul şi a fost dus de îngeri în sânul lui Avraam.” (Luca 16, 22). Sânul lui Avraam, despre care se face vorbire şi în care a fost dus Lazăr de către îngeri, este locul cel mai înalt al celor drepţi la ospăţul cel ceresc (Ioan 13, 23).\n\nCât despre bogat, parabola spune că „a murit şi a fost înmormântat” (Luca 16, 22), ca un oarecare muritor, iar sufletul i s-a dus în iad; iadul este locul în care sufletele celor păcătoşi aşteaptă învierea (Fapte 2, 27; Psalmii 15, 10). Şi, din iad, „ridicându-şi ochii, fiind în chinuri (nebănuite de mintea omenească, n.n.), el a văzut de departe pe Avraam şi pe Lazăr în sânul lui”, bucurându-se de onorurile cele mai înalte pe care le putea avea cineva în „sânul lui Avraam” (Luca 16, 23).\n\nDe remarcat este faptul că se puteau vedea între ei. În aceste condiţii, bogatul, care a murit şi a fost îngropat asemenea unui spânzurat, fără alai, face apel – prin dreptul de descendenţă – la înrudirea sa cu Avraam. Evanghelistul consemnează strigătul de disperare al bogatului: „Părinte Avraame, fie-ţi milă de mine şi trimite pe Lazăr să-şi ude vârful degetului în apă şi să-mi răcorească limba, căci mă chinuiesc în această văpaie.” (Luca 16, 24).\n\nCererea bogatului, „fie-ţi milă”, demonstrează cât de insuportabil era chinul prin care trecea, încât doar un singur strop de apă, care ar fi fost luat din apele ce curgeau prin sălaşul celor drepţi, ar fi adus alinare suferinţei sale. Este şi un argument pentru rugăciunile de mijlocire adresate sfinţilor pentru cei de Dincolo.\n\nSuferinţa lui era de nedescris: suferea şi cu trupul, şi cu sufletul (Matei 5, 29). Aşa a văzut şi Isaia iadul: „Viermele lor nu va muri şi focul lor nu se va stinge.” (Isaia 66, 24). Şi tot astfel l-a văzut şi Daniel: „ocară şi ruşine veşnică” (Daniel 12, 2). Interesant este că bogatul îl cunoştea pe Lazăr încă de când era în viaţă; altfel, nu se explică de ce, în discuţia cu Avraam, i-a zis pe nume: „trimite pe Lazăr”. Aşadar, nu se putea ascunde sub pretextul că nu l-ar fi cunoscut.\n\nÎnrudirea bogatului cu Avraam a fost recunoscută, dar nu ca o îndreptăţire a lui de a fi scos din iad: „Avraam a zis: Fiule, adu-ţi aminte că ai primit cele bune ale tale în viaţa ta, şi Lazăr, asemenea, pe cele rele; iar acum aici el se mângâie, iar tu te chinuieşti.” (Luca 16, 25).\n\nÎn cele prezentate ni se atrage atenţia asupra faptului că lipsa de iubire a aproapelui este sancţionată cu chinurile iadului, care sunt foc mistuitor; sau, cum spune profetul Isaia, „jarul cel de veci” (33, 14). Acum, bogatul primeşte ca răsplată pentru ceea ce făcuse focul şi viermele neadormit; jarul pe care şi l-a agonisit, din cauza comportamentului lui în relaţie cu aproapele, şi nicidecum pentru faptul că a fost bogat.\n\nAvraam aduce ca pretext al refuzului prăpastia care îi desparte pe unii de alţii şi care exprimă irevocabilitatea judecăţii lui Dumnezeu: „Şi peste toate acestea, între noi şi voi s-a întărit prăpastie mare, ca cei care voiesc să treacă de aici la voi să nu poată, nici cei de acolo să treacă la noi.” (Luca 16, 26). Sfântul Ioan Gură de Aur numeşte prăpastia văpaie. Despărţirea nu lasă loc purgatoriului; înaintea întâlnirii cu Dumnezeu nu se cunoaşte vreo stare intermediară.\n\nIisus a rostit parabola pentru a da un avertisment celor din vremea Sa, şi nu numai, care asemenea bogatului şi respectiv fraţilor lui s-au arătat în viaţă nereceptivi la cuvântul lui Dumnezeu, crezând că odată cu moartea totul s-a sfârşit (Luca 16, 28).\n\nŞi totuşi Iisus voia să-i convingă că lucrurile nu stau aşa cum gândesc ei şi că Dincolo, dacă nu ne preocupăm de cele sufleteşti cât timp suntem în viaţă, are loc o inversare a stării pe care am avut-o pe pământ sau o înrăutăţire şi mai mare, dacă viaţa nu a fost trăită corespunzător, dacă a fost rea (Luca 16, 19 şi 26).\n\nInsistenţele bogatului pe lângă Avraam: „Rogu-te, dar, părinte, să-l trimiţi (pe Lazăr) în casa tatălui meu, căci am cinci fraţi, să le spună lor acestea, ca să nu vină şi ei în acest loc de chin.” (Luca 16, 27-29) nu au primit răspunsul aşteptat, şi aceasta pentru că unor astfel de oameni nici măcar învierile din morţi nu le schimbă viaţa. De aceea, Dumnezeu a refuzat să dea semn acestui neam (cf. Marcu 8, 12). Avraam îi răspunde bogatului: „Au pe Moise şi pe prooroci; să asculte de ei.” (Luca 16, 30). Adică au cărţile lui Moise şi ale prorocilor, de conţinutul cărora pot beneficia toţi cei care doresc să cunoască voia lui Dumnezeu, despre care Sfântul Apostol Pavel spune că este „sfinţirea noastră” (I Tesaloniceni 4, 3).\n\nStăruinţele bogatului, – „Nu, părinte Avraame, ci, dacă cineva dintre morţi se va duce la ei, se vor pocăi” (Luca 16, 30) –, nu l-au sensibilizat pe patriarhul evreu, după cum şi el se arătase insensibil la suferinţa lui Lazăr. Acum remuşcările erau de prisos. Sentinţa şi-o autopronunţase. Nu mai era nimic de adăugat la ea. Cât priveşte pe fraţii săi, Avraam i-a spus: „Dacă nu ascultă de Moise şi de prooroci, nu vor crede nici dacă ar învia cineva dintre morţi” (Luca 16, 31).\n\nÎnsuşi Hristos, când a fost întrebat care este cea mai mare poruncă din Lege, a răspuns: „Să iubeşti pe Domnul Dumnezeul tău din toată inima ta şi din tot sufletul tău şi din toată puterea ta şi din tot cugetul tău, iar pe aproapele tău, ca pe tine însuţi.” (Luca 10, 27). Urmarea acestei porunci le era suficientă pentru a nu împărtăşi soarta fratelui bogat.\n\nMai mult, Hristos spune un adevăr pe care-l va dovedi însăşi Învierea Sa. Cei care nu au crezut Evangheliei Sale, nu au crezut nici după ce L-au văzut pe Hristos înviat din morţi. Iată de ce această parabolă este şi pentru noi un avertisment, cel de a nu ne purta ca toţi cei care n-au crezut în adevărul Învierii lui Hristos. Şi aceasta pentru a nu avea osânda bogatului care a mers de la slavă la necinste, de la desfătare la lipsă, de la lumină la întuneric. Sau, cum spune Iov, „unde lumina este tot una cu bezna” (10, 21-22).\n\nAşadar, să ne străduim să nu plecăm din această lume asemenea bogatului nemilostiv, cu sufletul gol de virtute, ci să dobândim răsplata lui Lazăr, care este „viaţa veşnică” (Matei 25, 46) în Împărăţia lui Dumnezeu!",
  "metadata": {
    "original_file": "crainou.ro_0093.html"
  }
}