{
  "title": "„Arta observaţiei”",
  "content": "La Universitatea „Ştefan cel Mare” din Suceava a avut loc pe 7 noiembrie vernisajul expoziţiei „Arta observaţiei”, care conţine 100 de ilustraţii editoriale inspirate din cercetări de antropologie socială. La eveniment au participat prof. univ. dr. Nicu Gavriluţă, de la Universitatea „Alexandru Ioan Cuza” din Iaşi, prof. univ. dr. Florin Pintescu, decanul Facultăţii de Istorie, Geografie şi Ştiinţe Sociale, prof. univ. dr. Elena-Brânduşa Steiciuc, director Centru COACH-USV, lect. univ. dr. Lucian Mocrei-Rebrean şi lect. univ. dr. Sergiu Raiu, alături de studenţi ai specializărilor Resurse umane şi Asistenţă socială şi cadre didactice din USV. Iniţiatoarea şi coordonatoarea acestei expoziţii itinerante este dr. Maria-Radan Papasima, care a realizat întregul pro-iect prin cofinanţare din partea Administraţiei Fondului Cultural Naţional (AFCN) şi de la Uniunea Europeană, prin programul „Creative Europe”.\n\nCentrul de Orientare, Asociere şi Consiliere în Cariera de Cercetător (COACH-USV), în parteneriat cu Facultatea de Istorie, Geografie şi Ştiinţe Sociale, vă invită într-o călătorie vizuală impresionantă, cu 100 de ilustraţii editoriale care aduc în prim-plan naraţiuni complexe şi subtilităţi culturale surprinse de 69 de cercetători şi 45 de artişti.\n\nFiecare ilustraţie expusă este însoţită de o scurtă descriere a articolului din care este inspirată şi de un cod QR care trimite la pagina pe care materialul poate fi citit sau ascultat sub formă de podcast.\n\nAflăm că în spatele fiecărui articol este, de cele mai multe ori, o muncă de cercetare etnografică întinsă pe mai mulţi ani. Într-un fel, s-ar putea spune că la baza acestei expoziţii se află un volum cumulat de muncă de sute de ani – un demers atipic, într-o lume dominată tot mai mult de viteză şi de căutarea unor rezultate rapide. „Arta observaţiei” ne dezvăluie diversitatea şi profunzimea experienţei umane în toată complexitatea ei şi stimulează conversaţii despre practici sociale şi norme culturale.\n\nConstruind o punte între mediul academic şi creaţia artistică, expoziţia „Arta observaţiei” pune în lumină importanţa colaborării interdisciplinare, arta şi cercetarea academică antropologică fiind domenii complementare, ce ajută la dezvoltarea unei înţelegeri mai profunde a sinelui şi a lumii înconjurătoare, oferind instrumente pentru reflecţie şi conectare umană.\n\nExpoziţia se poate vizita până la data de 15 noiembrie a.c., la sediul USV, corpul A, etaj I. (N.B.)",
  "metadata": {
    "original_file": "crainou.ro_0166.html"
  }
}