{
  "title": "USV promovează diversitatea şi incluziunea, prin colaborare internaţională cu Universitatea Bielefeld",
  "content": "În perioada 7 – 11 octombrie, Universitatea „Ştefan cel Mare” din Suceava a găzduit o delegaţie de la Universitatea Bielefeld din Germania, care a participat la o serie de activităţi axate pe promovarea incluziunii şi diversităţii prin educaţie, în cadrul consorţiului universitar NEOLAiA. Vizita a vizat identificarea şi schimbul de bune practici şi iniţiative pentru a sprijini diversitatea culturală şi incluziunea socială.\n\nÎn timpul întâlnirilor, au fost discutate practici incluzive deja implementate în cadrul universităţii sucevene, întâlniri cu profesori, asociaţii studenţeşti şi membri ai comunităţii academice, şi s-au explorat proiecte de cercetare menite să sprijine categoriile vulnerabile. Delegaţia a subliniat importanţa acestor demersuri, iar dialogul a deschis noi oportunităţi de colaborare şi schimburi bilaterale între cele două instituţii academice.\n\nPe parcursul vizitei, participanţii au efectuat deplasări la Centrul Şcolar de Educaţie Incluzivă „Sf. Andrei” din Gura Humorului şi la Şcoala Gimnazială din Berchişeşti. Aceste vizite au oferit prilejul de a observa aplicarea practică a principiilor incluzive în contexte diverse şi au contribuit la o mai bună înţelegere a problemelor legate de diversitate.\n\nActivităţile desfăşurate în cadrul Alianţei NEOLAiA au reunit numeroşi parteneri locali, printre care Direcţia Generală de Asistenţă Socială şi Protecţia Copilului, Agenţia Naţională Împotriva Traficului de Persoane şi organizaţii non-guvernamentale precum Fundaţia „Ancora Salvării”, Fundaţia FARA şi Asociaţia pentru Intervenţie în Autism Suceava. Această colaborare multidimensională a fost un exemplu de efort comun pentru a dezvolta un mediu educaţional mai echitabil şi mai incluziv.\n\nAflăm că reprezentanţii Universităţii „Ştefan cel Mare” au mulţumit partenerilor şi delegaţiei din Germania pentru deschiderea şi generozitatea de a împărtăşi experienţe valoroase, contribuind la promovarea diversităţii şi incluziunii, elemente fundamentale pentru o educaţie de calitate şi o societate echitabilă. (N.B.)",
  "metadata": {
    "original_file": "crainou.ro_0138.html"
  }
}