{
  "title": "„Opreşte cancerul de col uterin!”",
  "content": "> Luni, 18 noiembrie, ora 16:00, în aula din corpul E, Universitatea „Ştefan cel Mare” din Suceava\n\nLuni, 18 noiembrie, de la ora 16:00, în aula corpului E a Universităţii „Ştefan cel Mare” din Suceava, va avea loc cea de-a X-a ediţie a dezbaterii „Opreşte cancerul de col uterin!”, organizată de televiziunea Intermedia, cu sprijinul Asociaţiei SEVA şi al Facultăţii de Medicină şi Ştiinţe Biologice din cadrul USV. Evenimentul marchează Ziua Globală de Eliminare a Cancerului de Col Uterin – 17 noiembrie.\n\nModeratori ai dezbaterii vor fi Adriana Dascălu Bulină, jurnalist la Televiziunea Intermedia şi Angela Zarojanu, preşedintele Asociaţiei SEVA.\n\nTema principală a ediţiei este „Cancerul oral, infecţia cu HPV şi dovezi asupra transmiterii pe cale sexuală”, prezentare susţinută de şef de lucrări univ. dr. Alina Sînziana Melinte Popescu, medic primar obstetrică-ginecologie la Spitalul Judeţean Clinic de Urgenţe „Sf. Ioan Cel Nou” Suceava, şi conf. univ. dr. Alexandru Nemţoi, medic primar în chirurgie orală şi maxilo-facială, Facultatea de Medicină şi Ştiinţe Biologice, USV.\n\nEvenimentul va include intervenţii ale unor specialişti de marcă: dr. Laura Coca – medic primar obstetrică-ginecologie, preşedintele Colegiului Medicilor Suceava: „Putem să facem prevenţia cancerului HPV dependent?”; dr. Adriana Hapenciuc – medic de familie: „Vaccinarea anti-HPV, încă o provocare în cabinetul medicului de familie”; Daniela Odeh şi Zica Aga – Direcţia de Sănătate Publică Suceava: „Statistici şi prevenţie în cancerul de col uterin: vaccinarea anti-HPV şi efectele campaniilor mobile”; Mihaela Pavăl – psiholog clinician: „Impactul psihologic al diagnosticului de boală gravă”; dr. Dan Dumitrache – medic primar gineco-oncologie: „Cancerul de col uterin: factori de risc şi metode de diagnosticare”; dr. Sorin Hâncu – medic primar chirurgie generală: „Tratamentul cancerului de col uterin prin ochii unui chirurg experimentat”. Intrarea este liberă. Publicul este încurajat să participe la această dezbatere importantă pentru sănătatea comunităţii. „Evenimentul oferă o oportunitate de a înţelege mai bine prevenţia, diagnosticarea şi tratamentul cancerului de col uterin, o afecţiune care afectează anual sute de mii de femei în întreaga lume” ne-a precizat jurnalista Adriana Dascălu Bulină, iniţiatoarea campaniei. (A.B.)",
  "metadata": {
    "original_file": "crainou.ro_0034.html"
  }
}