{
  "title": "Natura ne aseamănă, educaţia face diferenţa",
  "content": "Bună ziua, fată dragă. Bună ziua, femeie. Cu riscul de a te plictisi, astăzi vreau să-ţi vorbesc despre educaţie. Despre cei 7 ani de acasă, despre cei 20, 30, 40 de ani ai tăi. Ai un machiaj perfect, dar tu nu eşti perfectă. Da, îţi dau voie să faci ochii mari. Nu eşti perfectă, şi nu din cauza kilogramelor în plus, şi nu pentru faptul că hainele tale nu sunt de firmă, ci din cauza felului tău de a fi, ori a felului tău de a nu fi. Cum eşti şi cum nu eşti? Te-ai întrebat vreodată?\n\nTe rog să te priveşti în oglindă. Ce vezi acolo? O vezi pe cea lipsită de empatie? O vezi pe cea invidioasă şi rea? O vezi pe cea intrigantă, profitoare şi mincinoasă? Pe cea care jigneşte? Știi de ce? Pentru că nu te-ai întrebat niciodată dacă eşti o persoană educată. Nu, nu da vina pe mama ta, era preocupată să vă pună zilnic prânzul pe masă. Tu cea de acum, de la 20, 30, 40 de ani te poţi autoeduca. Ce cărţi citeşti? La ce filme te uiţi? Cu ce oameni te întâlneşti? Ai un păr superb, parfumul tău este fin, dar eşti prea grăbită ca să ajuţi o bunicuţă cu sacoşele. Ori pe un copil să traverseze strada. Trandafirul e frumos, dar are ţepi. Bunica ne spunea să alegem între a fi o lady sau o ţaţă.\n\nTu ce alegi? Aroganţa, mândria, răutatea, ori bunătatea, respectul, prietenia? Ce înseamnă pentru tine bunătatea, respectul, prietenia? Ce iubeşti mai mult? Banul sau oamenii din jur? Puterea sau felul în care îţi foloseşti puterea? Meseria sau menirea? Să primeşti cadouri sau să oferi cadouri? Gândeşte-te la asta. Oricine poate fi o persoană educată, numai să vrea.\n\nBună ziua, tinere. Bună ziua, domnule. Observ că ai un telefon scump. Dar nu ai oferit locul unei femei însărcinate în microbuz. Ai o maşină luxoasă, dar ai trecut în viteză şi ai stropit pietonii cu noroi. Ştii de ce? Pentru că nu îţi pasă. Ar trebui să îţi pese, pentru că înainte ai fost pieton, nu uita. Peste câţiva ani fiica ta va fi însărcinată. Te consideri tu o persoană educată? Eşti tu bărbat adevărat? Îţi dau voie să te încrunţi.\n\nTe rog să te priveşti în oglindă. Ce vezi acolo? Îl vezi pe cel care scuipă pe jos? Îl vezi pe cel care înjură? Îl vezi pe cel care chinuie animalele? Banca pe care ai stat e plină de coji de seminţe. Ai traversat strada călcând peste rondul cu flori. Nu, nu da vina pe tatăl tău, era preocupat să-şi poarte fiul în şcoală, să ajungă domn. Îţi aminteşti de servieta aceea cu praz? Contează mult servieta, dar şi mai mult contează ce se află în ea. Imaginează-ţi că tu eşti servieta. Ce pui înlăuntrul tău? Dacă pui curajul, corectitudinea, colegialitatea, hărnicia, eşti cu adevărat un cavaler. Dacă te îmbraci cu binele, adevărul, dreptatea, eşti un om elegant. Dacă îţi foloseşti mintea, nu muşchii, dacă îţi foloseşti inima, nu răzbunarea, eşti un om educat. Mintea împreună cu inima pot schimba lumea. Imaginează-ţi că pe pământ ar fi doar oameni educaţi. Cum ar fi lumea aceea?\n\nEste foarte important să ne informăm, dar să ne educăm este esenţial. Gândeşte-te la asta. Şi, te rog, nu uita: Natura ne aseamănă, educaţia face diferenţa.",
  "metadata": {
    "original_file": "crainou.ro_0150.html"
  }
}