{
  "title": "Peste 140 de mii de contracte individuale de muncă active în judeţul Suceava",
  "content": "> Pentru muncă nedeclarată, în octombrie au fost sancţionaţi 7 angajatori\n\nÎn perioada lunii octombrie, Inspectoratul Teritorial de Muncă (ITM) Suceava a avut ca obiectiv principal realizarea programului de acţiuni pe anul 2024, fiind vorba despre obiectivele stabilite potrivit Legii nr. 108/1999 republicată, Legii nr. 53/2003 republicată şi ale Legii nr. 319/2006, cu modificările şi completările ulterioare, aflăm dintr-o informare de presă a instituţiei.\n\nCa urmare, inspectorii de muncă din cadrul ITM Suceava au efectuat 341 controale, din care 217 în domeniul relaţiilor de muncă şi 124 în domeniul securităţii şi sănătăţii în muncă. Pentru deficienţele constatate, au fost aplicate 234 sancţiuni contravenţionale în valoare totală de 316.500 lei.\n\nÎn ce priveşte relaţiile de muncă (respectiv muncă nedeclarată), în urma celor 217 controale efectuate, s-au aplicat 72 sancţiuni contravenţionale, valoarea amenzilor aplicate fiind de 243.000 lei.\n\nAu fost depistate 7 persoane care desfăşurau muncă nedeclarată: 6 au fost depistate la muncă fără contracte individuale de muncă; pentru o persoană contractul individual de muncă nu a fost transmis în registrul general de evidenţă a salariaţilor cel târziu în ziua anterioară începerii activităţii.\n\nPentru muncă nedeclarată au fost sancţionaţi 7 angajatori, valoarea amenzilor aplicate fiind de 140.000 lei.\n\nAflăm că deficienţe frecvent constatate în domeniul relaţiilor de muncă/ muncă nedeclarată au fost: neîncheierea în formă scrisă a contractelor individuale de muncă, anterior începerii raporturilor de muncă; netransmiterea, în termenul legal, a contractelor individuale de muncă în registrul general de evidenţă a salariaţilor; netransmiterea modificărilor intervenite în registrul general de evidenţă a salariaţilor; nerespectarea prevederilor legale privind munca suplimentară; nerespectarea dispoziţiilor legale referitoare la obligaţia de a ţine evidenţa orelor prestate de fiecare salariat; nerespectarea prevederilor legale privind acordarea concediilor de odihnă; nerespectarea prevederilor legale privind repausul săptămânal.\n\nÎn domeniul securităţii şi sănătăţii în muncă, în urma celor 124 controale efectuate, s-au aplicat 162 sancţiuni contravenţionale la 95 angajatori (149 avertismente contravenţionale şi 13 amenzi contravenţionale în valoare de 73.500 lei). Principalele deficienţe constatate au fost: nu s-au desemnat lucrători pentru a se ocupa de activităţile de protecţie şi de prevenire a riscurilor de accidentare; nu s-a efectuat semnalizarea de securitate; nu s-a efectuat autorizarea exercitării meseriilor pentru care legislaţia specifică o cere (macaragii, moto/electrostivuitorişti); nu s-a elaborat / actualizat documentul privind protecţia împotriva exploziilor; nu s-a obţinut certificatul de examinare „in situ” pentru instalaţiile care funcţionează în mediu potenţial exploziv (inclusiv reexaminarea acestuia); nu s-au asigurat echipamente individuale de protecţie; nu s-au comunicat evenimentele produse; nu s-au cercetat evenimentele produse.\n\nÎn luna octombrie, la ITM Suceava au fost comunicate 27 evenimente.\n\nCa urmare a interogării registrului general de evidenţă a salariaţilor, s-a constatat că, la data de 1 noiembrie a.c., figurau ca fiind înregistrate 142.318 de contracte individuale de muncă active, dintre care 132.430 pe durată nedeterminată; 9.888 pe durată determinată, ne-a precizat inspector-şef al ITM Suceava Romeo Butnariu.",
  "metadata": {
    "original_file": "crainou.ro_0014.html"
  }
}