{
  "title": "Majoritatea cazurilor procesate la linia de raportare a abuzurilor online sunt materiale care prezintă abuz sexual asupra minorilor",
  "content": "> Autoritatea Naţională pentru Administrare şi Reglementare în Comunicaţii, coordonator al serviciilor digitale în România, a acordat primul certificat de „notificator de încredere” Organizaţiei Salvaţi Copiii\n\nElvira (42 ani), părinte: „Mă frământam şi eu, de fapt eram de-a dreptul panicată când o vedeam aşa de tristă, apatică, parcă temătoare şi plângând des… până la urmă mi-a zis… vorbise cu un tip, habar nu am cine este, nici ea nu ştia, dar vorbise mult timp cu el. Se îndrăgostise şi apoi el i-a cerut poze cu ea dezbrăcată. Ceea ce a speriat-o cel mai tare este că o ameninţase că vine peste ea, că îi face multe dacă nu îi dă pozele. În discuţia lor probabil i-a oferit mai multe informatii, e încă mică, are doar 14 ani. Cum aş putea să îmi ajut copilul în situaţia asta? Cum aş putea să-l apăr? Suntem disperaţi.”\n\nDintre cele 5.964 de raportări procesate de Salvaţi Copiii România la linia de raportare esc_Abuz, singurul punct de contact civil pentru raportarea materialelor online care prezintă abuz asupra minorilor găzduite pe serverele din România, în perioada ianuarie – iunie 2024, 3.938 sunt materiale ce înfăţişează abuz sexual asupra minorilor. Dintre acestea 66,13% (3.944) ilustrau imagini cu abuz sexual asupra copiilor (CSAM) sau materiale cu minori în ipostaze sexualizate, 93,86% (3.702) dintre ele reprezentând materiale generate chiar de către minori. Din 2016 până la sfârşitul lunii iunie 2024, au fost procesate 35.830 de notificări.\n\nAutoritatea Naţională pentru Administrare şi Reglementare în Comunicaţii, în calitate de coordonator al serviciilor digitale în România, a acordat primul certificat de „notificator de încredere” Organizaţiei Salvaţi Copiii.\n\n„În baza datelor şi informaţiilor puse la dispoziţia ANCOM de Organizaţia Salvaţi Copiii, coroborate cu cele existente în spaţiul public şi consultate de ANCOM, Autoritatea consideră că organizaţia a demonstrat într-o măsură suficientă că îndeplineşte toate condiţiile de acordare a statutului de notificator de încredere, prevăzute la art. 22 alin. (2) din Regulamentul privind serviciile digitale” conform ANCOM.\n\nAstfel, Certificatul de „notificator de încredere”, acordat Organizaţiei Salvaţi Copiii, atestă statutul de „notificator de încredere” în domeniul de competenţă „Fapte care privesc minorii”, cu următoarele subcategorii: > „Neimplementarea de către persoanele care realizează siteuri cu caracter pornografic a restricţiilor specifice vârstei privind minorii (inclusiv conţinut cu caracter pornografic accesibil minorilor)” > „Pornografia infantilă sau producerea, deţinerea, procurarea, stocarea, expunerea, promovarea, distribuirea, precum şi punerea la dispoziţie de materiale care prezintă abuzuri sexuale asupra copiilor” > „Câştigarea încrederii sau ademenirea minorilor în vederea comiterii de abuzuri sexuale”.\n\n„Salutăm decizia Autorităţii Naţionale pentru Administrare şi Reglementare în Comunicaţii de a acorda certificatul de notificator de încredere Organizaţiei Salvaţi Copiii. Această recunoaştere întăreşte angajamentul nostru de a proteja drepturile şi siguranţa copiilor în mediul digital. În continuare, vom acţiona cu responsabilitate şi eficienţă pentru a preveni şi combate abuzurile la care sunt expuşi minorii în mediul online” a declarat Gabriela Alexandrescu, preşedinte executiv al Organizaţiei Salvaţi Copiii.\n\nPentru a susţine acest demers, Organizaţia Salvaţi Copiii pune la dispoziţie un pachet de resurse educaţionale, disponibile pe portalul Ora de Net al Organizaţiei Salvaţi Copiii, www.oradenet.ro, care include ghiduri, planuri de lecţie şi materiale video pentru profesori şi părinţi. (Comunicat de presă)",
  "metadata": {
    "original_file": "crainou.ro_0147.html"
  }
}