{
  "title": "CJ Suceava menţine nivelul taxelor şi tarifelor pentru anul 2025",
  "content": "> Sunt prevăzute unele ajustări la tarifele Muzeului Naţional al Bucovinei şi introducerea unor noi servicii medicale la Spitalul Judeţean\n\nPreşedintele Consiliul Judeţean Suceava, Gheorghe Şoldan, a publicat propunerile pentru nivelul taxelor şi tarifelor aplicabile în anul 2025.\n\nPotrivit proiectului de hotărâre, majoritatea instituţiilor judeţene îşi vor păstra tarifele la nivelul anului 2024. Printre acestea se numără Direcţia Arhitect-Şef, Direcţia de Finanţe-Contabilitate, Centrul Cultural „Bucovina”, Biblioteca Bucovinei „I.G. Sbiera”, Direcţia Judeţeană de Evidenţă a Persoanelor, instituţiile de învăţământ special şi Aeroportul „Ştefan cel Mare” Suceava. Aceste taxe rămân neschimbate, conform anexelor proiectului de hotărâre.\n\nReduceri de tarife la Muzeul Naţional al Bucovinei\n\nMuzeul Naţional al Bucovinei propune pentru anul 2025 reducerea tarifelor pentru expoziţiile temporare, atât cu costuri de asigurare, cât şi fără. Reducerea este motivată de scăderea numărului de vizitatori pentru aceste tipuri de expoziţii:\n\nAdulţi: scădere de la 10 lei la 4 lei/persoană.\n\nCopii, elevi, studenţi: scădere de la 2,5 lei la 1 leu/persoană.\n\nPensionari: scădere de la 5 lei la 2 lei/persoană.\n\nExpoziţii temporare fără costuri de asigurare: acces gratuit pentru toate categoriile de vizitatori.\n\nSpitalul Clinic Judeţean de Urgenţă „Sfântul Ioan cel Nou” Suceava a propus introducerea unor tarife pentru noi servicii medicale, în contextul extinderii ofertei de examinări şi consultaţii:\n\nTotodată, pentru alinierea tarifelor cu cele decontate de Casa de Asigurări de Sănătate, spitalul propune reducerea tarifelor pentru:\n\nScintigrafie cardiacă de repaus – SPECT-EKG gated: de la 800 lei la 600 lei.\n\nScintigrafie cardiacă cu test la efort – SPECT: de la 800 lei la 600 lei.\n\nRestul tarifelor din anexa aferentă spitalului vor rămâne la nivelul din 2024.\n\nConform proiectului de hotărâre, 50% din veniturile obţinute din închirierea sau concesionarea bunurilor publice ale judeţului Suceava vor fi virate la bugetul propriu al Consiliului Judeţean. Pentru instituţiile subvenţionate de la bugetul local, procentul va fi de 100%. (N.B.)",
  "metadata": {
    "original_file": "crainou.ro_0043.html"
  }
}