{
  "title": "„Dacă apocalipsa va veni” de Vasile Constantin Boghian",
  "content": "Azi, cu începere de la ora 17:00, la Vila Alice din municipiul Suceava, va avea loc lansarea unei noi cărţi, „Dacă apocalipsa va veni” (Editura Lidana, 2024), semnată de profesorul de istorie-geografie Vasile Constantin Boghian. Cartea conţine şi articole ce au fost publicate în paginile cotidianului „Crai nou”.\n\n„Indiferent că suntem mai mult sau mai puţin de acord cu opiniile autorului, citirea acestei cărţi ne poate tulbura sau ne poate trezi conştiinţa pentru un dialog intim cu noi înşine, captivant, complex şi antrenant, care ne îndeamnă să refacem tot demersul existenţial, conform propriilor concepţii şi valori, şi să devenim activi şi militanţi în societatea care încă ne mai aparţine, să o apărăm, să nu decidă alţii, oricât de bogaţi şi puternici ar fi, prezentul şi viitorul nostru, al copiilor şi nepoţilor noştri” scrie prof. univ. dr. Mihai Iacobescu.\n\n„Noul volum semnat de domnul Vasile Constantin Boghian poate fi uşor încadrat în ceea ce numim o analiză militantă a epocii în care trăim. Autorul are un punct de vedere bine conturat, pe care îl urmăreşte în fiecare articol, motiv pentru care volumul este unul rotund, cu un sens bine definit. Volumul semnat de domnul Vasile Constantin Boghian este unul care provoacă şi, până la urmă, acesta este şi rolul unei cărţi, de a ne determina să citim şi cu ochii minţii şi apoi să tragem propriile concluzii” spune prof. univ. dr. Gheorghe Onişoru, istoric, conducător de doctorate de la Universitatea „Ştefan cel Mare” Suceava.\n\n„Cartea de faţă, ale cărei capitole au fost scrise între anii 2021 – 2024, dovedeşte că mişcările politice tectonice ale planetei se pot vedea clar, nu doar din centrul imperiilor dominante, precum Washington DC sau Bruxelles, ci şi de la marginea lor. Din Suceava, un oraş din nord-estul României, aflat la extremitatea de răsărit a Europei Centrale, jurnalistul şi politologul Vasile Constantin Boghian descifrează liniile directoare ale lumii prezente, primejdiile şi speranţele ei de bine.\n\nCititorul va descoperi ce se petrece dincolo de bruiajul unei media care nu mai serveşte cetăţenii, ci guvernele şi marile corporaţii globaliste.\n\nIndependent şi lucid, Vasile Constantin Boghian face serviciul unui vestitor, care nu doar depune mărturie, dar avertizează asupra unei lumi viitoare posibile care ni se pregăteşte” apreciază Mirela Roznoveanu, scriitoare, critic literar şi jurnalistă de la New York.",
  "metadata": {
    "original_file": "crainou.ro_0177.html"
  }
}