{
  "title": "„Trecea vânzătorul/Cu panerul de cărţi” - Toamna bacoviană a scriitorilor 2024",
  "content": "La Bacău, în ultima zi a lunii octombrie 2024, am aprins lumânări în singurătatea unui trandafir şi în mulţimea amintirilor la locul odihnei de veci al neuitatei noastre DanyMadlen Zărnescu străjuit de biserica „Învierea Domnului”, eu bucuroasă că, la zece ani de la plecarea sa, pot ţine în dreptul inimii şi florilegiul, volumul document al prezenţei artistei plastice, dar şi al omului, în pagini de ziare, reviste, cărţi – „Ca o zi a vieţii”, Editura Muşatinii, Suceava, 2024. Apoi o luăm spre hotelul „Decebal”, cartierul general vreme de trei zile al membrilor Filialei Bacău a Uniunii Scriitorilor din România şi al invitaţilor participanţi la „Toamna bacoviană”, ediţia a treia în acestă formulă.\n\nÎntâlnirea este deschisă de preşedintele Filialei, poetul Dumitru Brăneanu, cu lunga listă a celor urcaţi la cer în cei 22 de ani de existenţă a acestei grupări, reunind scriitori în majoritate din Bacău, dar şi bucovineni, nemţeni, vrânceni, buzoieni, prahoveni, bucureşteni, timişoreni… „Dumnezeu să-i ierte şi să-i aşeze în Raiul Scriitorilor!” „Dumnezeu să-l ierte şi să-l aşeze în Raiul Scriitorilor pe prietenul nostru, Domnul Constantin Călin!”\n\nCum va fi arătând această porţiune a paradisului ceresc? Deocamdată nu pare o întrebare care să-i frământe pe cei care continuă să scrie, să candideze la premii literare şi mai ales să viseze cititori. În schimb îi preocupă Inteligenţa Artificială, producătoare de poezii, de proză, de ilustraţii de carte. De aici şi interesanta dezbatere dedicată atitudinii scriitorilor faţă de această creaţie performantă în ştiinţă şi tehnică şi produselor sale literare discutabile, precedată de lunga prezentare a lucrărilor realizate de Silvia Miler de către Lucian Strochi, care ni le-a propus drept „vibraţii”. Reîntorcându-ne la dezbatere, dominată de lipsa de teamă a intervenţiilor faţă de IA scriitoare, să reţin totuşi îngrijorarea exprimată de Valeria Manta Tăicuţu sub aspectul încurajării fraudei, plagiatului de care se simt atraşi îndeosebi foarte tineri „autori” şi al proliferării unor produse submediocre care acoperă ca un mâl creaţiile ce merită într-adevăr atenţie, lectură. Dorinţa lui Doru Ciucescu de a avea, produs al IA, un politician „care să nu se gândească la buzunare, la rude…” Mâhnirea Victoriei Fonari, invitata „Toamnei” de la Chişinău, că IA ca ilustratoare de cărţi, „îi distruge pe colegii noştri plasticieni”. Descifrarea de către Dan Gabriel Arvătescu a unor „mutaţii antropologice”: „toţi devenim autori, autori care trăiesc în civilizaţia spectacolului”, doritori nu de cititori, ci de „like-uri”. Părerea lui Ion Fercu că discuţia, interesantă, ar fi fost şi mai interesantă cu participarea unor elevi de liceu şi regretul lui Dumitru Brăneanu de a nu fi invitat un specialist în IA. Şi de asemenea toleranţa, viziunea luminoasă a Cristinei Ştefan, pentru care câştigarea de către IA a conştiinţei de sine ar însemna să nu mai fim „singura specie inteligentă pe planetă”.\n\nPentru că am trăit în anii 70 desfiinţarea Sociologiei în învăţământul universitar, resimţită (nu numai atunci) ca ameninţătoare pentru clasa politică, am dat credit glasului ei (sumbru) pe care (cu citate din reprezentanţii săi de seamă) ne-a îndemnat Adrian Dinu Rachieru să-l ascultăm. Dar a fost, recunosc, numai un acord mental, în ce mă priveşte văzând în Ficţiune şi Inteligenţa Artificială două creaţii ale umanului, cu nu puţine similitudini (autoregenerarea – vezi poveştile din poveşti, vii încă de la Homer şi Şeherazada, -, nevoia de perfecţiune până la tendinţa spre autonomie – de aici personaje literare prietene sau nu în viaţa noastră, personaje ale altor autori din veacuri următoare, impactul important asupra societăţii – să ne amintim de ce a provocat în epocă tânărul Werther cu suferinţele sale!), umanul însuşi fiind o creaţie – singulară -?, nu-?\n\nVoi încheia relatarea acestei dezbateri cu nota umoristică a unei întrebări din public, „Vom găsi cărţile scrise de IA la Librărie sau la Electrocasnice?” Şi cu cvasiunanima convingere că nu Inteligenţa Artificială va fi vinovată de sfârşitul lumii, ci Prostia Omenească.\n\nDimineaţa zilei de vineri, 1 noiembrie 2024, petrecută tot în sala de conferinţe de la etajul XI a hotelului „Decebal” a fost dedicată mulţimii de cărţi apărute în Filială de la „Toamna” de anul trecut până la cea de acum. Atât de multe, încât neaşteptat mi-a evocat un vers din Bacovia, „Trecea vânzătorul/ Cu panerul de cărţi”, un vers multiplicat de peste douăzeci de ori. Deoarece nu am putut să ţin pasul cu prezentările succinte ale autorilor, le notez doar pe cele primite cu dedicaţii. Începând însă cu un dar special de la artista plastică Veronica V. Călin, în amintirea lui Dany-Madlen, „Tăcere îngerească”, o duioasă lucrare colaj (117×31 cm), cu trei îngeri unul deasupra aripilor celuilalt şi toţi mai presus de tremurul uşor, muzical, al lacrimilor lor de cristal. Însoţit de noua sa plachetă de versuri, „Starea de graţie a cuvântului” (Editura Babel, Bacău). Aşadar: „Palimpsest” de Nicolai Tăicuţu, Editgraph, Buzău. Cartea celui care peste câteva ore avea să devină laureat al Premiului pentru poezie „George Bacovia” se deschide singură la această poezie: „cârja (gest sacru) în orice seară/ câmpia se sprijină o vreme/ în cumpăna fântânii/ înainte de a îngenunchea/ obosită sau nu, în rugăciune”; „Despre dramaturgia lui Viorel Savin” de Petre Isachi, Editura Rotipo, Iaşi, cu prezentarea autorului (cunoscut nu doar pentru cărţile sale, ci şi ca director fondator al revistei de cultură „13 Plus”) şi a protagonistului pe extensiile copertelor şi cu reproducerea pe coperta IV a afişului celei mai recente reprezentaţii din piesele lui Viorel Savin, „Bătrâna şi Hoţul”, cu Marius Manole, Rodica Mandache şi Alin Aronovici; „De la un gând la altul… (de la creştinism la neomarxism)” de Dumitru Brăneanu, Editura Pim, Iaşi, despre care semnatara prefeţei, Petronela Apopei, spune: „Un bun creştin, un suflet mare şi înălţător, un iubitor de neam şi glie, de natură şi frumuseţile ei, Dumitru Brăneanu priveşte cu un realism obiectiv modificările survenite în plan spiritual, social, istoric, politic etc. , în ultimii 34 de ani (dar nu numai)”. Iar din mai multele cărţi semnalate colegilor, pagini, capitole dintr-o substanţială şi mult aşteptată Istorie politică a literaturii române de după război, reţin volumul I din „Emisfere de Bucovina”, şi „Recurs”, amândouă apărute la prestigioasa editură ieşeană Junimea, precum şi gândul cunoscutului istoric literar Cornel Ungureanu că „Natura polemică a scrisului său nu vizează excluderile (…). Adrian Dinu Rachieru este, aici, în Banat – alţii spun, aici, în Moldova – una dintre speranţele înţelegerii întregului literaturii române de azi.” La rândul meu, am spus câteva cuvinte despre cărţile mele din acest an, al unei vârste colţuroase: „Cititoarea, călătoarea, povestitoarea”, Tipo Moldova, Iaşi, „Pe aripi de mori de vânt şi de carte”, „Crai nou pe cerul Bucovinei” (împreună cu Maria Toacă) şi „Ca o zi a vieţii” – Editura Muşatinii, Suceava.\n\nDin numeroasele reviste prezentate, răsfoite, citite, aceea pe care am luat-o şi cu emoţie la Suceava în ceasurile fierbinţi de dinaintea alegerii preşedintelui R. Moldova, adusă la Bacău de Victoria Fonari, a fost „Natura” prietenilor Alecu Reniţă şi Silvia Strătilă.\n\nDar iată şi Premiile „Toamnei bacoviene a scriitorilor” 2024 pentru cărţile apărute în anul 2023, stabilite de juriul condus de Gheorghi Iorga şi alcătuit din: Gina Zaharia, Adrian Lungu, Tincuţa Horonceanu şi Constantin Severin: „Opera omnia” – Adrian Dinu Rachieru, „George Bacovia” pentru Poezie – Nicolai Tăicuţu, „George Bălăiţă” pentru Proză – Dan Perşa, „Ion Rotaru” pentru Critică şi Istorie literară – Liviu Chiscop şi Premiul pentru Debut: Antonia Ilie („din Mălinii Domnului Nicolae Labiş”, cum a spus laureata), cu premii speciale fiind distinse cele semnate de Petronela Apopei, Doina Cernica – Premiul „Geo Bogza” (mi-ar fi plăcut, mărturisesc, să se cheme „Jean Bart”) pentru proză de călătorie („În Castelul Vrăjitorului”), Maria Elena Cuşnir – Premiul „Duiliu Zamfirescu” (pentru „Al nouălea cer”), Ion Dinvale, Victoria Fonari – Premiul „Nicolae Dabija”, Cornel Simion Galben, Mihai Merticaru, Victor Munteanu şi Ioan Prăjişteanu. Cu încântătoare plachete aurii pe catifea albastră, fireşte cu înscrisuri diferite sub egida Uniunii Scriitorilor şi a „Toamnei…”, de lăsat urmaşilor împreună cu (pentru unii) enigma sintagmei „Toamnă bacoviană”, cu câte un plic, cei dintâi şi cu tablouri de Ioan Măric, laureaţii, norocoşii ca mine, au avut parte şi de minunatul album, de ediţia (a II-a) bibliofilă a „Stanţelor burgheze”, cu manuscrisul reprodus în facsimil, cu 32 de desene şi câteva ciorne. Ediţie comoară, cu un argument de Ovidiu Genaru, de care ne este dor, des pomenit şi în întâlnirea noastră împreună cu proaspăta sa carte, „Cartea unui nonagenar”. Deschid „Stanţele…”, caut cele două versuri care mă urmăresc. Le găsesc la pagina 25, le citesc ca şi cum ar fi prima dată şi savurez gustul din ce în ce mai rar al scrisului de mână. Al scrisului mâinii lui Bacovia!\n\nÎn fiecare din zilele şi acestei noi şi prea repede trecătoare „Toamne bacoviene a scriitorilor” cu Dumitru Brăneanu preşedinte, şi cu ospitalierul oraş Bacău în numele Fialialei Uniunii Scriitorilor din România, s-au citit şi recitat poezii, cele mai recente din creaţia participanţilor, cele mai frumoase dedicate Poetului. Împreună cu Niadi l-am omagiat cu privirea pe George Bacovia într-un amestec de soare şi umbră înaintând spre noapte la Salcia sa, apoi şi cu Niadi, şi cu Victoria Fonari, în lumina aspră a dimineţii la Monumentul pe care i l-a închinat Constantin Popovici. După aceea, am întrebat de pictura murală cu care l-a cinstit Bogdan Scutaru şi am căutat-o luându-ne după zborul frunzelor verzi, galbene, ruginii şi cafenii purtate de cărările vântoase ale Sâmbetei Morţilor şi ale Moşilor Toamnei, până când „Tăcerea îngerească” a Veronicăi V. Călin a fost străpunsă de lacrimile ei de cristal, iar cartea nesomnului meu, cartea cu Dany-Madlen, „Ca o zi a vieţii”, a început să foşnească şi să povestească în glasurile cereşti ale amintirii şi ale închipuirii.\n\nInteligenţa artificială ar trebui să fie un instrument pentru oameni, un instrument cognitiv, pentru cunoaştere. Un instrument cognitiv este şi Internetul, cu programe de căutare şi stocare de informaţii, şi calculatorul folosit pentru calcule matematice, şi aparatul de fotografiat, pentru unele fotografii în ştiinţă. Ideea că va exista un moment numit Singularitate, în care inteligenţa artificială va depăşi inteligenţa umană, şi acest lucru este ireversibil, se referă la capacităţile programului ca atare. Acest program nu va iniţia singur comenzi, nu va încerca să se pună singur în funcţiune pentru o operaţie oarecare. Îi lipseşte voinţa, scopurile, valorile, principiile, aspiraţiile. Aceste lucruri nu au legătură cu inteligenţa unui calculator, ci cu o parte a omului care nu poate fi nici inteligenţă (de tip matematic, lingvistic, sau de orientare spaţială), nici trăiri emoţionale, ci structuri ale personalităţii umane. Literatura nu poate fi scrisă decât de oameni (pentru Nicolai Hartmann, ea cuprinde adevăruri ale omului, ca tragedia, conflictul, iubirea, alienarea, idealurile, solidaritatea, solitudinea, pe care calculatorul nu le poate folosi în programele sale) şi nu poate fi citită decât de oameni. Notă: Singularitate a fost numit şi Big-Bang-ul, începutul Universului, un fenomen care nu are loc decât o singură dată şi este ireversibil, un lucru foarte rar în fizică.",
  "metadata": {
    "original_file": "crainou.ro_0080.html"
  }
}