{
  "title": "Campania electorală nu reprezintă un spectacol al teatrului de operetă!",
  "content": "Anul 2024, dincolo de seceta pedologică fără precedent, inundaţiile catastrofale, în unele zone ale ţării, şi apariţia a noi epidemii în domeniul zootehnic (pesta micilor rumegătore – ovine şi caprine), pentru România a fost şi continuă a fi un an electoral în totalitate. La ora actuală ne aflăm în faţa alegerilor parlamentare şi prezidenţiale. Ştim deja candidaţii desemnaţi de partidele politice din listele date publicităţii şi din mass-media, în general. În curând vom intra în febra manifestărilor ce se înglobează în campania electorală şi care includ afişajul (bannere şi presa scrisă), presa audiovizuală, dar, mai ales, întâlnirile cu alegătorii a celor ce aspiră la un fotoliu în Parlament şi, bineînţeles, la cel de preşedinte al ţării, cu toţi apropiaţii lor. Suntem chemaţi cu insistenţă la urne şi se fac promisiuni cu duiumul, unele atât de bombastice şi fantezie, încât, la un moment dat, devin ridicole. Manipularea este în toi, iar credulii de altădată continuă a fi duşi cu zăhărelul spre bunăstarea tuturor, spre o calitate a vieţii prosperă, inclusiv a celor peste 20% din populaţia ce trăieşte astăzi sub nivelul minim de existenţă. Dintre toate metodele şi căile de a sensibiliza populaţia pentru prezentarea la urne a unor cetăţeni cu drept de vot, care de ani de zile refuză acest drept, cea mai importantă o reprezintă, astăzi, după părerea mea, întâlnirile cu viitorii alegători. Indiferent de formaţiunea politică de care aparţin (eventual), cetăţenii sunt invitaţi de organizatorii adunărilor „de lansare a candidaţilor la conducerea treburilor statului” la întâlniri în care sunt prezentaţi respectivii candidaţi, spre a fi cunoscuţi şi, în opinia şi dorinţa multora dintre participanţi, pentru a purta un dialog (cât de scurt) cu alegătorii.\n\nDin păcate, lucrurile nu merg aşa cum mulţi ne-am aştepta. Întâlnirile sunt pregătite, de regulă, pe două direcţii: una de tip operetă (deseori de prost gust), iar alta de „praznic” (mâncare şi băuturi răcoritoare?). Astfel, în prima parte (de reacţie) se prezintă candidaţii laudativ, care vin uneori şi cu familiile lor (copiii). Se ridică în slăvi aşa-zisele realizări pe tărâm socio-economic, în folosul comun, şi nu se pun niciun gen de întrebări din partea celor ce participă la spectacolul respectiv. Majoritatea celor prezenţi aşteaptă partea a doua într-o sală vecină, cu mesele pline de-ale gurii, produse gratuite, susţinute financiar de alegători, sponsori. Deseori acest spectacol include şi solişti de muzică populară şi / sau uşoară, aduşi contra cost, spre a argumenta întâlnirea. Am fost martorul vizual şi auditiv al unor astfel de întâlniri, care mi-au creat un gust amar, cel puţin din două motive: formalismul, superficialitatea şi tăgăduirea adevărului în legătură cu „starea naţiunii”, să-i spunem din zonă şi din ţară, în general. Prezentările ce se fac sunt departe de a spune adevărul „verde în faţă”, cum spune românul, şi a fi prezentate fie şi numai crâmpeie din programele care privesc viitorul mai mult sau mai puţin depărtat şi nu se subliniază, în suficientă măsură, neajunsurile şi neîndeplinirea promisiunilor făcute de cei în cauză la începutul mandatului precedent, indiferent de culoarea politică a celor aleşi. Nu se pun întrebări, nu se dau răspunsurile ca atare şi nu se poartă niciun dialog cu cei prezenţi care, până la urmă, reprezintă o masă inertă de oameni veniţi din diverse interese înguste sau, pur şi simplu, pentru a se înfrupta după mesele pline de bucate dăruite de organizatori.\n\nFără să vreau, am fost martorul unei scene când o femeie foarte săracă (se vedea după vestimentaţie) îşi umplea sânul cu sarmalele de pe mesele respective, spre a avea ce mânca, probabil acasă, după ce ascultase cântăreţul X sau Y adus cu sume consistente spre „a crea” atmosferă de bucurie şi voie bună menite a contribui la „câştigul alegerilor”. Am stat şi m-am gândit, ca pentru mine: oare când se va isprăvi acest bâlci, sub nivelul teatrului de operetă în multiple cazuri, care oricum este mai civilizat decât ceea ce se întâmplă foarte frecvent la diverse astfel de întâlniri la care, uneori, nu lipseşte nici alcoolul, care incită la bătăi şi încăierări, deseori cu totul sălbatice?\n\nManipularea prin metode ieftine şi, cum spuneam, şi de prost gust este însoţită apoi şi de alte metode, mai sofisticate: promisiuni false de interes personal, şantaj şi ameninţări, mită electorală la vedere sau mai pe ascuns, interese meschine care privesc avantajele puterii ş.a.\n\nÎn faţa acestor realităţi ce nu pot fi contrazise, dat fiind că semnatarul acestor rânduri a trăit astfel de „bucurii”, românul cinstit ia, de regulă, poziţia surdo-mutului. Nu se prezintă la vot! Şi nu e câtuşi de puţin bine (într-un anumit fel).\n\nEste un drept care trebuie exercitat cu prudenţă profundă, responsabilitate, analiză şi discernământ, lăsând cât mai înguste porţile manipulării şi a fraudelor electorale, care se dovedesc a fi tot mai frecvente şi diversificate.\n\nCu cât vor fi mai bine educaţi şi instruiţi copiii noştri, cu atât teatrul de operetă ieftină, bâlciul electoral şi, în general, manipularea îşi vor reduce aria de existenţă spre binele şi bunăstarea unui popor debusolat care-şi doreşte un şenal, care visează, în primul rând, calitatea vieţii, liniştea şi armonia între oameni şi popoare.",
  "metadata": {
    "original_file": "crainou.ro_0117.html"
  }
}