{
  "title": "Invitaţie la lectură, meditaţie şi acţiune",
  "content": "Când luăm în mână o carte nouă şi vedem un astfel de titlu ca al volumului de faţă, „Dacă apocalipsa va veni”, avertizant, incitant, chiar şocant, curiozitatea firească ne îndeamnă să vedem cine este autorul şi câteva referinţe despre conţinutul şi mesajul cărţii.\n\nAutorul, profesorul de istorie Vasile Constantin Boghian, este un fost student eminent al nostru de la Universitatea „Ştefan cel Mare” din Suceava, care, între timp, a participat şi la două congrese internaţionale de istorie şi a absolvit şi un masterat la catedra de filosofie ca şef de promoţie cu lucrarea de disertaţie „Globalizarea, un nou totalitarism?”, singura notată atunci cu 10.\n\nÎn anul 2006, autorul publică volumul „Românii între Păcală şi Mioriţa”, care are un succes strălucit. De asemenea, în 2019, Vasile Constantin Boghian publică o nouă carte, „De la comunism la globalizare şi înapoi?”, care s-a dorit printre altele şi un semnal de alarmă despre excesele globalizării, care ar putea duce spre o nouă societate totalitară, poate un nou comunism.\n\nVolumul „Dacă apocalipsa va veni” este deja o analiză militantă a societăţii umane actuale, care a evoluat în doar câţiva ani, mai ales din 2020, spre o nouă ordine mondială introdusă aproape forţat şi nu doar în politică, cum poate s-a mai întâmplat până acum în istorie, ci şi social, cultural şi ideologic, dar pusă în practică îndeosebi cu ajutorul noilor tehnologii, prin care se pot urmări şi controla toţi indivizii, cum nici comunismul clasic nu a reuşit să o facă.\n\nVasile Constantin Boghian, în analizele sale, coroborează informaţiile numeroase pe care le are cu experienţa practică desfăşurată la faţa locului şi interpretările abile şi profunde, dependente doar de conştiinţa proprie. Aflăm astfel despre noile ideologii Woke si LGBTQ+ drept „politically correct” introduse de neomarxiştii globalişti de la Davos şi preluate de conducerea corporaţiilor transnaţionale pentru a domina şi mai autoritar Lumea. Anihilarea civilizaţiei euroatlantice este doar începutul, urmează crearea unui „om nou” (diferit de cel din comunismul clasic), modificat fizic şi intelectual, rasial, pentru a crea o rasă nouă hibridă, cu un IQ scăzut, ascultătoare, muncitoare, bună executantă, adică o masă amorfă de indivizi, ba chiar o societate amorfă uşor de manipulat şi micşorabilă ca număr, care apoi, treptat, să poată fi înlocuită în mare parte cu inteligenţa artificială.\n\nAutorul pare să aibă dreptate, pentru că despre asemenea lucruri ne spune şi Yuval Noah Harari că sunt programate să se întâmple, ba chiar într-un timp relativ scurt, şi acesta este ideologul principal al Forumului Economic Mondial de la Davos, mâna dreaptă a lui Klaus Schwab.\n\nVasile Constantin Boghian introduce un nou concept, Imperiul Corporatist Global, format din marile corporaţii transnaţionale, care finanţează şi promovează principalii politicieni, ba chiar şi conducători de state, având grijă să fie şantajabili si corupţi, ca să urmeze cât mai sigur interesele marilor corporaţii. Aproape că nu mai trăim într-o lume a statelor naţionale, ci a corporaţiilor unite prin interese în acest Imperiu Corporatist Global, care pare tot mai mult să fie noul Stăpân al Lumii.\n\nAutorul se foloseşte de multe informaţii foarte interesante şi puţin cunoscute în România, dar primite de la fratele său din New York, care deţine o televiziune pentru comunitatea românească de pe Coasta de Est a SUA, sau chiar ca urmare a drumurilor autorului în SUA, de la Est la Vest, până în Hawaii, în contact direct şi nemijlocit cu americanul de rând.\n\nVasile Constantin Boghian consideră, şi pe bună dreptate, că evoluţia situaţiei, îndeosebi din SUA, este importantă şi pentru noi, românii, întrucât Lumea încă mai pare condusă prin liderii de la Washington. Bine informat, autorul sesizează subtil că în cursa pentru Casa Albă nu este vorba doar de două persoane, ci de două lumi complet diferite, reprezentate de cei doi candidaţi şi partidele lor: o lume a globaliştilor neomarxişti sprijinită de marile corporaţii globale (cu foarte mulţi bani şi cu aproape toată media care le aparţine), reprezentată politic prin Partidul Democrat şi candidaţii săi, şi cealaltă, „Lumea Veche”, tradiţională, reprezentată de Partidul Republican şi candidaţii săi.\n\nNeomarxiştii globalişti se străduiesc să ne impună ideologiile lor Woke si LGBTQ+, o lume fără creştinism, eventual cu o nouă religie globală creată de ei, o populaţie ultracontrolată, deposedată de proprietăţi, uniformizată rasial, degradată moral şi fizic (transgenderii) şi care urmează să nu mai trăiască în familii, ci în grupuri.\n\nPentru neomarxiştii globalişti şi corporatişti, reprezentaţi politic de Partidul Democrat, ar urma să voteze corporatiştii din partea superioară a ierarhiei, întreţinuţii de stat pentru voturi, o parte a mediului universitar de pe cele două coaste ale SUA, atras de ideea egalităţii, fără a realiza însă că egalitatea în sclavie nu are nicio valoare, dar şi multele milioane de imigranţi ilegali lăsaţi să intre sau chiar aduşi în SUA, care ar urma să voteze, evident, în favoarea celor care le-au înlesnit venirea sau chiar aducerea în SUA.\n\nInformaţiile autorului par convingătoare, fiind obţinute în mare parte de la faţa locului.\n\nLumea „veche” tradiţională, reprezentată de republicani şi candidaţii lor, consideră că normal ar fi să ne păstrăm credinţa creştină, cultura, obiceiurile şi tradiţiile de până acum, legate de aspiraţiile umane fireşti de bine, de moralitate, de familie, de pace, ca dorinţă legitimă în societate. Vor vota pentru aceştia clasa de mijloc şi oamenii mai săraci, dar muncitori, harnici şi patrioţi, îndeosebi din partea centrală a SUA, cu excepţia celor două coaste, de Est şi de Vest.\n\nApocalipsa din titlu ar putea deveni realitate în opinia autorului în situaţia când globaliştii neomarxişti corporatişti şi-ar impune candidaţii lor la Casa Albă. De aceea, se afirmă cu îngrijorare în carte: societatea umană se află în mare pericol şi o atitudine pasivă, chiar fatalistă a membrilor societăţii, de acceptare imediată a tot ce ne cer noii stăpâni ai Lumii, care ne manipulează prin Media (lor) cu aşa-zisa teorie a conspiraţiei, nu face decât să le uşureze dominarea totală a societăţii, care să ducă până la urmă la distrugerea ei.\n\nVasile Constantin Boghian are într-un capitol separat şi unele propuneri pentru accederea spre normalitate a societăţii româneşti, foarte curajoase, dar bine formulate şi nu foarte greu de pus în practică de nişte reprezentanţi oneşti şi cu bună credinţă ai românilor.\n\nIndiferent că suntem mai mult sau mai puţin de acord cu opiniile autorului, citirea acestei cărţi ne poate tulbura sau ne poate trezi conştiinţa pentru un dialog intim cu noi înşine, captivant, complex şi antrenant, care ne îndeamnă să refacem tot demersul existenţial, conform propriilor concepţii şi valori, şi să devenim activi şi militanţi în societatea care încă ne mai aparţine, să o apărăm, să nu decidă alţii, oricât de bogaţi şi puternici ar fi, prezentul şi viitorul nostru, al copiilor şi nepoţilor noştri.",
  "metadata": {
    "original_file": "crainou.ro_0178.html"
  }
}