{
  "title": "Lansarea cărţii „Fireşti reîntoarceri” de Constantin Târziu",
  "content": "Vineri, 25 octombrie, Colegiul Naţional „Nicu Gane” din Fălticeni a găzduit un eveniment cultural deosebit: lansarea cărţii „Fireşti reîntoarceri”, semnată de profesorul şi istoricul Constantin Târziu.\n\nCu un stil profund şi accesibil, lucrarea explorează teme istorice şi biografii captivante, îmbinând fidelitatea faţă de istorie cu o abordare narativă atrăgătoare.\n\nÎn prezenţa unui public entuziast, format din scriitori locali, cadre didactice şi apropiaţi ai autorului, evenimentul a debutat cu un discurs de bun venit din partea gazdei, prof. dr. Codrin Benţa, directorul Colegiului „Nicu Gane”. El a subliniat valoarea deosebită a cărţii şi relevanţa ei pentru elevi şi profesorii de istorie, exprimându-şi aprecierea pentru demersul profesorului Constantin Târziu de a aduce istoria mai aproape de cititori.\n\n„Sfaturile pe care le întâlnim în această carte sunt multe pentru noi şi se îndreaptă spre un nucleu, acela de a descoperi istoria altfel. Ca profesor de istorie, am văzut că istoria nu prea prinde aşa cum ar trebui în felul în care o privesc elevii noştri. Istoria din manuale este seacă şi cam acesta este cuvântul pe care l-am întâlnit de mai multe ori pronunţat în anumite medii. Istoria nu are priză decât dacă o împachetăm frumos, decât dacă o transmitem într-un conţinut cât mai plastic, inteligibil, cât mai legat de legende, de mituri, de folclor şi de tradiţii şi de ceea ce reprezintă loc de teoria conspiraţiei, loc de interpretare. Poate că noţiunile care sunt cele mai spectaculoase, mai controversate sau personalităţile care intră în aria controverselor sunt mai atractive, şi noi, profesorii de istorie, pe asta ar trebui să punem accent. Şi istoria locală trebuie să capete un loc mai important în istorie pe care o găsim în manuale şi asta încercăm noi să facem astăzi, un gest de compensaţie, prin prezentarea acestei cărţi.\n\nDl Târziu reuşeşte să transpună istoria într-un mod viu, accesibil şi captivant, printr-un limbaj ce conectează trecutul cu prezentul. E o oportunitate pentru noi toţi de a privi istoria într-o lumină nouă, mai vie şi mai personalizată” a spus prof. Codrin Benţa.\n\nConstantin Târziu, autor al 18 cărţi şi personalitate marcantă în comunitatea culturală din Bucovina, s-a dedicat promovării istoriei locale şi naţionale printr-o perspectivă echilibrată şi profund documentată. Profesor de istorie şi fost primar al comunei Horodniceni, Constantin Târziu a consolidat în timp o reputaţie de „cronică vie”, redând evenimentele istorice cu un caracter unic, prin filtrul propriilor interpretări.\n\n„Istoria nu este doar despre mase, ci despre oamenii care au făcut diferenţa. Deşi am învăţat o istorie searbădă în manuale, eu încerc să o redau publicului aşa cum o văd şi simt. Personalităţile istorice sunt cele care ne-au condus spre idealuri, şi trebuie să le cunoaştem cu bune şi cu rele” a spus Constantin Târziu.\n\nProfesorii Codrin Benţa şi Constantin Bulboacă au adus elogii lucrării şi autorului, apreciind modul în care cartea „Fireşti reîntoarceri” apropie istoria de cititor şi deschide noi perspective.\n\n„Cartea lui Constantin Târziu este o comoară de informaţii despre istoria locală şi cea universală” a subliniat prof. Benţa, evidenţiind abordarea autorului care îmbină fapte istorice cu elemente de mitologie şi folclor.\n\n„Aceasta este o încercare de a revitaliza istoria, de a o face mai atractivă pentru elevi, şi de a le arăta că trecutul nu este un şir de date seci, ci o poveste vie” a completat prof. Bulboacă, menţionând că lansarea are o dublă semnificaţie, fiind organizată chiar de Ziua Armatei Române.\n\nPrin această lucrare, istoricul Constantin Târziu aduce în prim-plan personalităţi şi evenimente istorice care nu doar că au modelat trecutul, dar continuă să fie relevante şi astăzi. „Fireşti reîntoarceri” se caracterizează printr-un stil literar care oferă cititorilor un sentiment autentic al epocilor pe care le descrie. Această carte reuşeşte să îi implice emoţional, fără a-i obosi cu detalii cronologice copleşitoare, fiind astfel accesibilă unui public larg, de la elevi la pasionaţii de istorie.\n\n„Am citit ce a scris Octavian Goga, pe care am găsit-o într-o cercetare la Arhivele Naţionale intitulată «Firmituri dintr-o prăbuşire», ajungând la concluzia cât de prezent este Goga şi în zilele noastre. Dacă veţi citi şi scrierile politice ale lui Eminescu, ele se potrivesc timpurilor pe care le trăim” a fost îndemnul prof. Târziu.\n\nÎn discursul său, Constantin Târziu a vorbit şi despre motivele care l-au determinat să scrie.\n\n„Scrisul a fost pentru mine o alinare, un mod de a trăi. Deşi iniţial am scris doar pentru a reda istoria comunei Horodniceni, am simţit nevoia de a împărtăşi această bucurie a descoperirii şi cu alţii” a explicat autorul, care a reuşit să readucă la lumină personalităţi locale şi evenimente istorice deosebite.\n\n„Toţi activiştii de partid care ne vizitau spuneau că la Horodniceni nu s-a întâmplat şi nu se întâmplă nimic. Prin scris, am reuşit să aduc la suprafaţă marile personalităţi pe care le-a dat Horodniceniul. La noi s-au născut pictori de talie mondială, Dimitrie Loghin, Paul Gherasim, Constantin Hreamătă, ale căror opere sunt în marile muzee ale lumii. La Horodniceni s-a născut o mare prinţesă, Maria Cantacuzino, fostă soţie a lui Gheorghe Stratulat, proprietarul Lămăşenilor, iar mai apoi soţia marelui pictor francez Pierre Puvis de Chavannes. Ea este reprezentată în chipul Sfintei Genoveva în Panteonul Franţei şi în chipul Almei Mater din Amfiteatrul Mare al Sorbonei. Nouă scriitori s-au născut la Horodniceni, mulţi provenind din familia Sturzu, care au lăsat o operă extraordinar de frumoasă şi bogată, trei generali ai armatei române, care s-au remarcat pe câmpul de luptă. Generalul Mihai Todicescu a creat serviciul de spionaj al Armatei Române şi a contribuit la elaborarea planurilor de operaţii pentru participarea Armatei României la războiul pentru întregire statală din anii 1916-1919, o mare personalitate a istoriei noastre naţionale. Aş putea continua cu alte personalităţi, dar vreau să vă spun că Horodniceniul, în regimul anilor trecuţi, a dat 612 absolvenţi de instituţii de învăţământ superior, singura meserie din această lume în care nu avem niciun reprezentant este cea de pilot.\n\nNu mă consider un mare om de cultură, mă consider o picătură de apă în Marea Neagră, dar am reuşit să creez la Horodniceni o galerie a oamenilor de seamă. Toţi cei care au vizitat acel loc au fost impresionaţi de ceea ce am putu să redau eu din istoria acestui sat.\n\nMă bucur de prezenţa colegilor mei de facultate, de prezenţa celor pe care îi cunosc şi care m-au ajutat, îi mulţumesc doamnei profesoare Mioara Gafencu care şi-a găsit o clipă de răgaz să îmi scrie câteva pagini despre această carte” a precizat prof. Constantin Târziu.\n\nAtmosfera evenimentului a fost completată de un moment artistic susţinut de muzicianul Puiu Creţu la flaut, care a interpretat o selecţie de melodii potrivite momentului solemn. Muzica a oferit o notă de sensibilitate evenimentului, subliniind conexiunea profundă dintre cultură, istorie şi artă.\n\nPrin organizarea acestei lansări, Colegiul Naţional „Nicu Gane” şi-a consolidat rolul de platformă pentru promovarea culturii şi educaţiei. Alături de Primăria Municipiului Fălticeni şi Asociaţia Culturală „Nicolae Labiş”, instituţia a contribuit la crearea unui cadru în care comunitatea locală să aibă acces la evenimente de înaltă calitate.\n\n„Un colegiu nu este doar un loc de învăţare, ci şi unul în care ne întâlnim cu personalităţi, cu valori culturale şi istorice. Aceste momente inspiră elevii, îi încurajează să se apropie de istorie şi să privească cu respect trecutul” a adăugat directorul Codrin Benţa.\n\nCu o activitate de peste 40 de ani, Constantin Târziu este şi fondatorul Fondului Documentar „Nicolae Istrati” din satul Rotopăneşti. Acesta este un exemplu clar al angajamentului său faţă de păstrarea şi promovarea patrimoniului cultural local. De asemenea, în calitate de primar al comunei Horodniceni, a reuşit să aducă un impact semnificativ în dezvoltarea culturală şi educaţională a comunităţii.\n\nLansarea cărţii „Fireşti reîntoarceri” a avut loc într-o zi simbolică – Ziua Armatei Române, fapt subliniat de prof. Constantin Bulboacă. Acesta a vorbit despre semnificaţia istorică a acestei zile şi despre rolul pe care îl joacă istoria în menţinerea valorilor naţionale.\n\nEvenimentul s-a încheiat într-o atmosferă de sărbătoare, cu aprecieri şi felicitări pentru prof. Constantin Târziu, o personalitate dedicată educaţiei, culturii şi istoriei naţionale. Redactorul-şef al revistei „Plăieşii”, col. (rtr.) Constantin Crăciun, a încheiat evenimentul prin prezentarea numărului curent al revistei, dedicat eroilor neamului.\n\nLansarea volumului „Fireşti reîntoarceri” a fost un eveniment cultural marcant, o reîntoarcere firească la valorile şi tradiţiile istorice pe care Constantin Târziu le păstrează şi promovează cu pasiune.",
  "metadata": {
    "original_file": "crainou.ro_0182.html"
  }
}