{
  "title": "Slalom printre amintiri (IV)",
  "content": "Poposim astăzi pe o prispă luminoasă de gând şi vorbim nu numai despre CARTE, dar mai ales despre omul care a scris-o.\n\nÎn ani buni înveţi despre un om adevăruri care te situează în algoritmul său de viaţă şi moarte. Şi despre lumea lui. Cu doamna Valentina Hrişcă nu este altfel. Ne face acum, din nou, prin „Slalom printre amintiri” (IV) părtaşi lumii văzute prin ochii ei şi ai nepoatei, Indra. Cu toate că viaţa Indrei numără doar şaptesprezece primăveri, putem spune că scrisul face parte integrantă din ea.\n\nFiecare text din această carte este o meditaţie şi o chemare la meditaţie. Nimic nu e simplu cum pare, pentru că viaţa din care autoarele îşi preiau respiraţia nu este genuină şi atât. Vom desluşi în rândurile cărţii, sau printre rânduri, un OM care se caută pe sine însuşi şi prin el pe cei ce-l înconjoară, caută o lume a sa şi o lume a noastră în ce are ea mai durabil şi de preţ.\n\nMemoria celor mai multe pagini în această carte e memoria unui timp trăit cu entuziasmele tinereţii, cu bucuria întâlnirii idolilor adolescenţei, cu luciditatea pe care ţi-o dau probele de foc ale caracterului, după ce ai parcurs anii maturităţii.\n\nTemele abordate sunt de o mare diversitate. Întâmplările relatate, scenele evocate, descrierile detaliate pun în lumină importanţa timpului şi spaţiului, locul EULUI vizavi de semeni, destinul, familia, iubirea, şcoala, războiul, neliniştea în faţa tehnicităţii etc.\n\nÎn cele patruzeci de texte – oglinzi se răsfrânge mereu alt chip, dar mereu statornică imaginea omului. De la un text la altul suntem purtaţi, ca dintr-un univers în altul, spre întâlniri din cele mai neaşteptate. Citim despre existenţe fericite sau mai puţin fericite („O cerere de divorţ”, „Plecarea dincolo”, „Tragedii”, etc), ne înduioşăm de soarta unor făpturi neajutorate („Primul zbor”, „Invazii”), suntem zguduiţi de drame ascunse, consumate în tăcere („Scrisoare de la un suflet pereche”), urmărim „istorii” ale unor tentative de depăşire a condiţiei, de ieşire din anonimat, din suferinţă („Verişoarele mele”, „Întoarcerea fiului risipitor”).\n\nFie că accentul e pus pe realitatea crudă a vieţii („Un nou război”), fie că gravul se amestecă uneori cu ludicul („Prima ceartă” „Împăcarea”), fie că suntem purtaţi spre semnificaţii spirituale („Ziua Adormirii Maicii Domnului”), pretutindeni, printre rânduri, mijeşte întrebarea existenţială: Unde se duce ceea ce nu e trăit, dar ceea ce nu e scris?!\n\nParcurgând această carte suntem invitaţi nu la o simplă lectură de divertisment, ci la o adevărată aventură de cunoaştere, pe diversele şi inepuizabilele trepte ale umanului. Cartea explorează inteligent filonul pitorescului, împleteşte poezia melancolică a unor vremuri apuse cu luciditatea, evocarea elegantă cu observaţia exactă. Naraţiunea alternează cu portretul, viziunea din afară cu viziunea interioară. Cuvintele au, uneori, materialitatea şi căderea în falduri a catifelei, evocând prin sonoritate.\n\nCartea se adresează cititorului cu sinceritate, ca într-o spovedanie. Autoarele îşi exteriorizează sentimentele cu nobleţe, cu simplitate şi delicateţe.\n\nCred că această carte nu vrea să fie altceva decât o călăuză către adevărul despre noi înşine, pe un drum la fel de greu de desluşit ca acela din „Călăuza” lui Tarkovski. Dar nu de negăsit. În acelaşi timp, cartea este o înşiruire de gânduri despre câteva dintre componentele fundamentale ale omenescului, analizate ceva mai îndeaproape decât ne îngăduie graba şi greul vieţii, dar şi absenţa exerciţiului introspectiv.",
  "metadata": {
    "original_file": "crainou.ro_0186.html"
  }
}