{
  "title": "Campanii de conştientizare cu privire la AVC",
  "content": "La Universitatea „Ştefan cel Mare” din Suceava a avut loc recent evenimentul „Stop AVC! Învaţă. Acţionează. Salvează”, organizat de Centrul de Orientare, Asociere şi Consiliere în Cariera de Cercetător (COACH-USV), în colaborare cu Facultatea de Medicină şi Ştiinţe Biologice (FMSB). Aflăm că manifestarea s-a bucurat de prezenţa Lilianei Curea, fondatoarea ALIA, singura asociaţie din România dedicată pacienţilor cu accident vascular cerebral (AVC).\n\nÎn cadrul evenimentului, desfăşurat sub coordonarea prof. univ. dr. Mihai Dimian, rectorul Universităţii „Ştefan cel Mare”, au fost invitaţi dr. Mihai Jr. Creţeanu, medic primar radiolog, şi dr. Tatiana Bardan, medic primar neurolog, din cadrul Spitalului Clinic Judeţean de Urgenţă „Sfântul Ioan cel Nou” Suceava. Au fost prezenţi şi alţi specialişti, printre care conf. univ. dr. Roxana Filip, conf. univ. dr. Alexandru Nemţoi şi şef de lucrări dr. Alexandru Breha.\n\nParticipanţii au aflat informaţii esenţiale despre cum poate fi prevenit AVC-ul, dar şi despre cum sunt afectaţi pacienţii şi familiile acestora.\n\nUn moment inovator a fost experienţa virtuală interactivă, prin intermediul unor ochelari VR, care le-a permis celor prezenţi să înţeleagă modul în care un AVC afectează creierul, simptomele şi factorii de risc asociaţi.\n\nLa eveniment au participat peste 200 de studenţi, cadre didactice şi elevi de la Colegiul Naţional „Petru Rareş” şi Colegiul Tehnic „Alexandru Ioan Cuza” din Suceava. Am fost informaţi că ei au apreciat oportunitatea de a învăţa despre prevenirea şi tratarea AVC-ului, o afecţiune din ce în ce mai frecventă în România.\n\nStatisticile arată o creştere a cazurilor de AVC în România, factorii de risc principali fiind hipertensiunea arterială, diabetul, sedentarismul, obezitatea, stresul şi consumul de tutun, alcool sau droguri.\n\nSpitalul Clinic Judeţean de Urgenţă „Sfântul Ioan cel Nou” Suceava dispune de un centru specializat în tratarea accidentelor vasculare ischemice, cu permanenţă 24/7, fiind singurul din Moldova cu acest tip de disponibilitate.\n\nUniversitatea „Ştefan cel Mare” din Suceava şi Asociaţia ALIA intenţionează să deruleze în viitor campanii de conştientizare despre AVC, implicând activ studenţii în educarea publicului din judeţul Suceava şi zonele adiacente. Evenimentul la care ne referim a fost moderat de lect. univ. dr. Sergiu Raiu, consilier sociolog la Centrul COACH-USV, care a subliniat importanţa educaţiei în prevenirea şi gestionarea AVC-ului. (N.B.)",
  "metadata": {
    "original_file": "crainou.ro_0004.html"
  }
}