{
  "title": "Zona va trebui să devină un hub, un mare depozit de materiale de construcţie atât pentru construcţia A7 şi a DN Ratoş – Climăuţi – Vicovul de Sus",
  "content": "Va trebui să fie încurajate firme care să producă materiale de construcţie pentru piaţa şi reconstrucţia Ucrainei\n\nGheorghe Flutur, prim-vicepreşedinte al PNL şi preşedintele PNL Suceava, s-a întâlnit cu liderii organizaţiei locale din zona Siret, respectiv oraşul Siret şi comunele Muşeniţa, Grăniceşti, Calafindeşti, Zvoriştea, Hănţeşti, până la Dumbrăveni.\n\nPreşedintele PNL Suceava a intrat în amănunte, efectuând o analiza a stadiului de dezvoltare a oraşului Siret, oraş condus de liberalul Adrian Popoiu.\n\n„Siretul, vechea capitala a Moldovei, cunoaşte cea mai mare transformare şi modernizare în acesta perioadă. Reţeaua de apă şi canalizare s-a extins la aproape 95% din populaţie, drumurile locale şi în special DJ care traversează oraşul Siret este în plină modernizare, se apropie de final şi aici ne referim atât la drumul Siret spre Muşeniţa – Rădăuţi, care astăzi arată foarte bine, cât şi drumul Siret – Grămeşti – Zamostea prin zona Pădureni, care s-a modernizat recent. Siretul a extins reţeaua de gaz metan cu încă 10 km, în ultimii ani cele 3 şcoli s-au modernizat şi dotat cu mobilier şi echipamente IT, au 3 zone de agrement pentru promenada şi petrecut timp liber, şi tot Siretul a dezvoltat un parc tehnologic şi ştiinţific, împreună cu Consiliul Judeţean Suceava şi Universitatea «Ştefan cel Mare» din Suceava, şi are disponibilitate să mărească acest parc cu încă 20 de hectare” a spus Gheorghe Flutur.\n\nEl a subliniat că, pe proiecte europene, oraşul Siret are în program transportul public cu 4 autobuze electrice pentru 3 rute stabilite deja şi, de precizat, în învăţământul profesional pe domeniul mecanic şi textil, anual, Siretul dă pe piaţă circa 60 de absolvenţi cu pregătire profesională căutată de piaţa muncii din zonă.\n\nCând se vorbeşte despre zona Siret, sunt câteva urgenţe pe care preşedintele Gheorghe Flutur le are în vedere în viitorul program de dezvoltare a judeţului Suceava. În primul rând, locuri de muncă pentru populaţia din zonă în contextul autostrăzii A7 care va deveni realitate până la Siret.\n\n„Aici efortul va trebui să fie şi mai mare în aducerea investitorilor români şi străini în zonă” a spus Gheorghe Flutur, care a menţionat că industria alimentară are un potenţial uriaş pentru că există resurse mari de lapte, cartofi, cereale, dar şi în creşterea animalelor şi procesarea cărnii, precum şi în industria textilă care are tradiţii în zonă.\n\n„O altă urgenţă este gestionarea crizei apei potabile, ştiut fiind faptul că mai multe localităţi au deficit de apă probabil, fântânile au secat pe valea Siretului, în special la Zamostea, dar şi zona Bălcăuţi se confruntă cu acelaşi probleme şi vor trebui găsite noi surse de apă potabilă. Altă problema a zonei Siret este cea a fermierilor şi nevoia de a fi susţinuţi la procurarea de echipamente şi utilaje pentru irigaţii, având în vedere seceta din ultimii ani. Nu în ultimul, rând zona Siret va trebui să devină un hub, un mare depozit de materiale de construcţie atât pentru construcţia A7 şi a Drumului Naţional Ratoş – Climăuţi – Vicovul de Sus, dar în zonă trebuie încurajate firme care să producă materiale de construcţie pentru piaţa şi reconstrucţia Ucrainei”, a declarat Flutur.\n\nPreşedintele PNL Suceava a menţionat că, localităţile cu primari liberali, – precum Şerbăuţi, Calafindeşti, Muşeniţa – sunt exemple de bune practici, şi în curând acelaşi lucru se va putea spune şi de Primăria Grămeşti, unde o doamnă profesoară liberală a câştigat funcţia de primar, Veronica Anechitei, care are programe foarte ambiţioase în zonă. | Comandat de PNL Filiala Suceava, cod AEP 11240002, executat de CRAI NOU SA",
  "metadata": {
    "original_file": "crainou.ro_0023.html"
  }
}