{
  "title": "USV, partener activ al consorţiului NEOLAiA",
  "content": "Pentru Universitatea „Ştefan cel Mare” din Suceava, deschiderea noului an universitar a însemnat nu doar reluarea activităţii didactice şi integrarea noilor studenţi înscrişi la cele unsprezece facultăţi, ci şi reafirmarea rolului important pe care USV îl are în consorţiul Universităţilor Europene NEOLAiA, din care face parte începând cu anul 2023.\n\nLa finalul lunii octombrie a.c., la Universitatea din Nicosia (Cipru), o delegaţie a Universităţii „Ştefan cel Mare” din Suceava, condusă de prof. univ. dr. Mihai Dimian, rectorul universităţii, a luat parte la întâlnirea anuală a consorţiului NEOLAiA. Programul reuniunii s-a desfăşurat pe parcursul a trei zile şi a avut ca obiectiv consolidarea strategiei consorţiului în sprijinul mobilităţii academice, al cercetării, colaborării interculturale şi inovării în educaţia europeană.\n\nÎn cadrul sesiunilor de lucru, reprezentanţii celor nouă universităţi partenere din cadrul NEOLAiA au dezbătut stadiul actual de implementare a activităţilor comune şi au analizat impactul acestora asupra comunităţilor academice şi al regiunilor din care provin. De asemenea, au fost abordate obiectivele viitoare, cum ar fi dezvoltarea programelor de studii comune care să faciliteze mobilitatea studenţilor şi a cadrelor universitare, precum şi să asigure accesul echitabil la resurse educaţionale de înaltă calitate. În acest context, s-a pus un accent deosebit pe creşterea incluziunii şi diversităţii culturale, ca pilon al unei comunităţi europene unite prin educaţie.\n\nPrintre activităţile organizate s-au numărat şi ateliere interactive şi prezentări de proiecte, oferind participanţilor oportunitatea de a schimba idei şi bune practici pentru implementarea iniţiativelor comune. O sesiune specială a fost dedicată prezentării exemplelor de succes în implementarea proiectelor de mobilitate academică şi a rezultatelor obţinute de la ultima întâlnire, care a avut loc la Bruxelles, în luna februarie a.c.. Pe lângă aspectele legate de mobilitate şi colaborare academică, s-au discutat soluţii inovatoare de digitalizare în educaţie şi modalităţi de a susţine dezvoltarea sustenabilă în universităţile europene, subliniind rolul important al tinerilor în modelarea unui viitor durabil.\n\nLa ceremonia de deschidere au fost prezenţi Athena Michailidou, ministrul Educaţiei din Cipru, membri ai corpului diplomatic din unele state de origine ale partenerilor, alături de oficiali ai Universităţii din Nicosia şi de reprezentanţi ai membrilor NEOLAiA, care şi-au exprimat susţinerea faţă de această iniţiativă şi angajamentul de a continua dezvoltarea unei reţele academice puternice, capabilă să răspundă provocărilor actuale.\n\n„Această întâlnire a consolidat direcţiile strategice ale consorţiului, iar Universitatea «Ştefan cel Mare» din Suceava şi-a reafirmat rolul de promotor al educaţiei europene, inovatoare şi incluzive” ni s-a precizat într-un comunicat de presă. (N.B.)",
  "metadata": {
    "original_file": "crainou.ro_0033.html"
  }
}