{
  "title": "Atelierele de interpretare a textului CreativLit",
  "content": "Memorialul Ipoteşti – Centrul Naţional de Studii „Mihai Eminescu”, instituţie din subordinea Consiliului Judeţean Botoşani, intenţionează să organizeze în ultima săptămână din octombrie a VI-a ediţie a Atelierelor de interpretare a textului CreativLit.\n\nAtelierele au drept obiectiv, pe de o parte, promovarea operei eminesciene şi, pe de altă parte, medierea dialogului cu scriitorii contemporani. Astfel, programul include atât ateliere în care se comentează poezie şi proză eminesciană, cât şi ateliere în care se propun pentru discuţii texte ale scriitorilor contemporani. Sunt invitaţi un poet şi un prozator, aceştia fiind prezenţi la discuţiile pe marginea textelor lor.\n\nParticipanţii la ateliere au ocazia să participe la dialoguri cu scriitorii invitaţi şi la lecturile susţinute de aceştia.\n\nLa ediţiile anterioare ale Atelierelor de interpretare a textului CreativLit de la Ipoteşti au participat, ca scriitori-invitaţi: Ana Blandiana, Nora Iuga (2018), Ion Mureşan, Mina Decu, Florin Partene (2019), Ion Pop, Adrian Popescu (2021), Varujan Vosganian, Emilian Galaicu-Păun (2022), Nichita Danilov, Radu Aldulescu (2023).\n\nPrimele cinci ediţii CreativLit au fost destinate studenţilor de la diferite universităţi din România, Republica Moldova şi Ucraina.\n\nPentru ediţia din 2024, Memorialul Ipoteşti intenţionează să modifice publicul-ţintă al activităţii, invitând profesori de limba şi literatura română să participe la Atelierele de interpretare a textului CreativLit, unde se vor comenta atât lucrări din opera lui Mihai Eminescu, cât şi texte din doi autori contemporani (un poet şi un prozator). La ateliere, vor fi invitaţi şi cei doi autori, respectiv, Andreea Răsuceanu pentru proză şi Claudiu Komartin pentru poezie.\n\nMemorialul Ipoteşti invită profesorii de limba şi literatura română să se înscrie la Atelierele care vor avea loc în perioada 28-31 octombrie 2024, la Ipoteşti, trimiţând un mesaj, până pe data de 23 octombrie 2024, pe adresa: m.ipoteş[email protected] cu precizarea: „înscriere Ateliere CreativLit”.\n\nCazarea şi masa vor fi asigurate de organizator. (C.P.)",
  "metadata": {
    "original_file": "crainou.ro_0190.html"
  }
}