{
  "title": "„Sportul minţii”, promovat în Arhiepiscopia Sucevei şi Rădăuţilor printr-un Campionat Judeţean",
  "content": "„Şahul nu este numai cel mai admirabil şi ştiinţific, dar şi cel mai moral dintre amuzamente” spunea un celebru şahist american, Paul Morphy, afirmaţie cu atât mai valabilă pentru copii şi tineri, pentru care jocul şi joaca oferă oportunităţi multiple de a descoperi lumea înconjurătoare şi de a se adapta ei prin învăţare. Joc nobil care dezvoltă gândirea strategică, imaginaţia, gândirea logică şi spiritul anticipativ, antrenează memoria, spiritul de observaţie şi răbdarea, şahul a fost readus în atenţie în ultimii ani în ţara noastră ca alternativă plăcută de petrecere a timpului liber, cu beneficii multiple în educaţia copiilor.\n\nSala „Mitropolitul Vladimir de Repta” a Centrului Cultural Educaţional şi Social „Dosoftei Mitropolitul”, din cadrul Campusului Seminarului Teologic din Suceava, a fost astăzi, 2 noiembrie 2024, gazda unui eveniment deosebit dedicat sportului minţii, Campionatul Judeţean de Şah rapid pentru copii şi tineri, ediţia I.\n\nEvenimentul s-a adresat celor născuţi începând cu anul 2005 şi a fost organizat de Club Sportiv „Şah” Suceava şi Arhiepiscopia Sucevei şi Rădăuţilor, prin Sectorul Catehizare, tineret şi educaţie pentru viaţă, cu binecuvântarea Înaltpreasfinţitului Părinte Calinic.\n\nAceastă iniţiativă se înscrie în panoplia activităţilor sportive organizate de Biserică, în parteneriat cu diferite instituţii, pentru a contribui la menţinerea unei vieţi sănătoase şi la formarea armonioasă a personalităţii copiilor şi tinerilor, inclusiv din punct de vedere spiritual, întrucât de fiecare dată este vizată şi cultivarea valorilor morale şi religioase.\n\nCompetiţia a fost deschisă de directorii de turneu, arhid. Paul Vlad Lungu, director al Departamentului Activităţi de tineret (ATOS) şi Tabere al Centrului Eparhial Suceava, dl Vasile Ţîmpău, de la Clubul Sportiv Municipal Rarăul Câmpulung, şi dl Doru-Cosmin Ailincăi, vicepreşedintele Clubului Sportiv „Şah” Suceava. Lor li s-au alăturat cei opt arbitri, care au prezentat juniorilor şahişti detaliile organizatorice şi regulamentul.\n\nPotrivit organizatorilor, „jocul de şah oferă o mulţime de beneficii, atât mintale, cât şi sociale”, cum ar fi „dezvoltarea gândirii strategice, îmbunătăţirea concentrării; stimularea creativităţii; învăţarea din greşeli; dezvoltarea abilităţilor sociale; distracţie şi relaxare; îmbunătăţirea abilităţilor cognitive”, fiind „nu doar captivant, ci şi un instrument valoros pentru dezvoltarea personală”. De altfel, cu o vechime de peste 1300 de ani, şahul a devenit un fenomen la nivel mondial, devenind cel mai popular joc al minţii din lume, fiind considerat sport, artă şi ştiinţă.\n\nPe parcursul întregii zile au fost disputate 7 runde, durata fiecărei partide fiind de 12 minute, la care s-au adăugat câte 5 secunde timp adiţional pentru fiecare mutare (increment) per jucător. Au fost numeroase dueluri captivante, cu balanţa victoriei înclinând când spre un jucător, când spre altul, cu emoţiile şi suspansul specific stilului şah rapid, nu de puţine ori învingătorul decizându-se la ultimele mutări din timpul alocat.\n\nÎn lupta pentru trofeu s-au înscris jucători legitimaţi la cinci cluburi de şah din judeţ: Club Sportiv „Şah” Suceava, Club Sportiv Municipal „Rarăul” Câmpulung Moldovenesc, Gambit Rădăuţi, Club Sportiv Academica L.A. Marginea şi Club Sportiv Hong-Ha Rădăuţi, dar şi elevi care au deprins tainele jocului considerat cândva apanajul regilor în unităţile de învăţământ sucevene, în cadrul Programului Naţional de Formare continuă „Educaţie prin Şah”, oferit de Federaţia Română de Şah în colaborare cu Ministerul Educaţiei.\n\nCei care au primit trofeul, fiind declaraţi campioni judeţeni ai categoriei lor de vârstă, sunt: Mitrofan Teodora – fete, 4-7 ani; Duduman David – băieţi, 4-7 ani; Teleagă Ana – fete, 8-10 ani; Sfîrnaciuc David – băieţi, 8-10 ani; Druţă Antonia – fete, 11-14 ani; Sfichi Andrei – băieţi, 11-14 ani; Mitrofan Alexia – fete, 15-19 ani; Pădurariu Dimitrie – băieţi, 15 – 19 ani.\n\nReprezentantul Arhiepiscopiei Sucevei şi Rădăuţilor, arhid. Paul Vlad Lungu, a punctat, între altele, că prin organizarea acestui campionat la nivel judeţean se doreşte promovarea acestui joc de strategie la nivelul eparhiei.\n\n„Ne bucurăm să organizăm cu binecuvântarea Înaltpreasfinţitului Părinte Calinic, Arhiepiscop al Sucevei şi Rădăuţilor, în această locaţie superbă a Campusului Seminarului Teologic din Suceava, prima ediţie a Campionatului Judeţean de Şah Rapid pentru copii şi juniori. Este un campionat care a apărut ca urmare a parteneriatului dintre Arhiepiscopia Sucevei şi Rădăuţilor şi cluburile sportive de şah din Suceava, parteneriat început în luna mai a acestui an prin Campionatul Naţional de Şah Rapid «Cupa Movileştilor» de la Vatra Dornei, disputat în zilele de 18 şi 19 mai, care s-a adresat tuturor iubitorilor de şah din zonă. S-a simţit nevoia organizării unui astfel de campionat şi pentru tinerii din judeţul nostru, şi astfel, cu împreună-lucrarea profesorilor, a coordonatorilor, arbitrilor, dar şi a părinţilor şi a copiilor, am reuşit să organizăm acest campionat. (…) S-au înscris în jur de 150 de jucători de copii, medii şi avansaţi în acest sport, care îşi dispută supremaţia fiecare pe categoria lui de vârstă. (…) Şahul este un sport al minţii, un sport care disciplinează, şi credem cu tărie că îi va ajuta pe aceşti tineri în momentele grele ale vieţii să ia o decizie corectă, care să-i ajute atât duhovniceşte, cât şi profesional.”\n\nNu în ultimul rând, a mulţumit celor care au răspuns chemării de a sprijini această frumoasă iniţiativă, ce are drept finalitate antrenarea şi disciplinarea gândirii, reprezentanţi ai cluburilor de şah din eparhie, instructori, arbitri şi sponsori ai competiţiei, Agremin, Restaurant PARC şi Construct Instal Power SRL.\n\nDoru-Cosmin Ailincăi, vicepreşedintele Clubului Sportiv „Şah” Suceava, a subliniat beneficiile implementării la nivel naţional a unui program de educaţie prin şah, prin introducerea studierii acestuia ca opţional în curriculum-ul şcolar al învăţământului primar, matematica, ştiinţele şi artele fiind aduse împreună într-o manieră captivantă.\n\nTotodată, în calitate de organizator al competiţiei, şi-a exprimat recunoştinţa pentru deschiderea arătată de Înaltpreasfinţitul Părinte Calinic de a derula activităţi educative destinate copiilor şi tinerilor, pentru colaborarea extraordinară cu Departamentul Activităţi de tineret (ATOS) şi Tabere al Arhiepiscopiei Sucevei şi Rădăuţilor, dar şi pentru mobilizarea deosebită a colegilor instructori de şah şi arbitri din judeţ.\n\nVasile Ţîmpău, fervent promotor al competiţiilor de şah dedicate copiilor şi tinerilor, având drept scop declarat reaprinderea spiritului şahist şi a mişcării şahiste în judeţul Suceava şi nu numai, şi-a mărturisit dorinţa ca astfel de turnee să devină o obişnuinţă, pentru a angrena cât mai mulţi participanţi, dificultatea competiţională contribuind la progresul în această artă a raţionamentului şi gândirii logice.\n\nDe altfel, domnia sa a iniţiat şi a fost unul dintre principalii organizatori ai primei ediţii a Cupei Movileştilor la Şah, ediţia I, desfăşurată în această primăvară, în zilele de 18 şi 19 mai 2024, în Centrul Muzeal şi Multicultural „Palatul Dornelor”.\n\nDomnul Octavian Rezuş, profesor de matematică la Liceul Teoretic „Ion Luca” Vatra Dornei, a rememorat primele experienţe ca junior al echipei de şah al liceului din Vatra Dornei, dar şi impactul organizării primei ediţii a „Cupei Movileştilor la Şah”, care l-a determinat să iniţieze un club de şah în şcoală, în cadrul căruia elevii pasionaţi sunt iniţiaţi în tainele şahului.\n\nParticipanţii au apreciat în mod deosebit condiţiile în care s-a desfăşurat acest concurs judeţean dedicat şahului, sala din cadrul Seminarului Teologic Liceal Ortodox „Dosoftei Mitropolitul” din Suceava pusă la dispoziţie de gazde oferind un spaţiu generos, ce a permis desfăşurarea simultană a tuturor partidelor.\n\nLa finalul competiţiei care a reunit 150 de jucători, unul dintre cei mai tineri participanţi, Albert Ştefan Otrocol, de cinci ani şi jumătate, a sintetizat în câteva cuvinte ce înseamnă acest sport pentru cineva care l-a descoperit atât de devreme. „Pentru mine şahul este un joc pentru minte şi nu contează câte puncte ai sau dacă ai câştigat. Contează dacă joci. Iar eu joc de patru ani.”",
  "metadata": {
    "original_file": "crainou.ro_0090.html"
  }
}