{
  "title": "Festivalul internaţional de film, diaporamă şi fotografie",
  "content": "În perioada 7 –9 noiembrie a.c., la Gura Humorului, se va desfăşura cea de-a XLIV-a ediţii a Festivalului internaţional de film, diaporamă şi fotografie. În prima zi, cu începere de la ora 9:30, va avea loc proiecţia filmului „Moromeţii 1” (1987) (regia Stere Gulea, cu participarea Manuelei Cernat, Vivi Drăgan Vasile şi Ovidiu Lazăr), apoi, de la ora 12:00, un program filme de competiţie, cu durata de 90 de minute. În aceeaşi zi, cu începere de la ora 16:00, va avea loc un vernisaj de fotografie şi schiţe de decor din „Moromeţii”, iar, ulterior, de la ora 17:00, un alt program de filme de competiţie şi, de la ora 19:00, gala de deschidere cu proiecţia filmului „Anul nou care n-a fost” (2024), în regia lui Bogdan Mureşanu. Este inclusă o sesiune de întrebări şi răspunsuri în prezenţa regizorului şi a actorului Ion Sapdaru. Participă Manuela Cernat şi Laurenţiu Damian, moderatorul manifestării fiind Ovidiu Lazăr.\n\nA doua zi, cu începere de la ora 10:00, va avea loc proiecţia filmului „Moromeţii 2” (2018), în regia lui Stere Gulea, cu participarea regizorului, a Manuelei Cernat, a Viviei Drăgan Vasile, a lui Cristian Niculescu, moderator fiind Ovidiu Lazăr.\n\nÎn ultima zi a festivalului, sâmbătă, 9 noiembrie a.c., de la ora 16:00, vor avea loc colocviul „Moromeţii de la Marin Preda la Stere Gulea” şi prezentarea cărţii „Preda. Adevărul ca o pradă” de Bogdan Răileanu, în prezenţa regizorului Stere Gulea, alături de Laurenţiu Damian, Manuela Cernat, Vivi Drăgan Vasile şi Cristian Niculescu. Moderator: Ovidiu Lazăr.\n\nCu începere de la ora 18:00 este programată premiera filmului documentar „Atâta doar vreau să ştiţi” (2024), în regia lui Dan Cimpoeşu, urmând, de la ora 19:00, gala de închidere a festivalului şi festivitatea de premiere, cu proiecţia filmului „Săptămâna Mare” (2024), în regia lui Andrei Cohn. „Preţul unui bilet, la proiecţiile de seară este de 20 lei” ne-au transmis organizatorii, Consiliul Judeţean Suceava, Primăria Oraşului Gura Humorului, Centrul Cultural Gura Humorului şi Centrul Cultural „Bucovina”.",
  "metadata": {
    "original_file": "crainou.ro_0191.html"
  }
}