{
  "title": "Bucuria de la Jahalia",
  "content": "La o primă apreciere, localitatea Râşca din judeţul Suceava nu spune prea mult pentru cei neavizaţi în legătură cu spiritul oamenilor de acolo, despre aplecarea lor spre hărnicie şi respectul pe care îl au pentru păstrarea şi promovarea tradiţiile populare moldoveneşti autentice. Odată ajuns în mijlocul lor, însă, le vei constata cu siguranţă, privindu-le gospodăriile, uitându-te la starea drumurilor şi curăţenia pe care o întâlneşti la fiecare poartă. Iar dacă mai ai şi ocazia să participi la un festival de-al lor, de acest lucru te vei convinge pe deplin.\n\nDuminică, 3 noiembrie a.c., n-au fost zilele comunei. La Centrul Cultural din satul Jahalia însă, unde a avut loc lansarea de carte a prof. dr. Mihaela Grădinariu şi prof. Ioan Ţicalo, cu un program artistic adiacent, era atât de multă lume, atâta voie bună şi atâta sărbătoare, încât ai fi fost tentat să crezi că întreaga localitate îşi sărbătoreşte existenţa. Ca, odată începute manifestările, să te treacă fiorul constatării unei coeziuni perfecte, tot mai rar întâlnite în zilele noaste; între o familie ce se identifică pe deplin cu acea comunitate şi o comunitate identificată desăvârşit cu acea familie, conştientă de pesonalităţile ce o pun în valoare şi o reprezintă cum nu se poate mai bine şi mai frumos, în orice împrejurare.\n\nŞi nu era decât o parte din recunoştinţa pe care întreaga comună le-o poartă dascălilor Zenovia şi Ioan Ţicalo, acum la pensie, însă, dintotdeauna, repere de moralitate şi conduită civică şi, totodată, celor care le duc ştafeta binelui pe mai departe, prof. dr. Mihaela Grădinariu (fiica celor doi) şi soţul dânsei, preotul Stelian Grădinariu.\n\nLucru pe care l-a subliniat în mai multe rânduri prof. dr. Ionela Dumitruţ, directorul Şcolii Gimnaziale Râşca, care a luat cuvântul în debutul întâlnirii, cea care i-a fost elevă discipol profesoarei dr. Mihaela Grădinariu, căreia i-a admirat dintotdeauna „efervescenţa, lumina pe care o răspândeşte în jur, optimismul”, precizând că i-a sădit în suflet dragostea pentru limba română şi i-a îndrumat paşii către cariera profesională pe care o are în prezent. Doamna director, după ce a precizat că iniţiativa de a-i aduce împreună la o lansare de carte pe cei doi protagonişti i-a aparţinut, a prezentat câteva repere semificative din romanul scris de prof. Ioan Ţicalo „Pământul – casa iubirii” şi volumul de poezii „Vindecă-mă moarte, de viaţă, cu un poem” aparţinând prof. dr. Mihaela Grădinariu, subliniind de fiecare dată valoarea lor estetică.\n\nPe acest lucru a insistat în cuvântul său şi poetul, eseistul şi criticul literar dr. Alexandru Ovidiu Vintilă, preşedintele Societăţii Scriitorilor Bucovineni şi redactor-şef al revistei „Bucovina literară”, în referire doar la romanul domnului prof. Ioan Ţicalo. Spunând despre autor că „şi-a adjudecat nişa satului tradiţional […] clamând degringolada omenescului”. Construind „personaje pitoreşti”, scriitorul „nu cosmetizează, ci taie în carne vie”, reliefând adevăruri ale satului românesc din perioada comunistă, prezentând „într-o lumină nouă”, imagini semnificative.\n\nÎn referire la volumul de versuri aparţinând prof. dr. Mihaela Grădinariu (cea care, în absenţa mult îndrăgitei şi mult aşteptatei prof. dr. Simona Modreanu, directorul Editurii „Junimea” din Iaşi, împiedicată de ghinion să poată ajunge, şi-a asumat şi rolul de moderator), scriitorul, jurnalistul şi criticul de artă Grigore Ilisei a precizat, încă de la început, că autoarea se înscrie în „casta truditorilor cuvântului şi al penelului a căror menire este să lumineze talpa ţării”. În condiţiile exodului din lumea rurală, îndeosebi a intelectualilor, autoarea este o „jertfitoare haretiană” şi care, împreună cu toată familia dânsei, „intelectuali ziditori […], se împotrivesc unui fel de a fi al timpului” prin care „rescriu eternitatea” vremurilor lor. De asemenea, eruditul profesor ieşean a menţionat că, dincolo de legătura de sânge, de afinitatea dintre cei doi autori, este vorba de talent. De acea „scânteie” a Mihaelei Grădinariu, pe care însuşi a depistat-o cu mult timp în urmă, ce „îşi striga existenţa şi îşi cerea chemarea”.\n\nLuând cuvântul, prof. dr. Mircea Ciubotaru, cercetător ştiinţific la Institutul Academiei „Al. Philippide” din Iaşi, a făcut mai întâi câteva referiri la tematica romanului scris de prof. Ioan Ţicalo, arătând că „înfăţişează o lume veche […] care s-a stins” şi care, pentru arhaismele folosite, a comparat-o cu un „recviem”. Axat pe volumul de versuri al prof. dr. Mihaela Grădinariu, eminentul profesor ieşean a menţionat că tomul nu-i decât „o nouă etapă a unui discurs poetic […] un mod de a percepe lumea prin tragism”; prezentând „situaţia paradoxală, bizară prin care moartea este provocată să ne vindece de viaţă”. Doar că „poeta ne arată noima […], moartea nu ne vindecă decât de partea aceasta urâtă a vieţii”, în versurile sale „pendulează între frumos şi urât, între lumină şi întuneric”. Poezia doamnei Mihaela Grădinariu „ţine de existenţial […], nu al scârbei, pe care îl întâlnim la Sartre, ci de existenţialul dovstoievkian („frumuseţea este cea care va salva omenirea”), ce-şi are sursa „în sentimentul tragic al existenţei”. Poemele Mihaelei Grădinariu sunt ale „unei sfâşieri lăuntrice […], a pătimirilor, dar, mereu contrapunctate de nădejde, de speranţa că va veni că o izbăvire […]”.\n\nProf. dr. Mircea Ciubotaru şi-a pus şieşi şi nouă tuturor întrebarea retorică: „Ce au însemnat, înainte de Eminescu, Ipoteştii, înainte de Creangă, Humuleştii, înainte de Topârceanu, Săliştea Sibiului, înainte de Labiş, Mălini?” arătând, cu temeinicia argumentelor, „riscul” ca şi comuna Râşca să devină un „refren în cultura română” datorită activităţii prodigioase şi prestigioase ale acestor eminenți dascăli.\n\nEleva Adela Şulea, cu un talent interpretativ de excepţie, ne-a recitat mai apoi (la prima citire), o poetie din volumul „Vindecă-mă moarte, de viaţă, cu un poem”, iar îndrăgitul interpret Puiu Creţu din Fălticeni ne-a cântat la flaut două capodopere muzicale ale marelui compozitor George Enescu.\n\nCuvinte de apreciere au adresat, către finalul întâlnirii, maica stavroforă Gabriela Platon, fostă stareţă la Mănăstirea Voroneţ, prof. Constantin Bulboacă, preşedintele Cenaclului „Nicolae Labiş” din Fălticeni, poetul Costel Befu din comuna Dolheşti şi poeta Gabriela Braha din Câmpulung Moldovenesc; cuvântul de încheiere revenindu-i prof. Ioan Ţicalo, care ne-a prezentat, în câteva cuvinte, povestea emoţionantă a aşezării lui în comunitatea oamenilor gospodari ai comunei Râşca, unde a venit din Sinăuţiul natal după sufletul lui pereche, profesor Zenovia (Apostol) Ţicalo, subliniind, în discursul său, cât de important este „nu numai să vorbim frumos, ci şi să trăim frumos”. Şi, citându-l pe veneratul Ioan Gură de Aur din Sfânta Liturghie, a arătat că „omul trăieşte în această lume, dar aparţine alteia”, unei lumi duhovniceşti.\n\nManifestarea s-a încheiat cu programul artistic prezentat de corul „Ţărănuţelor de la Jahalia”, corul bărbătesc al formaţiei „Flori de măr”, formaţii muzicale dirijate de însăşi Mihaela Grădinariu; cu minunatele melodii de muzică populară şi uşoară interpretate de elevele Marta Andreica, Ştefania Băţăoanu şi Ana Maria Lămăşanu; iar la consistentul bufet suedez din anticamera sălii de spectacol, am degustat cu toţii din produsele şi băuturile tradiţionale.\n\nAdmiraţie şi preţuire acestor OAMENI, pentru dăruirea lor în actul de cultură, în promovarea tradiţiilor locale, în identificarea, încurajărea şi lansarea tinerelor talente literare şi artistice, acestor formatori de caractere şi personalităţi după chipul şi asemănarea lor!",
  "metadata": {
    "original_file": "crainou.ro_0171.html"
  }
}