{
  "title": "Buturuga mică…",
  "content": "– Iubi, acum că am hotărât să ne unim destinele pentru eternitate, putem să ne tăvălim, a înghesuit-o tânărul pe Raluca, s-o sufoce.\n\nEa s-a desfăcut din îmbrăţişare şi l-a împins pe Darius cu toată puterea, vorbindu-i hotărât:\n\n– Nu, nu putem să ne tăvălim!\n\n– De ce faci mofturi, dacă eu te iubesc până în vârful unghiilor? s-a supărat dumnealui.\n\n– Nu e vorba de mofturi, dar eu nu accept decât o singură nuntă, nu s-a lăsat Raluca.\n\n– Nu te înţeleg, iubiţico. Cum adică? s-a arătat bosumflat Darius.\n\n– Mă, tu pe ce lume trăieşti? l-a repezit fecioara. Tot ce e înainte de cununie se cheamă destrăbălare şi întinare, iar eu vreau să păşesc în biserică aş cum sunt în momentul acesta. Acum pricepi, iubiţel?\n\n– Ne-mpiedicăm de nişte chestii minore, când eu fierb lângă tine ca un cazan sub presiune, a ridicat el tonul. Tu ai să fii tot aia şi nu alta, ce te cramponezi într-o prostie? Hai să ne simţim bine ca doi iubiţi ce suntem pe vecie.\n\nDarius a dat năvală a doua oară şi a trebuit respins din nou cu toată puterea.\n\n– Eşti rea! a împuns-o el cu vorba şi privirea.\n\n– Te-ai subordonat unei porniri şi inversezi rolurile şi nici nu-ţi dai seama de eroare, ori nu-ţi pasă! l-a apostrofat tânăra. Ia, spune, tu la nuntă ai să-ţi pui floare albă în piept?\n\n– Şi ştii ce semnificaţie are? nu l-a slăbit Raluca, ţinându-l la distanţă. Ca şi coroniţa şi voalul miresei, a adăugat.\n\n– Asta-i tradiţia, a răspuns Darius, de parcă ar fi descoperit America.\n\n– Tradiţia e ca cei doi tineri să se prezinte în faţa Mântuitorului neprihăniţi şi încă spovediţi, i-a explicat Raluca. Numai că astăzi cei mai mulţi păstrează doar jumătate din tradiţie care nu mai înseamnă nimic. Adică, îşi bat joc de tradiţie şi de ei înşişi. Aşa cum încerci şi tu acum. Dacă mă iubeşti, o să ai răbdare, ai să vii la părinţii mei, ai să mă ceri ca un băiat de treabă şi aşa, cu floare pe piept şi în piept vom păşi dinaintea Sfântului Altar pentru unire.\n\n– M-ai ameţit cu pretenţiile tale! s-a zborşit Darius din nou, năvălind a treia oară, de data aceasta hotărât să obţină ce vrea. Eu nu mă împiedic de nişte vorbe, aşa că ai să mi te supui, că acesta-i rolul femeii, dacă încă nu ştiai! Cununia poate să mai aştepte până când iau eu o hotărâre… şi n-am nevoie de părinţii tăi… Atât, noi doi!…\n\nCum era preocupat să-i tragă pantalonii, Darius a sughiţat, şi-a lăsat mâinile în jos şi s-a prelins la pământ, strâmbându-se de durere.\n\n– Ce faci, iubi, nu-ţi mai trebuie tăvăleală? s-a aplecat asupra lui Raluca, aranjându-şi ţinuta. Ce băiat cumin-te!…\n\n– Eşti o scorpie…, a îngăimat el, fără să-şi fi revenit.\n\n– Iar inversezi rolurile, Darius cel viteaz! s-a depărtat puţin Raluca. De fapt, tu nu voiai nuntă, ci numai tăvăleală. Poate-mi mărturiseşti aici de câte ori ai procedat până acum la fel şi apoi le-ai abandonat ca un berbec ce eşti! nu l-a iertat fecioara.\n\n– Ai dreptate, chiar nu-mi pasă, aşa că de azi nu ne mai cunoaştem, iubiţel-mieluşel…",
  "metadata": {
    "original_file": "crainou.ro_0153.html"
  }
}