{
  "title": "Tatiana Coţofan, la prima expoziţie de artă digitală",
  "content": "> Lucrările sale reunite sub numele „Anima ex Machina” pot fi admirate până la 28 octombrie\n\nLa Centrul Cultural „Bucovina”, vineri, 18 octombrie a.c., a fost vernisată expoziţia de artă digitală „Anima ex Machina”, care poartă semnătura Tatianei Coţofan, originară din oraşul Edineţ (Republica Moldova), stabilită la Suceava, fiind designer la tipografia Lidana.\n\nLa eveniment au fost prezenţi Călin Brăteanu, directorul Centrului Cultural „Bucovina”, Iosif Csutak – cel căruia i s-a datorat organizarea evenimentului , umoristul Constantin Horbovanu, prieteni şi colegi ai artistei, precum şi mama ei, venită special de peste Prut.\n\nDespre pasiunea Tatianei Coţofan pentru desen şi grafică digitală, am aflat că datează de pe vremea programului de master „Cultura şi civilizaţia britanică în contextul globalizării”, susţinut la Universitatea „Ştefan cel Mare” Suceava, dându-şi seama că „nu va putea muri liniştită dacă nu învaţă să deseneze”.\n\n„Inspirată de această dorinţă, s-a înscris la cursurile de desen în cadrul Casei de Cultură a Studenţilor din Suceava, unde, sub îndrumarea prof. Raluca Schipor, şi-a format obiceiul de a desena cât mai mult şi de a explora, prin artă, temele care o interesează cu adevărat (…) A început să picteze timid cu acrilice, după care a descoperit grafica cu pixurile de cerneală. Precizia şi răbdarea solicitate de această tehnică au ajutat-o, ulterior, la asimilarea competenţei de desen digital” a spus artistul plastic Iosif Csutak.\n\n„Ce sunt pictorii? Sunt poeţi care pictează poezia. Toţi oamenii pictează pe pânză, pe lemn, pe hârtie, pe sticlă, pe nisip, pe hârtie, pe zăpadă. Am participat la multe vernisaje găzduite de Centrul Cultural «Bucovina» şi văd o continuitate de ani buni. Centrul se transformă în biserică. De unde ştiu? De la oamenii care ies, ies, se uită în urmă, se întorc cu faţa spre Centru şi îşi fac cruce!” a spus Constantin Horbovanu, trecând în revistă şi legăturile sufleteşti care-i unesc pe românii „de dincolo şi de dincoace de Prut”, încheind cu catrenul „Îmi place pictura”: „Pictura-i viaţă, e ideea, / E starea bună sufletească / Mai ales când e femeia… / De pe sticla cu Fetească!”.\n\nVizibil emoţionată, fiind la prima ei expoziţie, Tatiana Coţofan a explicat ce sacrificiu personal înseamnă pictura, trecând în revistă câteva etape de devenire a ei ca artist amator, apoi modul în care au fost lucrate tablourile care se află expuse pe simezele Centrului Cultural „Bucovina” până pe 28 octombrie a.c.\n\nTatiana Coţofan este doctorand al Universităţii „Ovidius” din Constanţa, tema cercetării sale fiind „Corpul femeii şi puterea în contextul distopiei feministe contemporane”.",
  "metadata": {
    "original_file": "crainou.ro_0188.html"
  }
}