{
  "title": "„Stejarii memoriei” şi „arborii recunoştinţei” pentru eroii căzuţi la datorie pentru ţară",
  "content": "La Capela „Înălţarea Domnului” a Eroilor Neamului din Udeşti, capelă construită între anii 1925 – 1936 din subscripţii publice şi cu jertfa urmaşilor celor căzuţi la datorie pentru ţară, a avut loc vineri, 1 noiembrie, replantarea „stejarilor memoriei”, a „arborilor recunoştinţei” şi a celor trei aliniamente a gardului viu de protecţie.\n\nActivitatea a început cu o slujbă religioasă de binecuvântare a activităţii după care au urmat mesaje din partea administraţiei publice a judeţului Suceava, Direcţiei Silvice Suceava şi a Ocolului Silvic Dolhasca, Filialei Suceava a Asociaţiei Naţionale Cultul Eroilor „Regina Maria”, Primăriei Comunei Udeşti, Parohiei „Sfântul Dumitru” din Udeşti, Şcolii Gimnaziale „Academician Haralambie Mihăescu” din Udeşti.\n\nMesaje emoţionante au fost transmise şi de reprezentanţii Muzeului Militar „Ştefan cel Mare”, Filiala Moldova, Iaşi, şi ai Muzeului Militar Naţional „Regele Ferdinand I”.\n\n„Activitatea din 1 noiembrie, de la Capela Eroilor Neamului din comuna Udeşti, constituie o datorie a noastră, a celor de azi, pentru cinstirea personalităţilor româneşti şi din statele Aliate, a ostaşilor români şi Aliaţi căzuţi în luptă pentru izbânda comună în Marele Război şi a generaţiilor care au înfăptuit şi apărat Marea Unirea şi reprezintă un act de educaţie civică şi de responsabilitate, precum şi un mesaj adresat în acest scop către publicul larg, în special cel tânăr.\n\nFie ca Bunul Dumnezeu să binecuvânteze şi să răsplătească ajutorul şi dragostea tuturor şi a fiecăruia în parte!” a fost mesajul dr. Dan Prisăcaru, coordonatorul Muzeului Militar „Ştefan cel Mare”, Filiala Moldova, Iaşi, a Muzeului Militar Naţional „Regele Ferdinand I”, în numele Grupului de acţiune pentru realizarea Ansamblului Memorial Internaţional de la Capela Eroilor neamului din Udeşti.\n\n„Târg de toamnă al produselor sufleteşti ale conştiinţei de neam”\n\nAtmosfera ceremoniei a fost evocată într-o notă poetică, cu imagini deosebit de sugestive, precum stejarii şi arborii care, peste secole, ar urma să sprijine capela cu rădăcinile lor şi să o apere de pericolele ce s-ar abate asupra neamului românesc, de colonelul (r) Constantin Crăciun, prim-vicepreşedinte al Filialei Suceava a Asociaţiei Naţionale Cultul Eroilor „Regina Maria”. Colonelul Crăciun a scos în evidenţă un puternic sentiment de patriotism şi continuitate a valorilor tradiţionale, care sunt transmise noilor generaţii prin educaţie şi simboluri naţionale. De asemenea, exprimarea literară, cu aluzii la „viţa neamului românesc” şi „valenţe mesianice”, adaugă o dimensiune profund spirituală evenimentului, amplificând sentimentul de mândrie naţională şi de solidaritate faţă de valorile româneşti.\n\n„În plină toamnă, la Udeştii de pe Suceavă, fii şi fiice ale acestui sat, aşezat cândva la graniţa ce ne diferenţia pe noi, românii moldoveni în, «bucovineni» şi «regăţeni», şi-au etalat frumoasele şi bogatele roade ale educaţiei lor patriotice româneşti într-un loc care tinde să capete valenţe mesianice: Capela Eroilor Neamului.\n\nPrin grija ce le-o vor purta «stejarilor neamului» şi «arborilor recunoştinţei», sădiţi şi prin truda lor în acest loc sacru, elevii de astăzi ai Cercului Cultul Eroilor din Şcoala Gimnazială «Academician Haralambie Mihăescu» Udeşti, prin conştiinţă curată şi neîntinată niciunui crez străin antiromânesc, dar şi prin legământul izvorât din «Hrisovul de danie», vor contribui, cu ani buni, la devenirea lor ca stejari / arbori seculari, întocmai ca viţa neamului românesc.\n\nAtunci, peste secole, ei vor consolida cu rădăcinile lor zidurile capelei, iar prin coroanele lor o vor străjui de toate relele ce se vor îndrepta împotriva neamului nostru.\n\nFelicitări tuturor instituţiilor şi reprezentanţilor acestora care au organizat şi au contribuit, material şi spiritual, la acest eveniment remarcabil: Ceremonialul de replantare a «Stejarilor memoriei» şi a «arborilor recunoştinţei» de la Capela Eroilor Neamului din comuna Udeşti, judeţul Suceava.\n\nNe bucurăm că şi organizaţia noastră a participat la ceea ce în mod plastic am putea numi Târgul de toamnă al «produselor» sufleteşti ale conştiinţei de neam” ne-a spus colonel (r) Constantin Crăciun.\n\nManifestările s-au încheiat la Căminul Cultural „Mircea Motrici” din Udeşti, unde cei prezenţi au scos în evidenţă respectul şi aprecierea pentru eroii neamului românesc.",
  "metadata": {
    "original_file": "crainou.ro_0114.html"
  }
}