{
  "title": "Să nu-i uităm!",
  "content": "A intrat de-acum în tradiţie comemorarea condeierilor câmpulungeni plecaţi dintre noi, comemorare însoţită de fiecare dată de pomenirea creştinească după tradiţiile bucovinene.\n\nIniţiativa aparţine domnului Constantin Tiron, un mare iubitor de cultură, care luptă pe toate căile să scoată la iveală meritele unor înaintaşi ai noştri ce au contribuit la dezvoltarea culturală nu numai a câmpulungenilor, ci şi a celor din alte zone şi care au avut legătură cu aceste meleaguri.\n\nDe data aceasta, prin grija sa şi a familiei sale, soţia Elena şi fiul Costel, pomenirea s-a făcut la Catedrala „Adormirea Maicii Domnului” din Câmpulung Moldovenesc, slujba fiind oficiată de părintele paroh Vasile Florin Florescu, părintele paroh Petru Crăciun (acum ieşit la pensie) şi preotul Doru Costineanu, ei înşişi creatori de literatură.\n\nAu fost pomeniţi scriitorii şi artiştii câmpulungeni George Bodea, cel care a condus mulţi ani Cenaclul literar „Ţara de Sus”; Graţian Jucan, un cercetător, cunoscut mai ales în domeniul folclorului din zona Câmpulungului şi nu numai, comentator al operei eminesciene; Constantin Badersca, un talentat romancier; Filon Lucău, ce continuă să fie prezent printre noi prin publicarea post mortem a cercetărilor sale în domeniul etnografiei de către soţia sa Alina Andruhovici; talentatul şi regretatul poet şi prozator Tucu Moroşanu; etnologul şi colecţionarul Ion Grămadă, care a publicat mai multe cărţi. Precum şi alţi truditori ai scrisului cum ar fi Gheorghe Patza, legat şi el de Câmpulung; poeta Aurora Sârbu, umoristul Simion Tudurean şi alţii…\n\nIniţiatorul a ţinut să-i pomenească cu deosebire şi pe colaboratorii revistei „Însemnări bucovinene”, publicaţie pe care a creat-o şi pe care o conduce cu sârguinţă de mai mulţi ani, printre aceştia numărându-se talentatul şi regretatul artist plastic Ion Maftei, umoristul Cornel Udrea s.a.\n\nDesigur, cei prezenţi şi-au amintit cu respect de soţii Vasile şi Otilia Sfarghiu, cei care au lăsat câmpulungenilor o amplă monografie din toate domeniile; de Dragoş Nisioiu, George Ungureanu şi alţi membri ai Cenaclului „Ţara de Sus” ce au plecat în lumea umbrelor.\n\nPomenirea s-a făcut după tradiţie, prin grija familiei Tiron, dar şi cu sprijinul neobosit al celorlalţi membrii ai Cenaclului „Ţara de Sus” , scriitorul Vasile Aioanei, poeta Gabriela Braha, poetul şi prozatorul Traian Nistiriuc Ivanciu, poeta Ana Andronicescu, Stela Moroşanu, soţia lui Tucu Moroşanu.\n\nAşadar, printre cei prezenţi, s-au numărat atât membrii Cenaclului „Ţara de Sus”, în frunte cu preşedintele acestuia, prof. dr. Neculai Marcel Flocea, precum şi membrii familiilor celor dispăruţi, printre care fiica profesorului George Bodea, medicul Georgiana Posa împreună cu soţul ei, inginer Adrian Posa, ultimul dintre aceştia reprezentând în această ocazie şi Consiliul Local Câmpulung Moldovenesc.\n\nDupă cum menţiona în frumoasa şi documentata sa predică părintele dr. Vasile Florin Florescu, atâta timp cât mai există oameni, precum cel de care se leagă numele acestei frumoase iniţiative – Constantin Tiron, nu vor fi uitaţi nici cei care fac de-acum parte din trecutul nostru, care au lăsat în urma lor fapte de neuitat.",
  "metadata": {
    "original_file": "crainou.ro_0111.html"
  }
}