{
  "title": "„Hristos nu rămâne dator nimănui!”",
  "content": "Parabola samarineanului milostiv este extrasă dintr-o întâmplare reală; ea este relatată numai de Sfântul Evanghelist Luca (10, 25-37).\n\nCadrul parabolei a fost creat de întrebările ispititoare ale unui învăţător de Lege adresate Mântuitorului: „Ce să fac ca să moştenesc viaţa de veci?” (Luca 10, 25) şi „Cine este aproapele meu?” (Luca 10, 29). Cel ce învăţa Legea era un cărturar din tagma fariseilor, teolog şi jurist. Legea impunea o astfel de pregătire.\n\nIisus, cunoscându-i intenţia, ca Unul Care „prinde pe cei înţelepţi în viclenia lor” (I Corinteni 3, 19), i-a răspuns întrebându-l: „Ce este scris în Lege? Cum citeşti?” (Luca 10, 26). Constrâns de situaţia dată, învăţătorul de Lege nu a avut cale de întors şi a răspuns în spiritul Legii: „Să iubeşti pe Domnul Dumnezeul tău din toată inima ta şi din tot sufletul tău şi din toată puterea ta şi din tot cugetul tău, iar pe aproapele tău, ca pe tine însuţi.” (Luca 10, 27).\n\nŞcoala rabinică acredita ideea că aceste două porunci – care se referă la Dumnezeu şi la aproapele – constituie principiul şi inima Legii; sunt „împlinirea legii”, spune Sfântul Apostol Pavel (Romani 13, 10), în care se cuprind „toată Legea şi proorocii” (Matei 22, 38-40). Cât priveşte porunca iubirii lui Dumnezeu, evreii o rosteau de două ori pe zi, ca pe o rugăciune.\n\nÎnvăţătorul de Lege, prin răspunsul dat, nu a dezamăgit. Ştia carte. Răspunsul i-a plăcut Mântuitorului: „Drept ai răspuns; fă aceasta şi vei trăi.” (Luca 10, 28). Adică, vei intra în viaţa veşnică. Ceea ce înseamnă că intrarea în viaţa veşnică depinde în exclusivitate de tine; de relaţia ta cu Dumnezeu şi cu aproapele.\n\nTeoretic, învăţătorul de Lege ştia poruncile. Însă era peste puterea lui de înţelegere noţiunea de „aproapele”, lucru care se poate remarca chiar din întrebarea adresată Mântuitorului: „Şi cine este aproapele meu? (Luca 10, 29). Evanghelistul adaugă un detaliu semnificativ: „voind să se îndreptăţească” (Luca 10, 29). Se ştie că evreii mărgineau noţiunea de aproapele numai la acei oameni care erau de un neam şi religie cu ei.\n\nAtunci Iisus, pentru ca nu cumva învăţătorul de Lege să invoce predaniile bătrânilor, considerate întocmai cu Legea, a rostit parabola în discuţie, numită a samarineanului milostiv.\n\nParabola redă întâmplările prin care a trecut un călător care a fost tâlhărit pe drumul dinspre Ierusalim spre Ierihon. Distanţa dintre Ierusalim şi Ierihon era de aproximativ 30 de kilometri. Valea Wadi Kilt (sau Wadi Qelt), cum se numea respectiva cale, era periculoasă, deoarece pe laturile ei se aflau nenumărate peşteri în care se adăposteau mulţi delincvenţi. Exegeţii spun că pe calea aceea se întâmplau nenumărate infracţiuni. I se mai spunea „calea sângelui”.\n\nDupă ceva timp de la incident, pe acolo au trecut, la intervale de timp diferite, un preot şi un levit, însă amândoi au trecut indiferenţi; „pe alături”, spune Scriptura (Luca 10, 31-32). Atât preotul, cât şi levitul par a fi insensibili la suferinţa celui tâlhărit.\n\nDe ce or fi trecut pe alături? Este lesne de înţeles. Legea interzicea slujitorilor templului să se atingă de muribunzi. Textul spune că „după ce l-au dezbrăcat şi l-au rănit, au plecat lăsându-l aproape mort” (Luca 10, 30). Din păcate, Legea, prin astfel de prescripţii, se dovedea a fi străină iubirii aproapelui şi, implicit, a lui Dumnezeu.\n\nDesigur, preotul care a trecut pe lângă cel tâlhărit ar fi fost îndreptăţit de Leviticul 21, 2 să nu se atingă de el, – în cazul în care ar fi încălcat Legea, ar fi trebuit să urmeze un minuţios ritual de purificare –, pe când levitul nu avea nicio restricţie, decât numai în cazul în care ar fi urmat să slujească la templu. Însă, dacă urmărim textul cu atenţie, evanghelistul precizează că ei călătoreau de la Ierusalim spre Ierihon, deci Legea le-ar fi permis să se atingă de cel căzut între tâlhari, deoarece ei tocmai se întorceau de la templu.\n\nAscultătorii, luând seama la comportamentul celor doi, se aşteptau acum la apariţia unui al treilea care – după preot şi levit – n-ar fi putut fi altul decât un israelit, mai ales că cel care căzuse între tâlhari era iudeu. Însă nu a fost aşa, ci cel de-al treilea, care a îndeplinit datoria iubirii, a fost un samarinean: „Iar un samarinean, mergând pe cale, a venit la el şi, văzându-l, i s-a făcut milă, şi, apropiindu-se, i-a legat rănile, turnând pe ele untdelemn şi vin, şi, punându-l pe dobitocul său, l-a dus la o casă de oaspeţi şi a purtat grijă de el. Iar a doua zi, scoţând doi dinari, i-a dat gazdei şi i-a zis: Ai grijă de el şi, ce vei mai cheltui, eu, când mă voi întoarce, îţi voi da.” (Luca 10, 33-35).\n\nIisus a ales înadins un astfel de exemplu, pentru că El Însuşi era acuzat că este samarinean (Ioan 8, 48). Se ştie că relaţiile dintre samarineni şi iudei erau ireconciliabile, mai ales după ce samarinenii, într-o noapte, de Paştile evreieşti, au împrăştiat prin curtea templului scheletele unor oameni morţi.\n\nUrmează întrebarea cheie: „Care dintre aceştia trei ţi se pare că a fost aproapele celui căzut între tâlhari?” (Luca10, 36). Atunci, învăţătorul de Lege a zis: „Cel care a fă-cut milă cu el.” (Luca 10, 37). Un răspuns de nota 10. Un răspuns înrădăcinat în porunca iubirii.\n\nIisus, mulţumit de răspunsul primit, a zis: „Mergi şi fă şi tu asemenea.” (Luca 10, 37). Legea iubirii îl cheamă pe om să fie gata să-şi dea viaţa pentru semenul său.\n\nÎn comentariile Sfinţilor Părinţi, omul căzut între tâlhari este Adam, cu cei coborâtori din el. Ierusalimul este raiul, Ierihonul este iadul; tâlharii sunt duhurile rele; preotul, Legea, levitul, prorocii, iar samarineanul, Hristos; untdelemnul, Taina Sfântului Maslu, iar vinul, Euharistia. Cei doi dinari reprezintă cele două Testamente, care au fost lăsate gazdei – Biserica.\n\nAşadar, numai Hristos a putut să vindece rănile celui tâlhărit, turnând untdelemn şi vin, o veche reţetă orientală, pentru ca mai apoi să-l încredinţeze spre îngrijire apostolilor şi preoţilor adevăraţi ai Bisericii şi să-l ajute, pentru tămăduirea deplină a rănilor sufleteşti şi trupeşti, cauzate de vicii, patimi şi păcate. Celor implicaţi în îngrijirea cazului, Hristos le-a lăsat ca acont doar doi dinari, sub rezerva că, la întoarcere, adică la a doua Sa venire, le va da diferenţa. Hristos nu rămâne dator nimănui!\n\nAş încheia asigurându-vă că Mântuitorul Iisus Hristos face cu fiecare dintre noi ceea ce a făcut cu cel tâlhărit pe drumul dintre Ierusalim şi Ierihon!",
  "metadata": {
    "original_file": "crainou.ro_0074.html"
  }
}