{
  "title": "Investiţiile în Case Polone şi în biserici, o preocupare constantă a conducerii Uniunii Polonezilor din România",
  "content": "Investiţiile în Case Polone şi biserici a reprezentat o preocupare constantă a conducerii Uniunii Polonezilor din România de-a lungul timpului.\n\nPreşedintele acestei organizaţii, deputatul Ghervazen Longher, a explicat că investiţiile în aceste obiective sunt extrem de importante, pentru că fac legătura între viaţa religioasă şi cea socială a oamenilor din comunităţile cu etnici polonezi, dar de care beneficiază toţi locuitorii din zonele respective.\n\nUna din cele mai mari investiţii a fost Casa Polonă de la Soloneţu Nou, a cărei construcţie a fost finalizată în 2014, şi care a primit inclusiv costume tradiţionale cracoviene şi de nobil, care acum sunt folosite constant la evenimentele organizate de Uniunea Polonezilor din România.\n\nA urmat Casa Polonă de la Pleşa, finalizată un an mai târziu, acolo unde a fost amenajat şi un colţ polonez.\n\nCea mai nouă construcţie de acest tip este Casa Polonă de la Moara, acolo unde există şi un teren de sport cu nocturnă.\n\nAchiziţionată în 2005, sediul din Siret a fost renovat şi utilat în acest an, lucrări asemănătoare fiind realizate anii anteriori şi la Casele Polone din Poiana Micului, Cacica, Vicşani şi Păltinoasa.\n\nÎn afara judeţului trebuie amintit că Uniunea Polonezilor din România, pe lângă sediul deja închiriat, în anul 2010 a achiziţionat o clădire la Bucureşti unde îşi desfăşoara activitatea comunitatea poloneză din capitala României. O Casă Polonă funcţionează şi la Iaşi, într-un imobil care este, de asemenea, închiriat.\n\nMarea provocare este însă renovarea Casei Polone din Suceava. Construită între 1903 – 1907, clădirea a intrat într-un amplu program de reabilitare şi modernizare.\n\nLucrările la acest obiectiv sunt începute de 3 ani, iar banii au venit în mare măsură din Polonia.\n\nPână acum, sprijinul din Polonia a constat în suma totală de 600.000 de euro. Jumătate din aceşti bani au fost cheltuiţi pentru înlocuirea instalaţiei electrice, iar diferenţa a mers în operaţiunile de schimbare a geamurilor, de izolare a clădirii şi a faţadei, dar şi schimbarea centralei şi a caloriferelor şi tot ceea ce ţine de sistemul de încălzire al clădirii.\n\n„Proiectul privind renovarea clădirii este finalizat, inclusiv în ceea ce priveşte sala de spectacole. Aceasta va avea aproximativ 200 de locuri şi va fi pentru toată comunitatea din Suceava, nu doar pentru etnicii polonezi. Cine va dori să o folosească va avea toată deschiderea din partea noastră” a arătat deputatul Ghervazen Longher.\n\nUn sprijin important din partea Uniunii Polonezilor din România a fost oferit şi bisericilor romano-catolice din judeţ. Fonduri pentru renovare au mers către bisericile din Poiana Micului, Pleşa, Soloneţu Nou, Moara, Siret, Rădăuţi, Gura Humorului şi Suceava.\n\nBazilica Minor din Cacica a fost, de asemenea, în centrul atenţiei deputatului Ghervazen Longher, a cărui contribuţie a fost una esenţială pentru lucrările de consolidare şi conservare din anul 2013, dar şi pentru edificarea Piaţetei „Ioan Paul al II-lea” un an mai târziu.\n\n„Biserica a fost mereu în centrul vieţii comunităţii polone şi a jucat un rol activ încă de la venirea etnicilor polonezi în Bucovina, acum mai bine de 200 de ani. În continuare are un rol foarte important, în mai toate evenimentele care ţin de viaţa unei familii, de la naştere, botez, nuntă şi până la moarte. De aceea, cred că este datoria mea ca deputat din partea minorităţii poloneze să mă implic în viaţa bisericilor catolice din judeţ şi nu numai” a mai precizat deputatul Ghervazen Longher. | Acest material a fost comandat de Uniunea Polonezilor din România şi realizat de operatorul economic CRAI NOU SA. Cod mandatar: 13240059",
  "metadata": {
    "original_file": "crainou.ro_0021.html"
  }
}