{
  "title": "Fii ai satului Sinăuţi şi ai neamului românesc",
  "content": "Aceste cuvinte au fost incrustate pe placa comemorativă de granit, inaugurată duminică, 3 noiembrie, pe faţada clădirii Liceului din Sinăuţi. Este „certificatul de nemurire” al scriitorilor Vasile Tărâţeanu, Ilie Tudor Zegrea şi Ilie Luceac, absolvenţi ai acestei instituţii de învăţământ. Numele lor este cunoscut în întregul spaţiu spiritual românesc. Iniţiativa aparţine Societăţii Scriitorilor Români din Cernăuţi (preşedinte Nicolae Şapcă) şi Societăţii pentru Cultura şi Literatura Română în Bucovina „Mihai Eminescu” din Cernăuţi (preşedinte Vasile Bâcu). Ea a fost susţinută de direcţia Liceului din Sinăuţi (directoare Elena Panciuc). Placa comemorativă a fost lucrată de meşterul Mircea Popescu din Cupca.\n\nLa eveniment, în afară de gazde – pedagogii şi elevii liceului, rude ale acestor trei personalităţi notorii ale Sinăuţiului, consăteni de-ai lor, au participat Consulul General al României la Cernăuţi, Irina Loredana Stănculescu, oaspeţi din România – membri ai Cenaclului transfrontalier „Maşina cu poeţi” (Cernăuţi – Suceava), activişti ai societăţilor naţional-culturale ale românilor din ţinutul nostru.\n\nÎn recitalul literar-artistic cu genericul „Iubirea de ţară şi de neam – ca seva ce leagă rădăcina de ram”, prezentat de elevii liceului, alături de numele eminenţilor absolvenţi ai acestei instituţii de învăţământ Vasile Tărâţeanu, Ilie Tudor Zegrea şi Ilie Luceac, a fost pomenit şi numele lui Vasile Leviţchi, fost director al Şcolii din Sinăuţi şi profesor de română, care a observat şi a încurajat harul literar al acestora, susţinându-i şi în continuare pe calea spinoasă spre culmele cuvântului artistic. De altfel, pe faţada liceului se află şi placa comemorativă Vasile Leviţchi, precum şi cea a profesorului de română şi literatului Dumitru Hrinciuc, care a murit în floarea vârstei. Mai târziu, în semn de recunoştinţă, Vasile Tărâţeanu a selectat textele şi a pregătit pentru tipar un volum cu poezii şi proză scurtă de Dumitru Hrinciuc. Şi tot el a pus la cale şi a realizat editarea unui volum solid de amintiri despre Vasile Leviţchi.\n\n„Ei au avut un mare noroc, căci profesor le-a fost Vasile Leviţchi, renumit poet şi pedagog, a remarcat Vasile Bâcu, preşedintele Societăţii pentru Cultura şi Literatura Română în Bucovina «Mihai Eminescu» din Cernăuţi (Vasile Leviţchi a fost primul preşedinte de onoare al acestei societăţi, iar Ilie Tudor Zegrea s-a numărat printre preşedinţii ei). Împreună cu profesorul lor iubit, ei au completat acel vid literar, care s-a format în scrisul literar românesc după cel de-al Doilea Război Mondial în nordul Bucovinei. Din cele citite aflăm că drumul lor n-a fost atât de uşor. Ei au devenit adevăraţi ostaşi ai limbii române, s-au aflat pe baricadele revenirii la alfabetul latin, căci primele lor plachete de versuri au apărut în grafie chirilică. Peniţa a fost arma lor. Este semnificativ faptul că alături de placa lor comemorativă se află şi cea a tânărului sinăuţean, Andrei Şova, absolvent şi el al acestei şcoli, care a apărat ţara cu arma în mână şi a căzut în una din luptele împotriva ocupanţilor ruşi”.\n\nConsulul General al României la Cernăuţi, Irina Loredana Stănculescu, a subliniat că pentru a caracteriza viaţa şi creaţia acestor trei fii destoinici ai satului Sinăuţi poate fi folosită sintagma „limba română”. Ei au iubit-o, au apărat-o, au proslăvit-o.\n\nÎn acest context a vorbit şi Aurica Bojescu, activistă a comunităţii româneşti din regiune.\n\nDin partea oaspeţilor din judeţul Suceava au luat cuvântul scriitorii Constantin Horbovanu şi Paraschiva Abutnăriţei, care au mulţumit pentru invitaţia de a fi prezenţi la evenimentul de comemorare a acestor trei personalităţi marcante ale neamului românesc. Ei au amintit de minunata iniţiativă a lui Vasile Tărâţeanu de a crea Cenaclul transfrontalier „Maşina cu poeţi” (Cernăuţi – Suceava).\n\nJurnalista şi interpreta Carolina Jitaru a dăruit directoarei Liceului, Elena Panciuc, CD-ul său cu cântece pe versuri de Ilie Tudor Zegrea şi Vasile Tărâţeanu, menţionând totodată şi că Ilie Luceac a învăţat-o să redacteze textele artistice. Ea a interpretat un cântec pe versurile lui Vasile Tărâţeanu, consacrat fiului acestuia, Marcel, care a avut un destin tragic.\n\nParticipanţii la inaugurarea plăcii comemorative au avut posibilitate să depună flori şi să aprindă lumânări la mormintele lui Ilie Luceac şi Ilie Tudor Zegrea din cimitirul satului.\n\n„După înmormântarea lui Ilie Luceac, Ilie Zegrea mi-a arătat acest loc din spatele vechii bisericuţe, unde a fost botezat. Este între doi tei bătrâni şi mi-a spus că aici ar dori să-i fie mormântul, locul odihnei de veci, ne-a povestit soţia poetului, Doina Colesnicov. Aduc la mormântul lui buchete de crini, a fost floarea lui preferată şi căreia i-a atribuit atâtea semnificaţii în versurile sale”.\n\n…Pe aceste trei personalităţi sinăuţene le cunosc încă din anii studenţiei. Studentul Ilie Luceac mi s-a întipărit în memorie ca un bun cunoscător şi pasionat de arta muzicală, Vasile Tărâţeanu mi-a redactat primele articole, expediate la redacţia ziarului „Zorile Bucovinei”, iar cu Ilie Tudor Zegrea am lucrat împreună la radio, dar în redacţii diferite. Vasile Tărâţeanu s-a consacrat totalmente cauzei naţionale, căutând să propage orice talent care apărea din sânul comunităţii româneşti din ţinutul nostru bucovinean, Ilie Tudor Zegrea, în decursul activităţii sale la radio Cernăuţi, a adunat o fonotecă bogată, cu vocile marilor personalităţi ale neamului nostru românesc, iar lui Ilie Luceac i-a apărut după moarte un volum cu interviuri cu asemenea personalităţi. Deci… În toamna lor cu ceţuri pe Siret / Din cercuri veşnice, de departe / Se întorc poeţii cu un verset / În filele proaspete de carte…\n\nDupă cum s-a exprimat jurnalistul şi poetul Vitalie Zâgrea, „Sinăuţiul are toate şansele să devină un obiectiv turistic, fiindcă pe lângă vechea biserică din lemn, ridicată încă pe timpul lui Ştefan cel Mare, pe lângă acest liceu, unde au învăţat mai multe personalităţi de vază, pot să apară şi casele-muzeu Vasile Târâţeanu, Ilie Tudor Zegrea şi Ilie Luceac. (VASILE CARLAŞCIUC)",
  "metadata": {
    "original_file": "crainou.ro_0067.html"
  }
}