{
  "title": "Cum se face posibil faptul privirii - Lucia Puşcaşu, Tapiserie",
  "content": "La Muzeul Naţional al Bucovinei, pe simezele Sălii Media a Muzeului de Istorie, în toată luna octombrie, a stat expoziţia Luciei Puşcaşu, numită simplu, Tapiserie. Conciziunea titlului se potriveşte cu felul în care este cunoscută, la nivel naţional şi mai departe, artista. Deşi, mai ales în ultimii ani, a lucrat şi pictură de şevalet, şi grafică, numele bucovinencei este asociat cu tapiseria. Şi nu cu orice gen, ci cu clasicul haute-lisse este asociat. Un album la care a lucrat şi cel care scrie aceste rânduri a însoţit expoziţia.\n\nEtalarea cu caracter de parţială retrospectivă a cuprins marile teme la care artista a stăruit mereu cu idei noi de-a lungul unei cariere, cu piedicile şi reuşitele inerente, asumate din clipa în care a descoperit că talantul ei are altă sclipire decât cea a majorităţii.\n\nS-au văzut chipurile pe care le ia timpul într-un an, anotimpurile, prilej de înregistrare a rezonanţelor cromatice calde şi reci şi exerciţiu lucid de captare a diferitelor tării pe care le are lumina, prilej de cercetare a felului cum se construieşte viul vegetal, pur şi diafan în prima vară, abundent şi substanţial în vară, pârguit şi epuizat în ultima.\n\nDemult erau geometri cei care gândeau arhitecturile. Templele Luciei Puşcaşu îşi ridică semeţ zidirile, dar creştetul lor rotund, bolta, nu înţeapă, ci este mângâiat de cer. Zidul tare veghează asupra vreunui sâmbure care poartă cu el lumi noi şi neştiute, sau fereşte vreun vrej cu flori evanescente, sau clăditul templu ocroteşte fruptul, rodul. Privilegiul artistului este să deschidă Porţile, nu larg, doar să facă posibil faptul privirii. Prin porţi se întrevede mult prea marele şi mult prea multul acestei lumi, necuprinsul şi inefabilul. Trec norii, împresoară ochiul cu duhul lor. Se desparte în limbi albe de foc soarele. Viaţa, sub chipul pomului ei, creşte între uşori.\n\nMinunea este corpul uman, îndeosebi în aparenţa lui feminină. Momentul întrupării este discretul contrapposto cu care începe dansul, dansul, adică timpul acela în care materia devine energie. Mâinile se înalţă încet, chipul se transfigurează, capătă trăsăturile echivoce ale zeului care l-a creat. În varianta duală, trupurile au vibraţii polare, complementare, se ating, se prind de mâini. Următorul nu poate să fie zborul, clipa completei dematerializări a substanţei umane.\n\nLabor omnia vincit imbrobus spuneau latinii. Lucrul asiduu al Luciei Puşcaşu se vede nu numai în numărul impresionant de expoziţii pe care le-a deschis sau la care a participat de-a lungul anilor. Munca stăruitoare se vede în felul în care artista şi-a construit coerenţa elementelor de limbaj plastic, şi-a descoperit originalitatea stilemelor.\n\nInvocarea ţesăturilor medievale româneşti, amintirea scoarţelor tradiţionale din Bucovina, pretextul înnoirilor aduse tapiseriei de Jean Lurçat, calitatea şcolii româneşti postbelice de artă textilă, toate acestea sunt necesare, dar nu şi suficiente la cuantificarea şi judecarea creaţiei artistei născute la Horlăceni, Botoşani.\n\nRămân destule care îi sunt proprii. Inserează cu dezinvoltură ascendente elemente dinamice în compoziţiile cu aspect static. Risipeşte detalii picturale în întreguri aparent plastice. Deschide compoziţiile închise, multiplică centrele de interes. Calibrează tonurile astfel încât să nu existe o dominantă, se foloseşte cu naturaleţe de principiile complementarităţii.\n\nExpoziţiile de tapiserie sunt tot mai rare. Ţesăturile sunt scoase dintr-o zestre care nu mai creşte. Haute lisse-ul pare abandonat de absolvenţii facultăţilor de arte decorative. Tot ce a însemnat estetica tapiseriei clasice, măsura ei umană, inclinaţia spre abstragere a formelor, monumentalitatea discretă, căldura intimă, dimensiunea relativ colectivă a facerii operei (artist plus ţesători), realizarea etapizată (proiect, carton, tapiserie), toate acestea par să nu mai fie potrivite cu profilul strict contemporan al artistului, artist contemporan tot mai ispitit de trecător, complet sedus de sonore efemeride.\n\nAstfel că evenimentul de la Sala Media a Muzeului de Istorie, punerea în scenă a zestrei Luciei Puşcaşu, are ceva dintr-un manifest pe care toate muzeele ar trebui să şi-l asume. Este vorba de recuperarea şi punerea in valoare a unui fapt aproape istoric, haute lisse-ul aproape contemporan românesc.\n\nŞi realizarea albumului, unealtă frumoasă de navigat între ţărmurile creaţiei Luciei Puşcaşu, are acelaşi sens de perpetuare şi mai bună înţelegere a acestui moment luminos din istoria artelor decorative româneşti, moment la care artista din Bucovina s-a angajat cu toată fiinţa. Şi „amintirea este întotdeauna un loc de întâlnire” a zis cineva.",
  "metadata": {
    "original_file": "crainou.ro_0081.html"
  }
}