{
  "title": "Opt unităţi şcolare din judeţ vor primi 120 de calculatoare",
  "content": "Alte 2.000 de calculatoare recondiţionate de Ateliere Fără Frontiere vor fi donate, în a doua parte a ediţiei Dăm Click pe România 2024, către 135 de instituţii educaţionale din 37 de judeţe ale ţării.\n\nDăm Click pe România este un program al Asociaţiei Ateliere Fără Frontiere care urmăreşte digitalizarea educaţiei din România şi scăderea decalajului educaţional prin echiparea cu infrastructură digitală a organizaţiilor educaţionale ce activează în mediul rural sau urban marginalizat: grădiniţe, şcoli, licee, organizaţii nonguvernamentale sau instituţii publice cu caracter social.\n\nÎn urma celui de-al doilea apel derulat în perioada 20 septembrie – 18 octombrie a.c., 8 instituţii educaţionale din judeţul Suceava vor primi un total de 120 de calculatoare recondiţionate, ajungând astfel la 765 de beneficiari: Şcoala Gimnazială Berchişeşti, Şcoala Gimnazială „Bogdan Vodă” Rădăuţi, Clubul Copiilor Rădăuţi, Şcoala Gimnazială Româneşti, comuna Grăniceşti, Şcoala Gimnazială „Acad. H. Mihăescu” Udeşti – structura Plăvălari, Asociaţia Everyone Deserves Non – Violence and Equality, Şcoala Gimnazială „Nicolae Labiş” Mălini, Fundaţia Te Aud România.\n\nEdiţia Dăm Click pe România 2024, susţinută de Kaufland România şi OMV Petrom, a avut două apeluri de proiecte, iar, la finalul ediţiei, 4.000 de calculatoare vor ajunge la un total de 287 de unităţi şcolare şi alte organizaţii educaţionale care activează în comunităţi defavorizate.\n\nNi s-a precizat că selectarea laureaţilor s-a făcut printr-un proces de jurizare la care au participat în mod voluntar partenerii şi echipa programului. Fiecare aplicaţie înscrisă a fost notată între 1 şi 10 pe baza unei grile de evaluare unice ce a urmărit sustenabilitatea, relevanţa şi impactul donaţiei de calculatoare.\n\nCalculatoarele donate în acest program sunt echipamentele IT uzate pe care Ateliere Fără Frontiere le obţine în calitate de colector autorizat de la companii şi diverse organizaţii, toate fiind recondiţionate de persoanele din grupuri vulnerabile şi dezavantajate care lucrează în Educlick, unul dintre atelierele de inserţie socio-profesională ale asociaţiei.\n\nAflăm că, din 2008, Ateliere Fără Frontiere a donat prin programul său de donaţii peste 30.000 de calculatoare recondiţionate în atelierul Educlick. În total, peste 3.000 de organizaţii educaţionale au beneficiat de echipamente în ultimii 16 ani, echivalentul a mai bine de 10% din totalul şcolilor din România.",
  "metadata": {
    "original_file": "crainou.ro_0115.html"
  }
}