{
  "title": "Percheziţii de amploare ale Poliţiei Suceava în patru judeţe şi confiscări de bunuri de 155.00 de lei într-un dosar complex de contrabandă",
  "content": "Poliţiştii din cadrul Serviciului de Investigare a Criminalităţii Economice al IPJ Suceava au desfăşurat o acţiune de amploare pentru combaterea contrabandei cu produse accizabile, punând în executare 25 de mandate de percheziţie domiciliară. Dintre acestea, 18 au avut loc în judeţul Suceava, 5 în judeţul Neamţ, câte unul în judeţele Botoşani şi Bacău.\n\nOperaţiunea s-a desfăşurat sub supravegherea Parchetului de pe lângă Judecătoria Fălticeni, vizând activitatea infracţională desfăşurată de mai multe persoane în perioada aprilie 2024 – noiembrie 2024. Persoanele sunt suspectate de contrabandă şi infracţiuni legate de codul fiscal, precum introducerea ilegală în ţară, depozitarea, transportul şi comercializarea produselor accizabile, în special alcool şi ţigări.\n\nAflăm că acţiunea a avut ca parte integrantă şi un moment operativ, respectiv capturarea în trafic, în dimineaţa de 15 noiembrie, în jurul orei 7:30, a unui autoturism utilizat de persoanele implicate, autoturismul fiind condus de un bărbat de 54 de ani, din Fălticeni. În interiorul vehiculului a fost identificată o cantitate mare de ţigarete de provenienţă extracomunitară.\n\nFaţă de bărbat a fost dispusă măsura reţinerii pentru 24 de ore sub aspectul săvârşirii infracţiunilor de „contrabandă“ şi „conducerea unui vehicul fără permis de conducere”.\n\nRezultatele percheziţiilor sunt semnificativ, a transmis IPJ: au fost confiscate 109.820 de ţigarete de contrabandă, cu o valoare estimată de aproximativ 95.000 lei; poliţiştii au ridicat aproximativ o tonă de alcool, articole pirotehnice, detergenţi suspectaţi de contrafacere, dispozitive informatice şi electronice, precum şi alte bunuri şi înscrisuri relevante pentru anchetă; de asemenea, a fost indisponibilizat un autoturism în valoare de 20.000 lei.\n\nCercetările sunt în desfăşurare, fiind coordonate de lucrătorii de poliţie judiciară din cadrul IPJ Suceava – Serviciul de Investigare a Criminalităţii Economice, sub supravegherea procurorului de caz. (N.B.)",
  "metadata": {
    "original_file": "crainou.ro_0009.html"
  }
}