{
  "title": "Un fălticenean foloseşte scara pentru a putea ieşi cu maşina din curte",
  "content": "Locuitorii unei străzi din Fălticeni se confruntă de aproape un an cu o situaţie neobişnuită şi exasperantă: cablurile de internet şi televiziune, lăsate neglijent, atârnă până aproape de nivelul trotuarului, blocând parţial accesul din curţile oamenilor şi complicând deplasarea. Problema a apărut după înlocuirea stâlpilor de iluminat public, iar noii stâlpi, parte dintr-un proiect european, nu mai permit susţinerea cablurilor, în contextul în care companiile de cablu nu au intervenit pentru a le muta.\n\nUnul dintre locuitorii afectaţi, care s-a confruntat cu această problemă aproape zilnic, a explicat că a fost nevoit să găsească soluţii improvizate pentru a putea ieşi cu maşina din curte.\n\n„De fiecare dată trebuie să scot o scară, să ridic cablurile peste înălţimea maşinii şi abia atunci pot să ies. Problema asta s-a agravat de ieri. Suntem în situaţia de a face jonglerii de fiecare dată când plecăm de acasă” a povestit acesta.\n\nBărbatul spune că şi-a încercat norocul contactând diverse autorităţi, dar s-a lovit de un adevărat ping-pong birocratic. După ce a sunat la Primăria Fălticeni a fost direcţionat către Poliţia Naţională, apoi către Poliţia Locală, iar la final i s-a spus că „nu este treaba lor”. „Am fost trimis dintr-un loc în altul fără niciun rezultat concret” a declarat fălticeneanul, frustrat de lipsa unei soluţii.\n\nAflăm că Primăria Fălticeni a notificat companiile de cablu încă de anul trecut în privinţa necesităţii de a reloca reţelele. Stâlpii noi, fiind parte dintr-un proiect finanţat din fonduri europene, nu pot fi utilizaţi pentru a susţine cablurile.\n\nSituaţia de pe strada respectivă a devenit un simbol al dificultăţilor întâmpinate de cetăţeni în faţa unor probleme aparent simple, dar care, printr-o lipsă de reacţie a celor responsabili, ajung să le afecteze viaţa de zi cu zi. Pe măsură ce oamenii continuă să îşi rezolve singuri problemele prin soluţii improvizate, rămâne de văzut dacă şi când companiile vor interveni pentru a asigura o rezolvare sigură şi eficientă a cablurilor lăsate să atârne.",
  "metadata": {
    "original_file": "crainou.ro_0112.html"
  }
}