{
  "title": "Schimb de experienţă internaţional",
  "content": "În perioada 7-9 noiembrie, o delegaţie formată din 8 profesoare şi 8 elevi de la Cernăuţi a poposit la Colegiul Naţional „Mihai Eminescu” Suceava, într-un schimb de experienţă.\n\nÎntre colegiul sucevean, Colegiul Pedagogic din cadrul Universităţii Naţionale „Iurii Fedkovici” Cernăuţi şi Filiala Suceava a Uniunii Ucrainenilor din România (UUR) a fost semnat un acord de parteneriat în decembrie 2022. În baza acestui acord se desfăşoară activităţile cuprinse în Proiectul educaţional internaţional „Elevi acum – profesori în devenire”, iniţiat în anul 2015, reînnoit periodic. Acest proiect are ca scop colaborarea între parteneri şi se adresează elevilor din clasele IX-XII (profil învăţător-educatoare şi educator-puericultor) şi cuprinde două secţiuni: schimburi de experienţă şi cercetare psihopedagogică. Proiectul implică şi dezvoltarea competenţelor de exprimare psihopedagogică şi a conduitelor didactice performante ale elevilor de liceu, în vederea creşterii eficienţei calităţii procesului instructiv-educativ.\n\nPe parcursul şederii sale, delegaţia din Ucraina a asistat la ateliere de lucru cu lecţii demonstrative, în cadrul cărora elevii practicanţi ai Colegiului Naţional „Mihai Eminescu” au arătat seriozitate, implicare, pricepere şi vocaţie pentru profesia de dascăl, sub stricta supraveghere a profesorilor metodişti Mera Simona, Hîrceag Ionuţ, Rotariu Maria, Popescu Mariana, Tronciu Anca, Luminiţa Ştefănel şi a îndrumătorului de practică pedagogică prof. Anuţei Gabriela. Educatoarele Grămadă Veronica, Andronic Alexandra, Rusu Luminiţa şi Ştefan Florina au sprijinit activităţile desfăşurate la grupele de grădiniţă demonstrând importanţa jocului didactic în dezvoltarea copilului preşcolar.\n\nProfesori ai colegiului au susţinut lecţii demonstrative la diverse discipline: limba spaniolă – prof. dr. Silvia-Corina Nuţu, limba engleza – prof. Timoficiuc Ana-Maria şi prof. Oltean Loredana, limba franceză – prof. Şerban Mihaela, matematică – prof. Hopulele Marcela, geografia – prof. Năsulea Florentina, educaţie fizică – prof. Moldovan Ionuţ, consiliere psihologică – prof. Berinceanu Alexandra.\n\nÎn holul principal al şcolii a fost amenajată o expoziţie cu desene realizate de elevii noştri sub îndrumarea prof. Mera Simona, cu tema „Cer senin pentru copiii lumi”. Oaspeţii au fost întâmpinaţi, aşa cum spune tradiţia bucovineană – cu pâine şi sare, arătând ospitalitatea şi bucuria de a-i avea alături. Corul colegiului, îndrumat de prof. Hîrceag Ionuţ, a prezentat un program artistic de bun-venit.\n\nLa sediul Uniunii Ucrainenilor din România, Filiala Suceava, a avut loc o sesiune de comunicări ştiinţifice intitulată „Practici educaţionale aplicate cu succes”, desfăşurată pe două secţiuni: „Factori importanţi ce contribuie la obţinerea excelenţei în educaţie” şi „Exemple de bune practici pedagogice”. Gazda evenimentului, insp. Ilie Sauciuc, preşedintele Filialei UUR Suceava, a menţionat că organizaţia pe care o reprezintă va sprijini întotdeauna astfel de iniţiative.\n\nÎn a treia zi a fost organizată, cu sprijinul UUR, o excursie, cu tema „Comori de spiritualitate şi istorie în zona Moldovei”, prilej cu care participanţii, cei mai mulţi fiind pentru prima dată în capitala Moldovei, au putut să se bucure de o plimbare la pas prin Parcul Copou cu o oprire contemplativă la Teiul lui Eminescu. Catedrala Mitropolitana „Sfânta Cuvioasă Parascheva” din Iaşi i-a impresionat cu măreţia sa, aducând momente de linişte şi echilibru lăuntric. Palatul Culturii, edificiul emblemă pentru „Oraşul celor 7 coline”, reflexia frumoasă a istoriei ieşene a oferit vizitatorilor prilejul de a face o călătorie în timp.\n\nSchimbul de experienţă a fost coordonat de prof. dr. Silvia-Corina Nuţu, directorul colegiului, prof. Martineac Mihaela-Delia şi prof. Ana-maria Popescu, consilier educativ.\n\nProiectele de parteneriat internaţional între colegii pedagogice aduc multiple beneficii, mai ales atunci când sunt orientate spre dezvoltarea competenţelor psihopedagogice şi a abilităţilor didactice ale elevilor de liceu. Aceste parteneriate sunt esenţiale pentru îmbunătăţirea calităţii procesului educaţional, iar beneficiile lor sunt pe termen lung.",
  "metadata": {
    "original_file": "crainou.ro_0108.html"
  }
}