{
  "title": "Ziua Naţională a Comemorării Holocaustului a fost marcată la Cajvana",
  "content": "Ziua Naţională a Comemorării Holocaustului a fost marcată, miercuri, 9 octombrie, şi la Liceul Tehnologic „Ştefan cel Mare” Cajvana.\n\nCoordonatoarea activităţii, prof. Angela Coca, a organizat cu acest prilej activitatea „Ziua Naţională de Comemorare a Holocaustului”, prezentând materiale informative despre holocaustul organizat de nazişti.\n\nActivitatea s-a desfăşurat în prezenţa directorilor unităţii de învăţământ din Cajvana, profesorii de istorie, director coordonator, prof. Nicolae Robu, şi director adjunct, prof. Iulian Ciotu, dar şi a celorlalte cadre didactice, membre ale catedrei de istorie, profesorii Ureche Casandra, Şoldan Ana-Maria, Bucşa Domnica şi Grigoraş Paul, participând elevi ai claselor a XI-a A şi a XI-a B.\n\nÎn deschidere cei prezenţi au păstrat un moment de reculegere în memoria victimelor care au pierit datorită politicii fasciste de discriminare rasială, în timpul celui de-Al Doilea Război Mondial, urmărind apoi un scurt discurs al prof. Angela Coca, care a evidenţiat contextual cauzele şi consecinţele operaţiunii de exterminare a evreilor.\n\n„În ziua de 9 octombrie 1941 a început deportarea evreilor din Bucovina în Transnistria în condiţii inumane, în vagoane de marfă. Durerea prin care au trecut este de neconceput, iar pierderea persoanelor dragi fiind irecuperabilă. Responsabil de acest masacru a fost Ion Antonescu, numind această operaţiune «Curăţarea Terenului». Acesta îi acuza pe evrei de colaborare în regimul sovietic”.\n\nTotodată, s-au evidenţiat contextul, cauzele şi consecinţele operaţiunii de exterminare a evreilor.\n\nActivitatea a continuat cu cuvântul directorului coordonator al Liceului Tehnologic „Ştefan cel Mare”, Cajvana, prof. Nicolae Robu, care a prezentat în detaliu un caz concret al unei victime a Holocaustului din Suceava, precum şi detalii despre lagărul de la Auschwitz pe care l-a vizitat. Cei prezenţi au fost foarte impresionaţi de tratamentul inuman la care au fost supuse victimele regimului criminal nazist.\n\n„Vorbim despre Holocaust pentru a cunoaşte istoria acestuia, dar mai ales pentru a înţelege că pentru binele prezent şi viitor avem datoria să cultivăm în fiecare din noi, dar şi în jurul nostru, valori ca respectul şi toleranţa, să ne ferim de prejudecăţi şi stereotipii, fiind normal să respectăm religia şi modul de viaţă ale fiecăruia” a declarat directorul coordonator al liceului.\n\nElevii Covaci Dorin, Bejenari Adina şi Josan Mihaela din clasa a XI-a B au prezentat apoi câte un referat despre teoria nazistă care a stat la baza antisemitismului, dar şi particularităţi ale deportării evreilor din România, după care a urmat prezentarea succintă a unor cărţi despre Holocaust, precum „Vânătoarea de români şi evrei” de Nicolae Gheorghiu, „Nazismul – o istorie ilustrată” de Paul Roland şi „Auschwitz, ultima staţie” de Eddy de Wind, prezentare realizată de eleva Gurău Alice din clasa a XI-a B.\n\nAceasta a făcut şi mai bine cunoscută zbuciumata istorie a evreilor români, evidenţiind dramele trăite de aceştia, dar şi modul în care ar trebui să ne raportăm noi, cei de astăzi, la aceste realităţi precum suferinţa, nedreptatea şi solidaritatea.\n\nPentru a fixa o imagine a Holocaustului a fost prezentată o machetă ce reprezenta lagărul de la Auschwitz, realizată de eleva Pîţu Damaris, precum şi unele reprezentări artistice (desene) realizate de către elevii Chindriş Ana-Maria (clasa a XI-a A), Huţanu Maria, Ilişoi Liliana, Ştirbu Ana-Maria, Cozachevici Elisa şi Cozachevici Alexandru din clasa a XI-a B.\n\nA urmat apoi vizionarea filmului documentar „Amintiri din infern – Bunici fără copilărie”, martorii Holocaustului fiind o dovadă de necontestat a acestei tragedii.\n\nÎn încheiere, directorul adjunct, prof. Iulian Ciotu, a subliniat faptul că „avem responsabilitatea de a ne aminti de Holocaust deoarece mintea umană uneori poate întrece limitele normalului. Astfel, trebuie cu toţii să respingem acest tip de comportament şi să comemorăm persoanele care au trait aceste drame”.\n\nCoordonatoarea activităţii, prof. Angela Coca, a mulţumit tuturor pentru participare şi implicarea în desfăşurarea evenimentului de comemorare a victimelor Holocaustului.\n\n„Avem responsabilitatea să ne amintim de Holocaust pentru a comemora victimele, pentru a condamna şi a respinge o ideologie ucigaşă şi rasistă şi, nu în ultimul rând, pentru a cinsti persoanele care şi-au păstrat umanitatea, într-un timp al antiumanităţii” a concluzionat doamna prof. Coca Angela. (Prof. înv. primar SESERMAN LIDIA-LOREDANA, responsabilă cu promovarea imaginii Liceului Tehnologic „Ştefan cel Mare” Cajvana)",
  "metadata": {
    "original_file": "crainou.ro_0141.html"
  }
}