{
  "title": "IPJ Suceava în doliu, după trecerea la cele veşnice a agentului-şef principal de poliţie Petrică Lupu",
  "content": "> El a fost răpus de o boală incurabilă şi galopantă\n\nInspectoratul de Poliţie Judeţean Suceava este în doliu şi a condus pe ultimul drum pe unul dintre poliţiştii „care au cinstit instituţia Poliţiei Române”.\n\nLa 48 de ani, agentul-şef principal de poliţie din cadrul Postului de Poliţie Buneşti – Secţia de Poliţie Rurală Preuteşti Petrică Lupu a trecut în lumea celor drepţi „după un destin şi o viaţă care i-au încercat în mod constant capacităţile personale, profesionale şi familiale”.\n\nAflăm că a trăit intens şi a plecat în lumea celor drepţi prea devreme, răpus în circa 3 luni de o boală galopanta şi incurabilă.\n\n„Este doar o etapă în veşnicia unui om care şi-a câştigat respectul comunităţii pe care a slujit-o” a transmis IPJ Suceava.\n\nPoliţia Judeţeană Suceava menţionează că Petrică Lupu a fost un poliţist bun şi apreciat în comunitate, un om a cărui experienţă de viaţă şi-a pus amprenta pe dezvoltarea carierei profesionale şi un om care a dăruit viitorului Poliţiei Române descendenţi ce îi vor asigura veşnicia.\n\nPetrică Lupu a absolvit Şcoala de Agenţi de Poliţie „Vasile Lascar” din Câmpina în anul 2001 şi şi-a desfăşurat activitatea în cadrul Poliţiei Oraşului Dolhasca şi mai apoi la Postul de Poliţie Buneşti şi Secţia de Poliţie Rurală Preuteşti. A avut o activitate profesională încununată de realizări şi un comportament deontologic exemplar, îmbinând profesionalismul cu credinţă puternică in biserică şi valori.\n\nUn poliţist exemplar, echilibrat, care a ştiut să îmbine fermitatea cu empatia şi să evalueze în mod corect fiecare situaţie în care a intervenit, subliniază IPJ Suceava.\n\nPotrivit sursei citate, destinul nu avea însă să îi rezerve lui Petrică Lupu doar provocări profesionale. Viaţa fericită de familie avea să fie grevata ireversibil şi tragic de decesul soţiei în urmă cu circa 10 ani, mama a doi băieţi minori.\n\nA jelit şi cu rugă şi credinţă în Dumnezeu au mers cu toţii mai departe. Le-a fost greu, dar s-au avut unii pe alţii şi toţi pe Petrică, au plâns şi s-au rugat împreună. Astăzi rămân doar doi băieţi minunaţi de 16 şi 19 ani.\n\n„Cel mare”, rămas stâlpul familiei, a promovat cu succes, în urma cu doar o lună, concursul de admitere la Academia de Poliţie. Duce mai departe elanul şi profesionalismul tatălui său. „Cel mic” îşi doreşte să devină medic şi să încerce ceva mai mult pentru identificarea unor soluţii care să dea şansă la viaţă în situaţia unor boli precum cea a tatălui său.\n\n„Respect, domnule agent-şef principal de poliţie Petrică Lupu. Colegii din cadrul IPJ Suceava îţi aduc un ultim omagiu şi te asigură că îţi vor marca aşa cum se cuvine.\n\nVom fi o familie extinsă şi pentru băieţii tăi dragi şi le vom arăta că «orfan» este doar o deviaţie şi o inadvertenţa semantică a terminologiei” a transmis Poliţia Judeţeană Suceava. (N.B.)",
  "metadata": {
    "original_file": "crainou.ro_0143.html"
  }
}