{
  "title": "La Colegiul Tehnic „Mihai Băcescu” Fălticeni continuă activităţile de formare în cadrul Acreditării Erasmus+ VET",
  "content": "Colegiul Tehnic „Mihai Băcescu” continuă activităţile din cadrul Acreditării Erasmus+ VET, conferită de Agenţia Naţională pentru Programe Comunitare în Domeniul Educaţiei şi Formării Profesionale pentru domeniul „Formare profesională-VET”.\n\nAcreditarea, finanţată de Comisia Europeană prin programul Erasmus+ şi coordonată de profesoara Claudia Suseanu, are ca obiective creşterea nivelului pregătirii profesionale pentru 150 elevi VET (filiera tehnologică, profil tehnic şi servicii) şi matematică-informatică, prin mobilităţi de formare profesională Erasmus+, în vederea alinierii la SPP-uri şi cerinţele pieţei muncii; dezvoltarea competenţelor profesionale a 16 cadre didactice de specialitate-tehnologii şi TIC, prin mobilităţi Erasmus+, în vederea creşterii relevanţei şi atractivităţii demersului didactic; îmbunătăţirea calităţii CDLurilor (tehnic şi servicii) pentru creşterea relevanţei acestora şi adaptarea la piaţa muncii locale şi europene.\n\nObiectivele propuse vor fi atinse progresiv, în timp, pentru perioada 2022- 2027 în funcţie de planificarea anuală a fiecarei mobilităţi.\n\nÎn al doilea an de proiect (anul şcolar 2023-2024) s-au desfăşurat o mobilitate de jobshadowing a două cadre didactice şi două mobilităţi ale elevilor colegiului.\n\nAstfel, prof. Claudia Suseanu şi prof. Ionela Scripcă au participat la activităţi de jobshadowing la Competiţia Europeană EuroSkills, care s-a desfăşurat la Gdansk, în Polonia. De menţionat este şi că o elevă a colegiului fălticenean (Huza Marina) a reprezentat România la această prestigioasă competiţie, la secţiunea Fashion design and Technology. Cele două cadre didactice au observat modul de desfăşurare a competiţiei, în special la secţiunea Fashion design and technology, probe de concurs, competenţe cerute şi procesul de notare Euro-Skills, conţinutul standardelor profesionale, în domeniul textil, utilizate în concurs, utilizarea tehnologiilor informaţionale în demersul didactic şi competiţional, project test-uri şi descrieri tehnice, în domeniul textil, în pregătirea şi evaluarea elevilor, modalităţi de cooperare şcoală-agenţi economici.\n\nAnul 2 al acreditării VET a continuat cu alte două mobilităţi de formare profesională a 27 elevi, de clasa a XI-a, în Granada, Spania: în fluxul 1 au participat 13 elevi (9 elevi de la specializarea matematică-informatică şi 4 elevi de la specializarea Tehnician operator tehnică de calcul), iar în fluxul 2 –14 elevi (9 elevi de la specializarea Tehnician în turism şi 5 elevi de la specializarea Tehnician în gastronomie). Participanţii au realizat activităţi practice în companii de profil, din localitatea gazdă, în concordanţă cu specializarea pentru care se pregătesc în cadrul unităţii de învăţământ (Sisteme de operare şi aplicaţii pentru terminale inteligente-domeniul tehnică de calcul, dezvoltare pagini WEB – matematică-informatică, Derularea activităţii în Agenţia de turism-tehnician în turism, respectiv Organizarea producţiei în gastronomie-tehnician în gastronomie). Prof. Raluca Horvat, prof. Geanina Moroşan şi prof. Claudia Suseanu au însoţit elevii în mobilitate, asigurând totodată şi tutoralul, mentoratul şi monitorizarea acestora pe tot parcursul stagiului.\n\nFormare de competenţe în medii reale de lucru în Spania\n\nDe la coordonatoarea acreditării, prof. Claudia Suseanu, am aflat: „prin interacţiunea cu mediile reale de lucru din Spania, elevii participanţi în proiect şi-au format atât competenţe profesionale specifice domeniului pentru care se pregătesc dar şi competenţe lingvistice de specialitate şi de comunicare în limba engleza într-un context real de muncă, competenţe sociale, de autonomie, de încredere în forţele proprii şi de interes pentru propria formare. Impactul activităţii de formare prin proiectul Erasmus+ asupra participanţilor a fost flexibilizarea parcursului lor profesional viitor, adaptarea elevilor la dinamica domeniului lor de activitate, o mai bună conştientizare a interculturalităţii din UE, a valorilor corespunzătoare conceptelor de incluziune, responsabilizare în ceea ce priveşte protejarea mediului înconjurător şi sustenabilitate, a educaţiei digitale, dar şi îmbunătăţirea competenţelor transversale, necesare ocupării oricărui unui loc de muncă din domeniu, în conformitate cu cerinţele pieţei muncii actuale, care este dinamică, flexibilă şi bazată pe cunoştinţe transferabile. Totodată, elevii au realizat o incursiune în cultura, istoria, civilizaţia spaniolă, prin activităţile culturale desfăşurate”.\n\n29 elevi vor participa la un stagiu de formare profesională agenţi economici spanioli\n\nActivităţile proiectului continuă şi în acest an şcolar. Astfel, 29 elevi ai colegiului vor participa la un stagiu de formare profesională de două săptămâni, la agenţi economici din Granada, Spania şi patru cadre didactice vor avea oportunitatea de a participa la activităţi de jobshadowing, prin intermediul cărora îşi vor dezvolta noi abilităţi de specialitate, didactice şi de colaborare cu agenţi economici, pentru crearea de CDL-uri, în vederea creşterii atractivităţii şi relevanţei demersului didactic.\n\n„Implementarea Acreditării VET este un instrument care va contribui la dezvoltarea instituţională, spre beneficiul elevilor şi, prin activităţile ce se vor desfăşura în perioada 2022-2027, va deschide oportunităţi în creşterea imaginii şcolii în comunitatea educaţională, creşterea calităţii în educaţie şi formarea profesională iniţială şi continuă la nivelul standardelor de calitate europeană, promovarea şi dezvoltarea parteneriatului educaţional intern şi extern, deschiderea spre valori educaţionale şi culturale europene” a precizat directorul şcolii, prof. Olguţa Popa Ion.",
  "metadata": {
    "original_file": "crainou.ro_0118.html"
  }
}