{
  "title": "Fabrik Fest, un proiect cultural unic în Bucovina, care a dat viaţă spaţiilor neconvenţionale",
  "content": "Proiectul Fabrik Fest a propus publicului din Bucovina şase evenimente culturale care s-au desfăşurat în perioada 20 septembrie 2024- 2 octombrie 2024, în depozite şi fabrici din municipiul Rădăuţi, Marginea şi Horodnic de Jos.\n\nEvenimentul Sectio Aurea a avut loc vineri, 20 septembrie 2024, în Depozitul MARELVI din Rădăuţi. Ansamblul Sectio Aurea a purtat publicul într-o călătorie sonoră prin timp, sub acordurile delicate ale instrumentelor de epocă, prin intermediul compoziţiilor muzicale din repertoriul baroc.\n\nPeriplul muzical prin cele patru Anotimpuri a fost ghidat de către membrii Remedios Quartet, în decorul industrial neconvenţional al Fabricii EGGER din municipiul Rădăuţi, în seara zilei de 21 septembrie 2024, compoziţiile muzicale evocând imagini captivante, de la tonurile pline de viaţă ale primăverii, până la melancolia toamnei.\n\nEcourile muzicii româneşti au răsunat în seara zilei de 22 septembrie 2024 în mijlocul unui peisaj unde neconvenţionalul se împleteşte cu natura, în cadrul evenimentului Romanian tribute, într-un decor autentic românesc, cu baloţi de paie şi covoare tradiţionale, lucrate manual, în grădina Fabricii ZADA din Horodnic de Jos, unde acordurile rafinate ale Duo Kitharsis, au surprins cu ritmuri lente, de doină, sau alerte, de geamparale.\n\nPovestea muzicală interpretată de Cvintetul Cantabile a transformat cadrul neconvenţional al Fabricii KILLER din Horodnic de Jos într-o veritabilă scenă de concert, în seara zilei de sâmbătă, 28.09.2024, unde compoziţii clasice recunoscute au răsunat în interpretarea vibrantă a instrumentelor de suflat. Evenimentul Ascultă povestea a conectat audienţa cu fiecare partitură, sunetele realizând o legătură unică dintre public, opere şi arhitectura locului.\n\nPianul, mânuit cu măiestrie de Corina Răducanu şi Eugen Dumitrescu, vioara, dirijată cu fineţe de Andrei Mihail Radu şi vocea lui Ovidiu Foca au evocat o lume a dorului, pasiunii şi nostalgiei în cadrul unic, neconvenţional, al Depozitului SOL-VICTOR din Marginea, în seara dintâi a lunii octombrie, la evenimentul Romanţe vechi şi noi. Refrene cunoscute care au rezistat timpului, într-o adaptare modernă contemporană, inspirate din registrul emoţional al tradiţiei romanţelor româneşti, au captivat audienţa, transformând spaţiul într-o scenă încărcată de emoţie şi nostalgie.\n\nRomanţele toamnei, în interpretarea artiştilor: Corina Răducanu, Eugen Dumitrescu, Andrei Mihail Radu şi Ovidiu Foca au oferit publicului o experienţă autentică, memorabilă, în decorul exterior al GOBLENART din municipiul Rădăuţi, în seara zilei de 2 octombrie 2024, la ultimul concert din seria celor şase organizate în cadrul FABRIK FEST. Pianul a adus eleganţă şi nostalgie, vioara a adăugat delicateţe şi vibraţie, iar vocea caldă a înnobilat fiecare piesă cu emoţie pură.\n\nToate cele şase evenimente au fost prezentate de Corina Răducanu. Accesul publicului a fost gratuit la toate evenimentele. Locurile din cadrul fiecărei locaţii au fost rezervate integral, până la data desfăşurării fiecărui concert, de către publicul doritor.\n\nCoordonatorul proiectului este Ovidiu Foca din cadrul Casei de cultură din Rădăuţi, care, împreună cu Eugen Dumitrescu şi Corina Răducanu, a conceput acest proiect. Membrii echipei de proiect sunt: Viviana-Maria Huţuleac (specialist comunicare şi PR), Doru Clipa (fotograf), Ovidiu Prelipcean (design grafic materiale de comunicare), Corneliu Cîrdeiu (transmisiuni live evenimente) cărora li s-au alăturat artiştii menţionaţi.\n\nProiectul Fabrik Fest a fost un proiect cultural cofinanţat de către Administraţia Fondului Cultural Naţional (AFCN), organizat de către Casa de Cultură a Municipiului Rădăuţi şi Primăria Municipiului Rădăuţi, având ca parteneri companiile: Marelvi, Egger, Zada, Killer, GoblenArt, Sol-Victor. Proiectul nu reprezintă în mod necesar poziţia Administraţiei Fondului Cultural Naţional. AFCN nu este responsabilă de conţinutul proiectului sau de modul în care rezultatele proiectului pot fi folosite. Acestea sunt în întregime responsabilitatea beneficiarului finanţării. (VIVIANA-MARIA HUŢULEAC, PR proiect Fabrik Fest)",
  "metadata": {
    "original_file": "crainou.ro_0136.html"
  }
}