{
  "title": "La Fălticeni s-a lansat volumul „Cerşetorul de albastru” al preotului Crin-Triandafil Theodorescu",
  "content": "În seara zilei de 16 octombrie, la Fălticeni s-a desfăşurat lansarea celui mai recent volum al părintelui Crin-Triandafil Theodorescu, intitulat „Cerşetorul de albastru”. Evenimentul a avut loc în eleganta Sală „Draga Olteanu Matei”, în prezenţa unui public numeros, format din preoţi, scriitori locali, cadre didactice şi iubitori de literatură, dar şi oameni simpli, familiarizaţi cu predicile pline de învăţătură şi poveştile scrise de părintele Crin pe reţelele de socializare.\n\nGazda serii, pr. Liviu Mihăilă, preşedintele Asociaţiei „Fălticeni Cultural”, a deschis evenimentul, subliniind importanţa lansării de carte în contextul zilei de naştere a regretatei actriţe Draga Olteanu Matei, celebrată la 24 octombrie.\n\n„Este o onoare pentru noi ca, în preajma zilei de naştere a doamnei Draga Olteanu Matei, să avem o lansare de carte şi doi invitaţi speciali, părintele şi doamna Alice” a declarat Liviu Mihăilă.\n\nPărintele Crin-Triandafil Theodorescu nu este doar un slujitor al bisericii, ci şi un scriitor prolific şi un speolog pasionat. Parohul Bisericii Luşca din Năsăud, o biserică pe care o consideră „cea mai frumoasă din lume după Hagia Sofia”, a devenit cunoscut în lumea literară odată cu publicarea volumului de debut „Într-o zi se va termina”. Această primă carte s-a bucurat de un succes rapid, devenind un best-seller la scurt timp după lansare.\n\nNoua sa carte, „Cerşetorul de albastru”, este publicată de Editura Cărţile Tango şi conţine o colecţie de eseuri, poeme în proză şi povestiri care reflectă harul literar al autorului. Lucrarea aduce în faţa cititorului o bogăţie de imagini şi simboluri spirituale, un dialog între sacru şi profan, între cer şi pământ, între Dumnezeu şi om.\n\nÎn cuvântul înainte, Preasfinţitul Părinte Benedict Bistriţeanul, Episcopul vicar al Arhiepiscopiei Vadului, Feleacului şi Clujului, a subliniat talentul părintelui Crin de a aduce divinitatea în cotidian, face legătura între sacralitatea iubirii divine şi realităţile vieţii de zi cu zi: „Părintele Crin este un sacerdot al altarului, dar şi un slujitor al lumii, subterane sau alpine, acolo unde Dumnezeu-Iubire se aciuieşte şi unde aşteaptă să fie căutat. Totul se întâmplă ca un concurs după regulile jocului, unde omul iese întotdeauna câştigător de vreme ce Dumnezeu îi devine complice. Naraţiunile în notă poetică din acest volum urmează această perspectivă. Toate sunt legate de viaţă, pe care o sărbătoresc, desluşind-o ca întâlnire dintre Dumnezeu şi om, în termenii unei iubiri în care fiecare se lasă îmblânzit, în mijlocul unei lumi care le stă drept martor la bucuria pe care o trăiesc”.\n\nO scriitura care ne cuprinde, ne cheamă, ne ispiteşte\n\nEpiscopul-vicar subliniază puterea textelor de a captiva cititorul, de a-l introduce într-un univers al întâlnirii cu Dumnezeu prin intermediul poveştilor şi trăirilor descrise cu o sinceritate şi emoţie deosebită.\n\n„Părintele Crin Îl vede pe Dumnezeu pretutindeni, Îl indică în tot ce îi stă în jur, iar tovarăşului său, cititorului, îi oferă şansa să se odihnească lângă inima Acestuia. Aceasta este scriitura lui. Episod după episod, naraţiune după naraţiune, popas după popas. Mulţi suntem personaje vii în textele sale, dar, şi mai mulţi, oameni vii în viaţa pe care acesta o descrie luminos, cu miresme proaspete şi într-un colorit variat.\n\nÎn cele din urmă, fie că suntem sau nu actori în povestirile sale, scriitura sa ni se oferă generos, ne cuprinde, ne cheamă, ne ispiteşte, pentru ca, în cele din urmă, să ne facă să ne simţim parte din viaţa pe care el o sărbătoreşte.\n\nScopul implicit al autorului – prin naraţiunile sale, este să împreună-călătorească cu noi pe cea mai importantă cale, care ne duce până la capăt, la marginea lumii, la începutul lui Dumnezeu” scrie PS Benedict Bistriţeanul în prefaţa cărţii.\n\nScriitoarea şi editoarea cărţii, Alice Năstase Buciuta, a vorbit cu emoţie despre prietenia şi colaborarea sa cu părintele Crin-Triandafil Theodorescu, dar şi despre profunzimea lucrării sale literare.\n\n„Datorăm această întâlnire părintelui Alexandru Lungu care a insistat să venim la Fălticeni, spunând că vrea să stea în sală la el în oraş şi să se bucure ca un copil de cuvintele maestrului meu, părintele Crin-Triandafil Theodorescu.\n\nPe părintele Crin-Triandafil Theodores-cu foarte mulţi dintre noi l-am descoperit citind-l pe Facebook şi bucurându-ne de mărturisirile domniei sale, de acele poveşti ale desculţului pe care le culege de pe drumurile pe care le străbate, fie fizic, mergând dintr-un loc în altul, fie că le străbate cu puterea gândului şi a inimii sale atât de cuprinzătoare. Părintele Crin este un teolog cu multiple valenţe, un om al muntelui şi un scriitor care dă mai departe lumina dumnezeirii prin scrisul său. Veţi găsi aceleaşi predici neconvenţionale extraordinare pe care părintele Crin le ţine în biserica de la Luşca, alături de poeme în proză care ne poartă mai aproape de Dumnezeu” a spus Alice Năstase.\n\nRelatând despre pasiunea şi devotamentul autorului faţă de fiecare aspect al vieţii sale, Alice Năstase Buciuta a evidenţiat eforturile imense pe care părintele Crin le depune în slujirea comunităţii, în studiile sale academice şi în întreţinerea unei gospodării. Toate acestea, susţine ea, sunt reflectate în scrierile sale, care transcend literatură pentru a deveni mărturii ale unei vieţi dedicate divinului.\n\n„Preotul Crin-Triandafil Theodorescu este o personalitate cu o activitate foarte complexă şi care acoperă multe unghiuri ale existenţei, este responsabilul ştiinţific şi custodele peşterii Tăuşoare, este cercetător şi face un doctorat foarte greu la Universitatea din Cluj. Este un om care munceşte enorm, are familie, are copil, are o gospodărie de care se ocupă, este un om care îşi trăieşte viaţa cu toată dăruirea. Toate aceste faţete le veţi găsi în cartea «Cerşetorul de albastru». Veţi descoperi acelaşi suflet dar cu mai multe perspective pe care le veţi aprofunda trecând prin capitolele cărţii.\n\nCartea conţine în proză pentru că părintele Crin este poet şi toţi oamenii care iau cuvântul lui Dumnezeu în serios sunt poeţi, pentru că poezia este stadiul cel mai înalt al rostirii prin care ne putem apropia de Dumnezeu. Este un povestitor absolut extraordinar care are o putere de a observa detaliul pe care o au marii scriitori. Ar fi putut să nu fie preot, să fie scriitor şi tot ne-ar fi vrăjit prin ceea ce face şi prin ceea ce dăruieşte oamenilor” a concluzionat Alice Năstase Buciuta.\n\n„Cerşetorul de albastru”: o călătorie în cinci capitole\n\nNoua carte a părintelui Crin este structurată în cinci capitole, fiecare purtând un nume simbolic: „Lapis Lazuli – Dragostea nu cade niciodată”, „Ultramarin – Deşertul înflorit”, „Indigo – Predici neconvenţionale”, „Cerneală – Poveştile Desculţului” şi „Azuriu – Frăţia Psaltirii”. Aceste capitole formează o călătorie iniţiatică, în care cititorul este invitat să pătrundă în profunzimile spiritualităţii şi să exploreze sensurile ascunse ale vieţii şi ale iubirii divine.\n\nÎn cuvântul său, părintele Crin a spus: „Cu scrisul nu am niciun merit. Sunt doar un receptor al unui moment luminos prin care se coboară în mine un înger care dă din aripi. În acele momente, trebuie să ajung repede la tastatura laptopului şi să încep să scriu”.\n\nAcest act de creaţie literară este pentru părintele Crin un proces divin, în care el se vede doar ca un intermediar între cer şi pământ, între cuvântul lui Dumnezeu şi paginile cărţilor sale.\n\nUn aspect interesant al operei părintelui Crin este abordarea sa nonconformistă a predicilor. Acestea, reunite în capitolul „Indigo – Predici neconvenţionale”, se adresează direct sufletului, îmbinând teologia cu o sensibilitate artistică profundă. Fiecare predică este o invitaţie la meditaţie, o provocare de a căuta divinul în lucrurile mărunte ale vieţii cotidiene.\n\nMai mult, părintele Crin reflectă asupra responsabilităţii de a scrie, afirmând că actul de a tipări o carte nu este doar o chestiune literară, ci şi una ecologică. Într-un discurs plin de umor şi sinceritate, el a mărturisit: „Iubirea pentru cărţi o am de la tata, acasă aveam o cameră dedicată cărţii. Tata era un intelectual rafinat, motiv pentru care biblioteca noastră era o cameră plină cu cărţi. Şi tata îmi spunea: Cărţile care intră în bibliotecă trebuie să fie sobre şi extrem de valoroase că să merite această onoare. Şi dacă vă uitaţi un pic în bibliotecile noastre avem foarte multă maculatură.\n\nCa preot şi scriitor sunt invitat la foarte multe lansări de carte. Doamne, dacă o să ard în flăcările iadului, va fi pentru minciunile pe care le-am spus la lansările de carte, când mi se dă cuvântul să spun câteva cuvinte despre cartea aceea. Sunt cărţi pe care le citisem şi când mi se dădea cuvântul mă gândeam la copacii care trebuiau să rămână în pădure, frunzele să atragă clorofila, nu să ajungă hârtie. A scrie, a aşterne cuvinte pe hârtie este o responsabilitate ecologică, mai ales dacă ceea ce publici nu are greutatea de a transcede istoria. Cărţile care intrau în biblioteca tatei dădeau examen de admitere. Tata convorbea cu cartea şi în momentul în care cartea aceea îi spunea ceva, o lua, o săruta şi o aducea acasă”.\n\nAceastă conştientizare a impactului pe care îl are scrisul asupra mediului adaugă o dimensiune profund etică operei sale, consolidând ideea că fiecare carte ar trebui să fie un dar pentru cititor, o comoară care să justifice resursele folosite pentru crearea sa.\n\nTitlul cărţii nu este întâmplător. Părintele Crin a explicat alegerea culorii albastre ca simbol al Maicii Domnului, un simbol al speranţei şi al învierii. El a povestit despre modul în care, în istoria artei şi a teologiei, Fecioara Maria a fost reprezentată în diferite culori, albastrul devenind în cele din urmă simbolul cerului şi al divinului.\n\n„Culoarea albastră este culoarea cerului şi a Învierii, când Domnul s-a înălţat şi a umplut lumea de lumină. Eu nu sunt decât un cerşetor al dragostei lui Dumnezeu. Cea mai mare bogăţie pe care o am eu pe pământ este când întâlnesc un suflet în care mă regăsesc şi împreună îl cuprindem pe Dumnezeu. Moldovenii nu te îmbrăţişează, ei te cuprind, te năvălesc, intră în tine. Aceasta este dragostea. De aceea iubesc albastrul şi îmbrăţişarea” a mărturisit autorul.\n\nAceastă alegere simbolică subliniază tema principală a cărţii: căutarea iubirii divine şi a harului în viaţa de zi cu zi, căutare care, deşi aparent imposibilă, poate fi împlinită prin credinţă şi speranţă.\n\nEvenimentul de la Fălticeni s-a încheiat cu o sesiune de întrebări şi răspunsuri, în care publicul a avut ocazia să interacţioneze cu autorul şi să dezbată teme legate de religie, iubire şi creaţie. Printre cei care au luat cuvântul s-au numărat preotul Alexandru Lungu de la Schitul „Sfântul Andrei” scriitoarea Dana Anton, a cărei însemnări apar şi în volumul apărut în anul 2023 Editura Cărţile Tango, „Cele mai înalte uimiri”, carte care ne aminteşte prin texteleconfesiune ale celor 33 de autori din volum că miracolele se produc pretutindeni şi că nouă ne rămâne uimirea de a le recunoaşte şi recunoştinţa că le-am trăit şi prof. Constantin Bulboacă.\n\nLa final, părintele Crin a oferit autografe şi a schimbat îmbrăţişări cu cei prezenţi, creând astfel un moment emoţionant de comuniune. „Una din averile pe care le putem lăsa în urmă nu este contul bancar, ci amintirea frumoasă. Şi noi acum am creat o amintire” a spus autorul, cuvinte ce au rezonat puternic în sufletele celor prezenţi.\n\nLansarea volumului „Cerşetorul de albastru” a fost mai mult decât un eveniment literar, a fost o întâlnire a sufletelor care au găsit alinare în cuvintele pline de har ale părintelui Crin-Triandafil Theodorescu. Cartea sa este un dar oferit cititorilor, o invitaţie de a pătrunde în lumea credinţei şi a iubirii divine.",
  "metadata": {
    "original_file": "crainou.ro_0192.html"
  }
}