{
  "title": "Dr. Eliot Sorel, MD, fălticenean la origine, a trecut la cele veșnice",
  "content": "> Pentru dăruirea și eforturile sale, Primăria Municipiului Fălticeni i-a conferit titlul de cetățean de onoare în 2002\n\nDr. Eliot Sorel, MD – soț, tată, bunic, prieten, vindecător, profesor, antrenor, mentor, inovator, internaționalist, fotograf – a trecut în liniște pe 13 octombrie 2024, la vârsta de 84 de ani. Este omagiat de soția sa, Christiane E. Sorel, fiul său, Marc A. Sorel (soția Maura), fiica sa, Marie-Adele Sorel Kress, MD (soțul Jeremy), și cei șase nepoți minunați, Benjamin, Davina, Elias, Olympia, Theodore și Zeke.\n\nAmerican din prima generație, Dr. Sorel a trăit visul american. Născut în satul Fălticeni, România, în octombrie 1940, în 1958 libertatea sa de sub regimul comunist a fost dobândită de un unchi din New York, Marcel Halpern, prin intermediul unui intermediar din Londra. Dr. Sorel a plecat la Paris, unde a locuit cu familia și a studiat medicina, fiind inițial apatrid (regimul român îi luase cetățenia ca o condiție pentru a-i permite emigrarea). În 1961, la invitația aceluiași unchi, Dr. Sorel a emigrat în Statele Unite, alegând să vină cu vaporul, devenind un mândru cetățean naturalizat. Urmându-și drumul prin școală, Dr. Sorel a studiat la NYU, SUNY-Binghamton, Johns Hopkins School of Advanced International Studies și Yale, unde avea să își întâlnească viitoarea soție. După o perioadă de pionierat de doi ani, în care a înființat servicii de sănătate mintală în Insulele Virgine americane, s-a mutat la Washington DC, unde a înființat un cabinet de psihiatrie de succes și a devenit un profesor cu vechime la Universitatea George Washington. Sub guvernarea democratică a României, Dr. Sorel și-a redobândit cetățenia română în cadrul unei ceremonii desfășurate la Ambasada României din Washington DC.\n\nUn lider atent, intenționat și original, Dr. Sorel și-a prețuit profund familia, prietenii, munca, fotbalul, fotografia și o viață a minții trăită prin crearea, rafinarea și schimbul de idei cu alții. De ani de zile, Dr. Sorel își petrecea diminețile de weekend la telefon, ore întregi, cu familia, prietenii și colegii din întreaga lume, în limbile pe care le vorbea (engleză, franceză, română, puțin idiș și ebraică). Și-a făcut timp să antreneze echipa de fotbal a fiului său timp de cinci ani, în aproape 10 sezoane, bucurându-se de discuțiile de după meciuri cu fiul său pe drumul spre casă. Nu a ezitat să schimbe planurile de călătorie de afaceri transcontinentale pentru a ajunge la timp la recitalul de balet al fiicei sale. A refuzat oportunități de avansare profesională care ar fi necesitat mutarea familiei pentru ca copiii săi să poată rămâne aproape de prietenii pe care și-i făcuseră în zona DC. Își făcea frecvent de râs copiii la meciurile de fotbal de pe stadionul RFK, unde îi delecta pe cei de acasă cu strigăte de „pericol!” atunci când adversarii aduceau mingea în ultima treime a terenului. Fie că se oprea să fotografieze florile de pajiște sau momentul în care un fluture se odihnește pe o floare de măr, Dr. Sorel aprecia profund frumusețea naturală. Un independent politic care le amintea cu mândrie celorlalți că a votat pentru cel mai bun candidat, indiferent de partid, Dr. Sorel ar fi abordat cu pasiune orice subiect, în orice moment, cu oricine. În mod regulat și cu sinceritate, îl întreba pe șoferul de taxi din țara pe care o vizita ce părere are despre politica locală și raporta familiei sale ce a aflat. Credea profund în puterea democrației și în capacitatea Statelor Unite de a fi o forță a binelui în lume. O credință pe care a trăit-o prin intermediul serviciului său de sănătate publică din Statele Unite și prin munca sa pentru aprofundarea legăturilor dintre Statele Unite și Europa, NATO și, în special, România. Prin munca sa de culise, a aranjat ca România să fie o țară prezentă la Festivalul Smithsonian Folklife din 1999 de pe Washington Mall, iar în iulie 2024, Academia Română și Universitatea Babeș Boylai au sărbătorit 25 de ani de la acest unic și magnific moment cultural în Aula Academiei a Ateneului Român.\n\nA revenit frecvent în orașul său natal, Fălticeni, în regiunea Bucovina, pentru a sprijini instituțiile locale (Sala Personalităților Distinse, Muzeul Ion Irimescu) și alma (renumitul Liceu Nicu Gane). A colaborat constant cu autoritățile locale pentru a reuni actori privați, instituționali și neguvernamentali în vederea elaborării unei strategii de dezvoltare multidimensională pentru orașul și regiunea sa natală. A inspirat crearea și a devenit membru în consiliul director al Asociației Culturale Grigore Vasiliu Birlic (alături de Radu Beligan, Ion Lucian, Victor Rebengiuc). Pentru dăruirea și eforturile sale, Primăria Municipiului Fălticeni i-a conferit titlul de cetățean de onoare în 2002.\n\nDr. Sorel a fost un lider inovator în domeniul sănătății globale, expert în performanța sistemelor de sănătate, medic practicant și profesor clinic de sănătate globală, politici și management în domeniul sănătății la Universitatea George Washington, unde a fost, de asemenea, profesor de psihiatrie și științe comportamentale. Dr. Sorel a fost expert în domeniu pentru Organizația Mondială a Sănătății (OMS), Organizația Panamericană a Sănătății (PAHO/OMS), Institutul Național de Sănătate din SUA (NIH Fogarty International Center), Institutul Național de Sănătate Mintală (NIMH), Grupul Băncii Mondiale (WBG), Banca Interamericană de Dezvoltare (IADB) și Organizația pentru Cooperare și Dezvoltare Economică (OCDE). A fost redactor-șef fondator al Global Mental Health and Psychiatry Review și cofondator al Africa Global Mental Health Institute. La Universitatea George Washington, Dr. Sorel a predat sănătatea mintală globală la Școala de sănătate publică a Institutului Milken. A fost un membru activ și respectat al Asociației Americane de Psihiatrie și al Colegiului American de Psihiatrie; președinte al Asociației Mondiale de Psihiatrie Socială; membru activ al Asociației Mondiale de Psihiatrie; președinte al Societății de Psihiatrie din Washington și al Societății Medicale din Districtul Columbia și inventator al modelului TOTAL Health: un model integrat, de colaborare pentru îngrijirea sănătății care combină capacitățile de îngrijire primară, sănătate mintală și sănătate publică.\n\nOnorurile și inițiativele sale au fost diverse și extinse. Printre acestea se numără: Premiul RI Centennial, acordat de Rehabilitation International (RI) în 2023; Premiul Ronald A. Shellow, acordat de Asociația Americană de Psihiatrie în primăvara anului 2021; recunoașterea ca pionier și lider în domeniul sănătății publice, acordată de Milken Institute School of Public Health din cadrul Universității George Washington, onorată în decembrie 2019; Premiul Mental Health Champion, acordat la Conferința Universal Health and Mental Health for All din Malta, U.E., în decembrie 2018; Premiul de Excelență, acordat de Guvernul României la Ambasada României, la Washington în 2018; Doctor Honoris Causa al Universității de Medicină Carol Davila și al Universității Politehnica din București, România, acordat în octombrie 2009, respectiv iunie 2014; Steaua României, Ordinul Comandor, acordat de Președintele României la București în ianuarie 2004; o recomandare din partea Congresului Statelor Unite pentru inițierea și prezidarea proiectului Resilience in the Face of Terror: Healing the Trauma of 9/11 în toamna anului 2002. Dr. Sorel a organizat nenumărate paneluri de discuții privind evenimente care integrează perspective culturale și practice. Fie că a aranjat ca o trupă de toboșari din Africa de Vest să cânte la Cosmos Club, fie că a organizat o publicație și o masă rotundă pentru a sărbători Planul Marshall, Dr. Sorel se simțea cel mai bine acasă atunci când făcea conexiuni adesea trecute cu vederea, dar nu mai puțin importante, între oameni și culturi, pentru a debloca noi perspective, relații și impact.\n\nÎn loc de flori sau cadouri, vă rugăm să faceți donații către Hebrew International Aid Society (HIAS), care l-a ajutat pe Dr. Sorel în timpul anilor săi de apatridie la Paris, sau National Alliance for the Mentally Ill (NAMI). Ceremonia funerară pentru Dr. Sorel are loc miercuri, 16 octombrie, 10a et, la Congregation Har Shalom, 11510 Falls Rd, Potomac, MD 20854.",
  "metadata": {
    "original_file": "crainou.ro_0137.html"
  }
}