{
  "title": "Melancolii de toamnă",
  "content": "Spre bucuria celor care iubesc anotimpul toamna, zilele în care natura ne răsfaţă cu culori şi arome specifice se prelungesc, iar poeţii romantici sau mai puţin romantici îşi prefiră nostalgiile în poeme.\n\nÎn mod firesc, toamna a fost subiectul predilect al întâlnirii membrilor cenaclului „Nectarie” din Vama, de la sfârşitul lunii octombrie. Bogatele „roade” specifice condeierilor s-au adunat în paginile ziarelor judeţene „Crai nou”, în care au semnat Luminiţa Ignea, Paraschiva Abutnăriţei, Jenica Romanică, în „Monitorul de Suceava”, sub semnăturile Luminiţei Reveica Ţaran, a subsemnatei şi a lui Vasile Aioanei. Acest aspect a fost remarcat, în deschiderea lucrărilor cenaclului, de preşedintele executiv, scriitorul Ioan Mugurel Sasu, care s-a referit şi la participarea unor membri ai cenaclului la festivalul „Nicolae Labiş” de la Suceava şi Mălini. În cadrul momentului de istorie, col. r. Ioan Abutnăriţei s-a referit la evenimentele care s-au derulat în luna octombrie 1918 în Bucovina, care au pregătit unirea acestei provincii cu Regatul României, un al doilea pas hotărâtor în realizarea Marii Uniri. S-au subliniat câteva date definitorii pentru istoria Bucovinei, 4 octombrie, când Parlamentul de la Viena (Imperiul Austriac aflându-se clar în disoluţie), propune formarea a şase state distincte, 14 octombrie, adunarea românilor în casa dr. Isidor Bodea, pentru a-şi exprima poziţia (când se relevă antiunionismul lui Aurel Onciul), chemarea lui Iancu Flondor, adevărat artizan al unirii, care a convocat adunarea populară a românilor, ce s-a transformat în Constituantă. Importantă a fost şi publicarea în „Glasul Bucovinei” Nr. 1, din 22 octombrie 1918, a programului unioniştilor, intitulat „Ce vrem?”. Cuvântul poeţilor a cântat pe clapele toamnei: „De toamnă” – subsemnata, „Toamna plecării” – Luminiţa Reveica Ţaran (un impresionant poem dedicat mamei, după plecarea căreia „a început viaţa să se măsoare în toamne”), „Rugina-şi pierde toamna” în care se regăsesc „Poeme cu şireturi desfăcute”, sub semnătura inconfundabilă a lui Valerian Bedrule (care mulţumeşte colegilor pentru participarea la lansarea recentului său volum de poezie „Aş vindeca lumina”, o manifestare de excepţie desfăşurată la Biblioteca Municipală din Câmpulung Moldovenesc). O toamnă „cu tălăngi şi hornuri fumegânde”, cu „palma frunzei rătăcită”, când „ne brumărim” ne-a propus Costel Simirea, alături de alte poeme, neapărat unul despre iubire, şi cu declaraţia că participarea sa de 7 ani la lucrările cenaclului l-a îmbogăţit sufleteşte şi consideră că suntem o „frumoasă familie”. O „Poveste de toamnă” ne-a recitat, cu sensibilitate, Monica Buhac, alături de o hamletiană întrebare „A fi sau a nu fi”. Gabriela Braha spune o altă „Poveste”, însoţită de un „Plâns de toamnă”, de o „Dimineaţă de octombrie” şi de o declaraţie de dragoste „Cu tine”(… aş fi putut fi veşnicia”). „Ne-au mai rămas plecările”, când „toamna curge-n puls răcoare” mărturiseşte poetul Traian Nistiriuc, în „Trăiri autumnale”, ca apoi să aflăm, din poemul „Din ce-i făcută poezia” că aceasta este „fantezia urcată spre inefabil”. Închinând un imn iubirii, care „poate totul”, poetul consideră că acest sentiment este capabil „să şteargă petele din soare”. Ovidiu Donisă se îndepărtează de lirismul generat de toamnă prin lectura poemului „Vânătoarea”, despre care mărturiseşte că este prima sa încercare poetică, inspirată de emoţia produsă de întâlnirea cu tulburătorul text „Mistreţul cu colţi de argint” de Ştefan Augustin Doinaş. Spirit mai pragmatic, prof. Radu Stancu ne vorbeşte despre modul în care influenţa germană a contribuit la dezvoltarea localităţii Negrileasa, despre petrecerile de altădată, când se vădea măiestria dansatorilor, ce respectau tradiţia jocului autentic. Apreciază în mod deosebit volumul de poezie „Aş vindeca lumina”, de Valerian Bedrule. După prezentarea unei neînţelegeri legată de locul unde este plasat bustul eroului Ion Grămadă, pe care se angajează să o rezolve personal, Dumitru Munteanu ne oferă informaţii foarte interesante din istoria monedei, bucuros că a achiziţionat două monede foarte vechi, una turcească şi una franceză. Puţini ştiam care este istora monedei româneşti, Dumitru Munteanu ne-a demonstrat şi prin această poveste că este un cercetător pasionat. Prozatorul şi psihologul Marian Călinescu continuă ideea că fiecare persoană este un veritabil matematician şi face o demonstraţie în acest sens. Considerând apoi că în societate sunt „îngeri captivi în trupuri neputincioase” – copii cu nevoi speciale, este de părere că „Dumnezeu ne vede şi ne iubeşte” dacă ne preocupă soarta acestora. O altă demonstraţie interesantă a psihologului s-a referit la relaţia motivant / demotivant, cu avertismentul final: „Atenţie la greşeli, acestea atrag alte greşeli!”. Mihaela Drelciuc a venit şi de această dată cu recomandarea unei cărţi interesante, „Raftul cu ultimele suflări”, autoare Aglaia Veteranyi, cu informaţii despre această autoare tradusă de Nora Iuga, cu fragmente de lectură ce dovedesc originalitatea şi valoarea scrierilor autoarei prezentate. Ne-am bucurat în final de aprecierile prof. Zina Cocoş, care ne consideră pe toţi „foarte talentaţi”; iar bagajul nostru de informaţii s-a îmbogăţit, ca de fiecare dată, cu precizările realizate de preşedintele executiv, scriitorul Ioan Mugurel Sasu.",
  "metadata": {
    "original_file": "crainou.ro_0170.html"
  }
}