{
  "title": "A III-a ediţie a Taberei Tinerilor Voluntari ATOS de la Slătioara",
  "content": "Cu binecuvântarea Înaltpreasfinţitului Părinte Calinic, Arhiepiscopul Sucevei şi Rădăuţilor, prin Sectorul Catehizare, Tineret şi Educaţie Pentru Viaţă, în perioada 1-3 noiembrie 2024, în vacanţa de toamnă a anului şcolar, s-a desfăşurat a III-a ediţie a Taberei Tinerilor Voluntari ATOS, la Slătioara, la poalele Masivului Rarău, unde e Rezervaţia Naturală „Codrii Seculari”, aflată în Patrimoniul Mondial UNESCO.\n\nTabăra a fost gratuită pentru tineri, o recompensă pentru receptivitatea şi implicarea lor în anul acesta, în cadrul proiectelor şi activităţilor Asociaţiei Tinerilor Ortodocşi Suceveni (ATOS). Ei s-au bucurat timp de trei zile de vreme bună într-un cadru natural extraordinar de frumos.\n\nDrumeţia în Rezervaţie a fost uimitoare. Tinerii au aflat mai multe informaţii despre Rezervaţia „Codrii Seculari Slătioara”, care are peste 1000 de hectare şi în care se găsesc specii rare de plante ca papucul doamnei, floarea de colţ, specii de animale ocrotite, pe cale de dispariţie, ca râsul, cocoşul de munte şi arbori bătrâni de 300-400 ani, cu trunchiuri groase, pe care de-abia le îmbrăţişează cinci oameni. A fost o promenadă de 7 km. Tinerii au văzut cum arată un sat de munte, cu arhitectură specială, case de lemn şi păşuni care intră abrupt în pădure şi încă multe animale pe care oamenii le cresc. Omul aproape de pământ, de natură e şi aproape de Dumnezeu. Să nu uităm că natura e darul lui Dumnezeu pentru noi!\n\nTrei Ateliere folositoare s-au desfăşurat în foişorul de lemn, frumos amenajat. Au fost invitaţi medici, nutriţionişti şi ofiţeri MAI care le-au vorbit tinerilor.\n\nDoamna doctor Stroescu de la Direcţia de Sănătate Publică Suceava (DSP) a pus accent pe informarea şi conştientizarea tinerilor în ceea ce priveşte stilul de viaţă sănătoasă, prin adoptarea unei alimentaţii sănătoase, practicarea sportului, a mişcării şi a exerciţiilor fizice potrivite şi combaterea factorilor de stres. Dumneaei a vorbit despre efectele periculoase ale comportamentelor generatoare de dependenţe de alimente nocive, de mediile digitale, de alcool, tutun şi droguri, mecanismul de apariţie a acestor dependenţe şi bolile care apar în urma dezechilibrelor.\n\nDoamna nutriţionist Sorina Aniţulesei a insistat asupra alimentaţiei sănătoase pentru că marele pericol din zilele noastre o reprezintă mâncarea procesată, plină de E-uri şi alte substanţe nocive. Ea a vorbit despre comportamentele alimentare întâlnite în rândul tinerilor şi despre excesele şi tulburările alimentare. Foarte interesaţi au fost tinerii în legătură cu Farfuria echilibrată din punct de vedere nutritiv, pentru a menţine organismul sănătos, în formă şi plin de energie.\n\nDe la Agenţia Naţională Împotriva Traficului de Persoane – Centrul Regional Suceava – au fost prezenţi doamna Laura Stadler şi domnul Mihai Moisoiu, ofiţeri şi psihologi. Ei au vorbit despre pericolul care există în societate în legătură cu traficul de carne vie, de droguri şi despre pericolul reţelelor sociale atunci când tinerii sunt naivi, superficiali, plini de complexe şi tulburări neuropsihice. Petrecerea îndelungată pe telefon şi pe reţelele sociale e boală sigură. Li s-a mai vorbit de încrederea şi stima de sine, curaj şi cât de importante sunt comunicarea şi empatia.\n\nConcluzia tuturor Atelierelor a fost că e necesar să fim atenţi în viaţă, să ne îngrijim şi să sfătuim pe semenii care au luat-o pe căi greşite. Să nu uităm: cel mai bun prieten al omului e Bunul Dumnezeu!\n\nÎn timpul liber, tinerii s-au jucat la foişor, au făcut mişcare, au ascultat muzică. Mingile de fotbal şi de volei s-au făcut prietene cu cei mai energici. Focul de tabără din ultima seară a fost aşteptat cu nerăbdare. La fâneaţă, tinerii s-au bucurat, au cântat. Cât de frumoasă e tinereţea cu Hristos în inimă şi-n suflet!\n\nTabăra a fost încununată de Sfânta şi Dumnezeiasca Liturghie. Duminică de dimineaţă tinerii au mers la biserica din sat şi au dat răspunsurile la strană. Rugăciunea e hrana sufletului, menţine vie legătura noastră cu Dumnezeu.\n\nMulţumim Bunului Dumnezeu că ne-a dăruit sănătate, vreme bună şi am ajuns şi aceste momente minunate din viaţă! Mulţumim Înaltpreasfinţitului Părinte Calinic, Arhiepiscopul Sucevei şi Rădăuţilor, pentru binecuvântare şi încredere! Mulţumim bucătăreselor şi ostenitorilor de la locaţia turistică de la Slătioara pentru ospitalitatea şi jertfa lor! Mulţumim tinerilor pentru implicare şi cuminţenie!\n\nSlavă lui Dumnezeu pentru toate! (Pr. JUSTINIAN-REMUS A. COJOCAR)",
  "metadata": {
    "original_file": "crainou.ro_0110.html"
  }
}