{
  "title": "„Dacă apocalipsa va veni”",
  "content": "Luni, 4 noiembrie a.c., la Vila Alice din municipiul Suceava, a avut loc lansarea cărţii „Dacă apocalipsa va veni” (Editura Lidana, 2024) semnată de prof. Vasile Constantin Boghian, eveniment ce a coincis cu ziua de naştere a autorului.\n\n„Este a treia mea carte apărută în ordine cronologică, după «Românii între Păcală şi Mioriţa» şi «De la comunism la globalizare şi înapoi? ». Iniţial am publicat câteva articole care au văzut lumina tiparului în cotidianul «Crai nou» şi în «New York Magazine». Distinsa doamnă Mirela Roznoveanu, stabilită de mulţi ani la New York, m-a încurajat să scriu această carte” a spus Vasile Constantin Boghian, explicând apoi conţinutul volumului, printr-o incursiune istorică despre apariţia marxismului ca o mişcare filosofică-utopică, trecând prin radicalizarea sa sângeroasă în timpul Revoluţiei bolşevice din Rusia (căderea regimului ţarist al Romanovilor), el vorbind, apoi, despre cum Lenin a fost expulzat din Germania pentru a stârni revoluţia în Rusia, apoi despre regimul comunist, pentru ca, în final, să explice originile ideologiei neomarxismului în lumea contemporană, în state precum SUA şi Germania.\n\nFostul său profesor universitar Mihai Iacobescu a vorbit pe larg despre tendinţele geopolitice ale lumii actuale de după căderea Cortinei de Fier, subliniind transformarea individului în Homo deus, după expresia scriitorului Yuval Noah Harari, care a scris cartea „Homo deus. Scurtă istorie a viitorului”.\n\n„Neomarxiştii globalişti se străduiesc să ne impună ideologiile lor Woke si LGBTQ+, o lume fără creştinism, eventual cu o nouă religie globală creată de ei, o populaţie ultracontrolată, deposedată de proprietăţi, uniformizată rasial, degradată moral şi fizic (transgenderii) şi care urmează să nu mai trăiască în familii, ci în grupuri” a subliniat la lansarea cărţii prof. univ. dr. Mihai Iacobescu.\n\nVasile Constantin Boghian, care a împlinit lunea trecută 68 de ani, a absolvit Universitatea „Ştefan cel Mare” Suceava, fiind mulţi ani profesor de istorie-geografie, o vreme la Şcoala Gimnazială nr. 1 Suceava, apoi la Colegiul Naţional „Petru Rareş”. A participat la două congrese internaţionale de istorie şi a absolvit un masterat la catedra de filosofie, ca şef de promoţie, cu lucrarea de disertaţie „Globalizarea, un nou totalitarism?”, notată cu 10.",
  "metadata": {
    "original_file": "crainou.ro_0167.html"
  }
}