{
  "title": "Cornu Luncii şi Păiseni, etaloane naţionale în cinstirea eroilor şi veteranilor",
  "content": "Localităţile Cornu Luncii şi Păiseni din judeţul Suceava au devenit adevărate simboluri de patriotism şi cinstire a eroilor naţionali.\n\nÎn fiecare an, Primăria Cornu Luncii şi primarul Gheorghe Fron organizează în apropierea datei de 11 noiembrie, zi dedicată veteranilor din teatrele de operaţii, fiind o sărbătoare cu o simbolistică deosebită pentru militarii români care au participat sau participă la misiuni în teatre de operaţii şi zone de criză, unde România este prezentă alături de aliaţi şi parteneri, manifestări impresionante dedicate celor care s-au sacrificate departe de casă şi de familie, în slujba României şi a poporului român, atrăgând atenţia şi admiraţia întregii ţări. Cu ocazia unei ceremonii deosebite, Filiala Suceava a Asociaţiei Naţionale Cultul Eroilor „Regina Maria” a onorat personalităţi locale care au contribuit activ la păstrarea vie a memoriei eroilor.\n\nMedalii şi distincţii pentru cei ce cinstesc memoria eroilor\n\nÎntr-un cadru solemn, pe 9 noiembrie a.c., la monumentul de la Păiseni dedicat eroului Ioan Grosaru, reprezentanţii Filialei Suceava a Asociaţiei Naţionale Cultul Eroilor „Regina Maria” au acordat Medalia Filialei Judeţene unor personalităţi deosebite, printre care s-au numărat colonelul Elena Popescu, senatorul Gheorghiţă Mîndruţă şi meşterul popular Georgel Nistor. Aceştia au fost apreciaţi pentru devotamentul lor în susţinerea valorilor patriotice şi pentru activităţile prin care menţin vie memoria eroilor.\n\n„Când, cui şi unde să-ţi arăţi recunoştinţa faţă de cei care împărtăşesc valorile promovate de membrii Asociaţiei Naţionale Cultul Eroilor «Regina Maria»?\n\nLocalităţile Cornu Luncii şi Păiseni rămân, de ani buni, etaloane pentru întreaga ţară pentru modul în care organizează manifestările în ziua dedicată sărbătoririi veteranilor din teatrele de operaţii şi nu numai.\n\nStudiind conştiinţa, devotamentul şi faptele dedicate cinstirii eroilor, ne-am gândit că monumentul de la Păiseni ridicat în cinstea eroului slt. (pm) Ioan Grosaru este locul cel mai potrivit de a arăta aprecierea organizaţiei noastre la o parte din cei care ştiu că cinstirea eroilor nu îţi aduce câştiguri materiale, ci numai creştere spirituală şi sufletească.\n\nTotodată, în mărinimia lor, reprezentanţii administraţiei locale din comuna Cornu Luncii au conferit diplome de excelenţă mai multor membri ai Asociaţiei Naţionale Cultul Eroilor «Regina Maria» din judeţele Suceava, Bacău şi Neamţ.\n\nPentru a învăţa mai mult şi mai bine referitor la modul în care neamul nostru trebuie sa rămână etern, nu ezitaţi să fiţi prezenţi la Cornu Luncii în zilele in care, în calendarul sufletelor noastre de români se cinstesc eroii şi veteranii neamului!” consideră reprezentanţii Filiala Suceava a Asociaţiei Naţionale Cultul Eroilor „Regina Maria”.\n\nLa eveniment, Arhiepiscopia Sucevei şi Rădăuţilor a conferit distincţia „Crucea Sfântul Mare Mucenic Ioan cel Nou de la Suceava” colonelului (retr.) Neculai Niga şi maistrului militar principal (retr.) Dumitru Davidel. Iar Statul Major al Forţelor Aeriene a acordat „Emblema de Onoare a Forţelor Aeriene” lui Dumitru Davidel, pentru întreaga sa activitate dedicată promovării memoriei eroilor.\n\nÎn vârstă de 87 de ani, Dumitru Davidel este un reper de neclintit în viaţa Asociaţiei Naţionale Cultul Eroilor din Suceava. Considerat un adevărat simbol al filialei judeţene Suceava, Dumitru Davidel îşi continuă cu devotament misiunea de a cinsti memoria eroilor, văzând acest efort ca pe o vocaţie sfântă. Prin fiecare monument ridicat şi fiecare gest de recunoştinţă, acest venerabil veteran transmite tinerelor generaţii dragostea pentru ţară şi respectul faţă de sacrificiul eroilor.\n\nPrin eforturile sale, în colaborare cu comunitatea şi autorităţile locale, a restaurat în 2003 monumentul eroilor din Sasca Mică, dotându-l cu simboluri puternice ale curajului, precum tunuri de artilerie. În 2007, a avut ideea şi a contribuit la ridicarea unui ansamblu monumental pentru eroul Ioan Grosaru, căzut în Irak, iar locul a devenit un adevărat altar al recunoştinţei, unde tinerii pot învăţa despre sacrificiul pentru ţară.\n\nUn exemplu de patriotism şi dăruire pentru generaţiile viitoare\n\n„De aproape 30 de ani sunt implicat, ca voluntar, în proiecte de cinstire a eroilor în mai multe localităţi ale judeţului, ca fost prim-vicepreşedinte al Asociaţiei Cultul Eroilor «Regina Maria» – Filiala Suceava. Sunt bucuros că astăzi am avut puterea să particip la manifestările organizate la Păiseni şi Cornu Luncii.\n\nÎn toţi aceşti 30 de ani, cu ajutorul domnului primar Gheorghe Fron şi a Consiliului Local Cornu Luncii am construit un monument pentru eroi la Păiseni, în memoria eroului Ion Grosaru. La Mitocaş, am construit un monument pentru eroul lt. Vasile Blaga, care a murit în luptele de la Oglinzi – Neamţ. În satul meu natal, Sasca Mică, am reabilitat monumentul pentru eroii din Primul şi al Doilea Război Mondial construit în anul 1937. Acest monument a fost dotat cu două tunuri de artilerie (dezafectate – n.n.) şi două platforme. Am sprijinit şi m-am implicat în construcţia Panteonului Eroilor Neamului de la Cornu Luncii, monument edificat în memoria celor 350 de ostaşi din satele comunei, care au luptat pe câmpurile de bătălie în cele două războaie mondiale, pentru neam şi glie. Prin aceste locuri sacre, comunitatea onorează memoria eroilor, iar copiii cresc cu poveşti despre aceşti oameni care au făcut sacrificii supreme” consideră maistrul militar principal (retr.) Dumitru Davidel.\n\nDumitru Davidel, un adevărat simbol al Asociaţiei Naţionale Cultul Eroilor, filiala Suceava, priveşte fiecare monument în construcţia sau repararea căruia s-a implicat ca pe o rugăciune pentru eroii României. Îşi manifestă astfel recunoştinţa faţă de cei ce au adus libertatea naţiunii, mărturisind că „fiecare piatră aşezată în numele eroilor aduce mai aproape recunoştinţa noastră către ceruri”. Acest gest profund şi sincer devine, pentru toţi cei care îl cunosc, o lecţie de viaţă despre respectul pentru cei care şi-au jertfit vieţile pentru neam şi ţară.\n\n„În această zi dedicată veteranilor din teatrele de operaţii, îmi exprim recunoştinţa profundă pentru onoarea de a primi «Crucea Sfântul Mare Mucenic Ioan cel Nou de la Suceava» din partea Înaltpreasfinţitului Calinic şi a Arhiepiscopiei Sucevei şi Rădăuţilor, precum şi «Emblema de Onoare a Forţelor Aeriene», acordată de Statul Major al Forţelor Aeriene.\n\nAceste distincţii nu sunt doar simboluri ale recunoaşterii, ci o încurajare şi un îndemn de a continua misiunea de a cinsti memoria eroilor noştri şi de a păstra vie dragostea faţă de ţară şi faţă de valorile care ne definesc ca naţiune. Îmi îndrept mulţumirile sincere către Înaltpreasfinţitul Părinte Calinic, pentru generozitatea şi aprecierea manifestate prin conferirea acestei înalte distincţii, şi către Statul Major al Forţelor Aeriene, pentru modul în care a apreciat munca mea după ce mi-am încheiat activitatea.\n\nChiar dacă puterile mă lasă şi doar bastonul mă mai ajută să mai particip la astfel de manifestări, îmi doresc să fiu mereu demn de acest privilegiu, păstrând vie memoria camarazilor noştri şi continuând să transmit valorile pe care le-am apărat sub drapel. Le mulţumesc tuturor celor care, zi de zi, susţin în această misiune sfântă de a ne respecta înaintaşii şi de a onora sacrificiul lor. Glorie eroilor noştri şi respect etern veteranilor care au servit cu credinţă patria!” a fost mesajul maistrului militar principal (retr.) Dumitru Davidel.\n\nPrin faptele sale, maistrul militar principal Dumitru Davidel rămâne un exemplu viu de dăruire pentru patria sa. El a oferit comunităţii sale şi întregii ţări o moştenire de nepreţuit: memoria vie a celor ce au luptat pentru libertatea României. Cu o credinţă nestrămutată şi dragoste de neam, acest erou al zilelor noastre continuă să inspire generaţiile viitoare, arătându-le că patriotismul autentic trăieşte prin fapte concrete, prin sacrificiu şi prin recunoştinţă.",
  "metadata": {
    "original_file": "crainou.ro_0028.html"
  }
}