{
  "title": "Conferinţă cu participare internaţională organizată de cadre didactice ale USV la Bucureşti, despre sprijinul european pentru tinerii în exil",
  "content": "Lectorii universitari dr. Marin Gherman şi dr. Gina Puică de la Universitatea „Ştefan cel Mare” din Suceava (USV) au organizat, la 10 octombrie, la Bucureşti, conferinţa-dezbatere intitulată „Sprijin european pentru tinerii adulţi în exil. O abordare comparativă între Franţa şi România”. Evenimentul, parte a proiectului Erasmus+ RENT, a avut loc la sediul Uniunii Ucrainenilor din România şi a beneficiat de participare internaţională.\n\nConferinţa a fost deschisă de reprezentantele proiectului din Franţa, Jacqueline Bergeron, preşedinte al Erasmus Expertise şi coordonator al proiectului RENT, şi Sonia Dubourg-Lavroff, membră a comitetului ştiinţific Erasmus Expertise. Discuţiile au vizat sprijinul oferit refugiaţilor ucraineni, integrarea acestora, şi metodele de predare a limbii române pentru tinerii refugiaţi şi alţi studenţi străini. De asemenea, au fost prezentate rezultate ale cercetării realizate în cadrul proiectului, care evidenţiază bune practici şi experienţe din mediile asociative şi academice din Franţa şi România.\n\nPrintre cei care au luat cuvântul s-au numărat Mihai Traistă, vicepreşedintele Uniunii Ucrainenilor din România, reprezentanţi ai Fundaţiei de Caritate „Ana”, ai Administraţiei Regionale de Stat Cernăuţi, de asemenea reprezentanţi ai Ambasadei Ucrainei în România şi jurnalişti de la Radio România Internaţional.\n\nDupă conferinţă, echipa proiectului a participat la o vizită de lucru la Centrul pentru Promovarea Sănătăţii din Bucureşti şi a desfăşurat întâlniri cu Agenţia Naţională Erasmus+ şi alţi parteneri.\n\nÎn cadrul proiectului, s-a finalizat recent un studiu al nevoilor de formare ale formatorilor care lucrează cu tinerii în exil, urmând ca în baza acestei analize să fie elaborate un curriculum şi o platformă de învăţare online, adaptate nevoilor din Franţa şi România.\n\nProiectul Erasmus+ RENT, derulat în perioada ianuarie 2024 – decembrie 2025, este un parteneriat între Erasmus Expertise din Franţa şi Universitatea „Ştefan cel Mare” din Suceava. Proiectul urmăreşte să creeze un spaţiu digital educaţional pentru a sprijini formatorii în misiunea lor de a susţine migranţii şi refugiaţii, asigurând astfel o educaţie incluzivă şi de calitate. (N.B.)",
  "metadata": {
    "original_file": "crainou.ro_0130.html"
  }
}