{
  "title": "Sărbătoare la Moara, unde s-a inaugurat un Centru Cultural modern, localnicii s-au prins în hore la Balul Gospodarilor FOTO",
  "content": "Sărbătoare la Moara, unde s-a inaugurat un Centru Cultural modern, chiar de Sfinții Mihail și Gavril. Localnicii s-au prins în hore la Balul Gospodarilor, după deschiderea centrului. Un centru cultural demn de secolul XXI, pe care orașe din județ nu îl au la dispoziție.\n\nInvestiția a fost realizată prin CNI și se ridică la 1,5 milioane de euro. Primarul comunei, Eduard Dziminschi, a făcut demersuri pentru ca în locul unui cămin cultural vechi și cu infiltrații în pereți să fie ridicată o clădire modernă, cu dotări pe măsură.\n\nCentrul cultural de la Moara va găzdui și un muzeu al satului, care deja prinde contur.\n\nLa evenimentul de vineri au fost prezenți sute de localnici în straie populare dar și oficialități, care au ținut să îl felicite pe Eduard Zdiminschi pentru această nouă realizare: Consiliului Județean – Gheorghe Șoldan, liderul județean al PSD – senatorul Ioan Stan, deputații Mirela Elena Adomnicăi, Larisa Blanari, Cătălin Fediuc și Eugen Bejinariu, secretarul executiv al PSD Suceava – Ioan Cristian Șologon, președintele Uniunii Polonezilor din România – deputatul Ghervazen Longher, medicul Liviu Cârlan – șeful UPU/SMURD Suceava, fiu al comunei.\n\nSlujba de sfințire a centrului a fost oficiată de un sobor impresionant de preoți, în frunte cu PS Damaschin. Acesta a fost întâmpinat cu pâine și cu sare de primarul din Moara și a emoționat pe cei prezenți cu un discurs aparte (vezi video link https://fb.watch/vL9rndD5X_/).\n\nUniți prin cultură vom face Moara mai bună – sloganul evenimentului\n\nVădit emoționat, primarul Eduard Dziminschi a mulțumit angajaților Primăriei Moara, constructorului, proiectantului, șefei CNI – Manuela Pătrășcoiu – fără de care acest edificiu de cultură nu ar fi existat, și comunității din Moara.\n\n”Mulțumesc părintelui Damaschin care ne-a făcut o onoare mare să vină la noi, mulțumesc angajaților primăriei, consilierilor locali, foștilor primari, domnului doctor Cârlan, cetățean de onoare al comunei, mulțumnesc constructorului, un om modest care pus suflet și a muncit cu calitate, mulțumesc proiectantului Beni Atodiresei și mulțumesc doamnei Manuela Pătrășcoiu (nr. șefa CNI) fără ajutorul căreia această clădire nu ar fi existat, mulțumesc parlamentarilor și tuturor care ne-au ajutat. Poate vă întrebați de ce am ales această zi pentru inaugurare.\n\nDin moși strămoși la Moara era hramul de Mihal și Gavril și așa a lucrat bunul Dumnezeu ca să închidem această lucrare tot acum de Mihail și Gavril. Ziua o vom încheia cu mult așteptatul bal al gospodarilor. Prin stimularea și conservarea tradițiilor populare, dorim să readucem în viața spirituală a satului tradițiile, jocurile vechi, muzica și portul popular”, a spus Eduard Dziminschi.\n\nPreședintele CJ Suceava l-a felicitat pe edil și a mărturisit că și-ar dori ca toate localitățile din județul Suceava să arate la fel ca Moara.\n\nGheorghe Șoldan a reamintit că Eduard Dziminschi a obținut primul mandat de primar ca și candidat din partea PSD și i-a dat asigurări că Moara va primi sprijinul noii conduceri a PSD Suceava pentru realizarea proiectelor.\n\n”Moara e un model de administrație performantă și un exemplu clar despre cum un primar gospodar poate schimba o comunitate. Mă bucur că Eduard Dziminschi “a pus virgulă” și a revenit în familia social-democrată. I-am promis și astăzi că îi voi fi alături în următorii patru ani, împreună cu întreaga echipă a PSD Suceava.\n\nAvem un județ de dezvoltat și sunt încrezător că vom face în următorii patru ani ce n-au făcut alții în 12, mai ales când în echipa de primari gospodari pe care pot conta se află și Eduard Dziminschi.\n\nMă bucur pentru locuitorii comunei Moara, mă bucur pentru realizările primarului lor, dar, recunosc, mă bucur și pentru echipa pe care o construiesc pentru obiectivul nostru comun: Dezvoltarea fiecărei localități, dezvoltarea județului Suceava. Încă o dată, felicitări, Eduard Dziminschi! Și bine ai revenit în PSD!”, a transmis Gheorghe Șoldan.\n\nCorul bărbătesc din Moara și Grupul Dor au încântat audiența prezentă la eveniment.\n\nDupă inaugurarea Centrului Cultural a urmat mult așteptatul Bal al Gospodarilor, un eveniment la care au participat sute de localnici îmbrăcați în costume populare și care au petrecut pe cinste și au socializat.",
  "metadata": {
    "original_file": "informatiata.ro_0045.html"
  }
}