{
  "title": "Gheorghe Flutur: „În perioada mandatelor mele de președinte CJ am făcut o prioritate din investițiile în sănătate”",
  "content": "Prim-vicepreședintele PNL Gheorghe Flutur aduce astăzi în atenție câteva dintre propunerile programului de guvernare pe sănătate – Sănătatea înainte de toate.\n\n„În perioada mandatelor mele de președinte CJ am făcut o prioritate din investițiile în sănătate. Mergând pe același principiu, doresc să aduc în atenție câteva dintre măsurile pe noi, echipa liberală, le vom lua în acest domeniu.\n\nÎn primul rând, la Suceava, la Spitalul Județean, în mandatele administrațiilor liberale am alocat peste 150 de milioane de euro, transformându-l în spital clinic universitar. Este unul dintre cele mai moderne și mai dotate spitale de urgență din țară, unde se realizează peste 30.000 de intervenții chirurgicale pe an, comparativ cu cele 10.000-12.000 de la preluarea acestui spital de către CJ.\n\nActul medical s-a diversificat și a crescut în complexitate. Astăzi, la Suceava se tratează maladii care nu se tratează la alte spitale județene din zonă. În centrul atenției programului liberal este protecția pacienților; avem aici în vedere câteva măsuri rapide:\n• Elaborarea unei noi legislații privind malpraxisul.\n• Introducerea obligativității unor standarde de siguranță pentru toate spitalele din țară.\n• Dezvoltarea unui mecanism electronic de evaluare a reacției pacienților (feedback).\n\nIntroducerea unui organism nou – avocatul pacientului, un organism independent care să investigheze administrarea defectuoasă sau discriminatorie a tratamentelor medicale. Investiții în educația digitală pentru a facilita accesul cetățenilor, al pacienților, dar și al profesioniștilor la soluții medicale digitale.\n\nExtinderea serviciilor de medicină primară și ambulatorie, mai exact înființarea de centre medicale și dispensare mai aproape de pacient, adică mutarea centrului de greutate al consultațiilor către pacient pentru a evita aglomerările la spitalele mari.\n\nAsigurarea accesului la medicină primară și de urgență în zonele greu accesibile și izolate, prin acoperirea unor servicii de sănătate pentru populația defavorizată, atragerea de medici în aceste zone, crearea de condiții favorabile pentru a locui cât mai aproape de pacient. În cazul Sucevei, accelerarea construirii facultății de medicină, pentru a asigura o pepinieră de cadre medicale permanentizate în zonă”, a spus Flutur.\n\nLiderul PNL a mai spus că optează pentru crearea unui sistem de coordonare a fluxului de pacienți la nivelul județelor, pentru a evita aglomerarea sistemelor de primiri urgențe și, de asemenea, pentru practicarea medicinei preventive.",
  "metadata": {
    "original_file": "informatiata.ro_0035.html"
  }
}