{
  "title": "USR/PSD....tot aia e?! Mândruță, fugit de la USR la...PSD",
  "content": "Zarvă mare prin presă și pe scena politică suceveană după ce un parlamentar USR, în speță un domn pe nume Gheorghiță Mândruță, a demisionat din partidul care l-a trimis în Senat la cele mai recente alegeri parlamentare.\n\nE vorba de USR, partid care se prăbușește în sondaje după ce a numit miniștri habarniști, de toată jena, după declarații aberante ale unor membri, și după ce a ieșit de la guvernare pe ușa din dos.\n\nAcum, la spartul târgului și când se apropie alte alegeri, sunt personaje care au revelații peste noapte.\n\nOamenii nu se mai regăsesc în doctrina (?!) și în valorile acestui partid și caută altă barcă.\n\nNu vor să iasă din politică sau din Parlament și își joacă în continuare cartea…trecând de la un partid la altul, migrând, așa… ca păsările toamna…spre țări mai calde.\n\nSunt personaje din acestea cu miile în politica românească și suceveană, trecuți prin câte trei sau patru partide, în încercarea de a mai prinde un os, un post cald, un loc în politică, orice!\n\nDar totuși, ce legătură are USR cu PSD, ce puncte din doctrină, ce nuanțe, ce abordări, ce anume le leagă atât de mult, că domnul Mândruță a avut așa, peste noapte, revelația că iubește… ciuma roșie (nu așa era catalogat PSD-ul de către REZIȘTI?!), că iubește valorile social democrate și trandafirii aprinși?\n\nNumai domnul Mândruță ne-ar putea lumina! La fel cum ne-ar putea lumina liderii PSD Suceava despre această achiziție de la USR – partid care urmează clar calea ALDE, cu precizarea că ALDE chiar a avut oameni valoroși și care credeau în valori liberale!\n\nUSR Suceava, comunicat de presă de tot râsul\n\nȘi, ca să fie comedie în toată regula, vine și replica USR – PLUS Suceava, „care condamnă preschimbarea carnetului de membru de partid, al senatorului Gheorghiță Mîndruță în tabăra puterii, respectiv PSD.”\n\nDeci, problema lor nu e că omul pleacă din partid, ci că omul pleacă….. în tabăra puterii! Am înțeles, deși mulți se pot întreba cine este acest domn Mândruță!\n\nSe mai spune în același comunicat că „USR- PLUS a avut și are toleranță zero pentru acest fenomen, al politicianului migrator care trece de partea cealaltă a baricadei”, lucru de apreciat dar punctul ăsta din comunicat ar trebui să fie citit atent de către liderii PSD Suceava!\n\nÎn același comunicat se menționează că USR își cere scuze electoratului său, „pentru dezamăgirea provocată de asocierea cu astfel de personaje”.(?!)\n\nȘi nu aș fi știut probabil vreodată cine mai e președinte al marii organizații USR Suceava, dacă acest comunicat nu ar fi fost semnat la final – președintele interimar, Vasile Cărare, primar de Milișăuți.\n\nUna peste alta, votanții nu mai înteleg nimic, cu migrările astea dintr-un partid în altul, de la partide cu doctrine și convingeri care se bat cap în cap și sunt săracii precum votanții din Caragiale – în stare de ebrietate (vorbesc în sens figurativ, desigur) – pe sistemul: „bre, da eu cu cine votez?”\n\nDin cauza acestor plecări și veniri, pe bună dreptate, omul simplu ajunge să spună că partidul X și partidul Y, la fel ca și partidul Z…tot aia e! Un cerc închis, în care ne învârtim mai bine de 30 de ani.",
  "metadata": {
    "original_file": "informatiata.ro_0199.html"
  }
}