{
  "title": "Indiferența care ucide sau cum am ajuns imuni la suferința altora",
  "content": "Se pare că am devenit imuni la suferința altora, că nu ne mai pasă pur și simplu, că nu mai vedem și nu mai simțim.\n\nLa concluzia aceasta amară am ajuns după ce am urmărit cazuri precum cel al elevului de 18 ani care s-a stropit cu benzină și și-a dat foc în văzul lumii, ziua în amiaza mare, pe stradă, în apropierea unui liceu din Râmnicu Vâlcea.\n\nSe pare că nimeni nu l-a observat, deși sunt blocuri în jur și lumea trecea pe stradă, într-o zonă circulată. Surprinzător, nimeni nu a reacționat, cum nici părinții nu au observat că ceva se petrece cu copilul lor.\n\nȘi nu e singurul caz. La Craiova, în urmă cu câteva zile, doi puști de 15 ani, unul dintre ei fiul unui deputat AUR, au fost amenințați cu cuțitul, bătuți și tâlhăriți… într-un tramvai, adică într-un spațiu închis în care erau și alți oameni.\n\nȘi de această dată, NIMENI nu a intervenit, nu ar fi observat incidentul grav, iar vatmanul a declarat senin polițiștilor că nu a auzit nici un scandal în spate.\n\nLa Focșani, o tânără de 21 de ani, care a leșinat în plină stradă, a zăcut întinsă pe asfalt minute bune iar trecătorii au ocolit-o cu indiferență. În final o femeie a sunat la 112 și a cerut ajutor, dar târziu.\n\nLa Alba Iulia, un bărbat căzut în plină zi pe stradă, a fost lăsat să zacă pe carosabil, în timp ce mașinile îl ocoleau, fără însă ca șoferii să oprească și să îl ajute.\n\nAbia după minute bune, în care omul nu pare să își fi venit în fire, un șofer a oprit și, ajutat de alți oameni, a reușit să îl ridice pe cel căzut și să îl așeze în siguranță.\n\nSunt doar câteva exemple din ultima perioadă, incidente șocante, surprinse toate de camere de supraveghere și se poate observa clar indiferența sau lipsa de reacție a celor din jur.\n\nCa și cum totul ar fi fost normal, ca și cum nimic nu s-ar fi întâmplat acolo, așa au reacționat cei din jur!\n\nȘi atunci se pune întrebarea: am ajuns imuni la suferința altora, chiar am ajuns în acest stadiu de indiferență?\n\nPur și simplu nu ne mai pasă decât de noi și eventual de cei apropiați, sau poate nici atât?! Suntem în halul ăsta de înstrăinați unii de alții? Nu mai avem reacție la suferința celor din jur, nu mai empatizăm, ce se întâmplă?\n\nNu știu exact, nu sunt nici psiholog și nici psihiatru, dar nu pot să nu îmi pun niște întrebări și să nu concluzionez că indiferența aceasta a noastră, lipsa de reacție pot ucide, pot avea consecințe grave și pot fi extrem de traumatizante pentru o persoană care are urgent nevoie de ajutor și nu îl primește!\n\nPoate avem nevoie de vreo resetare, sau de altceva, să ne venim în fire, să revenim la ceea ce se presupune că am fi: oameni, și atunci ar putea fi prevenite drame și tragedii! Poate….",
  "metadata": {
    "original_file": "informatiata.ro_0185.html"
  }
}