{
  "title": "Spirite încinse la spital. Domnule manager Calancea, lasați doctorii de la Cardiologie Intervențională să salveze vieți în liniște, fără șicane!",
  "content": "În Postul Paștelui ați invocat divinitatea și spuneați că vă rugați mult ca cei doi să revină în sala de intervenții, poate e timpul să vă rugați să vă dea Dumnezeu înțelepciune (și vorbesc foarte serios)!\n\nÎnțelepciunea să acționați într-adevăr în calitate de MANAGER al celui mai important spital din județul acesta, asta în interesul celor pentru care se presupune că lucrați toți acolo – în interesul pacienților! ( sunteți plătit din bani publici să vă faceți treaba în interesul sucevenilor care ajung la Spitalul Județean Suceava și nu pentru nu știu ce interese și orgolii proprii!)\n\nDe ce scriu toate astea?! Pentru că medicii Laurian Blaga și Paul Turcoman sunt în continuare hărțuiți, supermonitorizați, activitatea le este supervizată de un angajat TESA (pe bune, ce pricepe omul ăla în sala de cardiologie intervențională?!) în condițiile în care, recent au salvat de la moarte și câte 7 pacienți pe zi ajunși la spital la limită, cu infarct miocardic acut, și cei doi nu au avut plângeri sau acuzații de malpraxis!\n\nContează atmosfera în care lucrează acești oameni, de ce uzură psihică au parte. Sunt oameni tineri, care vor să facă, să se dezvolte profesional, care sunt la început de drum și fac lucruri extraordinare! De ce să le fie tăiate aripile din start, din orgoliu?!\n\nCei doi medici sunt în continuare hărțuiți, o declară singuri, o spun în disperare de cauză pe conturile de socializare, și sunt lăsați și fără materiale sanitare, și nu pe o plantație de sclavi sau într-un spital privat se întâmplă toate astea, ci în cel mai mare spital de stat din județul Suceava!\n\nS-a ajuns iar la orgolii, la plătit polițe vechi și la altele, ÎNTR-UN SPITAL PUBLIC, finanțat din banul public! Din banul sucevenilor, pe care nu îi interesează ce jocuri facevi dvs. acolo și care cu care vă mai dați în cap cu barda dintr-un motiv sau altul, ci îi interesează ca atunci când au o problemă medicală să le fie rezolvată, să fie tratați omenește și corect de medici buni și liniștiți – care să poată da randament, nu să se consume în rahaturi interne, în birocrație și în lupte de orgolii!!!\n\nIată ce au postat marți cei doi medici pe rețelele de socializare, repet, în disperare de cauză:\n\n” Întrucat sicanarile continua intr-un mod mai birocratic pentru a masca intentiile reale ce sunt in defavoarea noastra, am lasat la o parte orice neintelegere si ne-am facut datoria pentru Suceava efectuand 165 de pacienti cronici si 83 de pacienti acuti din luna mai si pana in prezent, munca considerata prea putina de catre conducere intrucat incepand de astazi ne este monitorizata activitatea timp de 2 saptamani pentru a intelege ce inseamna cardiologia interventionala. Ironic este faptul ca domnul manager, cardiolog de meserie, ar trebui sa aiba habar despre ce se intampla aici, cel putin teoretic. Era interesant ca aceeasi masura sa se fi luat si cand fostul coleg venea 1-2 ore zilnic la spital, fiind platit cu aproximativ 50.000 EURO in 6 luni. Desigur se puteau efectua mai multi pacienti daca am fi avut materialele necesare in timp util, dar acelasi manager a numit un sef de compartiment o persoana ce nu are competenta in acest domeniu. Practic lucrurile nu au cum sa mearga bine. Dar dupa evenimentele petrecute, nu ne mai mira nimic.",
  "metadata": {
    "original_file": "informatiata.ro_0179.html"
  }
}