{
  "title": "Autoturism de teren burdușit cu țigări, abandonat de contrabandiști în timpul unei urmăriri FOTO",
  "content": "Autoturism de teren burdușit cu țigări, abandonat de contrabandiști în timpul unei urmăriri. Contrabandiștii au lăsat vehiculul pe un teren viran și au fugit pe jos într-o pădure.\n\nÎn cursul zilei de luni, 18 noiembrie a.c., polițiștii de frontieră din cadrul Sectorului Poliției de Frontieră Brodina au desfășurat o acțiune pe linia combaterii contrabandei cu țigări, în zona de responsabilitate.\n\nAstfel, în jurul orei 23.30, polițiștii de frontieră au observat pe direcția localității Costileva de Sus, județul Suceava, o mașină de teren fără număr de înmatriculare care se deplasa de la linia de frontieră către interior.\n\nPolițiștii de frontieră au efectuat semnalele regulamentare pentru oprirea mijlocului de transport, însă conducătorul auto a refuzat să oprească și și-a continuat deplasarea, în viteză.\n\nImediat, oamenii legii au pornit în urmărirea acestuia, însă la scurt timp mașina s-a oprit, iar din interior au ieșit două persoane care, profitând de zona împădurită, s-au dispersat în direcții diferite, abandonând, atât autoturismul, cât și mai multe baxuri cu țigări aflate în interiorul mașinii.\n\nÎn continuare, s-au dispus măsuri de monitorizare a zonei în vederea reținerii acestora, iar mijlocul de transport și coletele cu țigări au fost transporte la sediul instituției în vederea continuării cercetărilor.\n\nÎn urma inventarierii baxurilor a rezultat cantitatea de 10.940 pachete de ţigări de proveniență duty-free, în valoare de 128.000 lei.\n\nAutoturismul, estimat la o valoare de 7.000 lei, a fost indisponibilizat la sediul instituției, iar toată cantitatea de țigări a fost ridicată în vederea confiscării.\n\nÎn cauză, poliţiştii de frontieră efectuează cercetări sub aspectul săvârșirii infracțiunii de contrabandă, precum și pentru documentarea întregii activități infracționale, sub directa supraveghere a procurorului de caz din cadrul Parchetului de pe lângă Judecătoria Rădăuți.",
  "metadata": {
    "original_file": "informatiata.ro_0001.html"
  }
}