{
  "title": "Șefa de la Oncologie, înregistrată video și audio când lua șpaga. Unii se plâng însă că doctorița e linșată de....presă",
  "content": "Șefa Secției Oncologie de la Spitalul Județean Suceava a fost înregistrată video și audio când lua șpaga, chiar în cabinetul ei. Și nu o dată, de două ori sau de trei ori, ci de zeci de ori. Unii se plâng însă că doctorița e linșată de…presă.\n\nÎn timp ce habarniștii bat câmpii pe rețelele de socializare în încercarea de a strânge electorat pentru alegeriile viitoare și spun că presa, atât locală cât și cea națională, are ceva cu șefa de la Oncologie și că acest caz este o făcătură, în timp ce în spital se strâng semnături la nu știu ce memoriu pentru eliberarea doctoriței din arest și sunt colegi care se bat cu pumnul în piept că ea doar ar fi acceptat mici atenții, ies la iveală detalii noi în acest caz.\n\nAceeași presă acuzată de mușamalizare și de altele, aduce miercuri clarificări în acest caz controversat și vorbește despre probe adunate de procurori, după ce doi dintre pacienții doctoriței Anca Dumitrovici Ababneh, și nu unii colegi invidioși (cum se vehiculează în spital de zile bune), au depus plângeri împotriva ei.\n\nUna din plângeri a fost depusă direct la DNA București și aduce în prim plan cazul unui pacient bolnav de cancer, care luni de zile ar fi stat fără tratament iar ulterior a murit.\n\nRudele acuză că nu i s-ar fi dat tratament la Suceava până când pacientul nu i-ar fi spus doctoriței că face un împrumut la CAR pentru a putea să îi dea niște bani. Era însă prea târziu.\n\nUn alt pacient, cu două forme de cancer, a trebuit să dea în loc de 50 de lei, 100 de lei (?!), aceluiași medic, tot pentru a putea fi tratat.\n\nÎn referatul procurorilor se scrie negru pe alb că actul medical era condiționat de șpagă și sunt probe pentru 62 de cazuri de acest gen.\n\nDe câteva zile unii colegi ai doctoriței au început o campanie de denigrare a presei pe rețele de socializare și în spațiul public, cum că acest caz ar fi o făcătură și multe alte neadevăruri spune despre presă, precum minciuna lansată de un individ cu ambiții politice – care susține că presa se ocupă acum de cazul unui amărât de medic și a tăcut atunci când a fost vorba despre mita de 40.000 de euro luată de vicepreședintele CJ Suceava – Cristinel Crețu.\n\nNimic mai fals, toată presa a mediatizat intens cazul fostului vicepreședinte al CJ Suceava și se poate observa acest lucru la o simplă căutare pe google (chiar personajul care a lansat minciuna știe de caz..tot din presă)!\n\nAceeași atitudine o au și colegi de-ai doamnei doctor, ca și cum presa ar fi vinovată de faptele relatate!\n\nDesigur, e greu să accepti anumite informații și detalii, e greu să crezi că un om, un medic ce a depus un jurământ, o persoană pe care o știi poate din studenție, ar putea da dovadă de atâta cinism, de lipsă de omenie și nu are frică de Dumnezeu! Da, este foarte greu, dar asta nu înseamnă că trebuie să plasezi vina în altă parte sau să închizi ochii!\n\nAm cunoștințe și prieteni în sistemul medical, unii dintre ei m-au ajutat în momente grele. Sunt oameni din acest sistem pe care îi respect și îi iubesc, oameni care au salvat sute, poate chiar mii de vieți, oameni care se luptă cu moartea zi de zi și o înfruntă cu înverșunare și pasiune pentru meseria lor! Ei nu pot fi puși în aceeași oală cu un medic ce lua șpagă de la muribunzi, asta e clar, dar nici nu se poate să închizi ochii – în calitate de coleg, de om care face parte din același sistem!\n\nDar să lansezi scenarii prin spital, să dai vina pe nu știu ce alt doctor că sefa de la Oncologie a ajuns pe mâna procurorilor și apoi să acuzi și presa, în încercarea de a acoperi rahatul, așa cum face pisica, e cam mult!\n\nAr trebui, domnilor medici, inclusiv cei din sindicat, să vă uitați foarte atent în ograda proprie în loc să scuipați presa în cap și să o linșați public, în loc să încercați să o intimidați pentru simplul motiv că și-a făcut treaba! Dosarul acesta a fost făcut public pe baza celor constatate de PROCURORI și nu de niște habarniști de pe rețele de socializare!\n\nUPDATE: Miercuri după amiază, medicul a fost scos din arestul preventiv și plasat în arest la domiciliu după ce avocații săi au contestat măsura arestului preventiv.",
  "metadata": {
    "original_file": "informatiata.ro_0194.html"
  }
}