{
  "title": "Studiu Salvați Copiii: Sărăcia afectează drastic performanța școlară iar meditațiile discriminează",
  "content": "La început de an școlar, Salvați Copiii România face radiografia sistemului de educație și atrage atenția asupra problemelor cronice, care duc atât la situații de marginalizare pentru copiii vulnerabili, cât și la rezultatele îngrijorătoare de la testele PISA.\n\nConform datelor europene, nefrecventarea educației afectează o proporție din ce în ce mai mare de copii români: aproape 16% dintre copiii de vârsta gimnaziului se aflau în afara școlii la nivelul anului școlar 2022-2023, în timp ce peste un sfert dintre cei de vârsta liceului (25,03%) erau în aceeași situație.\n\nDe asemenea, România înregistrează un procent de 16,6% al tinerilor cu vârsta între 18 și 24 de ani care au finalizat cel mult studiile gimnaziale, cel mai mare procent în ultimii șase ani.\n\nDiscrepanțele asociate mediului de locuire sunt uriașe, rata de părăsire timpurie a școlii fiind de doar 3,3% în marile orașe, atingând 14,3% în orașele mici și suburbii și un uriaș 27,5% în mediul rural.\n\nLa nivel național, doi din cinci elevi intrați pe pragul școlii cu nouă ani în urmă nu se regăsesc printre cei care au reușit să obțină medii peste 5 la evaluarea de final de gimnaziu, iar copiii care învață în mediul rural sunt net dezavantajați (proporția mediilor sub 5 fiind de peste 2,5 ori mai mare în școlile din mediul rural).\n\nPe lângă insuccesul propriu-zis la Evaluarea Națională, analizând situația generației, se poate observa și că peste 15% (15,42%) dintre elevi nici măcar nu au ajuns la finalul clasei a VIII-a.\n\nAproape jumătate dintre elevii români de 15 ani au competențe scăzute la matematică (48,6% versus 29,5% media UE), procente similare înregistrându-se și în cazul științelor (44% versus 24,2% media UE) sau lecturii (41,7% versus 26,2% media UE).\n\nPentru România, procentul elevilor cu performanțe de top în cel puțin o arie curriculară testată este de 5%, în timp ce o treime dintre elevi (33.2%) au obținut rezultate slabe (sub nivelul 2 PISA) pentru toate cele trei arii testate (procentul este în creștere față de 29,8% în 2018) .\n\nConform OCDE,România este unul dintre statele în care diferența de performanță generată de statutul socioeconomic al elevilor atinge cel mai înalt nivel.\n\nVariația de performanță explicată strict prin statutul socioeconomic al elevului (eliminând toți ceilalți factori) atinge, în România, nivelul de 25,8%, în comparație cu o medie OCDE de 15,5% și în creștere față de valoarea înregistrată de țara noastră la testarea anterioară (18%).\n\nDiferența de punctaj mediu, la matematică, între elevii cei mai avantajați și cei mai dezavantajați este de 132 de puncte în cazul României (față de o medie OCDE de 93 de puncte), în creștere cu 24 de puncte față de ediția anterioară a testării. În condițiile în care 30 de puncte PISA pot fi echivalate cu un an de participare la educație, putem observa că decalajul între cei mai vulnerabili și cei mai avantajați elevi români a crescut cu aproape un an de școală, între 2018 și 2022.\n\nDe altfel, România este indicată și printre țările în care această diferență generată de statutul socioeconomic s-a adâncit semnificativ în ultimii 10 ani, ca excepție de la tendința generală la nivelul OCDE (unde această diferență a suferit doar o creștere minoră).\n\nAnalizele Salvați Copiii privind costurile ”ascunse” ale educației gratuite, realizate în anii trecuți, au arătat că părinții din mediul urban cheltuie cu 30-40% mai mult pentru pregătirea suplimentară, prin meditații sau program școlar prelungit, a copiilor lor și, de asemenea, faptul că meditațiile reprezintă o importantă categorie de cost, de aproximativ 2.500 lei anual în 2021, sumă pe care foarte puțini părinți din mediul rural și-o permit.",
  "metadata": {
    "original_file": "informatiata.ro_0080.html"
  }
}