{
  "title": "Klaus Iohannis, revelație după incendiul de la spitalul din Constanța: ”Astăzi, din păcate, statul român a eșuat în misiunea sa fundamentală de a-și proteja cetățenii”",
  "content": "Klaus Iohannis a avut brusc o revelație după incendiul de vineri dimineață de la spitalul din Constanța, o revelație pe care românul de rând o are aproape zi de zi, de 30 de ani: ”Astăzi, din păcate, statul român a eșuat în misiunea sa fundamentală de a-și proteja cetățenii”.\n\nPerfect adevărat…președintele a spus adevărul, dar a uitat să își ceară scuze românilor pentru că El reprezintă acel stat de care vorbește. Acel stat în care oameni ard de vii prin spitale, ca șobolanii, acel stat care nu poate asigura condiții în spitale, locuri la ATI, medicamente bolnavilor, condiții de dezvoltare și educație tuturor copiilor, etc, etc.\n\n”Preşedintele României reprezintă statul român şi este garantul independenţei naționale, al unităţii şi al integrităţii teritoriale a ţării. Preşedintele României veghează la respectarea Constituţiei şi la buna funcţionare a autorităţilor publice. În acest scop, Preşedintele exercită funcţia de mediere între puterile statului, precum şi între stat şi societate.” (Articolul 80 – Constituţia României)\n\nAcum dacă tot ați avut revelația asta, că statul a eșuat lamentabil (cum o face zi de zi) poate vă trece prin cap să vă întrebați care ar fi vinovații. Poate românii merită să ieșiți public măcar o dată și să vă cereți scuze.\n\nScuze în numele Guvernului Meu – transformat într-o caricatură, scuze în numele PNL pe care îl conduceți din umbră și pe care l-ați transformat într-o caricatură de partid și scuze în numele dvs. propriu – pentru că sunteți cel care, conform Constituției, reprezentați acest stat neputincios (ca să fim eleganți și să nu îi spunem de-a dreptul impotent) și ”vegheați” la buna funcționare a autorităților publice – care se vede cât de bine funcționează.\n\nAți rostit un adevăr pe jumătate și asta pentru că nu doar astăzi statul pe care îl reprezentanți a eșuat lamentabil. O face zi de zi, și vă poate confirma asta orice român cu bun simț, nu membri de partid sau miniștri puși strict pe criterii politice.\n\nCât de protejați ne simțim de către acest stat o putem spune fiecare iar răspunsul este unul dureros și crunt. Numai dacă vorbim de actualul val de COVID, ne dăm seama cât de impotent a fost și este acest stat, cât de lipsit de interes în a apăra sănătatea și integritatea cetățenilor săi!\n\nNu s-au luat măsuri toată vara pentru a testa hoardele de diasporeni care au venit în țară în Luna Diasporei și au adus tulpina Delta până când ea a devenit comunitară, nu s-au luat măsuri pentru a se opri parangheliile, nunțile cu sute de persoane și festivaluri cu zeci de mii de oameni, petrecerile câmpenești cu mii de oameni și altele, iar campania de vaccinare anti-covid a eșuat lamentabil, la fel ca și statul însuși.\n\nNu ați pregătit spitalele și nici școlile pentru acest val deși medicii au avertizat că va fi unul dificil! Rezultatul – mor oameni pe holuri sau la Urgențe în așteptarea unui pat la ATI!\n\nAcum, după un circ de congres în care o parte din miile de delegați aduși aproape cu forța la București pe timp de pandemie au avut curajul să vă înfrunte și să huiduiască, dvs. și toți reprezentanții acestui stat impotent aveți revelații că situația se agravează zi de zi, dar, cum ar spune cineva – GHINION, mare lucru nu se face de la vârf nici măcar în al XII-lea ceas iar caricatura de premier din fruntea Guvernului Meu are tupeul să amenințe angajați din DSP-uri și directori de spitale să își facă urgent treaba și să asigure paturi pentru bolnavii de COVID care vin în hoarde la spital după Luna Diasporei.\n\nCa și cum oamenii ăștia ar avea paturi și aparatură la ei acasă, secții întregi de spital, ca și cum ar avea la dispoziție medici și asistente și i-ar scoate rând pe rând, când ar avea ei chef sau după ce îi amenințați!\n\nBașca, mai eliminăm și pragul la care se pot închide școlile, ca să le transformăm pe toate în focare de COVID în condițiile în care sunt înghesuiți câte 35 de elevi și preșcolari în spații mici, în condițiile în care nu se testează în școli și nici măcar măști de protecție nu ați binevoit să dați! Și uite așa se umplu secțiile de Pediatrie de copii infectați iar unii dintre ei mai și mor!\n\nAcum, întreb și eu ca omul, ca cetățeanul simplu al acestei țări, cu se ocupă totuși Guvernul, președintele, miniștrii, barosanii de pe scaune grele, reprezentanții acestui stat, în condițiile în care eu, cetățenul, trebuie doar să plătesc taxe și impozite și dacă am norocul să prind un pat în spital, la nevoie, pot să ard de viu după ce zile întregi ai mei au adus medicamente și altele…pentru că nu se găsesc medicamente și materiale sanitare prin spitale ?! Repet – DACĂ am șansa să prind un pat liber în vreun spital!\n\nMă întreb de ce vă plătim pe toți din buzunarele noastre cu bani serioși?! Ca să aveți revelații despre eșecurile acestui stat, așa…ca privitori de pe margine, din turnul de fildeș, ca arbitri de tușă, ca și cum nici nu ați fi implicați, ca și cum nu ați avea nici o vină și nici o răspundere?!\n\nMă întreb de ce sunteți tolerați la nesfârșit de un popor întreg?!",
  "metadata": {
    "original_file": "informatiata.ro_0210.html"
  }
}