{
  "title": "Pesedistul Dan Ioan Cușnir, candidat la Primăria Suceava, vrea RECLĂDIREA SUCEVEI MĂREȚE deși...nu promite nimic electoratului VIDEO",
  "content": "În sfârșit, dragi suceveni, avem un candidat la Primăria Suceava care…NU PROMITE NIMIC electoratului. Este vorba despre președintele Organizației Municipale a PSD Suceava – omul de afaceri Dan Ioan Cușnir, pesedist din tată în fiu. Domnul Cușnir a invitat miercuri presa suceveană pentru a-și lansa candidatura într-un parc de joacă. Și nu, nu e la bașcă, sau din joacă anunțată această candidatură, omul a spus că a ales un loc de joacă pentru ca sucevenii să înțeleagă faptul că el și cei din echipa sa de campanie se gândesc la copii, la viitor (?!). În acordurile piesei Vântul Schimbării (The Wind of Change de la Scorpions), domnul Cușnir și-a aranjat pe un pupitru improvizat foițele cu gânduri, care îi tot cădeau (foile, nu gândurile), și-a aranjat frizura și gulerul de la cămașă și a vrut să treacă la atac după ce i-a cerut unui colaboratorCând să înceapă conferința de presă, un jurnalist i-a tăiat elanul și i-a atras atenția că nu se păstrează distanțarea socială și că cei din echipa de campanie stau umăr la umăr deși nu au măști de protecție, așa că, de ochii lumii, și nu de frica virusului chinezesc, domnul Cușnir a făcut ordine…câteva secunde și a spusAdică…o regie frumoasă…într-un parc pentru copii închis pe vreme de pandemie.Candidatul PSD la Primăria Suceava ne-a vorbit apoi despre membrii echipei sale și despre el…insistând până la exasperare pe faptul că sunt oameni care s-au născut în Suceava, care locuiesc aici și care nu se vor muta în viitorul apropiat, ci vor locui tot în Suceava, mai ales în cartierul Burdujeni…Nu a spus ce calități au acești oameni pe care îi vrea în viitorul consiliu local, ci doar că sunt suceveni pur sadea și că își iubeasc orașul, ca și cum pentru niște oameni din administrația publică aceste lucruri ar fi cele mai importante.De obicei domnul Cușnir îi trăgea de urechi pe cei care parchează aiurea prin Suceava (după care apăreau poze în spațiul public cu mașina domniei sale parcată aiurea pe trotuare) sau se lua la trântă cu Ion Lungu pe diverse teme, însă acum, într-un moment de sinceritate, candidatul PSD la Primăria Suceava a anunțat că …Vrea însă să realizeze nici mai mult nici mai puțin decât. Acuma, nu am reținut ce e și cu măreția asta, ce vrea ea să însemne, dar sună destul de fain…Suceava Măreață, ca idee… Una peste alta a șchiopătat rău de tot candidatul PSD la fotoliul de primar al Sucevei încă de la lansare și a spus…Cum domnia sa avea scris pe pupitrul improvizat sloganul, aș vrea să îi pun o întrebare, întrebare care merită pusă tuturor politicienilor care vor candida anul acesta în și pentru municipiul Suceava. Domnule Cușnir, în calitatea dumneavoastră de președinte al Organizației Municipale a PSD Suceava și în calitatea de consilier județean, în lunile în care Suceava era în carantină iar sucevenii își numărau morții și rudele infectate cu COVID-19,",
  "metadata": {
    "original_file": "informatiata.ro_0228.html"
  }
}