{
  "title": "Un preot iubit și respectat în Bucovina, Dan Constantin Ceredeev, a murit în urma unui infarct miocardic",
  "content": "Un preot iubit și respectat în Bucovina, Dan Constantin Ceredeev, a murit în urma unui infarct miocardic. Tragedia s-a produs marți, 30 iulie.\n\nCunoscuții sunt în stare de șoc iar pe rețelele de socializare mesajele de condoleanțe curg.\n\nA fost un adevărat sprijin și exemplu pentru comunitatea din care făcea parte, un preot cu har – așa cum spun localnicii.\n\nDar nu doar localnicii au beneficiat de ajutorul părintelui Ceredeev, ci și bătrânii de la Căminul pentru Persoane Vârstnice Solca, pentru care acesta,împreună cu voluntari, pregătea bucate alese.\n\nEconomistul Carmen Rusu, de la Căminul pentru Persoane Vârstnice Solca, a transmis un mesaj emoționant: „Dumnezeu să te ierte, părinte drag! Condolențele noastre se îndreaptă către familia părintelui Dan Ceredeev, îndeosebi către dna inspector Daniela Ceredeev, transmițându-i gândul de mângâiere, compasiune și întărire în fața unei suferințe atât de cumplite. Ne rugăm Bunului Dumnezeu să așeze sufletul Părintelui în ceata slujitorilor Lui, încununându-l cu pace și iubire, în lumina Preasfintei Treimi. Nu te vom uita niciodată, părinte drag!”\n\nReprezentanții Primăriei Vatra Moldoviței au transmis, la rândul lor, condoleanțe familiei:\n\n „Cu profundă tristețe și consternare, Primăria Vatra Moldoviței își exprimă sincerele condoleanțe pentru pierderea fulgerătoare a părintelui Dan Ceredeev.\n\nPărintele Dan a fost un pilon de sprijin și o sursă de lumină pentru comunitatea noastră, aducând alinare și speranță tuturor celor care i-au căutat îndrumarea.\n\nContribuțiile sale neprețuite și devotamentul neobosit pentru binele oamenilor vor rămâne mereu în inimile noastre.\n\nÎn aceste momente grele, ne rugăm ca Dumnezeu să vă ofere puterea de a trece peste această pierdere imensă și să vă aducă alinare sufletească. Suntem alături de dumneavoastră doamna preoteasă și de întreaga familie, împărtășindu-vă durerea și sprijinindu-vă cu toată compasiunea noastră.\n\nFie ca amintirea sa să rămână veșnic vie și să lumineze drumul celor rămași în urma sa.\n\n Sincere condoleanțe!”\n\nDumnezeu să îl țină în lumină, sincere condoleanțe familiei și celor apropiați!",
  "metadata": {
    "original_file": "informatiata.ro_0085.html"
  }
}