{
  "title": "Administratorul județului îi cere lui Cristian Șologon să nu politizeze subiectul legat de reabilitarea drumului Suceava-Dolhasca",
  "content": "Administratorul județului, Irina Vasilciuc, îi cere lui Cristian Șologon să nu politizeze subiectul legat de reabilitarea drumului Suceava-Dolhasca. Asta după ce subprefectul PSD de Suceava a declarat cu ironie că NASA ar putea folosi acest drum plin de gropi pentru a testa noul rover care să meargă pe Lună sau Marte.\n\n„Văd că domnul Șologon se face că nu înțelege cum este cu acest proiect realizat de Consiliul Județean Suceava în asociere cu Consiliul Județean Iași. Voi mai face câteva precizări pentru opinia publică. Chiar dacă în septembrie 2017 a fost semnat contractul de finanțare a acestui proiect, CJ Suceava fiind primul din țară care a depus un astfel de proiect, abia în aprilie 2020 a putut fi semnat contractul cu câștigătorul licitației. De ce, domnule Sologon? Să vă explic și poate veți înțelege. A trebuit modificată legislația în domeniul apelor. Ghidul proiectului prevedea ca proprietarul terenului de sub un pod să fie Consiliul Județean, în timp ce peste tot în țară proprietară era Administrația Națională „Apele Române”. Noi, CJ Suceava, am solicitat modificarea legislației”, a spus Irina Vasilciuc.\n\nAceasta a menționat că s-a introdus în ghidul contractat de titular, adică de Consiliul Județean Iași, auditul de siguranță rutieră, realizarea auditului durând câteva luni și că de asemenea, a apărut Ordonanța 114, a guvernului PSD, care a introdus noi măsuri în domeniul construcțiilor, iar contribuția CJ Suceava la valoarea proiectului a crescut cu 87 milioane de lei, fapt ce a obligat autoritatea județeană suceveană să facă un împrumut care e plătit și azi.\n\n„Din 2020 până în februarie 2022, constructorii au lucrat pe șantierul acestui drum și au realizat peste 40% din lucrare. Este adevărat că, de mai bine de un an după ce constructorul a plecat de pe șantier, noi, CJ Suceava, ne-am ocupat de reluarea procedurilor legale de licitație”, a precizat Vasilciuc.\n\nAdministratorul județului a dat asigurări că se va recupera acest timp în perioada următoare.",
  "metadata": {
    "original_file": "informatiata.ro_0150.html"
  }
}