{
  "title": "Să dăm cu barda-n omul care salvează vieți! Urgentistul Tiberius Brădățan linșat mediatic pe nedrept",
  "content": "Să dăm cu barda-n omul care salvează vieți! Constat în ultimele zile că pe rețelele de socializare și prin presă medicul urgentist Tiberius Brădățan, secretar de stat în cadrul Ministerului Sănătății, este linșat mediatic pe nedrept. Au fost de ajuns două articole în care i s-a pomenit numele într-un anumit context, pentru ca unii să îi ceară demisia și să îl arate cu degetul.\n\nMotivul – medicul Tiberius Brădățan, în calitatea sa de secretar de stat în cadrul MS, nu s-ar fi dat peste cap ca Spitalul Județean Suceava să devină unul clinic (?!). Proiect care nu îi aparține și care în final a fost aprobat de minister. Numai că și de această dată unii se întreabă ironic de ce pe documentul respectiv nu apare numele suceveanului Tiberius Brădățan și al altui secretar de stat. (?! – poate pur și simplu nu intră în atribuțiunile domniei sale).\n\nBașca, se mai întreabă aceeași oameni, formatori de opinie, cine îl ține în funcție pe Tiberius Brădățan la minister și de ce a fost numit de PSD ministru secretar de stat în cadrul MS, ca și cum nu ar fi avut acest drept! Asta după ce se trece în articole o listă mare de persoane care se bat cu pumnul în piept că au făcut demersuri uriașe pe la București ca Spitalul Județean Suceava să fie, în sfârșit, unul clinic!\n\n \n\n OK! Felicitări tuturor și la mai mare, în frunte cu Gheorghe Flutur, numai să nu vorbim despre o formă fără fond! Un spital clinic nu înseamnă doar o denumire pompoasă și un acord din partea Ministerului Sănătății, cum cred că realizați! Adică, hai să nu ne îmbătăm singuri cu apă rece, zic!\n\nAtacul la urgentistul Tiberius Brădățan mi se pare însă de prost gust și nejustificat, ca să mă exprim cât pot de elegant, în condițiile în care în mediul politic și jurnalistic se știe foarte clar că la Ministerul Sănătății regulile sunt făcute strict de ministrul Alexandru Rafila, care și din punct de vedere politic este puternic ancorat în partid și care ia decizii cum dorește și când dorește!\n\nOri,în condițiile acestea, în an preelectoral, să blamezi un secretar de stat pentru că Spitalul Județean Suceava a primit târziu acordul pentru un spital clinic, e …aiurea, nu se justifică!\n\nCu atât mai mult cu cât vorbești despre un reputat medic, care a salvat sute sau poate mii de vieți la UPU Suceava și care nu cred că ar fi trebuit amestecat în oala asta politică de precampanie electorală, pentru că este altceva, nu un om politic – nu ar putea fi din cauza bunului simț pe care îl are!\n\nCei care îl cunosc pe Tiberius Brădățan din vremea când era medic la UPU Suceava și foștii lui pacienți și colegi știu clar despre ce vorbesc acum!\n\n \n\n Tiberius Brădățan merită toată aprecierea și respectul sucevenilor pentru sutele de gărzi în care a efectuat manevre de resuscitare până la epuizare, peste limita prevăzută de protocol, pentru că a mai simțit un puls, pentru că se lupta cu înverșunare pentru viața pacientului care ajungea la limită în garda lui, pentru că după ore de eforturi îi zâmbeau ochii că a putut salva oameni și că pacienții au fost duși stabili în secții după ce au trecut prin mâna lui, cum trebuie respectat ca om și ca medic și pentru tristetea pe care o afișa după o gardă în care pierdea pacienți și îți spunea că a făcut tot ce a fost omenește posibil!\n\nSunt mulți medici buni, demni de respectul sucevenilor, dar Tiberius Brădățan nu este doar un medic bun, ci un medic care suferea pentru pacienții săi, care se implica și care își făcea meseria cu pasiune!\n\nȘi încă ceva… Tiberius Brădățan poate să nu mai fie de mâine secretar de stat, poate să nu mai aibă nici o funcție și să nu fie membru al vreunui partid, însă NIMENI nu va putea să îi ia ceea ce știe mai bine să facă pe lumea asta – NIMENI nu îi poate lua darul de a salva vieți, și cred că e tot ce contează până la urmă!",
  "metadata": {
    "original_file": "informatiata.ro_0180.html"
  }
}