{
  "title": "Gheorghe Șoldan anunță că heliportul de la Câmpulung va fi operațional în câteva luni, după ce s-a întâlnit cu Raed Arafat FOTO",
  "content": "Președintele Consiliului Județean Suceava, Gheorghe Șoldan, anunță că heliportul de la Câmpulung Moldovenesc va fi operațional în câteva luni, după ce s-a întâlnit joi cu Raed Arafat.\n\nAcesta a precizat că stadiul lucrărilor la amenajarea heliportului este de peste 90%.\n\nGheorghe Șoldan a fost joi la Câmpulung Moldovenesc, într-o vizită de lucru la Heliportul SMURD care se construiește în localitate, alături de Raed Arafat – secretar de stat în Ministerul Afacerilor Interne și șef al Departamentului pentru Situații de Urgență.\n\nScopul vizitei a fost acela de a vedea stadiul lucrărilor și de a stabili pașii de urmat în privința acreditării și omologării noului punct de operare aeromedicală, precum și demersurile ce trebuie făcute pentru încadrarea acestuia cu personal.\n\nLa întâlnirea de astăzi au luat parte și primarul municipiului Câmpulung Moldovenesc, Mihăiță Negură, inspectorul-șef al Inspectoratului pentru Situații de Urgență, colonelul Costică Ghiață, deputatul Eugen Bejinariu, precum și medicii-șefi ai UPU-SMURD Suceava și Bistrița-Năsăud, doctorii Liviu Cîrlan și Tiberiu Tudor, alături de reprezentanți ai constructorului și ai Inspectoratului General de Aviație.\n\nInvestiția în acest proiect a fost de aproximativ 2 milioane de euro, lucrările fiind finalizate în proporție de peste 90%, urmând ca restul lucrărilor să fie finalizate până la sfârșitul anului în curs.\n\nSoluțiile adoptate și asumate în cadrul întâlnirii de astăzi au configurat ca cel târziu la finalul primului trimestru al anului 2025, Punctul de operare aeromedicală – Câmpulung Moldovenesc să fie operațional – a explicat Gheorghe Șoldan.\n\n“ Heliportul de la Câmpulung Moldovenesc, unde va fi garat un elicopter SMURD, este o investiție foarte importantă, care va salva vieți.\n\nEvident, ne dorim cu toții să fie folosit cât mai puțin, însă cel mai important este, în cazul unor urgențe medicale grave ori situații de urgență, să avem la dispoziție acest heliport.\n\nPunctul de operare aeromedicală de la Câmpulung Moldovenesc este un proiect demarat în timpul fostei administrații a județului și, așa cum am spus-o și în campania de la alegerile locale, proiectele bune trebuie să continue, pentru că ele rămân în urma noastră – pentru oameni și pentru județul Suceava”, a precizat președintele CJ Suceava.",
  "metadata": {
    "original_file": "informatiata.ro_0070.html"
  }
}