{
  "title": "Dosare penale pentru două amărâte care vindeau Arbidol în Bazar. Nu sunt antivirale pentru bolnavii de COVID dar se fac controale, la solicitarea lui Flutur FOTO",
  "content": "Dosare penale pentru două amărâte care vindeau Arbidol în Bazar. Nu sunt în farmacii antivirale pentru bolnavii de COVID dar Poliția și DSP Suceava fac controale, la solicitarea lui Gheorghe Flutur.\n\nȘi ultima speranță de vindecare li se ia sucevenilor după ce Poliția și DSP Suceava au intrat în Bazar în căutarea celor care vând la negru Arbidol sau Arbivir. Este vorba despre un ativiral despre care medicii de familie și cei din spital spun că este eficient în tratarea cazurilor de COVID-19, dar care însă nu este autorizat pe piața românească – fiind fabricat în Rusia și Ucraina.\n\nSunt medici care prescriu acest medicament și spun că pacienții cu COVID care îl iau din primele zile de boală nu au dezvoltat afectare pulmonară. Mulți dintre suceveni (inclusiv politicieni, oameni cu funcții și chiar polițiști) s-au tratat cu Arbidol cumpărat, în disperare de cauză de la tot felul de comercianți și chiar din Bazarul Suceava. Motivul – NU AU AVUT ALTĂ VARIANTĂ, ALTCEVA CU CARE SĂ SE TRATEZE ACASĂ!!!\n\nSigur, Bazarul Suceava nu este farmacie, nu e recomandat ca medicamente neautorizate să fie vândute la tarabă! E adevărat, dar se întâmplă asta din cauza unor decidenți impotenți și nepăsători, din cauza unui Guvern care și-a bătut și își bate joc de români, iar și iar, în frunte cu șeful statului eșuat!!!\n\nUn stat în care un bolnav nu are dreptul de a se trata, de a avea la îndemână niște medicamente folosite în lumea civilizată! UN stat care refuză inclusiv donații de antivirale, în condițiile în care COVID-ul face ravagii printre cetățenii săi!\n\nUn stat care îți cere să cotizezi la asigurările de Sănătate și îți ia lunar bani cu japca pentru ca, la o adică, tu – CETĂȚEANUL să mori pe un pat de Reanimare în flăcări! Asta dacă prinzi un pat liber la Reanimare sau dacă mai ai timp să ajungi la spital!.\n\nȘi atunci se pune întrebarea…cei care nu au autorizat în România și nu au procurat pentru piața noastră la timp antivirale și tratamente pentru COVID, tratamente care există în farmacii în Europa iar la noi nu, NU AR TREBUI SĂ SE ALEAGĂ CU DOSARE PENALE?! Nu pentru speculă – ca cele două amârăte, ci direct pentru crimă, pentru genocid!\n\nNi se dau drept exemplu, nouă, celor din presă două amărâte care aveau câteva cutii de Arbidol asupra lor în Bazaul Suceava…formidabil, dar de situația din spitale, de miile de morți, de eșuarea campaniei de vaccinare, de oamenii care nu mai pot avea încredere în autorități, cine este vinovat?! Unde sunt vinovații din ultimii 30 de ani pentru atâtea rele și trădări și vânzări ca la tarabă a unui stat întreg?!\n\nPe ăia, pe cei care ne-au ucis rând pe rând speranțele și visele și viitorul copiilor noștri și care acum prin decizii tâmpite omoară la propriu…nu îi vede nimeni!!!\n\nConform unui control al IPJ Suceava, au fost identificate două persoane care ofereau spre vânzare în condiții neconforme și în mod neautorizat cutii ce conțineau 250 de capsule susceptibile a fi produse farmaceutice din spațiul extracomunitar – ARBIVIR, după cum se vede în imagini.\n\nSanitarii spun că aceste produse sunt depozitate la temperaturi neconforme, împreună cu produse alimentare perisabile, articole de îmbrăcăminte, bunuri de uz veterinar.\n\nAmbalajele și prospectele nu conțin traducere autorizată în limba română. Produsele au fost confiscate, sigilate, urmând a fi supuse expertizării prin structurile de profil.\n\nAvând în vedere încălcările Legii nr. 266/2008 (Legea farmaciei), prin coroborare cu art. 348 Cod Penal (exercitarea fără drept a unei activități pentru care legea cere autorizație) au fost întocmite două dosare penale, urmând a se dispune procedural.",
  "metadata": {
    "original_file": "informatiata.ro_0205.html"
  }
}