{
  "title": "13 milioane de euro pentru reabilitarea energetică a Spitalului Județean Suceava",
  "content": "Vineri a fost semnat contractul de finanțare pentru proiectul pe fonduri europene pentru reabilitarea energetică a Spitalului Județean Suceava. „Sfântul Ioan cel Nou” Suceava.\n\nConform președintelui Consiliului Județean Suceava, Gheorghe Flutur, valoarea proiectului este de peste 13 milioane de euro, respectiv 65,726 milioane de lei și este finanțat prin Planul Național de Redresare și Reziliență PNRR, Componenta C5 – Valul Renovării.\n\nSuprafața totală care va fi renovată este de 25.500 mp, urmând să fie realizate lucrări de reabilitare termică a anvelopei, schimbarea centralei termice pe gaz cu centrală termică pe gaz în cogenerare, schimbare boiler apă caldă de consum, montare termostate electronice în fiecare încăpere, instalare chiller climatizare și conectare la instalația de cogenerare pentru producere frig, schimbarea corpurilor de iluminat cu sisteme tip led, montarea de baterii cu fotocelulă în băi, montarea ventilatoarelor cu recuperare de căldură în încăperi, montare ventiloconvectoare, montare panouri fotovoltaice pentru iluminat, tuburi vidate presurizate pentru preparare apă caldă menajeră montate pe șarpantă, izolarea soclului clădirii, izolarea termică a conductelor de apă caldă din camera tehnică a centralei termice și schimbarea aparatelor de aer condiționat cu aparate noi.\n\nAceastă modernizare va conduce la creșterea gradului de siguranță și reducerea cheltuielilor cu iluminatul și încălzirea, a precizat Gheorghe Flutur.\n\n„Vreau să reamintesc și faptul că în acest an realizăm mai multe investiții la Spitalul Județean Suceava, CJ Suceava finanțând construcția unui Spital de Oncologie, cu 83 de paturi, în valoare de peste 50 de milioane lei (10 milioane euro), pentru care au demarat procedurile de începere a lucrărilor, se vor schimba conductele de apă din interiorul Spitalului pentru a reduce riscul infecțiilor nosocomiale, la care se adaugă o serie de alte proiecte pentru dotare, ceea ce va conduce la creșterea gradului de confort și siguranța pacienților și scăderea cheltuielilor de funcționare”, a precizat Gheorghe Flutur.",
  "metadata": {
    "original_file": "informatiata.ro_0158.html"
  }
}