{
  "title": "Lecția demnității și a solidarității, predată de dascălii suceveni în stradă, pentru noi toți FOTO",
  "content": "Lecția demnității și a solidarității a fost predată de dascălii suceveni în stradă, pentru noi toți. Luni, cadrele didactice din județ au organizat un protest de amploare în centrul Sucevei și s-au revoltat, printre altele, și împotriva unei clase politice despre care spun că nu le mai reprezintă interesele.\n\nO lecție de demnitate și de solidaritate de care cred sincer că aveam nevoie. De data aceasta nu mai sunt Reziștii în stradă sau nu știu ce tineri pe care unii îi numeau frumoși, dar care erau mânați de politic în lupta lor! Nu mai sunt protestatari plătiți de unii sau de alții sau mituiți cu tot felul de promisiuni!\n\nDe data aceasta sunt în stradă dascălii noștri și ai copiilor noștri, sunt în stradă oameni care educă și formează generații și care cer la unison RESPECT.\n\nCât de mult respect pot primi acești oameni într-un stat eșuat, într-o țară în care ești luat de prost dacă ești de bun simț, în care cocalari și parveniți fac legea, rămâne o întrebare pentru care ar trebui totuși să căutăm răspunsuri.\n\nZilele acestea dascălii țin capul de afiș pe toate posturile naționale de televiziune dar și în ziare. Ei care de obicei sunt discreți și rezervați și poate chiar resemnați într-o anumită măsură.\n\nSunt în stradă zilele acestea și la TV oameni care ar trebui să fie modele, nu pepițele pe care le vedem zilnic pe sticlă, nu știu ce manelișiti sau marea vedetă Vulpița (despre care aflu din tabloide că e fericită pentru că ar fi născut de curând – o știre fără de care ar fi fost pustiu!).\n\nSunt în stradă oameni care ar trebui să aibă un cuvânt greu de spus în societate, fiind oameni care modelează alți oameni, dar care de 30 de ani sunt scuipați în cap de politicieni, care sistematic i-au ignorat, i-au trecut cu vederea tocmai pentru că… au fost de bun simț. Pe principiul că un profesor nu o să pună mâna pe rangă și o să vină la București să facă scandal, așa cum au procedat alții în istoria post decembristă.\n\nSe pare că acum nu mai pot fi ignorați, mai ales în an preelectoral. Se pare că au făcut front comun și luptă împreună pentru demnitatea lor. Așa cum ar trebui să luptăm toți – pentru drepturile noastre, pentru un viitor mai bun pentru copiii noștri.\n\nNu sunt cuvinte mari, e ceea ce ar trebui să facem, să le luăm exemplul și să începem să fim uniți, să avem interese comune și să luptăm pentru ele, să-i taxăm pe toți cei care în ultimii 30 de ani au făcut din România un stat eșuat! Un stat ai cărui cetățeni pleacă cu milioanele la muncă în țări străine, unde unii sunt tratați ca sclavi!\n\nDin rândul acestor oameni ar trebui copiii noștri să își ia modelele, din rândul dascălilor, nu din programe de divertisment de la TV sau de pe Tik ToK!\n\nA fost o mobilizare ca la carte azi la Suceava din partea cadrelor didactice și peste 2.200 de oameni s-au făcut auziți.\n\nAu protestat în centrul orașului, au mărșăluit de străzi și au pichetat sediile partidelor aflate la guvernare – PSD și PNL. Un protest fără incidente, pașnic dar de amploare.\n\nO observație aș face totuși organizatorilor, care ar trebui să fie imparțiali, și dacă tot s-a scandat minute în șir și s-a făcut oprire în fața sediului PSD Suceava, la fel ar fi trebuit să se întâmple, dar exact la fel, și în fața sediului PNL (miniștrii învățământului au fost numiți de acest partid în ultimii ani), pentru a nu se da prilej de interpretări chiar în rândul cadrelor didactice!\n\nÎn rest, felicitări dascălilor suceveni pentru că s-au mobilizat în acest mod și pentru că își cer tare și răspicat drepturile! La urma urmei nu vorbim de maneliști în care unii aruncă bani pe la petreceri (printre altele, banii aruncați pe la petreceri în maneliști și în pepițe nu sunt contabilizați de ANAF, dar meditațiile profesorilor da!) ci de cei care ne formează copiii și nepoții, de cei care ar trebui să fie într-adevăr RESPECTAȚI într-o Românie EDUCATĂ, într-o Românie NORMALĂ, iar a-i plăti pe acești oameni în conformitate cu studiile lor și cu munca pe care o fac ar fi într-adevăr un semn de RESPECT!",
  "metadata": {
    "original_file": "informatiata.ro_0184.html"
  }
}