{
  "title": "Doctoriță cu mii de euro salariu lunar, cercetată pentru că ar fi luat șpagă cașcaval, miere și ciocolată",
  "content": "Doctoriță cu mii de euro salariu lunar, cercetată pentru că ar fi luat șpagă în bani, cașcaval, miere și ciocolată. Sefa Secției de Oncologie a Spitalului Județean Suceava, dr. Anca Ababneh Dumitrovici, a fost reținută joi noapte și a fost arestată preventiv pentru 30 de zile vineri după amiază.\n\nCazul ar fi de tot râsul (având în vedere că șpaga era, printre altele, în miere, cașcaval și bomboane sau în sume mici de bani) dacă pacienții doamnei doctor nu ar fi fost muribunzi și aparțănătorii lor nu ar fi fost disperați de boala cruntă care le macină persoanele dragi.\n\nIar procurorii spun că doamna doctor ar fi pretins sume de bani, e adevărat ridicole – de 50-200 de lei, dar tot le-ar fi pretins (repet, de la niște muribunzi) deși salariul lunar pe care îl încasa de la Spitalul Județean Suceava se ridică la câteva mii de euro.\n\nCu toate acestea, medicul oncolog, conform procurorilor, ” în mod repetat, a acceptat promisiunea de a primi o sumă de bani, a pretins și a primit diferite sume de bani (sume variabile, respectiv 50 de lei, 100 de lei, 200 de lei, 50 de euro) sau alte foloase (miere de albine, cașcaval, cafea, bomboane de ciocolată, brânză etc.) de la 64 de persoane, pacienți sau aparținătorii acestora, în legătură cu exercitarea atribuțiilor de serviciu, respectiv pentru îndeplinirea actelor medicale referitoare la tratamentul și asistența anti-cancer care trebuiau realizate gratuit.\n\nÎn sarcina inculpatei s-au reținut 64 de acte materiale ale infracțiunii de luare de mită în formă continuată, din care 62 de acte de materiale au fost comise într-un interval scurt de timp, respectiv în 7 zile lucrătoare consecutive din luna decembrie 2022.”\n\nAceasta e situația prezentată de procurorii Parchetului de pe lângă Tribunalul Suceava, care au întocmit dosar penal de cercetare iar Secția de Oncologie a Spitalului Județean Suceava a fost călcată joi de ofiței DGA care au efectuat percheziții.\n\nSincer, e de neînțeles de ce un medic ce câștigă bine din salariu (5000 de euro lunar în 2021), un om cu școală, și nu un pârlit cu salariu minim pe economie și care nu are bani de factura la gaz, s-ar preta la așa ceva, adică la chilipiruri venite, repet, de la oameni disperați, unii dintre ei pe moarte!\n\nȘi, una e să oferi unui om o cutie de bomboane drept mulțumire, la un moment dat, alta e să ți se ceară atenții sau bani pentru a fi tratat de cancer! E umilitor, cred, pentru ambele părți, și dureros pentru un bolnav care nu știe câte zile mai are de dus!\n\nȘi când te gândești câ s-a investit destul de mult în acest spital până acum, că va fi ridicat un Spital de Oncologie la Suceava și că statul român plătește medicii din spitale cu bani buni pentru a-i păstra în țară și pentru ca ei să își facă datoria față de pacienți și să își respecte jurământul dat!\n\nAsta îmi aduce aminte de cazul unui muncitor constructor român care prin anii 90 a ajuns pe un șantier din Germania. Omul a fost prins furând cabluri, multe cabluri, pe care le-a ascuns cum a putut și el.\n\nLuat la întrebări de ce a furat cablurile și ce voia să facă cu ele, omul a răspuns sincer că nu are nici un plan dar că așa a fost învățat, că la toate locurile lui de muncă din România a ”ciupit” câte ceva, a ”scos” câte ceva pe lângă salariu și așa a vrut să facă și în Germania.",
  "metadata": {
    "original_file": "informatiata.ro_0195.html"
  }
}