{
  "title": "Prieteni de pahar, sechestrați și agresați de trei indivizi cărora le ceruseră droguri",
  "content": "Prieteni de pahar, sechestrați și agresați de trei indivizi cărora le ceruseră droguri.\n\nÎn data de 07 noiembrie, procurorii din cadrul Parchetului de pe lângă Judecătoria Suceava, cu sprijinul lucrătorilor de poliţie judiciară din cadrul Inspectoratului de Poliţie Judeţean Suceava au dispus luarea măsurii reținerii, pentru o perioadă de 24 de ore față de M.D și V.V.Ș, respectiv la data de 08 noiembrie față de G.D.B., pentru săvârşirea infracțiunii de ,,lipsire de libertate în mod ilegal”.\n\nAceștia au sechetrat dou persoane, din care una minoră. Este vorba despre doi localnici din Pătrăuți.\n\nCei doi au consumat împreună băuturi alcoolice după care unul dintre ei a sunat un cunoscut din zona Dornești pentru ca acesta să îi aducă substanțe psihotrope.\n\nCunoștința a venit împreună cu alte două persoane iar prietenii de pahar s-au urcat în mașina lor pentru a lua prafurile.\n\nNumai că aceștia nu aveau bani și le-au propus celor trei să meargă împreună cu ei la casa unuia dintre ei, unde aveau băutură iar invitații să pună la bătaie drogurile.\n\nDealerii s-au enervat și au gonit cu mașina spre Dornești, cu cei doi petrecăreți sechestrați în interior.\n\nS-au oprit pe un câmp dintr-o zonă necunoscută persoanelor vătămate, fără a li se permite acestora coborârea.\n\nVictimele au fost agresate fizic, fiindu-le cauzate leziuni care au necesitat pentru vindecare 2-4 zile de îngrijiri medicale pentru persoana vatamată B.A şi 5-6 zile de îngrijiri medicale pentru persoana vătămată M.D.\n\nDupă ce au fost bătuți, cei doi amici de pahar au fost abandonați în câmp. Ei au mers la cel mai apropriat post de poliție și au cerut ajutor, fiind aduși la Pătrăuți de polițiști.\n\nÎn continuare, la data de 07 noiembrie, respectiv 08 noiembrie, procurorii din cadrul Parchetului de pe lângă Judecătoria Suceava au dispus punerea în mișcare a acțiunii penale și i-au prezentat pe inculpații M.D și V.V.Ș. și G.D.B în fața judecătorului de drepturi și libertăți din cadrul Judecătoriei Suceava cu propunere de arestare preventivă pentru 30 de zile, care a fost admisă.\n\nCercetările din cadrul dosarului de urmărire penală sunt realizate de către procurorii din cadrul Parchetului de pe lângă Judecătoria Suceava, urmând a fi documentată întreaga activitate infracțională.",
  "metadata": {
    "original_file": "informatiata.ro_0040.html"
  }
}