{
  "title": "Gheorghe Flutur spune că drumul Mălini-Borca va deveni unul din cele mai frumoase trasee turistice din țară după modernizare",
  "content": "Președintele Consiliului Județean Suceava, Gheorghe Flutur, spune că drumul Mălini-Borca va deveni unul din cele mai frumoase trasee turistice din țară după modernizare. Investiția se ridică la peste 24 de milioane de euro.\n\nGheorghe Flutur crede că acest drum va rivaliza cu Transfăgărășanul și va contribui la dezvoltarea proiectului privind Ținutul Mănăstirilor din zona Sucevei și a Neamțului.\n\nMarți dimineață, președintele Consiliului Județean Suceava a avut o întâlnire de lucru cu reprezentanții firmei responsabile de modernizarea drumului Mălini – Borca, la care a participat și directorul de la Direcția Județeană de Drumuri și Poduri Suceava – Alin Ciobanu.\n\nAu avut loc discuții despre stadiul lucrărilor. În luna mai se va turna asfalt pe 9 km, din totalul de 13 km. Lucrările vor începe de la baza asfaltului existent și vor urca aproape până în vecinătatea Obcinei Stânișoarei.\n\nEste vorba despre un drum județean cu o lățime de 8 metri, care include ziduri de sprijin în lungime de peste 15 km, pe care se construiesc 61 de podețe și 11 poduri. Acest drum va lega Valea Moldovei de Valea Bistriței, traversând județele Suceava și Neamț.\n\n \n\n „Va deveni unul dintre cele mai frumoase trasee turistice din România, rivalizând cu Transfăgărășanul, și va contribui la dezvoltarea proiectului privind Ținutul Mănăstirilor din zona Sucevei și a Neamțului. La sfârșitul lunii mai ne vom deplasa din nou pe Munții Stânișoarei, unde constructorul ne-a promis că cea mai mare parte din drum va fi asfaltată.\n\nJudețul Suceava este un adevărat șantier de drumuri. Unele le modernizăm, cum se întâmplă în Bosanci, Ipotești, Udești, Liteni, Dolhasca, Moara, Stroiești, Dărmănești, Horodniceni, Rădășeni, Satu Mare, Grănicești, Brodina, Fântânele, Cornu Luncii. În alte situații au apărut gropi în asfalt, pe care le acoperim folosind un utilaj special numit fulljet cu care se asigură plombarea gropilor prin stropiri succesive de agregate de balastieră sortate și emulsie bituminoasă. S-au executat lucrări cu acest utilaj pe Valea Siretului, între Hănțești și Verești, precum și pe zona Baia – Bogata, după cum se poate vedea în fotografii. Lucrările de la Baia au fost finalizate astăzi. Vom continua în alte zone unde este necesar.\n\nAsigur populația județului Suceava că vom avea grijă să acoperim gropile, să plombăm și să reparăm drumurile afectate în această iarnă, pentru a asigura un trafic decent pe drumurile județene. Este adevărat că unele porțiuni care urmează să fie reparate devin subiect de campanie electorală, însă în fiecare primăvară CJ Suceava a reparat aceste drumuri și o va face și de această dată, activitatea noastră nefiind influențată de perioada electorală în care ne aflăm”, a declarat Gheorghe Flutur.",
  "metadata": {
    "original_file": "informatiata.ro_0141.html"
  }
}