{
  "title": "Raliul Bucovinei - bătaie de joc pentru sucevenii blocați în trafic. Rudele morților nu au putut ajunge cu mașina la Cimitirul Pacea",
  "content": "Raliul Bucovinei, ediția a X-a, s-a dovedit a fi o bătaie de joc pentru sucevenii blocați vineri în trafic, în cozi infernale din cauza șoselelor blocate și cu filtre de poliție. Rudele morților, unii de COVID (pentru că este pandemie, domnilor organizatori) nu au putut ajunge cu mașina nici la Cimitirul Pacea pentru că drumurile de acces erau blocate cu mașini care goneau la raliu.\n\nNu știu a cui a fost ideea să blocheze străzi din municipiul Suceava și de la ieșire din municipiu spre Ipotești (oraș și așa sufocat de mulțimea de mașini) pentru ca pe aceste străzi să se desfășoare, ziua în amiaza mare, vineri – un raliu!\n\nUn raliu în care piloții gonesc…pe drumuri publice, pe căi de acces, la ore de vârf, când oamenii circulă cu mașinile prin oraș sau când pur și simplu merg acasă!\n\nUn drum lung pentru cei care voiau să ajungă acasă la intrare în Ipotești sau chiar la Bosanci, strada Parcului fiind blocată și cu filtre de poliție care coordonau traficul și…se certau cu șoferii revoltați.\n\nBătaie de joc cea mai mare mi s-a părut faptul că nu puteai ajunge cu mașina la Cimitirul Pacea PE NICI UN DRUM DE ACCES! Dacă te încăpățânai și treceai de mai multe filtre, trebuia să treci prin centrul comunei Ipotești, să ajungi apoi la Lisaura și să lași mașina în câmp pentru… a merge pe jos la cimitir. Bașca, pe porțiunea de drum pe care puteai să te strecori spre Cimitirul Pacea Vechi…era tot raliu!!!\n\nPentru că pe strada din fața cimitirului vuiau mașini care zburau cu peste 100 de kilometri la ora, în cadrul unui raliu de care erau interesați o mână de copii și de tineri.\n\nÎn cimitir unii își plângeau morții de COVID în timp ce alții, cu flori și coroane, se rugau de jandarmi și de polițiști să ajungă la mormintele celor dragi! Noroc de unul din polițiști, care a permis oamenilor să mai meargă cu mașinile câteva sute de metri și să le lase între două filtre.\n\nNici agricultorii cu tractoare nu au putut ajunge pe câmpurile lor, pentru că, de …era raliu! Raliu în pandemie, când ne numărăm morții și bolnavii de COVID, raliu care nu a putut suferi amânare!!!\n\nPersonal mi se pare o sfidare. Nu mai punem la socoteală că tot centrul Sucevei era dat peste cap și se circula bară la bară, nu mai punem cât trebuia să ocolești să ajungi acasă la Ipotești sau Bosanci!\n\n \n\n Umilința la care au fost supuși oamenii cu ghivece de flori, coroane și candele în mâini, îmbrăcați în negru și care la fiecare filtru explicau că trebuie să ajungă la cimitir, mi se pare revoltătoare!\n\nCum naiba să închizi drumurile de acces către cel mai mare cimitir din Suceava…pentru un raliu?! Cine a autorizat acest lucru și pe ce considerente? Ar fi interesant de aflat.\n\nUn mega-eveniment în plină pandemie, pentru care Consiliul Județean Suceava a alocat 70.000 de lei. 70.000 de lei pentru ca centrul orașului să fie blocat iar oamenii să nu poată ajunge la cimitir decât pe jos, după ce și-au lăsat mașinile prin câmp?!\n\nRușine să vă fie organizatori, cum rușine să vă fie și că ați pus în situații delicate, chiar jenante o armată de polițiști care a tot explicat oamenilor, ore întregi, că nu pot intra pe porțiunile respective de drum din simplul motiv că ar putea fi spulberați, pentru că – era raliu și se circula cu viteză.\n\nVineri la amiază a trebuit să ajung în cimitirul Pacea, neapărat. Era o chestiune personală, trebuia să ajung acolo și aveam dreptul acesta, ca om, ca plătitor de rovignetă și de alte taxe!\n\nNu mi-am închipuit că voi ajunge acolo într-o oră, cu ocolișuri de kilometri întregi, după ce am stat în trafic cu mașina blocată și la filtre de polițiști ce tot mă îndemnau să ocolesc zona în care eu trebuia să ajung.\n\nAm ajuns în final, pe un câmp, la ceva distanță de cimitir, și când m-am dat jos din mașină am văzut fețele unor oameni cernuți de durere, cu coroane și lumânări și care…trebuiau să se strecoare pe unde puteau, printre mașini de curse și la semnalul jandarmilor, ca să ajungă la mormintele celor dragi.\n\nȘi trebuiau să ajungă ATUNCI, nu mâine sau altădată! Încă o dată RUȘINE SĂ VĂ FIE ORGANIZATORI DE RALIURI PRIN ORAȘ CARE AȚI REUȘIT SĂ SFIDAȚI DUREREA UNOR SUCEVENI ÎNDOLIAȚI!\n\n \n\n cu revoltă și greață semnez: ALINA IOSIF",
  "metadata": {
    "original_file": "informatiata.ro_0206.html"
  }
}