{
  "title": "Carnagiu, la Grănicești, accident rutier cu victime multiple și morți VEZI IMAGINI",
  "content": "Carnagiu, la Grănicești, accident rutier cu victime multiple și morți. Accidentul s-a petrecut sâmbătă, în jurul orei 16.15, pe DN 2 și a fost implicată și o mașină de școală auto ai cătrei ocupanți au murit.\n\nEste vorba despre un impact frontal între 2 autoturisme. Victime decedate sunt patru adulți și un copil.\n\nDin primele informații, în cele două mașini se aflau șapte ocupanți, dintre care patru persoane au rămas încarcerate.\n\nAvând în vedere numărul persoanelor implicate, a fost activat Planul Roșu de Intervenție la nivelul ISU Suceava.\n\nLa locul intervenției au intervenit 2 echipaje de dscarcerare, 2 ambulanțe SMURD și 4 ambulanțe SAJ.\n\nCele 4 persoane au fost descarcerate. Din nefericire, 3 dintre ele au fost declarate decedate la scurt timp, iar pentru a patra s-a aplicat manevre de resuscitare minute în șir.\n\nUPDATE: Ulterior, după reverificarea zonei, sub cupola unui autoturism răsturnat în șanț, a fost identificată a cincea victimă.\n\nEste vorba despre un copil de aproximativ 4 ani, care avea leziuni incompatibile cu viața.\n\nÎn total, în urma teribilului accident sunt înregistrate cinci decese.\n\nÎn accident au mai fost răniți copii care au primit îngrijiri medicale la fața locului și ulterior au fost transportați la spital.\n\nIPJ Suceava a stabilit că unul dintre autoturisme (Dacia Sandero) era destinat efectuării cursurilor de șoferi, la momentul impactului fiind condus de către un tânăr de 18 ani din comuna Calafindești.\n\nÎn dreapta sa se afla instructorul auto, un bărbat de 76 ani din municipiul Siret, iar pe bancheta din spate se afla un alt tânăr de 18 ani. Toți cei trei au decedat.\n\nCealaltă mașină era condusă de către un bărbat de 28 de ani, iar în autoturismul acestuia se aflau 3 minori, respectiv doi băieți de 3 și 4 ani și o fata de 8 ani.\n\nBăiatul de 4 ani și fetița de 8 ani prezintă mai multe leziuni, iar șoferul de 28 ani și băiatul de 3 ani au decedat.\n\nLa fața locului a fost deplasata echipa operativă complexă coordonata de către Serviciul Rutier, inclusiv cu deplasarea laboratorului criminalistic.\n\nS-a întocmit dosar penal sub aspectul săvârșirii infracțiunilor de ucidere din culpă și vătămare corporală din culpă, urmând a se stabili cu exactitate toate circumstanțele producerii evenimentului rutier.",
  "metadata": {
    "original_file": "informatiata.ro_0044.html"
  }
}