{
  "title": "Accidentul cu încarcerați, din intersecția Nordic, surprins de camerele de supraveghere VIDEO",
  "content": "Accidentul cu încarcerați, de joi noapte, din zona Nordic, a fost surprins de camerele de supraveghere.\n\nImpactul inițial a fost violent, după care una din mașini ricoșează în alt vehicul.\n\nAu intervenit pompierii ai Detașamentului Suceava cu o autospecială pentru descarcerare și o ambulanță SMURD B2, cu sprijinul la trei echipaje SAJ.\n\nEste vorba despre un accident rutier între trei autoturisme, din care au rezultat patru victime, două dintre aceste rămânând încarcerate.\n\nVictimele rămase blocate în autoturisme au fost extrase de cadrele ISU și predate echipajelor medicale și paramedicale.\n\nCele patru persoane rănite, toate conștiente și cooperante, au fost transportate la spital pentru investigații suplimentare și tratament de specialitate.\n\nÎn eveniment a fost implicată și o a cincea persoană, care nu a necesitat îngrijiri medicale.\n\nConform IPJ Suceava, de vină pentru producerea accidentului a fost o șoferiță de 21 de ani, din Moara.\n\nTânăra, în timp ce se deplasa cu autoturismul marca FIAT Punto pe str. Bd. George Enescu, pe banda a doua de rulare, având direcția de deplasare dinspre str. Mărăşti spre str. Calea Obcinilor din mun. Suceava.\n\nAjunsă la intersecţia cu str. Universităţii, aceasta nu s-a asigurat corespunzător la efectuarea virajului la stânga, intrând în coliziune frontală cu autoturismului marca Dacia Spring, condus de un bărbat din Gura Humorului, jud. Suceava.\n\nCa urmare a impactului dintre cele două vehicule, autoturismul marca Dacia Spring, a fost proiectat în autoturismul marca Toyota Auris condus de către o suceveancă care se deplasa pe str. Universităţii către str. Bd. George Enescu.\n\nS-a procedat la testarea conducătorilor auto, cu aparatul etilometru rezultatele fiind negative in toate cazurile, ulterior fiindu-le prelevate mostre biologice de sânge în vederea stabilirii cu exactitate a alcoolemiei.\n\nÎn cauză polițiștii au întocmit dosar de cercetare penală sub aspectul savârşirii infracţiunii de „vătămare corporală din culpă”.",
  "metadata": {
    "original_file": "informatiata.ro_0136.html"
  }
}