{
  "title": "Gheorghe Flutur salută aprobarea indicatorilor Autostrăzii A 8 de la Tg Neamț la Ungheni, el fiind cel care a introdus Autostrada Unirii în programul de guvernare",
  "content": "Gheorghe Flutur, prim-vicepreședintele PNL, salută aprobarea indicatorilor Autostrăzii A 8 de la Tg Neamț la Ungheni, el fiind cel care a introdus Autostrada Unirii în programul de guvernare comun PNL-PSD.\n\nAprobarea a fost acordată de către Ministerul de Finanțe, condus de liberalul Marcel Boloș.\n\nGheorghe Flutur spune că pe perioada în care a fost președinte al Consiliului Județean Suceava a modernizat drumurile județene care vor face legătura cu această autostradă.\n\n„Mulțumirea mea vine și în contextul în care eu am fost liderul politic care a inclus în programul de guvernare comun PNL-PSD a proiectului Autostrăzii Unirii, alături de Autostrada A7 și de Autostrada Nordului. Zona de nord-est a României a fost și rămâne o „pată neagră” pe harta țării din cauza lipsei infrastructurii de autostradă.\n\nÎmi exprim speranța ca lucrările la A8 să fie demarate și pe tronsonul de la Târgu Neamț spre Târgu Mureș, prin trecerea Carpaților Orientali. Aceasta este legătura cea mai așteptată de românii din această parte de țară cu Occidentul și cu Ardealul.\n\nCât timp am deținut funcția de președinte al Consiliului Județean Suceava am avut o strategie de interconectare a drumurilor județene și naționale cu Autostrada A8, strategie care sper să fie continuată.\n\nTrei drumuri județene au fost modernizate, dintre care două sunt finalizate, iar unul este aproape de finalizare.\n\nEste vorba despre drumul de la Boroaia-Giulești-Timișești, care face legătura cu A8, despre DJ Mălini-Borca, care va lega județul de A8 la Poiana Largului, și despre DJ Panaci-Bilbor, care va duce la Toplița și A8, în județul Mureș.\n\nÎn ultimele zile ale acestui mandat de președinte al Consiliului Județean Suceava, am trimis o adresă prin care am cerut scoaterea la licitație a unui tronson din Autostrada Nordului, varianta ocolitoare Gura Humorului, unde indicatorii tehnico-economici au fost deja aprobați de Guvern”, a declarat Gheorghe Flutur.",
  "metadata": {
    "original_file": "informatiata.ro_0073.html"
  }
}