{
  "title": "O mare bilă albă pentru autorități în ce privește gestionarea situației de la blocul în care s-a produs explozia de la Burdujeni GALERIE FOTO",
  "content": "O mare bilă albă pentru autoritățile sucevene în ce privește gestionarea situației de la blocul în care s-a produs explozia de la Burdujeni!\n\nÎn ciuda cârcotașilor și a unor comentatori de pe rețelele de socializare și de prin presă, Ion Lungu, cadrele de la ISU Suceava, Poliția Locală Suceava, Gheorghe Flutur, și prefectul Alexandru Moldovan merită toți aprecieri în ce privește gestionarea situației de la blocul în care s-a produs explozia de la Burdujeni.\n\n28 de familii au rămas fără acoperiș deasupra capului în urma deflagrației puternice și nu se știe dacă și când vor putea să se întoarcă în casele lor.\n\nI-am filmat și am vorbit cu ei zile întregi. Oameni cu ochii în lacrimi, care au ieșit din casele lor cu ce au avut pe ei, și-au văzut ruinată munca de o viață și care acum au nevoie de ajutor și speră că îl lor primi.\n\nO dramă uriașă, însă în aceste momente sunt persoane care să acționeze și care să ajute, la fel cum s-a întâmplat și în pandemie, când Suceava era lăsată baltă de autoritățile centrale și era închisă de Guvernul Orban.\n\nÎn cazul exploziei de la Burdujeni interesul autorităților s-a văzut imediat după incident, când la fața locului, printre pompieri și oameni disperați, se aflau primarul Ion Lungu și prefectul Alexandru Moldovan.\n\nIon Lungu anunță acum, după ce din primul moment a spus că locatarii blocului respectiv vor primi ajutor, că Primăria Suceava va deconta familiilor rămase fără case plata chiriei și a utilităților pentru un an de zile, adică 25.000 de lei pentru fiecare familie, ceea ce nu este puțin în condițiile date.\n\nOamenii pot închiria apartamente mobilate și dotare și se pot muta acolo, costurile fiind suportate de Primăria Suceava.\n\nMai mult, municipalitatea va suporta costurile legate de expertizarea tehnică a blocului avariat.\n\nPolițiștii locali sunt 24 din 24 de ore acolo, la locul exploziei, pentru asigurarea pazei și pentru a nu se petrecere o tragedie în perimetrul izolat în condițiile în care există riscul ca blocul respectiv să se prăbușească dar și riscul ca hoții să intre în apartamentele distruse.\n\nPrefectura Suceava a deschis un cont de donații pentru aceștia oameni iar Gheorghe FLutur a anunțat că CJ Suceava alocă ajutor financiar de 10.000 de lei pentru fiecare familie afectată, astfel încât oamenii să poată să își facă sărbătorile în condiții decente.\n\nDe asemenea, se cere ajutorul Guvernului pentru ca apartamentele să fie reconstruite.\n\nMerită de apreciat în mod public eforturile acestor autorități, care iată, nu numai că își fac treaba, dar se dau peste cap să scoată niște oameni dintr-o situație disperată.\n\nAutorități care nu au pus la dispoziția evacuaților corturi militare sau containere, nu i-au cazat în săli de sport sau în nu știu ce cămine pentru o anumită perioadă de timp, cum s-a procedat în alte locuri de prin țară, ci efectiv vor să ajute acești oameni să locuiască în condiții decente, ca până la momentul exploziei dacă este posibil.\n\nEste un efort pe care toți, inclusiv persoanele evacuate, ar trebui să îl înțelegem și să îl apreciem ca atare și măcar într-un asemenea moment să arătăm respect față de oameni care chiar vor să ajute și față de semenii noștri care au atât de multă nevoie de ajutor!",
  "metadata": {
    "original_file": "informatiata.ro_0198.html"
  }
}