{
  "title": "Gheorghe Flutur face demersuri pentru construirea unui drum pentru tirurile care vin din Ucraina, în zona Vicovu de Sus",
  "content": "Gheorghe Flutur face demersuri pentru construirea unui drum pentru tiruri în zona Vicovu de Sus. Consiliul Județean Suceava se va implica în realizarea acestui proiect.\n\nDupă deschiderea Punctul de Trecere a Frontierei de la Vicovu de Sus (PTF), președintele CJ Suceava, Gheorghe Flutur, a cerut Guvernului României și Ministerului Transporturilor și Infrastructurii găsirea unei soluții pentru traseul TIR-urilor care vin din Ucraina prin construirea unei șosele de la Vicovu de Sus spre Bilca, Frătăuții Noi, Climăuți, până la intersecția cu viitoarea Autostradă A7.\n\n\n\nMinisterul Transporturilor a trimis o echipa în teren care a făcut un studiu de oportunitate, iar în prima ședința de Consiliu Județean vom supune aprobării un parteneriat CJ Suceava – Compania Națională de Administrare a Infrastructurii Rutiere (CNAIR), parteneriat care prevede împuternicirea CJ Suceava pentru a organiza procedurile legale pentru întocmirea studiului de fezabilitate și a proiectului pentru acest drum. Gheorghe Flutur a declarat marți că CJ Suceava se va implica așa cum a făcut-o și la Centra orașului Gura Humorului, la Drumul Expres Suceava – Botoșani, urmând a fi scoasă la licitație realizarea documentației pentru acest drum. Vor fi 2 tronsoane, unul de la Vicovu de Sus – Climăuți, (la Climăuți se are în vedere modernizarea PTF, construirea unei parcări de TIR-uri și deschiderea unei treceri cu Ucraina), apoi tronsonul Climăuți – Autostrada A7. Pe acest drum vor circula mijloacele de transport are vin din Ucraina, atât prin PTF Vicovu de Sus cât și prin cel de la Ulma și mai nou, Climăuți – Fântâna Albă – unde miercuri deja are loca întâlnirea între specialiştii de la Guvernele de la București și Kiev. Gheorghe Flutur, a solicitat CNAIR modernizarea porțiunii Drumului Național care trece prin Vicovu de Sus – Vicovu de Jos – Gălănești – Rădăuți pentru că sunt fonduri alocate de Guvernul României încă de anul trecut.\n\nDe asemenea, a cerut ridicarea restricțiilor pe mai multe Drumuri Naționale, atât la podul de peste Siret de la Zvoriștea cât și pe traseul Marginea – Păltinoasa și grăbirea lucrărilor la podul de la Milișăuți care întârzie nepermis de mult.",
  "metadata": {
    "original_file": "informatiata.ro_0160.html"
  }
}