{
  "title": "Gheorghe Șoldan, alături de Ciolacu și Grindeanu, la inaugurarea primilor kilometri din Autostrada Moldovei FOTO",
  "content": "Președintele Consiliului Județean Suceava, Gheorghe Șoldan, s-a aflat miercuri alături de Ciolacu și Grindeanu, la inaugurarea primilor kilometri din Autostrada Moldovei.\n\nAcesta a declarat că Autostrada Moldovei devine o realitate și că până la finele anului vor fi deschiși circulației alți 130 de kilometri din această autostradă, atât de necesară zonei.\n\nGheorghe Șoldan a spus că a purtat și miercuri dicuții cu premierul Marcel Ciolacu și cu ministrul Transporturilor – Sorin Grindeanu, pentru ca A 7 să ajungă la Suceava cât mai repede.\n\nAcesta este optimist și dă asigurări că o guvernare PSD și Marcel Ciolacu în funcția de președinte vor fi un beneficiu pentru judeiul Suceava iar în următorii patru ani toate marile proiecte de infrastructură pe care și le-a propus pentru județ ar deveni realitate.\n\n„După ani de promisiuni și hărți colorate cu carioca, iată că, sub guvernarea PSD, A7 devine realitate.\n\nȘi nu ne oprim aici: până la sfârșitul acestui an vor fi deschiși circulației alți 130 de kilometri din A7.\n\n Vorbim de trei loturi între Buzău și Focșani și două între Ploiești și Buzău.\n\nÎn total, 130 de kilometri gata de circulație pe Autostrada Moldovei până la finele lui 2024!\n\nAm vorbit și astăzi cu Marcel Ciolacu și Sorin Grindeanu despre faptul că ne dorim ca A7 să ajungă cât mai repede la Suceava și mi-au reconfirmat sprijinul lor pentru județul nostru.\n\nCu o guvernare PSD și cu Marcel Ciolacu președinte sunt ferm convins că vom realiza în următorii patru ani toate marile proiecte de infrastructură pe care ni le-am propus pentru județul nostru.\n\nAutostradă, centuri ocolitoare și un aeroport modern (fără containere și zboruri să le numeri pe degete).\n\nDeja avem ofertanții pentru primul lot al tronsonului Pașcani – Suceava (33 de kilometri), iar licitația pentru cel de-al doilea lot (29 de kilometri) este de asemenea lansată.\n\nÎmi doresc să se finalizeze cât mai curând aceste proceduri, pentru a ne apuca de treabă și a aduce, în sfârșit, autostrada și la Suceava.\n\nÎn ciuda multor minciuni și încercări de manipulare aruncate în spațiul public de către adversarii politici, PSD demonstrează prin fapte, nu vorbe și desene pe hărți”, a transmis Gheorghe Șoldan, președintele CJ Suceava.",
  "metadata": {
    "original_file": "informatiata.ro_0054.html"
  }
}