{
  "title": "Cum orice faptă bună nu rămâne nepedepsită, organizatorii Festivalului Medieval catalogați drept „bufoni”",
  "content": "Cum orice faptă bună nu rămâne nepedepsită, organizatorii Festivalului Medieval au fost catalogați de unii drept „bufoni” pe rețelele de socializare, acolo unde toată lumea capătă tupeu și comentează de orice, chiar dacă au nu habar de subiect.\n\nCirculă pe rețelele de socializare o fotografie de la deschiderea Festivalului Medieval Ștefan cel Mare în care apar nimeni alții decât organizatorii iar aceștia sunt numiți „bufoni” și se comentează că au îndrăznit să vină în Cetatea de Scaun a Sucevei la deschiderea evenimentului.\n\nÎn fotografia de mai sus, fotografie care a iscat sute de comentarii, sunt „bufonii” care au organizat și organizează an de an acest eveniment devenit emblematic pentru Suceava și pentru Bucovina, în frunte cu directorul Muzeului Național al Bucovinei – sufletul acestui festival medieval devenit în ani de zile un festival internațional.\n\nAlături de acesta, sunt Gheorghe Flutur – președinte al CJ Suceava și Ioan Lungu – primarul Sucevei. Ambele instituții, conduse de acești „bufoni”, finanțează Festivalul Medieval de la Suceava.\n\nEi au venit acolo pentru a se adresa publicului, în semn de respect în primul rând pentru participanți și vizitatori, au venit în calitate de organizatori și nicidecum de …. „bufoni”.\n\nAm filmat trei zile consecutiv la acest festival și pot să vă spun că oamenii au apreciat faptul că autoritățile au ieșit din birouri și le-au vorbit de pe zidurile cetății!\n\nOamenii iubesc acest festival, suceveni și deopotrivă turiști, iar unii dintre aceștia și-au programat concediul în Bucovina în funcție de acest festival, au vrut să vină și ei în Cetatea de Scaun a Sucevei și să se bucure de spectacolul medieval.\n\nEste un eveniment emblematic pentru Bucovina și un eveniment la nivel național, fără îndoială!\n\nDesigur, celor catalogați în această fotografie drept „bufoni” li se pot reproșa multe, pot fi atacați în diverse moduri, combătuți, criticați cu argumente, însă de această dată nu e vorba despre nimic constructiv, ci despre o bătaie de joc ieftină, despre o răutate.\n\nȘi da, Suceava a fost într-adevăr un oraș turistic în perioada festivalului, când unitățile de cazare din oraș au fost aproape pline, când turiștii s-au bucurat de fiecare zi de festival și 30.000 de oameni au venit în Cetatea de Scaun a Sucevei.\n\nDar unii nu vor să vadă aceste lucruri, ci doar să dea cu barda în cap, ca de fiecare dată, că doar se apropie ani electorali, campanii electorale și sunt destui postaci care să scuipe în stânga și în dreapta, din diverse motive și frustrări!",
  "metadata": {
    "original_file": "informatiata.ro_0200.html"
  }
}