{
  "title": "Imagini cu micul dejun servit pacienților de la Spitalul Județean Suceava, sâmbătă dimineață FOTO",
  "content": "Reprezentanții Spitalului Județean Suceava au făcut publice imagini cu micul dejun servit pacienților de la Spitalul Județean, sâmbătă dimineață. Asta după ce imagini cu întregul meniu de vineri au fost trimise presei după ce spitalul a fost atacat mârșav pe tema hranei pacienților.\n\nDana Budeanu a publicat imagini despre care susține că ar fi de la Spitalul Județean Suceava, acuzând că mâncarea este sărăcăcioasă,deși nu se știe cine a făcut fotografiile și dacă ele chiar sunt din spitalul sucevean.\n\nSe spune în postarea ei că fotografiile ar fi fost trimise de niște mămici, dar mă îndoiesc că așa și e. Nu că ar minți Dana Budeanu, să ne înțelegem, dar nici ea nu poate ști cu exactitate cine le-a făcut și unde, și că pur și simplu fotografiile au fost trimise de niște rău-voitori tocmai pentru că știau că Dana Budeanu este vocală și are priză la public.\n\nCe este clar e faptul că s-au ascuțit destul cuțitele și unii ies acum în precampanie electorală și lovesc în spital. Spitalul este victimă colaterală în acest joc politic, ținta fiind politicianul Gheorghe Flutur (PNL), președinte al CJ Suceava – instituiția care alocă bani spitalului.\n\nDesigur, se vor mai găsi binevoitori care vor lovi în spital pentru a da cu barda în Flutur, fără a se gândi că dau în Suceava, că dau într-o unitate medicală în care s-au făcut investiții de miliarde de lei în ultimii ani, că dau în tot colectivul de angajați, de la bucătari până la manager.\n\n \n\n Dar ce contează peste 1.000 de oameni și Suceava, când interesul electoral e unul așa de mare?!\n\nBașca, cei din spital nici nu au voie să se apere și să publice niște fotografii, sunt atacați acum pe rețelele de socializare pentru aceste fotografii cu meniurile bolnavilor și, bineînțeles, Flutur ar fi cel care îi obligă pe medici să intre în polemici cu Dana Budeanu!(vezi foto 1)\n\nDin ce am discutat cu angajați și pacienți, spitalul sucevean nu oferă mâncare de restaurant, e totuși o unitate se stat și există o cotă de hrană, dar nici nu li se servesc oamenilor…lături!\n\n \n\n Și pentru a se apăra, cei de la Spitalul Județean Suceava trimit cu disperare presei fotografii cu meniurile. ESTE DREPTUL LOR SĂ SE APERE! Mai jos e micul dejun de sâmbătă, 4 februarie 2023.",
  "metadata": {
    "original_file": "informatiata.ro_0192.html"
  }
}