{
  "title": "Feerie în centrul Sucevei, s-au aprins luminile de sărbători. Magia și bucuria Crăciunului nu ne pot fi furate de nici o pandemie FOTO",
  "content": "Feerie în centrul Sucevei, s-au aprins luminile de sărbători. Sărbători care vor fi atipice din cauza acestui nenorocit de virus, sărbători umbrite de realități triste, dar totuși SĂRBĂTORI! Viceprimarul Sucevei, Lucian Harșovschi, a postat pe contul său de socializare imagini cu centrul Sucevei scăldat în lumini de Crăciun. O sărbătoare pe care poate mai mult ca oricând ar trebui să o petrecem în speranță și pace și fără să uităm vreo clipă ce sărbătorim de fapt și ce ar trebui să înseamne Crăciunul pentru creștini!\n\n„Anul acesta, pandemia ne-a furat multe dintre lucrurile, momentele și trăirile cu care eram obișnuiți. Ne-a furat timp petrecut alături de cei dragi, planuri și libertatea de a fi ca înainte.\n\n Dar, există și lucruri ce nu pot fi furate, iar printre acestea se numără și magia sărbătorilor, emoția așteptării și bucuria pregătirilor.\n\nSărbătorile se apropie, iar acest lucru se vede deja în oraș, întrucât am început să îmbrăcăm Suceava de sărbătoare. Pentru că ne dorim ca orașul să fie mai frumos ca niciodată, pentru suceveni, mii de luminițe și ornamente stradale tematice vor încerca să păstreze vie bucuria celei mai frumoase perioade ale anului.\n\nExistă și lucruri învățate în timpul pandemiei, să privim mai atent la ce ne înconjoară, să ne bucurăm și să prețuim mai mult tot ceea ce avem”, a postat Lucian Harșovschi și, recunosc, cuvintele sale m-au emoționat până la lacrimi.\n\nNici nu se putea spune mai bine și mai frumos – pandemia asta nenorocită nu ne poate fura orice, sunt lucruri care într-adevăr nu ne pot fi furate, cum este sărbătoarea aceasta sfântă, încărcată de simboluri și de emoție! Poate nu or să ne cânte colindători pe la geamuri ca în alți ani, poate nu vom zăbovi ore întregi la mese festive, dar in izolarea noastră, a fiecăruia, vom găsi poate adevăratul sens al acestei sărbători și vom înțelege că ea nu înseamnă doar daruri și moși îmbrăcați în roșu, ci însemană nașterea lui Isus Hristos, nașterea speranței noastre! Așa cum poate vom înțelege că bucuria și fericirea stau în lucruri simple și că cea mai mare bucurie într-o astfel de sărbătoare este să îi știm pe ai noștri, pe cei dragi, teferi, sănătoși și sărbătorind în felul lor din toată inima!\n\nS-au aprins luminile de sărbători și în centrul Sucevei e feerie! Să ne bucurăm de sfinte sărbători și să cântăm colinde în casele noastre în jurul bradului, pentru că nimeni nu ne poate fura din suflet această sărbătoare și nici credința strămoșească!\n\nMulți dintre cunoscuți sau apropiați nu mai sunt, mulți își jelesc morții, dar cu gândul la aceste sărbători vă doresc să găsiți pace și liniște și, mai mult ca niciodată, vă doresc să vă regăsiți speranța!\n\nSperanța că omenescul din noi și bucuria nu ne pot fi furate! Speranța că acolo Sus cineva ne iubește necondiționat și în fiecare clipă are grijă de noi și ne aude rugăciunile! Speranța că vom rămâne oameni până la finalul vieții noastre de aici, indiferent de circumstanțe, și că împreună oamenii vor putea trece peste toate! Speranța că cei plecați nu au fost singuri în ultimile clipe de aici și că au ajuns într-un loc mai bun! SPERANȚA!",
  "metadata": {
    "original_file": "informatiata.ro_0219.html"
  }
}