{
  "title": "Bătrână găsită fără suflate, în casă, după ce fiul din străinătate a cerut ajutor pentru că femeia nu mai răspundea la telefon",
  "content": "Bătrână găsită fără suflate, în casă, după ce fiul din străinătate a cerut ajutor pentru că femeia nu mai răspundea la telefon. Bărbatul a sunat o cunoștiință și a rugat-o să meargă de urgență la locuința mamei sale.\n\nMiercuri, la orele 13.10, Poliția municipiului Suceava a fost sesizată prin SNUAU 112 de către o femeie cu privire la faptul că nu reușește să ia legătura cu o localnică de 81 ani, care locuiește în Suceava, strada Mărășești. Bătrâna nu răspundea la ușă.\n\nLa fața locului a fost identificată apelanta, administrator al Asociației de Proprietari.\n\nAceasta a declarat că a fost contactată de fiul bătrânei, care locuișete în străinătate, și acesta i-a cerut să se deplaseze la apartamentul mamei întrucât nu reușește să ia legătura cu ea\n\nDeoarece nu a răspuns nimeni la ușă, la îndemnul numitului fiului, administratora a apelat SNUAU 112.\n\nLa fața locului s-a prezentat un echipaj de pompieri care, forțând ușa de acces în imobil, întrucât era asigurată din interior, a pătruns în apartament.\n\nBătrâna a fost identificată fără semne vitale, întinsă pe pat. Echipajul de ambulanță sosit la fața locului a constatat decesul sus-numitei.\n\nDin verificări, a reieșit că defuncta nu era în evidențele unui medic de familie, suferea de mai multe afecțiuni și se deplasa cu un cadru metalic. De asemenea, aceasta era o fire retrasă și nu primea vizite.\n\nS-a luat legătura telefonic cu fiul, care a precizat că se află la muncă în Olanda și că revine la domiciliu în perioada imediat următoare, pentru a se ocupa de funeraliile mamei sale.\n\nTotodată, sus-numitul a precizat că ultima dată acesta a discutat cu mama sa marți, când femeia i-a precizat că se simte rau.\n\nUlterior, deși a încercat să o contacteze telefonic de mai multe ori, femeia nu a răspuns la apeluri.\n\nUșa de acces în apartament era asigurată din interior, iar fereastra era închisă.",
  "metadata": {
    "original_file": "informatiata.ro_0048.html"
  }
}