{
  "title": "România, țara în care bolnavii ard de vii prin spitale. Asta e România Normală?!",
  "content": "România a devenit țara în care bolnavii ard de vii prin spitale. Spitale în care odată intrat nu știi cu ce microb ai putea să ieși sau dacă vei mai putea ieși. Spitale în care dacă nu îți aduci singur aeroterma să te încălzești sau medicamente să te tratezi ești pierdut! Asta după ce ani întregi ai contribuit din venitul tău la bugetul de stat, ai cotizat pentru ca atunci când ajungi într-un spital să fii tratat ca omul nu ca un animal și poate să te și vindeci.\n\nCel mai important spital COVID din România a luat foc iar 5 pacienți au ars de vii în timp ce alții sunt răniți, unii dintre ei în stare gravă. Și nu e pentru prima oară când se întâmplă acest lucru iar tragedia de la Piatra Neamț se repetă.\n\nSe spune că o fotografie vorbește mai mult decât o mie de cuvinte și așa este. Fotografia de mai jos ne vorbește despre neputința și delăsarea și incompetența unor autorități care au făcut din statul pe care îl reprezintă unul fragil, o caricatură, în care cetățenii riscă în orice moment să moară arși de vii pe un pat de spital, laolaltă poate cu medici și asistente, într-o pandemie în care oricum aceste autorități au fost depășite de la început.\n\n\n\nAceasta este România Normală a lui Klaus Iohannis și a lui Cîțu?! România normală a unui partid pe care românii nici măcar nu l-au votat la alegerile parlamentare, dar pe care Klaus Iohannis îl impune cu forța, obsesiv, în ciuda incompetenței membrilor de la vârf și a unor miniștri ajunși în scaune călduțe doar pe criterii politice și în funcție de cât se supuși sunt în fața șefului suprem.\n\nCam cât de normală ar putea fi România cu astfel de oameni la vârful puterii, cât de normală este acum și cât de normală a fost în ultimii 30 de ani, cu trepăduși politici puși să conducă în timp ce specialiștii sunt scuipați în cap cu grație?! Întrebarea e retorică și amară. Cum s-au cocoțat astfel de personaje impotente politic și decizional în fruntea noastră și ne conduc așa, ca pe niște oi?!\n\nAm ascultat discursul președintelui, din fața Spitalului Matei Balș, după ce mașina lui a trecut pe lângă rudele îndurerate ale pacienților morți. Cu aceeași limbă de lemn, blocat într-un șablon, președintele ne spune că îi pare rău pentru această tragedie și laudă modul în care au acționat acolo forțele de intervenție. În rest, declară pentru a mia oară că trebuie o reformă în sistemul sanitar.\n\nExtraordinar discurs, magnific, empatic, exact cum ne-a obișnuit președintele nostru în momente delicate! Pacienți găsiți carbonizați printre paturi și prin băi, iar președintele le vorbește românilor, inclusiv rudelor celor morți (care vor trebuie să îi identifice după efectuarea de teste ADN), nu de cine este vinovat pentru încă o tragedie, nu de cineva care își asumă răspunderea, nu cum anume vor fi remediate probleme în spitalele sufocate de pacienți COVID, ci despre intervenția promptă a pompierilor!\n\nȘi încă ceva, dacă vă pare atât de rău de cele întâmplate și la Matei Balș și la Piatra Neamț, și în alte zeci de spitale din țara asta unde sunt condiții mizere, poate ar trebui, domnule președinte, să faceți un gest bărbătesc, de onoare, să vă luați miniștrii pe care îi tot girați, ministri din Guvernul Meu, și membrii de partid de prin ministere și să îi trimiteți pe toți acasă, adică să vă dați demisiile!\n\n Ar fi un gest de onoare! Poate acești oameni nu se pricep să conducă, nu știu ce este de făcut, nu au soluții pentru România blocată de zeci de ani în criză, poate alții ar putea să facă mai mult pentru țara asta, mai mult decât un Orban, un Cîțu, un Voiculescu, o Turcanu sau decât alte figuri de marcă ale actualului PNL! Sau…merge și așa, proști, dar sunt proștii partidului și trebuie ținuți în funcții cu orice preț?!\n\nSau poate așteptați să vă scoată poporul în șuturi, căci oricum se pregătesc proteste în toata țara?",
  "metadata": {
    "original_file": "informatiata.ro_0216.html"
  }
}