{
  "title": "Reacții halucinante la o știre despre un viol sau cum se sparge melteanul în figuri în spațiul virtual!",
  "content": "Și când nu mă mai mira aproape nimic, am trăit să o văd și pe asta, niște melteni (și cuvântul e blând), s-au spart în comentarii vineri seară și vineri noapte pe pagina de socializare a site-ului pe care îl dețin – www.informatiata.ro, la o știe despre o femeie sechestrată și violată în propria mașină de un coleg de serviciu pe care îl ducea acasă pe timp de noapte, după ce individul a rugat-o să îl ajute.\n\nComentarii halucinante, în care unii spuneau că femeia pur și simplu și-a meritat-o și că… nu degeaba a vrut să îl ducă pe individ cu mașina acasă noaptea (?!), un adevărat debate pe tema… cum faci bine unei femei, cum se răzbună unele femei (mai ales dacă sunt măritate)….iar ziariștii… și ei niște proști, care nu înțeleg nimic…doar acuză (?!).\n\nÎn consecință, am șters știrea cu totul de pe pagina de socializare a site-ului, nu doar comentariile – cum procedez de obicei în astfel de cazuri.\n\nLa momentul în care scriu, o fac clar din frustrare, și cred că într-o zi o să public niște capturi după comentarii halucinante pe care le primesc atât pe pagina site-ului dar mai ales în privat, de la înjurături, la șicane, la tot felul de opinii și de tâmpenii, de la fotografii și până la acuzații că toți jurnaliștii (catalogați drept mâncători de rahat) sunt cumpărați și ar merita executați.\n\nDe data asta am scăpat eu personal de executare, însă biata femeie a fost făcută cu ou și oțet, într-o cheie misogină de-a dreptul scârboasă, comentarii și fețe zâmbitoare și glume trimise…din alea de vomiți când le auzi!\n\nRepet, comentarii la o știre despre o infracțiune, pentru că s-a întocmit dosar penal de cercetare în cazul respectiv, sub coordonarea unui procuror!\n\nPe scurt…femeia era vinovată, în condițiile în care a vrut să își ajute colegul și chiar a reușit să sune la 112 și să ceară ajutor după ce violatorul… a adormit în mașină. Și comentariile pe FB nu erau trimise de pe conturi false, ci de pe conturi cu fotografie la profil, inclusiv poze cu familii întregi – în care părinți stăteau alături de copii lor.\n\nA fost de ajuns să intre un meltean să comenteze, ca să urmeze și alții….ca oile! Cei care încercau să își manifeste revolta față de nota în care se derula discuția în spațiul virtual (doar doi la număr) erau luați la mișto și sfătuiți să își vadă de treaba lor.\n\nCred că asemenea comentarii sunt de Evul Mediu sau de vreo țară musulmană unde femeile nu au nici un drept, și nu de o țară ortodoxă din Europa secolului 21, unde se presupune că trăiesc oameni civilizați și nu niște sălbatici!\n\nCei care au postat asemenea aberații, fie au fost făcuți în eprubete, fie au crescut fără mamă, în codru, undeva, pentru că nu văd alte explicații logice pentru astfel de opinii!\n\nVreau să le transmit acestora, din tot sufletul meu de mâncător de rahat, un sincer HAI SICTIR BĂI, sunteți de o prostie înfiorătoare, reprezentați chiar un pericol pentru cei din jur din cauza felului în care gândiți!\n\nNu cred că aveți prea multă școală dar aveți impresia că vă pricepeți cam la orice, inclusiv la debate-uri și mai ales….la femei! Și umpleți spațiul virtual cu gunoaie!!! A… vă pricepeți și la jurnalism, sunteți toți reporteri pe FB și rescrieți știri cum vrea mușchiul vostru – pentru că sunteți profunzi și înțelegeți subtilități pe care reporterii nu le văd!\n\nȘi… încă ceva, încă o clarificare! Jurnaliștii, mâncătorii aceștia de rahat pe care îi urmăriți la unele postări cu sutele de mii, nu se bucură atunci când relatează știri despre morți, răniți, copii uciși, femei violate sau altele (ar trebui să fie toți cu capul să se bucure de nenorocirile astea, ar trebui să fie toți NEOAMENI!), jurnalistul pur și simplu relatează un fapt, este un observator, nu are nici un rol și nici o vină în știrea respectivă! (asta chiar e teoria chibritului, dar era necesară).\n\nAcestea fiind spuse (în cel mai elegant mod în care am putut să o fac și cu autocenzură maximă), nu voi ezita nici un moment să blochez absolut toți meltenii și cocalarii, toți băgătorii în seamă care scriu ca analfabeții pe FB însă cred că dețin Adevărul Absolut și că neapărat trebuie să îl facă public!\n\nMeltene, sper că am fost de data asta pe înțelesul tău DEPLIN!",
  "metadata": {
    "original_file": "informatiata.ro_0023.html"
  }
}