{
  "title": "Gheorghe Șoldan anunță o investiție de 60 de milioane de euro pentru centura orașului Fălticeni FOTO",
  "content": "Gheorghe Șoldan anunță o investiție de 60 de milioane de euro pentru centura orașului Fălticeni. Acesta a precizat că investiția va fi realizată de Primăria Fălticeni în parteneriat cu Consiliul Județean Suceava.\n\nPreședintele ales al Consiliului Județean Suceava a făcut declarația după o întrevedere la București cu ministrul Transporturilor – Sorin grindeanu.\n\n„Declarațiile ministrului Transporturilor, Sorin Grindeanu, făcute la Suceava, la începutul lunii trecute, despre această variantă ocolitoare, nu au rămas doar promisiuni.\n\nÎmpreună cu primarul municipiului Fălticeni, Catalin Coman, am fost la Ministerul Transporturilor pentru a discuta cu ministrul Sorin Grindeanu despre acest proiect major de infrastructură rutieră, pe care mi l-am propus în acest mandat pentru județul nostru.\n\nScopul întâlnirii a fost găsirea celor mai bune soluții pentru realizarea investiții de aproximativ 60 de milioane de euro.\n\nAm decis ca acest proiect crucial pentru Fălticeni și județul Suceava să fie realizat printr-un parteneriat între Primăria municipiului Fălticeni și Consiliul Județean Suceava.\n\nProiectul variantei ocolitoare este în prezent în faza de studiu arheologic. Echipe de arheologi verifică dacă sunt situri istorice pe traseul propus al șoselei de centură, pentru a ne asigura că lucrările nu vor afecta patrimoniul cultural al zonei. Varianta ocolitoare a municipiului Fălticeni va avea o lungime de 8,3 kilometri și va traversa cinci localități: Fântâna Mare, Baia, Rădășeni, Bunești și Fălticeni.\n\nVor fi construite și trei viaducte la intersecțiile cu drumurile județene, iar regimul de viteză proiectat va fi de 90 de kilometri pe oră.\n\nDupă ani de zile în care acest proiect a rămas doar pe hârtie, este timpul să-l transformăm în realitate și să realizăm această investiție crucială pentru viitorul Fălticeniului și al județului Suceava”, a mai declarat Gheorghe Șoldan.",
  "metadata": {
    "original_file": "informatiata.ro_0135.html"
  }
}