{
  "title": "De ce să nu aibă și Suceava Roată Panoramică, nu o merită?!",
  "content": "Primarul Sucevei, Ion Lungu, a anunțat miercuri marile investiții pe care le are în vedere pentru 2023 iar printre ele se numără și Roata Panoramică – obiectivul care a stârnit și stârnește atâtea comentarii pe rețelele de socializare.\n\nAcum, ca o suceveancă ce sunt, mă întreb de ce sunt atât de înverșunați unii și spun că această Roată Panoramică ar fi… o investiție inutilă?!\n\nAsta în condițiile în care sunt destule orașe în România care au roți panoramice iar mulți dintre suceveni merg împreună cu ai lor copii la Roata Panoramică de la Iași (și o admiră) sau la telegondola de la Piatra Neamț.\n\nVrem cu toții ca Suceava să fie un oraș turistic veritabil, care să atragă turiștii care vin în Bucovina și astfel orașul să se dezvolte și afacerile locale să prospere.\n\nCa să atragi însă turiști îți trebuie facilități și obiective turistice iar o Roată Panoramică ar fi benefică, din punctul meu de vedere, pentru dezvoltarea turismului în Suceava.\n\nNu îi înțeleg în acest context pe care care critică investiția dar în paralel se plâng că Suceava nu are facilități, parcuri de distracție și altele!\n\nTot miercuri, Ion Lungu a anunțat că intră în linie dreaptă și construirea unui Aqua Park în Suceava – o altă investiție care va aduce turiști la Suceava, cu siguranță!\n\nDacă întrebați oameni din domeniul HORECA, vă vor spune aproape la unison că este o investiție benefică pentru Suceava și chiar pentru toată Bucovina.\n\nRoata Panoramică ar deveni, pe lângă Ceteatea de Scaun a Sucevei sau Muzeul Satului, un veritabil obiectiv turistic!\n\nDesigur, în urmă cu mulți ani, când Suceava era groapă lângă groapă, când aveam în oraș două troleibuze vai de mama lor (în care vara făceai saună) iar buncărele de gunoaie se împuțeau în soare, ar fi fost un lux pentru suceveni să se gândească la o roată panoramică, la transport în comun nepoluant, la o sală polivalentă și chiar la zone de agrement.\n\nMerită să facem un exercițiu de memorie și să ne amintim cum arăta Suceava la finalul mandalului primarului Marian Ionescu, un exercițiu de memorie și pentru postacii înverșunați!\n\nAșa că, lansez întrebarea: de ce să nu aibă acum și Suceava Roată Panoramică, nu o merită?!",
  "metadata": {
    "original_file": "informatiata.ro_0197.html"
  }
}