{
  "title": "Gheorghe Șoldan spune că sunt deficiențe, după modernizare, pe DJ 209L, Solonețu Nou – Pleșa, și a notificat constructorul FOTO",
  "content": "Președintele Consiliului Județean Suceava, Gheorghe Șoldan, declară că sunt numeroase deficiențe, după modernizare, pe DJ 209L, Solonețu Nou – Pleșa.\n\n“Nu voi tolera lucrări făcute pe principiul <Lasă că merge și așa>. Nu mai merge!”, a transmis Gheorghe Șoldan.\n\nPreședintele Consiliului Județean Suceava, Gheorghe Șoldan, a dispus notificarea constructorilor care au lucrat la Drumul Județean DJ 209L, Solonețul Nou – Pleșa, pentru a remedia toate neregulile constatate pe această porțiune de drum.\n\nDrumul, care face legătura dintre Mănăstirea Humorului, monument UNESCO, cu salina și Basilica Minor de la Cacica, a fost modernizat printr-o investiție de 20.365.467 de lei (TVA inclus), finanțată din bugetul Consiliului Județean.\n\nPe data de 05.11.2024, președintele CJ Suceava, Gheorghe Șoldan, alături de administratorul public al județului, Cezar Ioja, și directorul Direcției Județene de Drumuri Județene, Alin Cioban, s-a deplasat în teren și a verificat stadiul drumului județean ale cărui lucrări de modernizare au fost recepționate pe 24.05.2023.\n\n“Am dispus o inspecție pe acel drum aflat în garanție, alături de colegii de la Drumuri și Poduri, dar și reprezentanți ai constructorilor. Știam că sunt probleme, dar am primit și foarte multe sesizări de la suceveni pe pagina mea de Facebook.\n\nAm fost personal pe teren, am luat la pas o mare parte din acest drum și am constatat numeroase deficiențe. Deficiențe pe care reprezentanții constructorilor și le-au însușit._\n\nȘtiu că anul trecut, în mai, s-a mai făcut o notificare de remediere a defectelor la drumul în garanție.\n\nNu cunosc ce s-a realizat atunci, însă cert e că acum două zile am găsit și mai multe probleme”, a declarat președintele Consiliului Județean Suceava.\n\n– la nivelul stratului de uzură pe cca 1407,20 mp s-au constatat următoarele deficiențe: faianțări, fisuri longitudinale în ax, peladă, exfolieri, tasări locale în zona căminelor de canalizare;\n\n– material pietros pe carosabil rezultat din tratamentul bituminos pe cca 2 km;\n\n“Vreau să îi asigur pe suceveni că nu voi tolera lucrări făcute pe principiul <lasă că merge așa>. Acest lucru poate că era acceptabil pentru fosta administrație a județului, însă în mandatul meu, orice proiect de modernizare va fi realizat cu maximă responsabilitate._\n\nÎn perioada următoare, voi verifica personal toate drumurile din județ aflate în garanție, iar acolo unde voi găsi nereguli, voi interveni prompt pentru a corecta lucrurile”, a transmis Gheorghe Șoldan.",
  "metadata": {
    "original_file": "informatiata.ro_0017.html"
  }
}