{
  "title": "Viceprimarul USR al Sucevei donează 5.000 de lei pentru motocicleta câștigată la tombola de la Bucovina Motorfest",
  "content": "Viceprimarul USR al Sucevei donează 5.000 de lei pentru motocicleta câștigată la tombola de la Bucovina Motorfest. Ea spune că a fost o pură întâmplare faptul că a câștigat motocicleta, care ar fi second hand și ar valora doar 5.000 de lei.\n\nNu ar fi fost nici o problemă dacă Primăria Suceava nu ar fi fost unul dintre organizatorii acestui eveniment sau dacă doamna Teodora Munteanu ar fi refuzat politicos premiul după extragerea numelui său din urnă – pentru că este organizator (poate nu a realizat la momentul respectiv, e posibil).\n\nAșa au noroc unii, pot să spun… ajung în funcții de decizie doar printr-un concurs de împrejurări și, bașca, mai câștigă și la tombole.\n\n Înțeleg că doamna viceprimar e mare iubitoare de rock și de motoare. Foarte frumos, dar totuși doamnă, din calitate de viceprimar, ce ați făcut până acum pentru Suceava sau ce ați vrea să faceți?!\n\nȘi nu mă refer la promovarea imaginii Sucevei de pe motocicletă sau la alte tâmpenii, ci la lucruri concrete!\n\nTeodora Munteanu a trimis un comunicat de presă luni după ce jurnaliștii (oameni răi…) s-au luat de ea că a participat la o tombolă în cadrul unui eveniment finanțat chiar de Primăria Suceava. Un comunicat din care aflăm că membrul unei trupe de rock a făcut extragerea (era culmea să fi fost biletul extras chiar de doamna viceprimar) și că motocicleta respectivă este second hand și ar valora doar 5.000 de lei:\n\n”În seara zilei de 7 august 2021 am participat, ca în fiecare an, la festivalul Bucovina Rockfest, organizat de către Asociația Legio Phoenix MC Suceava, în condiții impecabile.\n\nCu această ocazie a fost organizată tombola, la care am participat și eu ca urmare a cumpărării tricoului festivalului. Numele meu a fost extras din urna cu sute de bilete de către băiatul solistului trupei ”Urma” .\n\nNu e un secret că particip la festivalurile rock, prietenii mei știu acest lucru. Dacă sorții s-au rostogolit către mine, am decis să achit contravaloarea acelui premiu, în sumă de 5000 RON, iar banii sa fie direcționați către Asociația ”Salvați Copiii Suceava” .\n\nEste o motocicletă second-hand și voi avea mare grijă de ea.”\n\nCu alte cuvinte…premiul rămâne la marea câștigătoare, pentru că sorții s-au rostogolit către ea (?!) în noaptea grandioasă de la Bucovina Motorfest, dar doamna și-a făcut milă de copiii țării și, din mărinimia sa, va dona niște bănuți pentru aceștia – contravaloarea vehiculului! Asta, să tacă gura lumii, care vorbește…din invidie probabil!\n\nMi-au dat lacrimile…cât bun simț și dragoste pentru viitorul țării noastre poate manifesta un politician USR!!! Politician care însă pare să nu aibă simțul ridicolului.\n\nUPDATE: Organizația Salvați Copiii nu vrea să primească donația în bani făcută de Teodora Munteanu.\n\n \n\n ”Fără să vrem, Organizaţia noastră a fost oarecum prinsă într-o întreagă dezbatere publică cu conotaţii negative, legată de situaţia creată în urma câştigării de către doamna viceprimar Teodora Munteanu a motocicletei ce a fost dată la tombola Festivalului Bucovina Rockfest, festival desfăşurat la Cetatea de scaun a Sucevei.\n\nNoi nu cunoaştem detaliile acestei probleme, dar nu putem să nu ne delimităm de orice situaţie care ridică o cât de mică suspiciune în legătură cu moralitatea vreunui demers”, a transmis organizaţia.",
  "metadata": {
    "original_file": "informatiata.ro_0211.html"
  }
}