{
  "title": "O întrebare pentru cerșetorii de voturi de astăzi - Ce ați făcut pentru Suceava când se afla în carantină și când era coadă de dricuri la morgă?",
  "content": "Așa cum vin colindătorii de Crăciun, să ne cânte și apoi să își primescă răsplata, din 4 în 4 ani, vin și cerșetorii de voturi.\n\n Să ne spună ce planuri mărețe au, să critice și să dea cu pumnul în masă, și apoi să aștepte să le dăm votul. Îi numesc cerșetori de voturi pe acei politicieni (foarte mulți, din păcate) care au tăcut 4 ani, care nu s-au remarcat absolut cu nimic sau poate cu foarte puțin, dar care în campaniile electorale devin adevărați zmei, scot fum pe nas și declară și critică și scuipă în stânga și în dreapta.\n\nSunt mulți la Suceava, și mai ales la Suceava, aș spune, cei pe care îi pot numi fără nici o remușcare CERȘETORI DE VOTURI. Și o spun cu durere, pentru că Suceava a fost atât de încercată în primăvară, luni întregi, și totuși…am fost atât de singuri, noi între noi sucevenii, într-un moment în care la morga spitalului era coadă de dricuri și mureau oameni nevinovați prin spital pentru că pur și simplu nu avea să cine să îi îngrijească. În toată durerea și disperarea de atunci, într-o Suceavă carantinată, când toți ne priveau ca pe niște ciumați, când stăteam ca șobolanii închiși în case și nu aveam nici măcar un medic la care să mergem, cerșetorii de voturi de astăzi, din campanie, stăteau muți și ascunși, vizionând probabil filme pe Netflix. Unde au fost oamenii ăștia aproape 3 luni de zile, mare parte din aleșii noștri, parlamentari, consilieri locali și județeni, șefi prin partide, etc, etc?! Unde au fost într-un moment în care aveam atâta nevoie de ei, într-un moment în care Suceava avea nevoie de sprijin și de ajutor, aveam nevoie de voci care să se ridice și să ceară ajutor, dacă nu să rezolve ceva și să poate să ceară socoteală celor de la București și să încerce măcar să ajute Suceava!\n\n Prea puțini au ajutat atunci Suceava cu adevărat, mai puțini decât degetele de la o mână și este trist și revoltător!\n\nMuții din pandemie, cerșetorii de voturi de astăzi, cu un tupeu fantastic, și cu pieptul în față, urlă acum, după război, și spun cât de prost a fost gestionată pandemia în Spitalul Județean și că a fost dezastru la Suceava. Serios?! Acum ați descoperit cât de rău și cât de greu a fost, chiar în campania electorală?! Ce ați făcut atunci, chiar în momentele în care spitalul se umplea de bolnavi și morga de morți?! Cu ce i-ați ajutat pe sucevenii cărora acum le cereți votul?!\n\n Este o întrebare la care ar fi normal să răspundă TOȚI cei care candidează anul acesta la alegerile locale și parlamentare! Și chiar cer public ca toți care ne cer votul astăzi să răspundă: CE AȚI FĂCUT PENTRU SUCEAVA AFLATĂ ÎN CARANTINĂ?\n\nAcum, la spartul târgului, văd disperați după voturi (unii cu mandate întregi de consilier în care nu au făcut nimic, alții parlamentari care nu s-au remarcat și nu au deranjat pe nimeni ani întregi, unii slugi umile de partid care au tăcut să nu deranjeze cumva pe la centru) filmându-se prin oraș, criticând, aratând cu degetul, dând interviuri. Oameni care efectiv latră la adunări de partid în care se admiră unii pe alții cât sunt de frumoși și de deștepți. Nu o să dau nume, nici nume de partide, nici de candidați, îi vedeți singuri, dar vă spun sincer, mă ia cu vomă! Sunt plini de retorică și de infatuare și de importanță! Și mai au tupeu să vorbească și de drama prin care a trecut Suceava! Cu alte cuvinte, ne iau de proști pe toți, ne scuipă în cap cu lejeritate și cu nesimțire!\n\nO vorbă din bătrâni spune – prietenul bun la nevoie se cunoaște! Întreb și eu, ca suceveanul de rând, ca un potențial alegător, câți prieteni adevărați a avut Suceava carantinată, izolată și arătată cu degetul?! Cerșetorilor de voturi le spun că unii dintre noi, dintre suceveni, nu vor uita prea curând sau poate niciodată imaginile din fotografia de mai jos, imagini care au făcut înconjurul țării!",
  "metadata": {
    "original_file": "informatiata.ro_0225.html"
  }
}