{
  "title": "Managerul Spitalului Județean Suceava, în post și rugăciune intensă pentru ca probleme din spital să fie rezolvate VIDEO",
  "content": "Managerul Spitalului Județean Suceava, medicul Alexandru Calancea, este în post și rugăciune intensă pentru ca probleme din spital să fie rezolvate.\n\nAșa a declarat joi Alexandru Calancea, în fața camerelor de luat vederi, și a mărturisit, cu ochii spre cer, că în unele zile ține chiar post negru, numai ca cei doi cardiologi intervenționiști (care s-au trezit cu ușa cabinetului spartă și cu lucrurile personale lipsă) să semneze fișa postului și să intre iar în sala de intervenții – unde au interzis din 20 februarie.\n\nE Postul Paștelui și domnul Calancea a avut probabil o revelație, nu știm ce s-a întâmplat, dar pare că se luminează, metaforic vorbind, pentru că mi-e greu să cred că, din postura de manager al celui mai mare spital din județ, spital implicat într-un scandal fără precedent, ar avea timp și chef de glume pe seama reporterilor și… pe teme religioase.\n\nNu l-am întrebat dacă face și mătănii în timpul rugăciunii, în biroul de la parterul spitalului, mi-a scăpat acest aspect important totuși, dar o să întreb data viitoare și poate ne face și o demonstrație în direct.\n\nPână acum însă rugăciunile fierbinți ale domnului Calancea nu au avut efect. Spitalul riscă să rămână fără doi medici foarte buni – Paul Turcoman și Laur Blaga, care au la activ 3.200 de intervenții pe cord, iar managerului i se cere public demisia după un scandal jenant.\n\nCeva nu a funcționat în rugăciunea sa și îi recomandăm să bea pe stomacul gol niște apă sfințită, în fiecare dimineață și să discute și cu IPS Calinic, poate primește sfaturi bune despre iubirea de semeni, adevărata credință, bunele moravuri și respectul pentru viața unor oameni.\n\nPreaînaltul i-ar putea explica faptul că rugăciunile nu îți sunt ascultate și nu ești iertat de Dumnezeu dacă nu îți asculți și nu îți ierți aproapele, adică să îl ierți nu să dai cu el de pământ – așa ar fi creștinește!\n\nAcum, aștept cu interes ca domnul Calancea să pună în funcțiune fântâna arteziană cu lumini din fața spitalului și pe fundal să răsune muzică religioasă și rugăciuni.\n\nUn Ave Maria, un Psalm, chiar ar merge, în primul rând pentru bieții pacienți care ajung aici dar care sunt urcați în ambulante și trimiși la Iași pentru intervenții pe cord din cauza lipsurilor de prin spital.\n\nÎn plus, poate așa iese și Necuratul din spitalul ăsta, mai ales de la Cardiologie Intervențională, poate dă bir cu fugiții, dar pentru asta e nevoie și de un pic de tămâie!\n\nOricum, o declarație impresionantă a managerului Spitalului Județean Suceava, pe care vă invit să o vizionați! Spun impresionantă deoarece au fost colegi de prin presă care au oftat și au lăcrimat în fața smereniei unui manager de spital pătruns de spirit creștinesc, fără aroganță, fițe și doritor de înțelegere și pace!\n\ncu ochii în lacrimi, și eu, Alina Iosif",
  "metadata": {
    "original_file": "informatiata.ro_0189.html"
  }
}