{
  "title": "Bărbatul care a provocat accidentul de la Grănicești ar fi intrat intenționat pe contrasens pentru a ucide copiii FOTO",
  "content": "Bărbatul care a provocat accidentul de la Grănicești ar fi intrat intenționat pe contrasens pentru a ucide copiii Individul era supărat pe concubina sa, mama copiilor, care a plecat din țară, sătulă de bătăi.\n\nSurorile concubinei lui Daniel Bacrău( 28 de ani – Dersca) sunt șocate de cele întâmplate. Ele spun că iubita bărbatului a plecat recent în Germania la muncă, pe ascuns, fiind sătulă de bătăile pe care le primea de la individ.\n\nBacrău ar fi fost violent și, după plecarea femeii, a amenințat că ia copiii și îi omoară, dacă tot nu a reușit să o omoare pe concubină.\n\nEl ar fi discutat la telefon cu mama copiiilor în timp ce gonea cu micuții pe șosea și i-ar fi spus că nu o să îi mai vadă vreodată.\n\nCert este că femeie a sunat îngrozită la surorile sale și le-a rugat să meargă la poliție pentru că avea să se întâmple o nenorocire cu copiii ei.\n\nLa scurt timp după apel, bărbatul a provocat accidentul de la Grănicești, intrând în viteză pe contrasens cu mașina în care se aflau cei trei copii ai săi și spulberând mașina școală.\n\nCinci oameni au murit în urma gestului său, trei din mașina școală, un băieței de numai 3 anișori și șoferul de 28 de ani.\n\nDe partea cealaltă, tatăl bărbatului a declarat reporterilor că fiul său și-a luat copiii și a vrut să îi ducă la Mall în Suceava, pentru a le face o bucurie.\n\nDin primele date ale anchetei, autotutismul Dacia – școală se deplasa regulamentar la momentul impactului, celălalt autoturism fiind pe contrasens.\n\nTudor Andrei Lazurcă, din Calafindești, în vârstă de 18 ani, era la volan. Prietenii săi au postat mesaje cutremurătoare pe rețelele de socializare și transmit condoleanțe familiei îndurerate.\n\nLângă tânăr se afla instructorul auto Vasile Marciuc, în vârstă de 76 de ani, din Calafindești – un șofer cu experiență, spun localnicii.\n\nPasager în spate era un alt tânăr de 18 ani, Rudolf Pecler, din Bălcăuți-Negostina. Toți cei trei au murit în urma impactului extrem de violent iar mașinile implicate s-au transformat în mormane de fiare vechi.\n\nAutoturismul care ar fi pătruns pe constrasens, un Opel Astra, era condus de Daniel Bacrău, în vârstă de 28 de ani, din Dorohoi – Botoșani.\n\nAcesta se afla în mașină cu trei copii, cu vârste între 2 și 8 ani. Șoferul și un băiat de 3 ani au murit în accidentul rutier. Alți doi copii din același autoturism au ajuns răniți la Spitalul Județean Suceava.",
  "metadata": {
    "original_file": "informatiata.ro_0042.html"
  }
}