{
  "title": "Gheorghe Șoldan vrea să găsească surse de finanțare pentru cluburile sportive din județ FOTO",
  "content": "Președintele Consiliului Județean Suceava, Gheorghe Șoldan, vrea să găsească surse de finanțare pentru cluburile sportive din județ, atfel încât acestea să obțină rezultate bune la nivel național.\n\nȘoldan a declarat că Sportul sucevean are nevoie de sprijin consistent pentru a se dezvolta cu adevărat și că dotările și echipamentele existente la acest moment nu sunt eficiente.\n\nDeclarația a fost făcută după ce duminică președintele CJ Suceava a asistat la două meciuri de fotbal, unul în Liga a IV-a, celălalt în Liga a V-a.\n\nAcesta își dorește ca județul să aibă o echipă de fotbal performantă, într-o ligă superioară și de nivel național.\n\n“Dacă vrem rezultate pe termen lung, trebuie să susținem cluburile sportive, să le dăm resursele necesare să se dezvolte. Să găsim surse de finanțare, să le ajutăm să le acceseze și să gândim strategii pe termen lung.\n\nAstăzi am fost la două meciuri de fotbal, unul în Liga a IV-a, celălalt în Liga a V-a.\n\nLa invitația primarului Vasile-Lică Cepoi, am fost dimineață, împreună cu senatorul Ioan Stan, la Drăgușeni, la meciul dintre ACS Moldova Drăgușeni și ACS Juniorul Salcea (Liga a IV-a).\n\nDupă-amiază am ajuns la Vadu Moldovei, unde echipa locală, ACS Viitorul Vadu Moldovei, susținută de primarul Iulian Bogdan Amariei, a jucat cu ACS Releul Mihoveni Șcheia.\n\nDouă meciuri foarte disputate, în prezența a sute de oameni veniți să-și susțină favoriții.\n\n Și la Drăgușeni, și la Vadu Moldovei, primarii sunt alături de echipele lor, la fel cum în multe alte localități autoritățile locale sprijină, atât cât pot, activitățile sportive.\n\nÎn general, susținerea acestor cluburi se bazează pe dăruirea unor oameni pasionați de fotbal.\n\nÎn acest weekend s-au jucat zeci de meciuri de fotbal în tot județul, de la micii fotbaliști din Campionatul de Juniori, până la cei mai mari din Ligile a IV-a și a V-a.\n\nSunt mii de suceveni implicați, comunități întregi care se unesc în jurul acestor echipe.\n\nSunt convins că prin susținerea fotbalului din ligile inferioare, pas cu pas, vom reuși să construim o echipă reprezentativă pentru județul Suceava.\n\nO echipă capabilă să urce în ligile superioare și să readucă acea bucurie și mândrie locuitorilor județului, cum era pe vremea CSM Suceava și, mai apoi, Foresta.\n\nPentru asta, însă, trebuie să o luăm de la bază.\n\nSă ajutăm comunitățile locale să atragă cât mai multe investiții și să încurajăm copiii și tinerii din județ să facă sport.",
  "metadata": {
    "original_file": "informatiata.ro_0019.html"
  }
}