{
  "title": "Volovăț. Nu am, moarte, cu tine NIMIC sau... ursuleți de pluș de la bunica micuților înmormântați, pentru ca ei să se poată juca în Rai VIDEO",
  "content": "O mare de durere și de lacrimi, joi, la Volovăț, când cei patru membri ai familiei Lăzărescu, morți în tragedia rutieră de la Cumpărătura, au fost conduși pe ultimul drum de toată comunitatea.\n\nSute de oameni au venit la slujba de înmormântare, cu flori și coroane, pentru a duce un ultim omagiu celor patru. Nu au lipsit cadre didactice de la școala la care învățau cei doi copii, de 8 și 10 ani, dar au venit și oameni din satele învecinate – tuburați cu toții de tragedia de la Cumpărătura.\n\nLa Volovăț ziua de joi a fost decretată zi de doliu și steagurile de pe instituțiile publice au fost coborâte în bernă.\n\nO comunitate în stare de șoc după cele întâmplate, oameni în toată firea care au plâns ca niște copii după o familie al cărui destin s-a frânt brusc, într-o clipă, în timp ce se întorcea din concediu, de la mare.\n\nȘi totuși…nu lacrimile acestea mi s-au părut cele mai tulburătoare acolo, nu durerea seacă și încremenită, aproape resemnată, a părinților și bunicilor care își conduceau copiii și nepoții la groapă, nu cuvântul preoților care doreau să aline și care le spuneau oamenilor că doar în mâna lui Dumnezeu e clipa în care venim pe lumea asta și cea în care plecăm, nu Tatăl Nostru rostit la unison de sute de oameni împietriți în durerea lor, în curtea bisericii!\n\nLa un moment dat, în timp ce lumea era în biserică, în spatele celor patru sicrie, ascultând slujba și rugându-se pentru cei trecuți, un bărbat în negru a scos dintr-o mașină doi ursuleți de pluș.\n\nM-am apropiat și l-am întrebat de unde sunt ursuleții și pentru cine, și mi-a răspuns senin că bunica i-a adus pentru nepoței și vor urma să fie puși pe sicriele celor doi copii, pentru ca nu cumva aceștia să plece fără jucării în Rai.\n\nBunica a spus să aduc ursuleții, să aibă copiii cu ce să se joace în Rai, nu pot pleca fără jucării – a fost explicația bărbatului și vorbele lui m-au lăsat fără nici o replică, fără nici o altă întrebare de reporter ajuns în mijlocul durerii profunde a unor oameni care numai de reporteri și de întrebări nu au chef.\n\nAm tăcut și a tăcut și el și, judecând seninătatea și acceptarea afișată de omul acela, mi-au venit pe moment în minte versurile lui Grigore Vieru, versuri despre moarte, moartea înțeleasă și cântărită în minte cu totul altfel decât obișnuim să o facem noi de obicei:\n\nNu am, moarte, cu tine nimic,\n\n Eu nici măcar nu te urăsc! Dar ce-ai face tu şi cum ai trăi\n\n De-ai avea copii şi ar muri?! Nu am, moarte, cu tine nimic,\n\n Eu nici măcar nu te urăsc! Vei fi mare tu, eu voi fi mic,\n\n Dar numai din propria-mi viaţă trăiesc. Nu frică, nu teamă,\n\n Milă de tine mi-i,",
  "metadata": {
    "original_file": "informatiata.ro_0021.html"
  }
}