{
  "title": "O mână de rădăuțeni, în stradă, într-un protest anemic împotriva vaccinului, a măștii dar și a presei VIDEO",
  "content": "Sunt deținătorii adevărului suprem, cei pe care degeaba îi contrazici, degeaba le vorbești omenește și cu disperare în fața unei situații la limită!\n\nO mână de oameni a ieșit în stradă sâmbătă seară la Rădăuți, tineri, copii, oameni ai străzii și curioși, unii mirosind a băutură, într-un protest anemic dar plin de ură. Ură împotriva restricțiilor de orice fel, împotriva măștii de protecție, a vaccinurilor dar și ură față de presă.\n\nProtestatarii pentru libertatea tuturor nu cereau mai multe locuri în spitale, medicamente, medici, nu ofereau soluții de ieșire din valul ăsta nenorocit de pandemie, ci pur și simplu protestau față de orice, cu înverșunare, cu îndrăzneală și înveliți în steaguri tricolore convinși fiind, unii dintre ei, că fac un bine pentru comunitate și că ar fi patrioți, români adevărați.\n\nNu știu câți români nevaccinați au murit de COVID, în cele câteva ore de protest de la Rădăuți, oameni care au luat de bune postări pe rețele de socializare, formatori de opinie și politicieni care se plimbă pe la televiziuni și fac declarații, antivacciniști și promotori ai teoriei conspirației – care ne vorbesc în numele unei așa zise libertăți, libertatea de a sfida orice normă sanitară, de a împrăștia un virus, libertatea de a muri pe un hol de spital sau intubat la Reanimare.\n\nCeea ce m-a întristat și mai mult a fost atitudinea protestatarilor față de presă, cea catalogată de ei drept manipulatoare, cea care întreține frica, cea vinovată de așa zisa pandemie și de alte rele.\n\nPresa, despre care unii urlători în stradă susțineau că e plătită cu bani murdari să mintă, în timp ce alții le cereau reporterilor să fie de partea lor.\n\nMai mult, ni s-a recomandat să scoatem măștile, tot în numele libertății clamate de ei – ca și cum noi nu am fi avut libertatea noastră de a purta acele măști, iar unul din cameramani a fost întrebat cu tupeu de ce filmează, dacă e plătit de poliție pentru asta și dacă va da imaginile forțelor de ordine (?!).\n\nCam astea erau sâmbătă seară problemele unora care protestau în stradă, fără mască, umăr la umăr și cereau rădăuțenilor să iasă din case, într-un oraș în care rata de infectare cu COVID a ajuns la 6,61 cazuri la mia de locuitori. Nu au ieșit însă, poate de frică să nu se infecteze cu un virus perfid despre care unii încă mai cred că e o invenție a presei și a ocultei.\n\nProtestatarii au ținut să se oprească și în fața casei primarului Bogdan Loghin, unde au scandat JOS ARAFAT și LIBERTATE, ca și cum Loghin ar putea să îl demită pe Arafat, să le redea libertatea pierdută și să pună capăt pandemiei… UN nene mai glumeț a scos drujba și voia să iasă cu ea din curte, fiind oprit de jandarmi.\n\n \n\n Da, sunt drepturi îngrădite, din cauza acestui virus, nu ne mai putem comporta și nici acționa ca înainte de pandemie, ca și cum virusul ăsta nu ar exista! Mai trebuie să purtăm și mască de protecție și să păstrăm distanța și să ne vaccinăm. Nu avem alte soluții până acum în condițiile în care în România nu se testează în masă.\n\nȚările din Uniunea europeană cu rate mari de vaccinare, de peste 70%, au trecut de valul Delta elegant, fără spitale pline de infectați și fără morți pe bandă rulantă.\n\nLa noi se protestează și se discută mult pe rețelele de socializare, unde toți sunt experți în conspirații, în medicină și în drepturile omului. Asta e diferența!\n\nBaftă multă tuturor protestatarilor și… să rămâneți sănătoși, să nu ajungeți în vreun spital pentru a avea revelația că pandemia asta nu e o invenție de presă!\n\nAveți libertatea de a ieși în stradă, de a țipa, de a combate și, din păcate, unii vă iau în serios, aici este adevărata problemă. Unii se îmbolnăvesc și chiar mor pentru că și-au făcut tot felul de păreri din postările voastre și din opiniile voastre vehemente. Asta nu înseamnă că voi, cei care arătați cu degetul către presă, sunteți de fapt părtași la crimă?!\n\nAsta nu înseamnă că VOI sunteți cei care manipulați?!\n\nDin 14 octombrie Spitalul Municipal Rădăuți va fi transformat în spital exclusiv COVID, că nu mai sunt locuri pentru infectați și morgile au ajuns să fie pline de morți de COVID! Presa aia coruptă și mincinoasă vă arată imagini zi de zi din secții ATI și din fața spitalelor – unde sunt cozi de ambulanțe.\n\nToate acestea nu vă spun nimic, nu vă pun pe gânduri, nu aveți nici măcar vreo umbră de dubiu și de remușcare…că totuși …poate greșiți?!\n\nNu vă gândiți totuși că, în calitate de cetățeni ai unei țări aveți și obligații, și legi de respectat, nu doar DREPTURI?! Sau… e prea mult pentru voi să înțelegeți ce vă întreb acum?\n\n \n\n P.S. Vă asigur că oculta nu m-a plătit cu bani murdari să scriu toate rândurile astea, le-am scris din convingere și după ce am văzut cine a protestat și cum a protestat la Rădăuți, sâmbătă seara!",
  "metadata": {
    "original_file": "informatiata.ro_0208.html"
  }
}