{
  "title": "Suceava Manipulată și Bucovina Dirijată - protest pentru libertate transformat în mascaradă la Suceava VIDEO",
  "content": "Oameni de bună credință – cei mai mulți, preoți, măicuțe, suceveni simpli, educați și mai puțin educați, au venit cu steaguri în mâini, fiind sătui de o clasă politică ce nu îi mai reprezintă dar și de restricții din care nu mai înțeleg nimic.\n\nMulțimea striga LIBERTATE iar de pe scenă, diverși indivizi, precum un domn Pompiliu de la București, o dirija – ce și cum și când să spună oamenii și…să dea din steaguri…că de aceea ar fi venit la protest.\n\n \n\n Domn Pompiliu, vă asigur că sucevenii nu au venit acolo pentru a da din steaguri și nici pentru a fi manipulați și dirijați precum la defilările de pe timpuri, din 23 august, cum nu au venit nici să vă admire în toată splendoarea!\n\nCiudat protest…pentru libertate, ca să nu mai spunem ce au aflat protestatarii de la cei care au vorbit la microfoane – că masca de protecție nu trebuie purtată pentru că ar conține microbi și viermi (?!), că nu trebuie să te intubezi pentru nimic în lume (?!), că vaccinurile conțin HIV și că medicii din spitale sunt cumpărați și trădători!\n\nÎn plus, presa, cea care nu a avut chef să dea la TV fața domnului Pompiliu, ci mulțimea, e răul suprem și marea problemă și tocmai de aceea au fost instigați oamenii împotriva presei pentru ca la scurt timp reporteri să fie acostați sau chiar loviți de niște indivizi cu vuvuzele – care numai luptători pentru libertate nu erau!\n\n \n\n Repet, asta pentru că nu am putut fi dirijați de domn Pompiliu, care vorbea și privea ecranul telefonului să vadă dacă e pe post!Trist pentru el..dar nu era!\n\nBașca, ni s-a strigat de unii să ne scoatem măștile, adică să încălcăm legea, la fel cum au făcut în stradă protestatarii – care nu purtau măști și nici nu au păstrat vreo distanță între ei deși COVIDUL face în continuare victime.\n\nE bizar cum la un protest pentru libertate, să ți se impună și să ți se strige să scoți masca de pe față – masca ta, de pe fața ta, sau să primești comandă de la niște indivizi ce și cum să filmezi dacă nu…să vii să dai socoteală în fața mulțimii!\n\nCum bizar, poate cel mai bizar, este să spui despre niște oameni care stau zi lumină în combinezoane și se luptă cu moartea că sunt trădători și să îi huiduiești în piața publică!\n\nAceasta este libertatea pe care doriți să o impuneți cu atâta înverșunare?! Asta este România adevărată, curată, frumoasă și cu credință în Dumnezeu?!\n\nDragi suceveni care ați fost la protest, vă rog să urmăriți clipul atașat acestui material, să vedeți și voi ce vi s-a servit, printre altele, în numele libertății invocate acolo și cum ați fost dirijați din față ce și cum să scandați la ordin! E normal?!\n\nAu murit în România în ultimele săptămâni sute de oameni pe zi din cauza acestui virus, dar unii contestă existența lui în continuare, cu îndârjire, și spun că o mască le îngrădește libertatea! Care libertate, cea de a ajunge pe un pat de spital sau cea de a muri sufocat?! Libertatea de a pune în pericol apropiați, rude, părinți sau copii?!\n\nȘi încă ceva…oamenii ăia care vă dirijau de la microfoane doar vorbesc, nu au făcut nimic pentru Bucovina și pentru România, NIMIC…spun vorbe pe care poate doriți să le auziți și slogane, la fel ca și politicienii de care v-ați săturat de 30 de ani!\n\nDe partea cealaltă, medicii pe care i-ați făcut trădători și pe care i-ați huiduit duminică salvează zilnic vieți, și au unii dintre ei la activ mii de oameni salvați de la moarte, din prima zi de când au intrat în spital și până acum!\n\nÎntre un vorbăreț care urlă și se dă de ceasul morții în fața a 1.000 de oameni și un medic care a salvat și salvează vieți, cam ce ar trebui să alegem, cam ce ar trebui să respectăm, cine poate avea credibilitate?!\n\nDacă medicul îți spune să te vaccinezi și să porți mască iar vorbărețul spune povești despre vampiri și măști cu viermi, care dintre ei este de crezut?!\n\nPe bune… Ați strigat pentru libertate! Nimeni nu v-a luat însă pe sus să vă ducă la Poliție, deși nu aveați măști și era o adunare publică în pandemie, cu peste 100 de oameni… nu e asta o dovadă…de libertate?!\n\nO libertate pe care unii nu o înțeleg în timp ce alții se folosesc de ea, o invoca, la fel cum invoca termeni precum patriotism, și devin…dirijori!\n\nÎn loc să fim uniți pentru a schimba ceva cu adevărat în țara asta, în loc să ne alegem la vot lideri adevărați și oameni care să ne reprezinte într-adevăr interesele, ne luaăm de cap de la măști și de la vaccinuri și huiduim în cor medicii… dirijați de vorbăreți de pe la microfoane!\n\nÎn timp ce traiul e din ce în ce mai greu, nevoile mai mari și speranțele pentru noi și pentru copiii noștri mai puține, în timp ce mor oameni pe bandă rulantă din cauza unui virus despre care unii spun că nu există!\n\nVă doresc toată liberatea din lume, însă libertatea voastră să nu încalce niciodată libertatea celor din jur, a celor care au alte opinii și care nu vă sunt dușmani – așa cum încearcă dirijorii să vă inducă, ci pur și simplu gândesc altfel decât voi, pentru că…nu putem fi toți la fel!\n\nCu respect pentru Suceava și pentru Bucovina,\n\n Alina Iosif",
  "metadata": {
    "original_file": "informatiata.ro_0204.html"
  }
}