{
  "title": "Angajații de la Garda Forestieră săltați de procurorii DNA luau mită în bani și bunuri VIDEO",
  "content": "Un consilier de la Garda Forestieră Suceava, reținut de procurorii DNA și alți patru puși sub control judiciar pentru luare de mită. Totul în urma perchezițiilor de marți, percheziții care au vizat mafia lemnului din județul Suceava.\n\nProcurorii DNA au descind și la sediul Gărzii Forestiere Suceava, cinci din angajații de aici, toți de la Serviciul Control, fiind vizați de anchetă pentru luare de mită și pentru că ar fi închis ochii la nereguli în timpul controalelor.\n\nProcurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus punerea în mișcare a acțiunii penale și reținerea pentru 24 de ore, începând cu data de 29 octombrie 2024, față de inculpatul POPOVICI MIHAI IONEL, consilier în cadrul Gărzii Forestiere Suceava, pentru săvârșirea infracțiunii de luare de mită în formă continuată (14 acte materiale).\n\nÎn cauză procurorii au mai dispus punerea în mișcare a acțiunii penale și luarea măsurii controlului judiciar, pe o perioadă de 60 de zile, începând cu data de 30 octombrie 2024 și față de inculpații:\n• ȚĂPULEASA SORIN CEZAR, consilier superior în cadrul Gărzii Forestiere Suceava, pentru săvârșirea infracțiunii de luare de mită în formă continuată (2 acte materiale);\n• CUCU FLORENTIN DORU, consilier superior în cadrul Gărzii Forestiere Suceava, pentru săvârșirea infracțiunii de luare de mită;\n• CHIRA DIMITRIE, consilier superior în cadrul Gărzii Forestiere Suceava, pentru săvârșirea infracțiunii de luare de mită;\n• PAVEL DĂNUȚ – ADRIAN, consilier superior în cadrul Gărzii Forestiere Suceava, pentru săvârșirea infracțiunii de luare de mită în formă continuată (5 acte materiale).\n\nÎn perioada martie – octombrie 2024, primii patru inculpați, respectiv octombrie – noiembrie 2022 ultimul inculpat, în calitate de angajați ai Gărzii Forestiere Suceava, ar fi pretins și ar fi primit de la mai mulți agenți economici cu obiect de activitate în domeniul forestier, precum și de la alți funcționari silvici care își desfășoară activitatea în raza de competență teritorială a acestei instituții (pădurari, ingineri silvici, etc.), sume de bani cuprinse între 300 de lei și 5.000 de lei și alte foloase necuvenite, în legătură cu îndeplinirea atribuțiilor de serviciu vizând verificarea și controlul modului în care este respectată legislația privind regimul silvic, în scopul protejării activității acestora.\n\nÎn mod concret, sumele sau bunurile ar fi fost solicitate de inculpați pentru ca aceștia să nu ia măsurile legale de sancționare contravențională pentru abaterile săvârșite de agenți economici sau pentru a lua măsuri legale mai blânde.\n\nDe asemenea, sumele de bani sau bunurile cerute cu titlu de mită vizau și soluționarea favorabilă și cu celeritate a unor cereri a căror soluționare se află în competența Gărzii Forestiere Suceava (spre exemplu, de anulare a unor avize de însoțire emise neconform, în vederea reechilibrării stocului scriptic de material lemnos, de soluționare favorabilă a unor cereri de prelungire a termenului de emitere a unor avize de însoțire, formulate de către reprezentanții ocoalelor silvice unde funcționarii silvici vizați își desfășoară activitatea), de soluționare favorabilă a unor petiții prin care sunt sesizate nereguli cu privire la activitatea desfășurată de acești agenți economici/funcționari silvici, etc.\n\nInculpatul POPOVICI MIHAI IONEL urmează să fie prezentat Tribunalului Suceava cu propunere de arestare preventivă pentru 30 de zile.\n\nFață de ceilalți 4 inculpați s-a dispus de către procurori măsura controlului judiciar, pe durata căreia aceștia trebuie să respecte o serie de obligații, printre care să se prezinte ori de câte ori sunt chemați la organul de urmărire penală, să nu părăsească teritoriul României și să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate în ordonanța de dispunere a controlului judiciar și să nu desfășoare activitatea în exercitarea căreia a săvârșit faptele, respectiv aceea de consilier superior în cadrul Gărzii Forestiere Suceava.",
  "metadata": {
    "original_file": "informatiata.ro_0074.html"
  }
}