{
  "title": "Ion Lungu primar pentru încă un mandat. Sucevenii l-au votat pe cel care a ajutat Suceava în carantină VIDEO",
  "content": "Oameni care nu au făcut nimic pentru Suceava nici când orașul era în carantină și nici de-a lungul anilor, cât au ocupat niște funcții, au venit în campanie și au ținut lecții de administrație pe facebook zi de zi, în încercarea disperată de a aburi electoratul. Au fost și manipulări abjecte, sondaje fantomă în care unii se dădeau deja câștigători ai fotoliului de primar, sau, mă rog, spuneau că diferența între ei și Ion Lungu este infimă. Rețelele de socializare erau pline de clipulețe care se deschideau automat sub ochii privitorului și prin care un candidat sau altul vorbea de Suceava în ruină și de Ion Lungu – cel care trebuia trimis neapărat acasă.\n\nLuați de val, unii chiar au crezut că dacă vin pe trotinetă dimineață de dimineață și fac directuri pe Facebook și critică și spun, or să aibă câștig de cauză. Iluzie întreținută de postacii de pe Facebook dar și de unii reporteri. Nu a fost așa însă, sucevenii au mers la vot și au votat așa cum au știut ei. Oricât de contestat ar fi Ion Lungu el este în continuare primar al Sucevei pe baza votului democratic al sucevenilor, al unei majorități. Aceștia i-au întors sprijinul și au fost alături de cel care i-a ajutatat în momente extrem de dificile – în momente în care se vede caracterul omului, puterea sa de organizare, prezența de spirit dar și omenia.\n\nVorbind despre Suceava în carantină, Ion Lungu mărturisea într-un interviu acordat pentru informatiata.ro despre cât de singuri am fost noi sucevenii atunci și despre lipsa de reacție a unor oameni din politică și din administrație: “SUNT MULȚI ÎN FUNCȚII CARE AR FI AVUT POSIBILITATEA ȘI AUTORITATEA DE A INTERVENI, DAR O SĂ ÎI JUDECE SUCEVENII”. Clar că sucevenii i-au judecat la vot! Pentru că este foarte comod să vii în fața electoratului după vreo două luni de stat pe Netflix și să dai lecții și să te bați cu pumnul în piept că tu vei face Suceava măreață. Ion Lungu a reușit să adune peste 30% din voturile sucevenilor, fiind urmat la distanță de peste 12 procente de Marian Andronache – PMP (vicepriarul care se plângea în campanie de cum arată Suceava și de administrația locală) și Dan Ioan Cușnir – PSD (cunoscut pe Facebook drept candidatul pe trotinetă) – acestea sunt procentele de la miezul nopții. Dacă vă întrebați ce au făcut la urne Clovnul Bobo și alții, care au umplut și ei la greu rețelele de socializare cu declarații și conferințe de presă boicotate, au obținut un scor infim, semn că circul ieftin nu este pe gustul sucevenilor!",
  "metadata": {
    "original_file": "informatiata.ro_0223.html"
  }
}