{
  "title": "Gheorghe Flutur, politicianul îmbrăcat în costum popular croit de sora sa și care își articulează adversarii politici cu strigături VIDEO",
  "content": "Gheorghe Flutur a lăsat duminică deoparte costumul de politician și a îmbrăcat din nou straie populare, pentru a se prinde în horă la Jocul pe Toloacă de la Pârteștii de Sus – unde și-a adus aminte de tinerețe.\n\nȘi nu vorbim despre orice straie populare, ci de unele speciale, croite chiar de sora lui, la Botoșana – așa cum ne-a mărturisit cu mândrie. Un costum care i se potrivește, la fel cum i se potrivesc evenimentele precum cel de la Pârtești – cu agitație, cu spectacol, cu multă lume, de toate felurile, și în care să se poată manifesta.\n\nA dansat și a cântat împreună cu sutele de oameni veniți să se prindă în hore și, printre altele, și-a articulat prin strigături pe unul din adversarii politici – pe deputatul Gheorghe Șoldan de la PSD.\n\nUnii au criticat acest gest, spunând că nu avea ce căuta politicul în cadrul unei manifestări artistice, câmpenești.\n\nGheorghe Flutur a explicat însă faptul că așa se obișnuia pe vremuri, la hore, ca prin strigături flăcăii să își spună unii altora lucruri mai puțin plăcute, să se înțepe și să critice, într-o notă de umor (vezi video).\n\nAșa a procedat și el, dorind să răspundă unor atacuri politice și cred că e o metodă inedită de atac politic – nu cred că a mai fost folosită până acum (și nici nu văd să facă așa ceva vreun Ciolacu, Orban – cu tot cu chitara lui, Iohannis, Rareș Bogdan, Ciucă sau alții).\n\nNu se poate spune că Gheorghe Flutur nu ar avea umor (iar faptul că o persoană are umor este de apreciat). Omul nu a mai trimis comunicate de presă (sterile de altfel și greu de urmărit de cititori) prin care să își atace rivalul ci…i-a compus niște strigături, pe care le-a rostit cu mare satisfacție, din toată inima, printre sute de oameni – care au dansat și au fluierat pe ele.\n\nMesajul a ajuns unde a trebuit și a fost înțeles clar și de electoratul care a vrut să înțeleagă!\n\n“De-o bucat’ de vreme-n coace, este unul nu-mi dă pace.\n\nAzi mă mușcă pe la spate, dar are dinții de lapte.\n\nCel ce sâmbetele-mi poartă, i se spune mână moartă.\n\nCă duminică la jioc, joacă jocuri de noroc,\n\nMai grăiesc gurile rele, că joacă la păcănele\n\nDacă tot ai să mă împungi, cu mine bine n’ ajungi.\n\nDacă începi cu mine jiocul, vezi că ți-ai mâncat norocul”, este strigătura compusă de Gheorghe Flutur pentru criticii lui.\n\nEa nu a fost apreciată însă de deputatul PSD de Suceava, Gheorghe Șoldan, care a replicat că nu e vreme de strigături, ci trebuie reparate drumurile din județ (adevărat, și drumurile trebuie reparate, nu spunem că nu are și domnul Șoldan dreptate).\n\nAcum nu îmi dau seama dacă strigătura asta trebuie să fie așa motiv de discordie prin politica suceveană și chiar un subiect de debate prin presă sau pe rețelele de socializare! Adică, omul a avut ceva de spus și a spus-o cu umor, într-un anume fel și într-un anumit context!\n\nDesigur, curg comentariile pe rețelele de socializare după Jocul pe Toloacă, unii criticând inclusiv faptul că se fac astfel de evenimente (pentru că s-ar cheltui bani inutil) și că primul om din județ își permite să cânte, să danseze în hore și să compună strigături la adresa adversarilor politici (ca și cum nu ar putea avea un asemenea hobby!).\n\nNu o să comentez prea mult criticile, doar spun că prin astfel de manifestări chiar este promovată imaginea Bucovinei și sunt aduși turiști în județ iar Jocul pe Toloacă a fost un eveniment reușit! Cât privește PSD-ul, am văzut cu toții clar ce a pus la CJ în locului lui Gheorghe Flutur timp de un mandat și nu mai comentăm – că ar fi inutil și de prost gust!\n\nÎn al doilea rând, celor care și-ar dori un președinte de CJ total serios, un politician steril în exprimare, cu fițe, mereu la costum și care să fugă de oameni… să se uite mai atent la… Klaus Iohannis!\n\nCe vreau să spun este că orice i se poate reproșa lui Gheorghe Flutur dar nu faptul că nu ar promova Bucovina (așa cum poate el, cum știe el!) sau că nu ar fi printre oamenii pe care îi reprezintă prin funcția pe care o are – ceea ce este absolut normal pentru un ales local!\n\nÎn rest, cârcotașilor îndârjiți și puși pe scuipat în public (pe care îi anunț că nu sunt vreun fan Gheorghe Flutur) le spun că, atunci când criticați, să o faceți mai cu măsură, fără să încercați să desființați! Una e să critici și alta e să desființezi!\n\nPentru că un politician, la fel ca fiecare dintre noi, trebuie văzut în ansamblul său, și cu părțile rele dar și cu cu cele bune, și cu eșecuri dar și cu realizări, cu ce declară dar și cu ce face!",
  "metadata": {
    "original_file": "informatiata.ro_0025.html"
  }
}