{
  "title": "Rareș Bogdan-Orban a condus singur partidul și nu a ținut cont de lideri din țară precum Gheorghe Flutur. Gura păcătosului adevăr grăiește!",
  "content": "Rareș Bogdan, atac dur la Ludovic Orban, încât e scanda în PNL. Rareș Bodgan spune despre Ludovic Orban că fi a condus singur partidul și că nu a ținut cont de lideri din țară precum Gheorghe Flutur. Este opinia lui Rareș Bogdan, însă s-a văzut cât a contat Suceava în primăvara lui 2020, când a fost pusă în carantină fără drept de apel și când ajutorul Guvernului PNL a întârziat – mult de tot am putea spune.\n\nÎnclin să îl cred pe Rares Bogdan și să spun că Orban într-adevăr nu a ținut cont de lideri din teritoriu pentru care se știe că nu a avut simpatie, iar printre ei se numără și Gheorghe Flutur.\n\nGheorghe Flutur era internat în spital cu COVID, la fel ca si colaboratori de-ai săi, iar Guvernul Orban îl abandona, abandonându-i tototodată și pe suceveni. Suceava era închisă, armata trimisă pe drumuri să facă filtre iar în cel mai important spital din județ mureau oameni pentru că pur și simplu nu avea cine să îi îngrijească. Nu cred că este cazul să uităm asta, noi, ca suceveni și la un moment dat să cerem să fie trași la răspundere decidenți de la centru, nu doar angajați de prin spital!\n\nÎn ceasul al treisprezecelea, Guvernul Orban trimitea armata la Spitalul Județean Suceava să facă ordine și cadre medicale pentru a mai suplini lipsa de personal de aici. Dar asta după ce Suceava și spitalul Județean au ajuns subiecte zilnice de presă națională, pe bună dreptate spun eu, pentru că situația era într-adevăr gravă și fără precedent. Iar imaginea cu coada de dricuri de la morgă va rămâne mult timp în mintea unora, poate pentru totdeauna!\n\nIohannis a fost si el sublim și, ca un mare președinte care este, …s-a gândit să ia medalia de onoare acordată Spitalului Județean Suceava în campania prezindențială – când venea rânjind la inaugurări și planta platani, spital transformat peste noapte în focar de COVID după ce același guvern Orban a lăsat diaspora să intre netestată în țară și fără măsuri de izolare și carantinare pentru că era un an electoral și liberalii aveau nevoie de voturile din diaspora.\n\nDar tot medicii de la spital au fost singurii vinovați, în opinia unor lichele politice de la centru, în ciuda faptului că nu puteau fi testați, conform legii, decât cei care au călătorit în străinătate sau care au intrat în contact cu persoane venite din țări cu probleme, altfel nu se încadrau în definiția de caz impusă de Ministerul Sănătății. Veneau pacienți cu simptome de COVId cu zecile pe zi la Urgențe și plecau cu tratament acasă pentru că nimeni nu îi putea testa, nu se încadrau în definiția de caz dată de cei din Ministerul Sănătății.\n\nCând s-au trezit, era deja prea târziu iar Suceava devenise deja Lombardia României după ce sute de românași au fugit din Italia sau Spania, speriați de COVID, și au venit cu avioanele și cu ce au mai putut ei în țară și în județ.\n\nNu cred că este cazul să uităm ce a făcut acest guvern Orban și cum a gestionat pandemia de coronavirus la debut dar și după, mai ales în cazul Sucevei. Nici unul dintre ei, din minunatul PNL de la centru, nu a venit în Suceava aflată în carantină. Oare de ce?! De frică, din lașitate, din nepăsare?!\n\nA venit însă Orban, după luni bune, falnic în campanie electorală, să viziteze șosele de centură neterminate dar inaugurate (unde i se cânta în strună la propriu) și să spună presei sucevene că nu își reproșează nimic, nu a făcut nici o greșeală în gestionarea pandemiei de COVID la Suceava. Și părea destul de senin și de convins când făcea declarațiile astea!\n\nNu am înțeles de ce se bucurau cei din PNL Suceava de asemena vizite și chiar l-au invitat pe premier, pentru că era clar că nu le aduce nici un capital de imagine, ba exact pe dos, îi trăgea în jos. Dar nu o să comentez mai mult despre asta!\n\nAșa se face că în final, cei lăsați să își rupă gâturile singuri în teritoriu, în speță aleși locali precum Gheorghe Flutur și Ion Lungu (din punctul meu de vedere omul care s-a dat peste cap să ajute orașul și spitalul, în ciuda a orice altceva i se reproșează, și chiar a ajutat), au căzut în picioare, au fost realeși.\n\nAlegerile parlamentare au fost însă un fiasco pentru PNL, sucevenii, dând un vot de blam acestui partid și parlamentarilor PNL care nu au făcut nimic pentru Suceava în carantină, au tâcut mâlc nedorind să deranjeze pe cei de la centru.\n\nAșa încât chiar îl cred pe Rares Bogdan, nu mă pot mira de declarațiile sale, mi se par sincere! Cred că Orban nu a ținut cont de lideri din teritoriu.\n\n„Vă spun o chestiune dureroasă. Uneori mi se părea că atunci când eram la măsuța mea de realizator cu o audiență foarte mare și o influență foarte mare în emisiune aveam mai multă putere decât ca prim-vicepreședinte al partidului de guvernământ. Partidul nu a fost condus clasic, tradițional, așa cum a fost condus PNL, PDL în epoca pre Ludovic Orban. Partidul a fost condus de un singur om, de Ludovic Orban. Noi nu am avut, nici eu, nici Robert Sighiartău, nici Iulian Dumitrescu, nici Mircea Hava, nici Raluca Turcan, Florin Roman, Ilie Bolojan, Gheorghe Flutur, Emil Boc, nu am avut niciun fel de putere reală în cadrul guvernării”, a mărturisit duminică prim-vicepreședintele Rareș Bogdan, la Interviurile lui Cristoiu, de la Aleph News.\n\nAcesta a mai declarat:\n\n \n\n „Regret că a doua zi dimineața, după alegerile parlamentare, nu am ieșit cu Robert Sighiartău, cu Florin și ceilalți să cerem deimisia președintelui PNL pentru că a dus partidul la pierderea alegerilor. El nu avea de ce să demisioneze din poziția de prim-ministru, trebuia să-și dea demisia din poziția de președinte de partid. E primul președinte de partid din ultimii 30 de ani, care a pierdut alegerile și care a rămas în funcție, ceea ce este anormal. Și puteam să ne dăm noi ca exemplu demisia ca să-l obligăm și pe el. Nu am făcut asta, tot așa, ca să nu destabilizăm partidul înaintea negocierilor de formare a coaliției. Dar în momentul în care un premier și un președinte de partid îți obține în locul în care candidează 21%, atât a luat PNL la București, e o problemă și ea trebuie rezolvată. Partidul ăsta trebuie să aibă viitor, nu numai trecut și prezent”.\n\nAtacul lui Rareș Bodgan la Orban este indirect un atac la Klaus Iohannis – omul care l-a desemnat pe Orban premier și care a ținut cu înverșunare ca acesta să își păstreze poziția în partid și în guvern…până la un punct.",
  "metadata": {
    "original_file": "informatiata.ro_0217.html"
  }
}