{
  "title": "În timp ce politicienii se bat pe ciolan, spitalele gem de pacienți COVID. Imagini de la UPU Suceava VIDEO",
  "content": "Aceeași situație se înregistrează peste tot în țară, după paranghelii de vară cu sute de petrecăreți, după diasporeni veniți cu miile și netestați, după campanii antivaccinare pe rețelele de socializare și după ce autoritățile nu au luat măsuri pentru a preveni dezastrul.\n\nÎn timp ce unii nu pot să facă un guvern și să își împartă puterea, într-o țară lăsată de izbeliște de politicieni preocupați de congrese și funcții și sfere de interese, într-o țară în care nivelul de trai s-a prăbușit, mor oameni de COVID pe bandă rulantă încât e aglomerație mare și la morgă dar, desigur, nimeni nu este vinovat de această situație!\n\nÎntr-o țară în care spitalele au fost lăsate fără medicamente pentru bolnavi COVID deși se știa că vine un alt val peste noi și în care un politruc se zburlește la medici și la angajații DSP să ia măsuri deși guvernul său a fost și este neputincios, nu ne rămân prea multe șanse, e clar că se aplică deja și se va aplica…selecția naturală.\n\nAșa se întâmplă atunci când politicul este peste tot, când sufocă întreaga societate, când politicienii decid și nu specialiștii și decid fără să se sinchisească de medici care cer lockdown și măsuri de urgență, ACUM, în ceasul al XIII-lea.\n\nDegeaba medicii fac apel la vaccinare, degeaba spun că sunt epuizați și chiar depășiți! Degeaba atrag atenția că nu sunt antivirale în spitale pentru tratarea bolnavilor de COVID. DEGEABA! Nu este nimeni să îi asculte în fruntea acestui stat eșuat! Sunt ei față în față cu pacienții…lăsați să se descurce! Ca și cum ar fi niște roboței, nu niște oameni!\n\nSuntem fiecare pe cont propriu, exact ca în primăvara anului trecut, cu precizarea că acum situația este mult mai gravă iar morții mult mai multi – 150 de morți de COVID în primele 12 zile ale acestei luni, numai în județul Suceava.\n\nCerem ajutor internațional, pentru că suntem depășiți. Și au răspuns Ungaria și Italia, însă în România nu este declarată stare de urgență, nu se testează masiv și petrecerile și nunțile continuă chiar și în condițiile date! Totul în timp ce unii țin cu dinții de putere, pe principiul – proști, dar sunt ai noștri!\n\nÎn situația dată, cu infectați și morți pe bandă rulantă, politicienii din statul eșuat își văd de treabă, de treaba lor (împărțirea ciolanului), nu de a noastră, a cetățenilor chemați din patru în patru ani la vot să pună ștampila – adică să aleagă răul mai mic, pentru că așa se întâmplă de 30 de ani în România!\n\nSunt aceeași politicieni care nu au luat nici o măsură pentru a diminua valul patru al pandemiei de COVID în România, care nu au pregătit nici spitalele și nici școlile pentru acest val, care au stat impasibili și și-au văzut de campanii electorale interne. Pentru ca acum, șeful statului să ne vorbească siderat, trezit parcă din somn, despre un stat eșuat…\n\nTrist, mult prea trist! Aștept cu interes noile proteste de sâmbătă…împotriva vaccinurilor și a măștii!!!\n\n \n\n Alina Iosif",
  "metadata": {
    "original_file": "informatiata.ro_0207.html"
  }
}