{
  "title": "Realitatea care ne dă în fiecare zi cu capul de pereți iar noi, copiii statului eșuat, acceptăm împietriți",
  "content": "În România, țara lui merge și așa, țara catastrofelor, a gravidelor care nasc pe trotuare, a mamelor lăsate pur și simplu să moară în spitale, a bătrânilor înfometați și lăsați să zacă în propriile fecale prin azile finanțate cu bani grei de la stat, a copiilor violați și maltratați pe stradă, în instituții sau în autobuze, a ajuns să nu ne mai mire nimic.\n\nTrist, dar adevărat! Cam ce ar putea să ne mai mire, să ne mai miște profund în condițiile în care realitatea ne dă în fiecare zi cu capul de pereți, ne arată în ce fel de țară trăim și în ce grad de dezumanizare am ajuns?! Am dezvoltat un fel de resitență, de împietrire… da, împietrire ar fi cuvântul potrivit!\n\nÎn urmă cu mulți ani, pe când pot spune că eram un copil, am intrat în presă, mi-am dorit foarte mult să fac presă și să ajung la un nivel de unde să schimb lucruri, să am puterea de a schimba în bine mentalități și atitudini, să pot ajuta, să pun presiune astfel încât lucrurile să fie îndreptate într-un fel sau altul.\n\nDupă mai bine de 20 de ani, acum știu cât de puține lucruri se pot schimba într-adevăr, în esență (nu la suprafață), cât de greu se pot schimba mentalități și atitudini, cât de încremeniți suntem toți într-un sistem putred, corupt și puternic politizat, cât de neputincios te poți simți în unele situații (copleșitor de neputincios) și câtă frustrare poți aduna alături de alții – care îți cer ajutor!\n\nNu mai mișcă pe nimeni dramele și catastrofele, nu mai ridică semne de întrebare nici măcar moartea unor nevinovați (se deschid anchete de ochii lumii și se găsesc țapi ispășitori… și atât), nu mai stârnește revoltă lipsa de atitudine a unor autorități care nu își fac treaba, toate sunt pe ordinea de zi, ca și cum ar fi firești, ca și cum ar fi trebuit să se întâmple așa!\n\nCei mai mulți dintre noi asistăm aproape împietriți la ele, fără a mai avea puterea de a reacționa, de a ne revolta sau de a spera că lucrurile pot fi schimbate în bine!\n\nȘi împietrirea aceasta, lipsa aceasta de reacție, e poate cea mai dureroasă și cea mai îngrijorătoare din toată realitatea întoarsă pe dos!\n\nArd oameni de vii, mor prin spitale după ce au implorat ajutor și nu l-au primit, mame se aruncă de la balcoane cu copii cu tot, gravide nasc pe trotuare sau sunt operate de medici imbecili…pe motiv că ar suferi de hernie, breaking news din oră în oră pe televiziunile de știri, catastrofă după catastrofă iar noi, copiii statului eșuat, ne vedem în continuare de ale noastre, cu capul plecat, ca niște roboței, ca și cum în afară de pătrățica noastră nimic nu ar mai conta!\n\nCa și cum ar fi un simplu spectatol pe la TV și nu toate parte din viața noastră, din lumea noastră!\n\nAsistăm aproape resemnați la o realitate care ne dă în fiecare zi cu capul de pereți și efectiv nu facem nimic să o schimbăm, prea puțini mai reacționează, prea puțini se mai revoltă și ar vrea să facă ceva, să schimbe poate ceva!\n\nNu este de mirare că lucurile o iau efectiv razna și că, din păcate, vom lăsa copiilor noștri o lume blazată, dezumanizată, în care fiecare își va vedea de el iar restul va fi… doar un spectatol la TV sau pe rețele de socializare.\n\nO lume în care dacă vezi un om căzut în stradă îl filmezi și apoi pui filmulețul rapid pe Tik Tok dar nu suni la 112, o lume în care oprești mașina la marginea drumului și cu copilul de mână îți faci un selfie lângă un vehicul zob după un accident rutier și, bașca, întrebi pompierii cam câți morți sunt, o lume în care empatie nu există și bunul simț este o slăbiciune, o lume în care ești prost dacă nu faci bani călcând și pe cadavre la propriu, o lume în care trebuie să suporți prostia și minciuna ca să fii… corect politic…o lume în care dramele și catastrofele se tot repetă dar nu e nimeni să mai învețe din ele!\n\nO lume….nebună, nebună, nebună de legat și în care nu sunt destui psihiatri să vindece!",
  "metadata": {
    "original_file": "informatiata.ro_0024.html"
  }
}