{
  "title": "Ultima fotografie... sau cum te așteaptă moartea la întoarcere din vacanță, pe un drum îngust și sufocat de vehicule FOTO",
  "content": "Ultima fotografie a celor patru, părinți și copii, morți în accidentul de luni dimineață de la Cumpărătura, a devenit virală pe internet.\n\nO distribuie rudele victimelor, cunoștințe, oameni în stare de șoc, ce se întreabă cum de s-a putut petrecere o astfel de tragedie.\n\nConstantin și Anca Lăzărescu, împreună cu cei doi fii ai lor (de 8 și 10 ani) ne zâmbesc senini de pe plajă, în ultima lor zi de vacanță la mare, neștiind că de fapt e ultima lor vacanță.\n\nCa o ironie, după ce au rămas cu mașina în drum pe la Buzău din cauza unei defecțiuni și au reușit să o scoată la capăt, fiind ajutați de un alt șofer, care le-a preluat autoturismul cu o platformă, la doar câțiva kilometri de casă, pe un drum european vai de mama lui, îngust și sufocat de trafic, le-a ieșit o cisternă în cale și destinul le-a fost frânt într-o clipă.\n\nDin simplul motiv că s-au aflat în momentul nepotrivit, în locul nepotrivit…adică în calea unul mastodont scăpat de sub control!\n\nCei mai mulți își vor aminti însă de ei, de toți patru, din fotografia asta, care face înconjurul internetului, pentru că pe rețelele de socializare curg mesajele de condoleanțe și toată comunitatea din Volovăț îi plânge.\n\nMărturisesc faptul că în ani de zile am relatat de la locul a zeci de accidente cumplite, cu morți și cu răniți, cu cadre medico-sanitare care resuscitau cu disperare în încercarea de a mai simți un puls (pentru că așa fac, mai ales atunci când victime sunt copii, resuscitează din reflex și cu disperarea omului care are și el copii acasă și care vrea să mai acorde vieții o șansă) dar mai cumplit ca acesta nu mi s-a părut nici unul, atât prin amploare dar și prin prisma faptului că o întreagă familie a fost pur si simplu spulberată în câteva clipe, în vacanță, și în apropiere de casă.\n\nÎn câmpul acela, cu floarea soarelui, într-o zi de vară, și-au dat ultima suflare cinci oameni (pentru că și buzoianul care îi ajutase a murit în accident), după ce un șofer inconștient a adormit la volanul unei cisterne și a intrat pe contrasens.\n\nUn câmp care luni dimineață mirosea a moarte și a motorină scursă de prin rezervoare, un câmp plin de bucăți de mașini, care au zburat la zeci de metri distanță după impact.\n\nȘi tot ironic mi se pare și faptul că accidentul acesta s-a produs chiar în apropiere de metrul de autostradă turnat de Ștefan Mandachi în urmă cu ani buni, unde zac fiare contorsionate din alte eveminete rutiere – așa…ca o aducere aminte…ca un semn de întrebare la care însă autoritățile au tot dat din umeri.\n\nUn șofer ucrainean a produs tragedia și cred că precizarea își are rostul, pentru că șoferii de tir ucraineni sunt în trafic neglijenți, agresivi, nu respectă reguli, nu acordă prioritate de trecere nici măcar în sensuri giratorii. Și vorbesc din propria experiență, din postura de șofer!\n\nȘi cred cu tărie că mai marii IPJ Suceava ar trebui să ia atitudine și acești șoferi ucraineni să fie opriți în trafic și verificați, mai ales dacă și-au făcut timpii de odihnă – așa cum cere legea din Uniunea Europeană, pentru că nu e de glumă cu oboseala când ești la volanul unui mastodont, pentru că un astfel de mastodont scăpat de sub control poate produce tragedii!\n\nAcești șoferi trebuie trași pe dreapta la controalele în cascadă pe șosele, nu doar turiști sau suceveni care circulă cu autoturismele prin județ!\n\nAm văzut după accident cum drumarii curățau cu zel drumul ridicând praful, dar drumul acela nu are nevoie de curățenie, cât are nevoie să fie lărgit, astfel încât să arate ca un adevărat drum european, nu doar cu numele, pentru că este un drum intens circulat inclusiv de tiruri și de vehicule grele!\n\nDrumurile din județ sunt de ani întregi distruse sub greutatea tirurilor care tranzitează din Ucraina spre Uniunea Europeană, drumuri care în nici un caz nu sunt făcute pentru un asemenea trafic intens de vehicule grele!\n\nCe ar mai fi de spus după o așa tragedie, decât… să ne ferească Dumnezeu pe toți și să ne aibă în pază… mai ales pe drumurile din România!\n\nCondoleanțe și putere familiilor îndoliate, apropiaților victimelor și comunității din Volovăț – o comunitate de oameni gospodari și la locul lor, care cu siguranță acum când scriu se roagă pentru sufletele celor trecuți azi în veșnicie!",
  "metadata": {
    "original_file": "informatiata.ro_0022.html"
  }
}