{
  "title": "Atac la imaginea Spitalului Județean Suceava, pe tema hranei pacienților FOTO",
  "content": "Atac la imaginea Spitalului Județean Suceava, ținta vizată fiind Gheorghe Flutur. O doamnă care se pricepe la orice, de la politică la COVID și poșete, a postat niște imagini pe Internet cu ceea ce ea susține că ar fi mâncarea sărăcăcioasă de care ar avea parte pacienții Spitalului Județean Suceava.\n\nCu alte cuvinte, plânge de mila bolnavilor care ar primi niște lături drept mâncare, deși nimeni nu poate spune cu exactitate dacă imaginile respective sunt într-adevăr făcute la Spitalul Județean Suceava.\n\nCum este an preelectoral, cred că o să mai asistăm la astfel de atacuri, spitalul fiind victimă colaterală, ținta principală fiind de fapt politicianul Gheorghe Flutur (PNL) – președinte al CJ Suceava, instituția care coordonează activitatea spitalului.\n\nDesigur, e foarte ușor să arunci niște fotografii în spațiul public, să spui că bolnavii nu au ce mânca prin spital, iar lumea să ajungă la concluzia că Flutur, deși se laudă cu investiții în spital, nu alocă bani pentru mâncarea bolnavilor.\n\nȘi ar fi grav și de condamnat dacă informația ar fi reală! Numai că nu este așa.\n\n“Oamenii trebuie să înțeleagă că mâncarea din spital respectiv cantitatea, necesarul de nutrienți, sunt stabilite de către un medic dietetician după anumite norme, trebuie respectate anumite principii alimentare de dietetica și nutriție, în funcție de patologiile pacienților internați. Aceeași mâncare este servită și personalului medical. Nu avem meniuri preferențiale”, a transmis vineri purtătorul de cuvânt al Spitalului Județean Suceava – dr. Dan Teodorovici.\n\nPublicăm mai jos fotografii trimise de reprezentanții spitalului cu meniurile de vineri dimineață, cu precizarea că s-au trimis către presă și alte seturi cu fotografii …minunate, dar erau meniurile de Sărbători – adică meniuri speciale, suplimentate.\n\nPacienți și cadre medicale au declarat, pentru Informatiata.ro, că mâncarea este de cantină iar bolnavii primesc carne și chiar fructe precum banane sau portocale.\n\nÎn ciuda faptului că uneori ciorbele lasă de dorit ca și gust iar seara se dă bolnavilor mai ales cuș-cuș sau paste cu brânză, per ansamblu, mâncarea este una bună și nu un dezastru – așa cum au prezentat unii.\n\nCu alte cuvinte, nu e mâncare de restaurant, dar nici nu li se oferă pacienților lături!\n\nTotuși, trebuie de remarcat faptul că reprezentanții spitalului au oferit în primă fază presei, vineri dimineață, fotografii cu meniuri de Crăciun sau Paște (meniuri suplimentate și îmbunătăție), pentru ca ulterior să revină și să facă precizări!",
  "metadata": {
    "original_file": "informatiata.ro_0193.html"
  }
}