{
  "title": "Klaus Iohannis-mesaj sec din Turnul Său de Fildeș după tragedia de la Piatra Neamț",
  "content": "Klaus Iohannis, președinte al românilor, a transmis, probabil înainte de culcare, sâmbătă seară, după ore de la producerea tragediei, un mesaj sec rudelor celor care au murit în incendiul de la Unitatea de Terapie Intensivă a Spitalului Județean Neamț. Din Turnul Său de Fildeș, Klaus Iohannis a postat câteva rânduri pe contul său de socializare…și atât.\n\nNu am fost niciodată fan Traian Băsescu însă un lucru am respectat la fostul președinte. ERA ORIUNDE SE ÎNTAMPLA O DRAMĂ, O TRAGEDIE, ERA PRINTRE ROMÂNI! Își punea cizmele de cauciuc în picioare și venea la inundații, așa cum participa și la petreceri câmpenești. Cu promptitudine venea mereu să evalueze lucrurile la fața locului. Era între oameni, se certa cu unii dintre ei, se contrazicea, vărsa câte o lacrimă la o vorbă cu o băbuță, dar era acolo, președintele era ACOLO unde trebuia să fie, între români, la durere și la bucurie! Nu se temea de ei și nici nu îi trebuia hoarde de sepepiști care să țină oamenii departe de el, dimpotrivă.\n\nE o diferență de la cer la pământ între cei doi președinți, o diferență de abordare dar cred și de simțire. Actualul președinte al României, Klaus Iohannis, nu s-a urcat în avion, nici în elicopter să se deplaseze la fața locului sâmbătă seară și să vadă cu ochii lui ce s-a întâmplat la Piatra Neamț și să ceară socoteală cuiva! A preferat să posteze un mesaj sec pe Facebook. La fel cum în primăvară nu a trecut pe la Suceava în carantină deși obișnuia să vină la inaugurări și la plantat pe platani!\n\nTragedia care a avut loc la Spitalul Județean Piatra Neamț a îndoliat întreaga țară. Sunt profund îndurerat de decesul pacienților de la Secția de Terapie Intensivă și transmit condoleanțe și multă putere familiilor în aceste momente grele. Urez însănătoșire grabnică victimelor aflate în stare foarte gravă! Sunt alături de toți cei care sunt afectați de acest accident îngrozitor. Asta a transmis președintele.\n\nFoarte îngrozitor, domnule președinte, îngrozitor încât nu se poate cuprinde în cuvinte și nici în lacrimi! Îngrozitor pentru cetățeanul de rând care în România arde de viu pe un pat de Reanimare! Bașca, mai ard și medici și asistenți în încercarea disperată de a salva vieți. Asta într-o Românie greu încercată de nenorocitul de COVID, o Românie în care nu mai sunt locuri la ATI și nici medicamente și în care scapă cu viață cine poate! Da, asta e realitatea îngrozitoare, scapă cine poate!\n\nȘi încă ceva, după Colectiv s-a lăsat cu demisii și cu proteste. Acum nu e cazul, domnule președinte Klaus Iohannis?!",
  "metadata": {
    "original_file": "informatiata.ro_0220.html"
  }
}