{
  "title": "Constantin Boliacu - Mesaj pentru pensionarii din județ, cu ocazia Zilei Internaționale a Persoanelor Vârstnice",
  "content": "Directorul executiv al Casei Județene de Pensii Suceava, Constantin Boliacu, a transmis un mesaj pentru pensionarii din județ, cu ocazia Zilei Internaționale a Persoanelor Vârstnice.\n\n„Blândețea și bogăția toamnei ne readuc în suflet ,bucuria unei mari sărbători: Ziua Internațională a Persoanelor Vârstnice. Cu ocazia celebrării acestei zile, am deosebita bucurie sufletească și marea onoare de a mă adresa dumneavoastră, părinților și bunicilor noștri și de a vă transmite cele mai sincere sentimente de prețuire.\n\nEste o zi sensibilă și plină de emoție. Părinții și bunicii noștri sunt cei care ne inspiră și ne motivează iar persoanele vârstnice trebuie să fie prețuite ,respectate și iubite. Să nu –i uităm, să le fim mereu alături, să-i ajutăm, să le încălzim sufletul cu prezența noastră, să-i vizităm mai des și să le mulțumim pentru tot ceea ce au făcut pentru noi.\n\nAstăzi şi în fiecare zi, avem datoria să le răspundem cu dragostea, recunoştinţa şi respectul cuvenit pentru munca şi experienţa lor de viaţă pe care cu dăruire şi nobleţe sufletească au ştiut să le transmită generaţiilor tinere.\n\nCasa Judeţeană de Pensii Suceava, după cum bine ştiţi, prin specificul activităţii pe care o desfăşoară, se află într-o strânsă conexiune cu persoanele vârstnice, interacţionând prin prisma relaţiilor umane, zi de zi.\n\nÎn calitate de Director Executiv al Casei Judeţene de Pensii Suceava, vă asigur că în cadrul instituţiei a cărei activitate o conduc veți fi mereu o prioritate, veți găsi mereu receptivitate şi disponibilitate iar solicitările dumneavoastră vor fi abordate cu maximă seriozitate şi se va aplica întocmai spiritul legii în soluţionarea acestora.\n\nPentru această zi specială,vă doresc dumeavoastră, tuturor seniorilor, o viață senină,cu multă sănătate, bucurie în suflet şi puterea de a depăşi cu înţelepciune provocările zilelor noastre!\n\nVă asigur de cele mai alese gânduri de preţuire şi vă doresc un sincer La Mulţi Ani!”, a transmis Constantin Boliacu.",
  "metadata": {
    "original_file": "informatiata.ro_0122.html"
  }
}