{
  "title": "Vrăjeala COVID. Să ne apărăm până la capăt libertatea de a muri pe un hol de spital pentru că secțiile sunt pline!",
  "content": "Da, e vrăjeală COVID-ul ăsta, o minciună, poate cea mai mare din istoria umanității! După sute de comentarii înveninate și de înjurături aruncate în spațiul virtual de oameni care nu mă cunosc dar despre care pot spune că stau foarte prost la capitolul educație și bun simț (nu mai vorbesc de gramatica limbii române), recunosc iată, că acest nou coronavirus este o invenție, o aberație. Vă place știrea asta, e ok, o puteți digera?!\n\nNu există, nu a existat niciodată coronavirusul și cei care muncesc prin spitale sunt ei atât de prosți (ce poți cere de la niște doctorași?!), mă rog, nu îi duce capul, și se îmbracă precum cosmonauții din motive care îmi scapă acum. Poate vor să ne sperie, să ne manipuleze pe noi restul, oamenii cei mai deștepți și cei mai liberi din Suceava, vor să începem să credem că există virusul ucigaș. Dar noi știm clar că el nu există și că prin urmare nu a ucis pe nimeni, în mintea noastră lucrurile sunt clare, nu avem nici un dubiu, deținem adevărul absolut! A…o mai fi vreun vecin mort, vreo rudă bolnavă, dar sigur ei nu au avut COVID, e o invenție, rudele au fost plătite și spun și ele ca proastele de acest COVID!\n\nDa, e o vrăjeală acest COVID, nu purtați mască, nu vă protejați și continuați să luptați pentru libertate înjurând pe rețelele de socializare! E cea mai bună metodă de a lupta pentru libertate! Înjurând medici și autorități și jurnaliști, luptați cel mai bine cu oculta mondială și vă apărați libertatea! Toți sunt niște mincinoși și toți au contracte încheiate cu Bill Gates, ca și restul medicilor și jurnaliștilor din lume, și primesc zilnic milioane de euro ca să vă mintă pe voi! Așa este, aveți dreptate deși sunt și eu nedumerită de unde are Bill Gates atâția bani să plătească pe toată lumea! Dar dacă spuneți voi, care sunteți foarte deștepți și cu educație aleasă (se vede din comentarii, se vede după cum scrieți și după ce scrieți), eu cred!. Și cred că într-adevăr vor să vă cipeze și să vă afle gândurile!\n\nSunteți eroii zilelor noastre, cei care vă luptați pentru libertate și adevăr suprem. Toată baza și salvarea omenirii este în voi! Nu purtați masca nici voi, nici cei apropiați și aveți toată libertatea. Libertatea de a muri pe holuri de spital pentru că paturi libere nu mai sunt în secții. Cu ultima respirație apărați însă libertatea și drepturile noastre de oameni! Și da, în fine înțeleg, fără masca asta suntem total liberi! Cu mască pe față suntem niște sclavi! Criminalii sunt ăștia de vor să vă tot intubeze și să vă resusciteze prin spitale, proștii care stau de luni de zile și se coc în combinezoane. Unii dintre ei au fost atât de prosți că au mai și murit – tot din cauza virusului inventat de ei. Dar nu, ei nu sunt morți, cu siguranță stau acum la un pahar de vorbă cu Bill Gates pe o insulă tropicală și au în conturi dolarii cu milioanele! S-au prefăcut că au murit tot pentru a vă manipula, e clar! Ăștia sunt călăii, laolată cu autorități care tot vă iau din libertăți, din drepturi, și cu reporterii care transmit știri mincinoase, false. Și sunt false pentru că nu vă convin și ce nu vă convine este evident o minciună!\n\nMi-a venit în minte bancul cu olteanul la Zoo. Olteanul merge cu copilul mic la Zoo și cel mic vede o girafă. „Tată, ce animal e ăsta?”, întreabă copilul. Pentru că olteanul nu știa ce animal e, i-a răspuns copilului – „puiule, animalul ăsta nu există!”. Așa e și cu COVID-ul, nu există, dormiți liniștiți, în pace, totul e o invenție, nu vă puteți îmbolnăvi nici voi și nici cei apropiați! Nu mai sunt locuri la ATI și doi suceveni au fost deja transferați la spitalul din Bârlad, dar totul e o invenție, e teatru de prost gust, e o șaradă (pentru cuvântul ăsta, care chiar există, unora vă recomand să consultați DEX-online!).\n\n \n\n Acestea fiind spuse, eu am o singură întrebare: Cum v-ați putea numi voi, marii luptători pentru libertate din spatele calculatoarelor, cei care înjurați și zi lumină îndemnați ca lumea să nu poarte măști și nici să nu respecte reguli?! Vorbele și acțiunile voastre pot influența oameni, atitudini, opinii?! Sfaturile voastre și atitudinea voastră pot îmbolnavi și chiar ucide oameni?! Dacă da, atunci puteți fi numiți CRIMINALI?",
  "metadata": {
    "original_file": "informatiata.ro_0221.html"
  }
}