{
  "title": "Germania: Tot mai multe femei, victime ale violenței domestice și agresiunii sexuale - GermaniaMea.ro",
  "content": "De la violență verbală la crimă sau de la depresie la sinucidere uneori drumul este foarte scurt în cazul femeilor care sunt victime ale violenței domestice sau ale agresiunilor sexuale. De ani buni, violenţa domestică este în Germania un fenomen cotidian, iar acest flagel a luat o amploare uimitoare în ultima perioadă.\n\nPotrivit celei mai recente analize a poliţiei federale (BKA), 180.715 femei au declarat că au fost victime ale violenţei domestice în cursul anului 2023, o creştere cu 5,6% faţă de anul precedent.\n\n„Faptele şi cifrele arată că ura şi violenţa împotriva femeilor sunt o problemă socială în creştere\", a declarat Michael Kretschmer, vicepreşedinte al BKA, citat de TheLocal.de.\n\n„Motorul\" creşterii violenţei împotriva femeilor l-a constituit misoginia în spațiul online, a mai menţionat Kretschmer, cu o creștere de 25% față de 2022.\n\nÎn general, femeile şi fetele au reprezentat 70,5% din totalul victimelor incidentelor raportate de violenţă domestică, potrivit poliţiei.\n\nDin păcate, un număr important de cazuri nu sunt raportate autorităţilor, în special incidentele de hărţuire digitală şi violenţa din partea partenerilor intimi, susțin anchetatorii.\n\nBKA a înregistrat şi o înmulţire a infracţiunilor cu caracter sexual. În 2023, 52.330 de femei şi fete au fost victime ale infracţiunilor sexuale - cu 6,2% mai multe decât în 2022. Potrivit cifrelor poliţiei, jumătate dintre victime aveau vârste sub 18 ani. Majoritatea suspecților (aproximativ 65%) erau cetățeni germani.\n\nKretschmer a mai subliniat că anchetatorii au observat o creştere generală în 2023 a tuturor infracţiunilor vizând în mod special femeile, inclusiv a numărului de omoruri şi tentative de omor împotriva femeilor, infracţiune denumită frecvent feminicid. În Germania, femicidul nu este clasificat ca infracțiune — autorii sunt acuzați de omucidere sau ucidere din culpă.\n\nRezumând cele de mai sus, statisticele arată că două femicide pe săptămână au loc în Berlin, iar la fiecare două zile, o femeie din Germania este ucisă de partenerul sau fostul ei partener.\n\nFemeile și fetele din Germania devin, din ce în ce mai des, victime ale agresiunilor sexuale în mijloacele de transport în comun, în special în trenuri suburbane și metrouri. De altfel, în ultimii zece ani, numărul infracțiunilor sexuale comise în transportul public numai în Berlin a crescut cu 260% (2023: 391 de infracțiuni).\n\nÎn acest context, Antje Kapek (48 de ani), purtător de cuvânt pentru transporturi al Partidului Verde din Senatul Berlinului, a venit cu o propunere, inspirată după model japonez - vagoane separate pentru pasagerii de sex feminin, informează iamexpat.de.\n\nPlanul are în vedere zone marcate explicit cu puncte de apel de urgență și supraveghere video pe peroane. Vagoanele separate vor putea fi folosite doar de femei în afara orelor de vârf - fie direct în spatele mecanicului de locomotivă, fie la capătul trenului, dacă există un al doilea mecanic care călătorește cu ele.\n\nBerlinul nu ar fi primul oraș care va introduce vagoane exclusive, Tokyo introducând această măsură la începutul anilor 2000. De asemenea, în 2016 au fost introduse vagoane numai pentru femei în trenurile regionale între Leipzig și Chemnitz, cu o reacție mixtă.\n\nAstfel de măsuri sunt considerate de unii critici drept o soluție depășită deoarece hărțuirea și agresarea sexuală este doar evitată, în loc să se elimine misoginia adânc înrădăcinată, care permite societății să accepte astfel de infracțiuni.\n\nInițial, Verzii și-au axat conceptul pe persoanele cu riscuri pentru siguranță: FLINTAs (femei, lesbiene, inter, non-binare, trans, agender). Inițiativa a pornit după ce în februarie, puțin după miezul nopții, un bărbat (33 de ani) a violat o femeie (63 de ani) în ultimul tren spre Krumme Lanke, pe linia U3. După faptă, acesta a coborât calm și a continuat călătoria cu autobuzul.",
  "metadata": {
    "original_file": "Germania_Mea_0056.html"
  }
}