{
  "title": "Tot ce se schimbă în Germania, în aprilie 2024 - GermaniaMea.ro",
  "content": "Viața este într-o continuă schimbare, de la an la an, de la o lună la alta și, uneori, chiar de la zi la zi. A patra lună a anului aduce schimbări cu anumite consecințe pentru populația din Germania, inclusiv pentru românii care locuiesc în această țară.\n\nDe la mai multe restricții privind primirea Elterngeld (alocația parentală) și legalizarea canabisului până la costuri mai mari de încălzire și mai multe întrebări în chestionarul auto, există multe schimbări care vin în Republica Federală la început de Aprilie, chiar în Lunea Paștelui.\n\nȘi, cu riscul ca pe 1 Aprilie să fiți păcălit, angajații din anumite industrii vor primi cu zâmbetul pe buze bani în plus la salariu. Pe bune!\n\n[Detalii despre toate modificările - în articolul pregătit de GermaniaMea.ro , un site pentru românii care caută de muncă în Germania .]\n\nDupă multe dezbateri, controversata lege asupra canabisului din Germania a fost semnată oficial vineri, 22 martie. De la 1 aprilie, noua lege va permite deținerea a până la 25 de grame pentru consum personal de la vârsta de 18 ani și cultivarea a până la trei plante de canabis în propria casă cu până la 50 de grame de canabis pentru uz personal.\n\nDe asemenea, așa-numitele „cluburi sociale de canabis” sau asociații de cultivare necomerciale vor începe să funcționeze, cu un set strict de reguli. De exemplu, fumatul este interzis în locuri publice, iar membrii nu pot crește mai mult de 50 de grame pe lună.\n\nPragul de venit mai mic pentru a primi Elterngeld\n\nProaspeții părinți care beneficiază de Elternzeit (concediu pentru creșterea copilului) vor putea, începând cu 1 aprilie, să primească Elterngeld (alocația parentală) doar dacă au un venit comun al gospodăriei mai mic de 200.000 euro. Limita, redusă de la 300.000 euro cât era anterior, pentru a face economii la bugetul Germaniei pentru 2024, se aplică doar cuplurilor. Pentru părinții singuri venitul este plafonat la 175.000 euro. Începând de anul viitor, limita este programată să scadă și mai mult.\n\nGermania dorește să devină neutră din punct de vedere climatic, iar combustibilii diesel noi și mai ecologici o vor ajuta să atingă în cele din urmă acest obiectiv. Mai multe alternative noi urmează să fie introduse la benzinării în primăvară: primele două, B10 și XTL, ar putea fi disponibile oficial încă din aprilie. Cu toate acestea, înainte ca proprietarii de mașini să alimenteze, ar trebui să afle dacă vehiculul lor este pretabil la acest tip de combustibili.\n\nDe la 1 aprilie, TVA-ul la gaze și termoficare va fi majorat de la cota redusă de 7% înapoi la cota inițială de 19%. În Germania, rata a fost redusă temporar ca parte a unui pachet cuprinzător de ajutor pentru a ușura povara financiară asupra populației. A intrat în vigoare la 1 octombrie 2022, deoarece mulți oameni s-au confruntat cu creșterea costurilor la energie în urma invaziei Rusiei în Ucraina.\n\nÎntrebări noi în testul pentru examenul de conducere\n\nOricine urmează să susțină testul teoretic pentru a obține un permis de conducere german începând cu 1 aprilie are ceva mai multă muncă de pregătire. Vor fi adăugate în total încă 61 de întrebări la chestionar, atât pentru permisul obișnuit, cât și pentru mai multe categorii speciale.\n\nOricine se află pe șoselele din Germania se poate aștepta la mai multe controale de viteză și „capcane” de viteză în cadrul Săptămânii Europene a Vitezei din 15 până în 21 aprilie 2024 (de luni până duminică).\n\nAceasta include maratonul camerelor de viteză ( Blitzermarathon ) de vineri, 19 aprilie. Așa că șoferii, asigurați-vă că nu apăsați prea tare pedala de accelerație și urmăriți vitezometrul. În caz contrar, așteptați-vă la amenzi și, eventual, chiar ridicarea permisului.\n\nÎncepând cu noul semestru din aprilie, multe universități din Germania vor oferi studenților lor Deutschlandticket pentru transportul public la nivel național pentru 29,40 euro pe lună.\n\nBiletul, care costă în mod normal 49 euro, permite călătorii nelimitate cu U-Bahn, S-Bahn, tramvaie și trenuri regionale.\n\nAșa-numita indemnizație de calificare ( Qualifizierungsgeld ), care va fi disponibilă de la 1 aprilie, este menită să ofere angajaților sprijin financiar pentru a participa la cursuri de formare continuă. Aceasta va ține loc de salariu, astfel încât angajații să-și poată lua liber de la locul de muncă și să își continue pregătirea profesională, păstrându-și jobul de bază.\n\nScopul este de a crește abilitățile profesionale și adaptabilitatea angajaților și de a-i pregăti pentru orice schimbări în domeniul lor de activitate. Grantul facilitează accesul la formare profesională ulterioară și este destinat să ajute la asigurarea și îmbunătățirea capacității de angajare.\n\nDin aprilie, Azubis (prescurtarea de la Auszubildende , sau stagiarii care își obțin calificarea oficială) a căror companie este departe de locul de reședință vor avea dreptul la o indemnizație de mobilitate. Două călătorii în familie, acasă, pe lună vor fi acoperite în primul an de formare.\n\nAlocația este destinată în primul rând să acopere nevoile de deplasare ale persoanelor care au nevoie de mai mulți bani din motive profesionale, sociale sau de sănătate.\n\nDin aprilie, angajații din comerțul de vopsire și lăcuire care au absolvit un Ausbildung (curs de formare) în domeniul lor vor primi cel puțin 15 euro pe oră, în timp ce muncitorii necalificați din acest sector vor primi cel puțin 13 euro pe oră.\n\nPentru personalul de securitate din aeroporturile din Bavaria (cu excepția aeroportului din München), Mecklenburg-Pomerania de Vest, Saxonia, Saxonia-Anhalt și Turingia, salariul minim va crește la 18,32 euro dacă au promovat examenul oficial pentru a deveni agent de securitate în cadrul aviației. După aceea, tot personalul de securitate va primi 16,95 euro. Salariul minim general în Germania este în prezent de 12,41 euro pe oră.\n\nNoi rute internaționale de tren care leagă Germania cu Austria și Italia\n\nÎncepând cu 8 aprilie, primul dintr-o serie de trenuri noi de la căile ferate naționale austriece (ÖBB) va funcționa pe rute precum Munchen-Innsbruck-Bolzano și Munchen-Innsbruck.\n\nÖBB le promite pasagerilor o experiență de călătorie superioară, cu facilități îmbunătățite, inclusiv scaune multi-reglabile cu confidențialitate sporită, opțiuni suplimentare de depozitare, stații de încărcare integrate și semnalizare îmbunătățită pentru o navigare mai ușoară.\n\nBăutura sportivă viu colorată Gatorade revine pe rafturile germane după o absență de 15 ani. Aromele de lămâie, portocală, „albastru rece” și „explozie tropicală” urmează a fi disponibile în unele supermarketuri începând cu luna aprilie.\n\nNu este o glumă de 1 Aprilie, dar prima zi a lunii, respectiv Lunea Paștelui în 2024 – a doua zi a Paștelui catolic, este o sărbătoare națională, deci zi liberă. Și, deși aceasta este singura zi oficială suplimentară liberă de la muncă în luna aprilie, angajații se pot bucura de odihnă mai multă marți, 30 aprilie. Asta pentru că miercuri, 1 mai, este Ziua Muncii, o altă sărbătoare publică în Germania.",
  "metadata": {
    "original_file": "Germania_Mea_0226.html"
  }
}