{
  "title": "Târg de Crăciun din Germania, scena unui nou atentat terorist - GermaniaMea.ro",
  "content": "UPDATE: Bilanțul atacului a ajuns la 6 morți și peste 200 de victime.\n\nDe ceea ce le-a fost frică autorităților germane în această perioadă a pregătilor pentru sărbătorile de iarnă, nu au scăpat! Germania a fost vineri scena unui nou atac terorist, retrăind coșmarul din urmă cu opt ani din Berlin. Ținta preferată a teroriștilor – târgul de Crăciun!\n\nÎn jurul orei locale 19.00, o maşină a intrat pe 20 decembrie într-un grup de oameni aflați la piața de Crăciun „ Lichterwelt ” din oraşul Magdeburg, landul Saxonia-Anhalt, informează TheLocal.de.\n\nPotrivit polițiștilor, două persoane au murit, alte aproape 70 de persoane au fost rănite (dintre care 15 grav).\n\nSuspectul, prezentat în media drept Taleb al-Abdulmohsen, ar fi închiriat o mașină marca BMW pentru a comite tragedia. Presa germană l-a descris ca fiind în vârstă de 50 de ani, iar premierul landului a declarat că individul este un medic din Arabia Saudită, sosit în Republica Federală în 2006.\n\nO cameră de supraveghere a surprins momentul în care mașina de culoare neagră intră cu viteză în mulțime. Potrivit presei germane, autoturismul a parcurs 400 de metri, secerându-i pe toți cei care n-au apucat să se ferească.\n\n„Este o catastrofă pentru orașul Magdeburg, pentru stat și pentru Germania în general. (...) Anchetatorii strâng informații și interoghează suspectul. Din primele informații, a acționat singur, prin urmare, la momentul actual, orașul nu mai este vizat de pericol”, a declarat Reiner Haseloff, guvernator în Saxony-Anhalt, imediat după incident.\n\nPotrivit acestuia, unul dintre morți este un copil de doar 9 ani.\n\nMașina, închiriată cu puțin timp înainte de a fi comis atacul, a fost verificată și de echipele de pirotehniști, întrucât pe locul pasagerului, agenții au găsit o geantă suspectă.\n\nMagdeburg este un oraş cu aproximativ 237.000 de locuitori şi este situat la aproximativ 150 kilometri vest de Berlin. Evenimentul din piața centrală a fost anulat pentru anul viitor din respect pentru victime.\n\nAbdulmohsen locuiește în Bernburg (Saale) si are un permis de ședere permanentă ca medic specialist în psihiatrie și psihoterapie.\n\nIndividul nu era cunoscut serviciilor de securitate pentru convingeri extremiste şi, potrivit presei germane, chiar publicase opinii pe reţelele de socializare denunţând pericolele islamizării. Revista germană Der Spiegel susține că medicul arab simpatiza cu partidul german de extremă dreapta „Alternativa pentru Germania” - AfD.\n\nLa 10 ani după ce a s-a stabilit în Bundesrepublik a fost recunoscut drept refugiat pentru că fusese amenințat cu moartea pentru că s-a îndepărtat de islam. Taleb A. a fost activist de ani de zile, oferind sfaturi femeilor din Arabia Saudită despre cum să scape din țară. Acesta a gestionat și un site cu informații despre sistemul german de azil.\n\nDe aceea, deocamdată, nu se cunoaște motivul pentru care medicul a acționat în acest mod.\n\nLa doar câteva minute după atacul de la Magdeburg, pe contul lui Taleb de X a apărut o postare cu mai multe videoclipuri în care acesta a făcut acuzații confuze la adresa activiștilor refugiați. El a acuzat autoritățile că au eșuat și a susținut, printre altele, că germanii îl „persecută”, potrivit Der Spiegel.\n\nDe altfel, o sursă saudită a precizat pentru Reuters că Germania a fost avertizată, după ce atacatorul a postat opinii extremiste pe contul său personal X.\n\nÎn august anul trecut, el a postat pe rețelele de socializare: „Există o cale către justiție în Germania fără a arunca în aer o ambasadă germană sau a măcelări aleatoriu cetățeni germani?... Dacă știe cineva, vă rog să-mi spuneți!”.\n\nCotidianul Die Welt a raportat, citând surse de securitate, că poliția de stat și federală germană a efectuat o „evaluare a riscurilor” în privința cetățeanului arab anul trecut, dar a concluzionat că nu prezintă „nici un pericol anume”.\n\nNiciun grup extremist nu a revendicat atacul până în prezent, dar susținătorii grupării Stat Islamic au sărbătorit online cu mesaje precum „Crăciun fericit, necredincios”, a raportat SITE Intelligence Group.\n\nCancelarul german Olaf Scholz a transmis un mesaj pe X, gândurile către familiile victimelor.\n\n„Gândurile mele se îndreaptă spre victime şi cei dragi lor. Suntem alături de ei şi de toţi locuitorii din Magdeburg. Mulţumesc tuturor serviciilor de urgenţă în aceste ore dificile”.\n\nScholz a promis că statul va răspunde „cu forța deplină a legii” la atac, dar a cerut și unitate, deoarece Germania a fost zguduită de o dezbatere aprinsă asupra imigrației și securității înaintea alegerilor din februarie.\n\nLa rândul său, Arabia Saudită a condamnat, sâmbătă, atentatul din oraşul german Magdeburg, al cărui suspect este de origine saudită, afirmând că „respinge violenţa\", noteză AFP. Regatul din Golf şi-a exprimat „solidaritatea cu poporul german şi cu familiile victimelor\", într-comunicat al Ministerului de Externe difuzat pe reţeaua socială X.\n\nPe 19 decembrie 2016, tunisianul Anis Amri a produs cel mai grav atentat islamist din istoria Germaniei, soldat cu 12 morți, în cadrul Târgului de Crăciun de la Berlin.\n\nMinistrul de Interne Nancy Faeser a făcut recent apel la populaţie să fie vigilentă la târgurile de Crăciun, fără a menţiona vreo ameninţare specifică, aminteşte AFP. Serviciile de informaţii au avertizat recent că târgurile de Crăciun sunt o „ţintă ideologică potrivită pentru persoane motivate de islamism\".",
  "metadata": {
    "original_file": "Germania_Mea_0033.html"
  }
}