{
  "title": "E tot mai serios! Planul Germaniei în caz de război, devoalat! - GermaniaMea.ro",
  "content": "Un document de strategie secretă subliniază clar rolul economiei Germaniei în cazul în care liderul Rusiei, Vladimir Putin, atacă flancul estic al NATO. Armata germană - Bundeswehr - are propuneri concrete cu privire la modul în care companiile ar trebui să se înarmeze.\n\nPotrivit Frankfurter Allgemeine Zeitung (FAZ), citat de t-online.de, prima versiune a Operationsplan Deutschland - „Planul de operațiuni Germania” are 1.000 de pagini și în el sunt enumerate toate clădirile și instalațiile de infrastructură care merită în mod special să fie protejate din motive militare.\n\nDe asemenea, conține detalii privind modul de acțiune în caz de apărare sau, în prealabil, în caz de tensiuni, adică dacă s-ar reacționa la o manevră rusă pe flancul estic al NATO. În acest caz, Germania ar deveni un nod pentru zeci de mii, eventual sute de mii de soldați care ar trebui transportați spre est, precum și material de război, alimente și medicamente. Republica Federală ar fi pregătită să găzduiască 800.000 de militari aliaţi.\n\nPresa germană subliniază gravitatea situației! În timp ce, Rusia produce în prezent 25 de tancuri principale de luptă pe lună, Germania construiește doar trei pe an. Armata observă deja survolări crescute cu drone, atacuri cibernetice și acte de sabotaj.\n\n„Un semn clar că Rusia a început să se pregătească pentru război!”, a remarcat Jörn Plischke, locotenent-colonel și șef al Comandamentului de Stat din Hamburg, în cadrul unui eveniment găzduit de Camera de Comerț din oraș, vizând direct companiile.\n\nAcestea au fost sfătuite să creeze planuri de criză care să detalieze responsabilităţile angajaţilor în timpul situaţiilor de urgenţă şi vor fi instruite să stocheze generatoare diesel sau să instaleze turbine eoliene pentru a asigura independenţa energetică.\n\nÎn plus, potrivit lui Plischke, firmele din sectoarele industriale şi agricole ale Germaniei trebuie să instruiască cinci şoferi de camion în plus la o sută de angajaţi.\n\n„Trebuie să înțelegem cât de vitală este o economie bine pregătită și rezistentă pentru apărarea civilă și militară a Germaniei”, a avertizat îngrijorător, la rândul său, Malte Heyne, directorul Camerei de Comerț din Hamburg.\n\nComandamentul pentru Apărarea Patriei din Berlin a confirmat existența unui astfel de plan, precizând că acesta este revizuit constant pentru a răspunde situațiilor de criză.\n\nÎn acest fel, Germania urmează exemplul Suediei, Finlandei și Norvegiei, care au emis ghiduri de pregătire pentru cetățeni, inclusiv măsuri de supraviețuire în contextul escaladării tensiunilor dintre Rusia și Ucraina.",
  "metadata": {
    "original_file": "Germania_Mea_0054.html"
  }
}