{
  "title": "România, campioana Europei la tenis de masă, detronând Germania - GermaniaMea.ro",
  "content": "Fericire fără margini! Echipa feminină a României la tenis de masă este campioana Europei, după ce, sâmbătă, a detronat Germania, scor 3-2, în finala Jocurilor Europene Cracovia Malopolska 2023!\n\nPerformanța este una supremă în ceea ce privește lotul feminin într-o ediție a Jocurilor Europene, după ce în 2019 a obținut argintul, tot după o finală contra echipei Germaniei, adjudecată de cea din urmă cu un zdrobitor 3-0.\n\n„Se poate orice, dacă muncești și nu dai cu piciorul ocaziilor care ți se oferă. Important e să exploatezi fiecare șansă\", a declarat antrenorul Viorel Filimon.\n\nUn parcurs de admirat pentru tricolore, dar și un test al maturității trecut de Adina Diaconu și Andreea Dragoman, care au format perechea de dublu învingătoare a primului meci al duelului, 3-2 (8-11, 19-17, 11-7, 8-11, 11-5) contra perechii Nina Mittelham/Xiaona Shan.\n\nDupă ce a întors scorul finalei de simplu feminin, Bernadette Szocs a dus și echipa României spre aur. Jucătoarea româncă s-a mobilizat exemplar de la 0-2 cu Ying Han și s-a urcat din nou pe masă după ce a învins reprezentanta Germaniei cu 3-2 (4-11, 10-12, 11-8, 11-9, 11-8).\n\nÎn al treilea meci, Andreea Dragoman s-a ridicat la nivelul momentului contra jucătoarei Xiaona Shan, medaliata cu bronz european la simplu din 2022. Tricolora a servit pentru meci și titlul european, dar a pierdut dramatic 2-3 (11-9, 6-11, 6-11, 11-8, 13-15).\n\nDupă o nouă înfrângere, cea a Adinei Diaconu, Bernadette Szocs a salvat situația. Ea a oferit o nouă lecție de tenis de masă și a învins-o pe Nina Mittelham cu 3-0 (11-9, 11-9, 11-4) desăvârșind succesul!\n\nȘi astfel, imposibilul a devenit posibil, în ciuda faptului că Elizabeta Samara, medaliată cu bronz în proba de simplu, n-a putut evolua în finală și a fost nevoită să se retragă din cauza unei rupturi fibrilare la tricepsul mâinii stângi.\n\nÎn Polonia, fetele antrenate de Viorel Filimon au încheiat competiția cu hora bucuriei.\n\nRomânia a participat la Jocurile Europene de la Cracovia - Malopolska (21 iunie-2 iulie) cu 150 de sportivi, 74 la feminin, 76 la masculin, la 18 discipline sportive: atletism, badminton, baschet, box, ciclism, judo, kaiac-canoe, karate, rugby, sărituri cu schiurile, sărituri în apă, scrimă, taekwondo, tenis de masă, teqball, tir cu arcul, tir sportiv, triatlon.",
  "metadata": {
    "original_file": "Germania_Mea_0415.html"
  }
}