{
  "title": "Ultimă oră: Germania vizează reintroducerea de controale la granițe - GermaniaMea.ro",
  "content": "Deși Germania a declarat în mai multe rânduri că susține România în eforturile sale de a adera la spațiul Schengen, așa cum GermaniaMea.ro a evidențiat AICI , totul ar putea lua o întorsătură total defavorabilă.\n\nContextul? Cancelarul Olaf Scholz și șefii celor 16 state ale Germaniei au convenit asupra unor noi măsuri pentru a combate creșterea migrației, inclusiv posibilitatea reintroducerii de controale la granițe, tema fiind pe agenda summit-ului de miercuri, de la Berlin, special dedicat acestui aspect, informează DW.com.\n\nAstfel, Republica Federală vrea să mențină controalele la frontierele cu Austria din cauza numărului mare de migranți care vin în țară și nu exclude, în același timp, implementarea controalelor permanente la frontieră cu țările vecine, inclusiv controale la granițele landurilor, daca situația o impune.\n\nNumărul refugiaților sosiți în Germania, în primele trei luni ale acestui an, este cu 50% mai mare decât cel înregistrat în 2019, anul de dinainte de pandemie. Poliția federală a anunțat că au existat un total de 19.627 de intrări ilegale în Germania în primul trimestru al anului 2023. Și Oficiul Federal pentru Migrație și Refugiați a înregistrat aproape 90.000 de cereri de azil. Germania a devenit, în ultima perioadă, ţara din UE care primeşte cei mai mulţi ucraineni.\n\nGermania ia în calcul și suplimentarea personalului de la frontiere, permanentizarea posturilor de control, dar și inițiativa unui dialog mai intens cu reprezentanții statelor din care provin imigranții ilegali. În acest sens, autoritățile de la Berlin au înaintat deja cereri și către Comisia Europeana pentru protejarea frontierelor externe.\n\nSurse apropiate discuțiilor susțin că Olaf Scholz a cerut ca reforma europeană a azilului și migrației să intre în vigoare înainte de alegerile de anul viitor și să se rezolve problema migrației.\n\nAceastă înăsprire intervine și în contextul unei ascensiuni a extremei drepte, mai ales în fosta Republică Democratică Germania (RDG). Partidul Alternativa pentru Germania (AfD, extremă dreapta) este creditat cu aproximativ 15% din intenţiile de vot, în sondaje, după ce a obţinut, în ultimele alegeri generale, în 2021, un scor electoral de 10,3%.\n\nReintroducerea controalelor la frontieră în spațiul de liberă circulație Schengen al Uniunii Europene este permisă numai în circumstanțe excepționale. Guvernul s-a angajat, de asemenea, să acorde statelor federale încă 1 miliard de euro, cu un grup de lucru, pentru a examina o soluție pe termen lung. Liderii regionali solicită de mult timp mai mult ajutor și bani pentru a face față noilor sosiți, mulți fiind nevoiți să construiască adăposturi temporare.\n\nÎn replică, sunt voci care, chiar dacă admit că fenomenul există, ele susțin că soluțiile ideale ar fi o mai clară politică de repatriere și cooperarea cu țările aflate pe traseele migrației.\n\nLiderul fracțiunii SPD, Daniel Keller, a spus că accentul trebuie să fie pe o mai bună securizare a frontierelor externe ale Europei.\n\nLa rândul său, Petr Fiala, premierul Republicii Cehe, a criticat inițiativa, afirmând că numărul migranților ilegali este mult prea mic pentru a necesita controale în plus la frontieră. El a declarat că reintroducerea controalelor nu este o soluție.\n\nNu în ultimul rând, ministrul Justiției și Afacerilor Europene din Saxonia, Katja Meier (Verzii), a precizat că, la frontieră, controalele unilaterale și abandonarea treptată a realizărilor integrării europene, cum ar fi Acordul Schengen, nu sunt eficiente și sunt, în special, în detrimentul nemților și a celor care trăiesc și lucrează în regiunea de graniță.",
  "metadata": {
    "original_file": "Germania_Mea_0452.html"
  }
}