{
  "title": "Germania: Ce este un „concediu special” și în ce condiții îl poți primi? - GermaniaMea.ro",
  "content": "Toți angajații cu normă întreagă din Germania, care lucrează 8 ore pe zi şi 40 de ore pe săptămână, au dreptul la cel puțin 20 de zile de concediu plătite prin lege. Acesta este un minim strict, astfel că sunt multe companii care oferă angajaților între 25 și 30 de zile pe an - sau chiar mai mult.\n\n* Mai multe despre zilele de concediu în Germania și ce trebuie să știi despre drepturile tale ca angajat, găsești AICI .\n\n[Acest articol este realizat de GermaniaMea.ro - un site pentru românii care caută de muncă în Germania .]\n\nDar ce faci când trebuie să te muți cu domiciliul sau să ai grijă de copilul tău bolnav? Avem câteva vești bune pentru tine: astfel de situații sunt considerate excepții și se califica la „concediu plătit” în afara indemnizației normale de odihnă.\n\nAșadar, nu este vorba doar de vacanțe sau concedii medicale: sunt mai multe situații în Germania în care iți poți lua zile libere plătite. Iată ce trebuie să știi despre Sonderurlaub sau „concediul special”...\n\nChiar dacă, pe de o parte, este o perioadă interesantă, mutatul poate fi o adevărată provocare. Împachetarea tuturor bunurilor necesită timp pe care mulți dintre cei care lucrează cu normă întreagă pur și simplu nu îl au.\n\nDe aceea, e bine de știut că relocarea se califică pentru o zi liberă plătită în două condiții de bază, doar în interes de serviciu:\n\n- angajatul este transferat într-o altă locație a companiei - în acest caz, de obicei, vei primi cel puțin o zi de concediu special, mai ales dacă mutarea trebuie să aibă loc într-o zi a săptămânii sau în timpul programului de lucru, de exemplu,\n\n- pentru schimbarea reședinței din motive contractuale până la sfârșitul lunii - dacă reglementările din contractul de muncă sau contractul colectiv nu prevăd un concediu special pentru relocare, de multe ori trebuie să-ți iei zilele respective din concediul tău de odihnă.\n\nGermania este o țară puternic sindicalizată și fiecare uniune are propriile reguli speciale și excepții de la legea generală. De exemplu, sindicatul IG Metall acordă angajaților săi o zi liberă de la muncă pentru relocare, indiferent dacă aceștia se mută din motive profesionale sau nu.\n\nAngajații din sectorul public se pot aștepta, de asemenea, la o zi liberă de la locul de muncă, chiar dacă doar își mută bunurile undeva aproape de locul inițial.\n\nÎn unele cazuri, când mutarea necesită o distanță și un efort mare, este de așteptat ca, în mod rezonabil, angajatorul să-ți ofere câteva zile libere de la muncă.\n\nDe precizat că pentru o relocare în interes personal, de obicei nu se acordă concediu special.\n\nAi chef să te căsătorești într-o după-amiază de miercuri? Foarte bine pentru că asta înseamnă o zi liberă de la muncă - pe lângă zilele de vacanță pentru luna de miere. Același lucru este valabil și pentru cununiile civile.\n\nÎn unele cazuri, acest timp liber poate fi acordat pentru până la trei zile, în cazul în care vrei să aloci mai mult timp după o petrecere tipică de duminică, dar doar dacă acest lucru prevede contractul de muncă sau contractul colectiv de muncă.\n\nDe aceeași zi liberă plătită, de la serviciu, beneficiezi și dacă ai un copil care se căsătorește.\n\nCe modalitate mai bună este de a sărbători o aniversare a muncii, dacă nu prin nemuncă!? Aceasta este cel puțin filosofia majorității locurilor de muncă din sectorul public, pentru care se acordă o zi liberă pentru aniversările de 25 și 40 de ani petrecuți la job. Deși, dacă ajungi la acesta din urmă, sperăm că ești bine pe drum spre pensionare în curând!\n\nAcelași lucru este valabil și pentru celebrarea celei de-a 25-a aniversare a nunții tale sau a celei de-a 25-a sau a 50-a aniversare a căsătoriei părinților tăi. Unele sindicate pot acorda și angajaților o zi liberă pentru aceste sărbători speciale, cunoscute ca nunți de argint și de aur în Germania.\n\nPe lângă concediul parental generos la care au dreptul ambii părinți în Germania, mamele beneficiază de șase săptămâni libere plătite integral înainte și cu două luni după nașterea copilului lor. Deși nu sunt încă scrise în lege, multe companii acordă, de asemenea, taților sau partenerilor o zi liberă plătită atunci când se naște propriul copil. Începând cu 2024, toți angajatorii vor fi obligați să acorde 10 zile libere plătite.\n\nPotrivit alineatului 616 din Codul civil german, un angajator trebuie să plătească în continuare salariul angajatului în urma unei accidentări care îl împiedică să lucreze în următoarele două condiții: vătămarea nu a fost cauzată de angajatul însuși și durează „o „perioada de timp relativ nesemnificativă”, deși în Germania aceasta poate însemna până la șase luni.\n\nDe asemenea, angajaților li se acordă concediu plătit în cursul unei zile lucrătoare pentru doctor și vizite medicale. Pentru proceduri mai complexe care se întind pe mai mult de o zi - o operație, de exemplu - angajatul poate primi până la câteva zile libere de la serviciu.\n\nDacă un membru al familiei aflat în îngrijirea ta se îmbolnăvește și are nevoie de toată atenția ta, ai dreptul la un concediu special de până la 10 zile, chiar și cu o notificare din scurt, și până la șase luni de concediu fără plată.\n\nDe asemenea, angajații își pot lua concediu pentru a participa la ceremonii religioase, cum ar fi o împărtășanie sau un jurământ, dar dacă va fi plătit, depinde doar de angajator. De asemenea, li se permite să părăsească locul de muncă în timpul zilei pentru a se ruga, atâta timp cât acest lucru i-a fost comunicat în prealabil angajatorului.\n\nÎn situația tristă în care cineva apropiat ție decedează, ai dreptul la o zi plătită de concediu pentru a-l deplânge. Pentru membrii apropiați ai familiei, concediul este de obicei de două zile. Desigur, acesta este minimul strict scris în lege și mulți angajatori vor face, de asemenea, excepții în funcție de situația dată.\n\nÎn general se acordă 2 zile de concediu special pentru decesul rudelor de gradul întâi: partener de viață, copii, părinți. Pentru decesul rudelor de gradul doi (socrii, bunici, soții copiilor, nepoți) nu se acordă un concediu special.\n\nGermania acordă destul de multe concedii plătite - pentru părinți (Elternzeit), concediu medical, concediu de studii ( Bildungsurlaub ) și șomaj. Totul este reglementat prin lege, dar în unele situații totul rămâne la latitudinea angajatorului și cât de înțelegător este cu situația ta.",
  "metadata": {
    "original_file": "Germania_Mea_0321.html"
  }
}