{
  "title": "6 lucruri interesante despre reforma cetățeniei germane - GermaniaMea.ro",
  "content": "În ultimul timp, toată lumea vorbește despre unele dintre reformele majore ale legii cetățeniei germane, nu în ultimul rând despre autorizarea dublei sau multiplelor cetățenii pentru cei din afara UE.\n\nPeste 12 milioane de oameni trăiesc în Republica Federală fără a avea cetăţenia germană. După ani de așteptare, se vede luminița de la capătul tunelului pentru străinii dornici să aibă drepturi depline ca cetățeni ai Germaniei, odată cu aprobarea, zilele trecute, de către cabinetul federal a proiectului de reformă legislativă. Potrivit legii actuale, cei fără cetățenie germană, care domiciliază în Germania de peste 10 ani, ar putea să solicite naturalizarea. Deşi ar avea acest drept, cei mai mulţi nu au dorit să o obţină, pentru că ar fi fost obligaţi să renunţe la cetăţenia ţării lor de origine.\n\nLegea naturalizării urmează acum să fie discutată în Bundestag, în parlamentul federal de la Berlin. Dacă va fi votată, ar putea să intre în vigoare anul viitor.\n\nDar există și câteva detalii care pot fi o mare surpriză...\n\nCopiii „germani” ar putea fi nevoiți să solicite cetățenie\n\nNoul proiect de lege prevede o cale mai rapidă spre cetăţenie pentru copiii străinilor. În viitor, copiii vor obține automat cetățenia germană odată ce părinții lor au fost în Germania timp de cinci ani, spre deosebire de opt ani până acum - și vor putea, de asemenea, să păstreze orice cetățenie existentă pe care o au.\n\nCu toate acestea, lucrurile arată ușor diferit pentru un alt set de migranți din a doua generație - adică copiii imigranților.\n\nConform regulilor actuale, copiii migranților au dreptul la cetățenie germană dacă cel puțin un părinte este german sau dacă părinții lor străini locuiesc în Germania de cel puțin opt ani. Cu toate acestea, cei care dețineau o altă naționalitate extracomunitară și s-au născut după 1 ianuarie 2000, anterior trebuiau să aleagă între cele două cetățenii la vârsta de 21 de ani. (De altfel, persoanele care au crescut într-o țară străină, dar au cel puțin un părintele german, tot trebuie să facă această alegere.)\n\nPotrivit ministrului de interne Nancy Faeser (SPD), cei care au decis în favoarea celeilalte naționalități vor putea acum să obțină un pașaport german (cu condiția să îndeplinească în continuare criteriile). Dar - și aici este cheia - vor trebui să treacă prin procesul de naturalizare la fel ca toți ceilalți.\n\nAsta înseamnă furnizarea de teste de cetățenie, dovezi de venit, certificate de naștere, asigurări de sănătate, dovadă de rezidență și restul - chiar dacă s-au născut și au crescut aici.\n\nNu este un secret întârzierea procesului din cadrul birourilor de cetățenie din Germania, oamenii din unele state așteaptă până la un an doar pentru o primă întâlnire telefonică.\n\nAvând în vedere că guvernul este pe cale să relaxeze în mod masiv regulile de aplicare, există îngrijorări că aceste birouri vor fi complet depășite de cereri și nu vor avea nicio posibilitate de a rezolva acest aspect.\n\nS-ar putea să vă așteptați ca guvernul să fi stabilit planuri concrete în acest sens ca parte a reformelor de naturalizare - dar din declarațiile făcute de Nancy Faeser într-o conferință de presă de miercuri, se pare că este chiar opusul.\n\nDe fapt, Faeser a dat deoparte preocupările ca Ländersache - o problemă care trebuie tratată mai degrabă de statele federale și de districtele locale, decât de guvernul federal. Este de înțeles că statele au nevoie de sprijin, a spus ea, dar în cele din urmă depindea de ei să facă planuri pentru a ușura procesul pentru migranți.\n\nÎn timp ce noua lege a naturalizării a fost în general privită ca o liberalizare a regulilor actuale, există câteva moduri semnificative în care cadrul legal a devenit mai dur. Una dintre cele mai controversate este o modificare a formulării care interzice efectiv persoanelor care primesc sprijin guvernamental, cum ar fi Bürgergeld (fostul Hartz IV) să obțină cetățenia.\n\nAcesta este parțial cazul conform normelor actuale, dar există excepții cheie pentru persoanele care nu își pot găsi de lucru - de ex. persoanele cu dizabilități sau angajamente de îngrijire - deci naturalizarea celor care beneficiază de astfel de ajutoare este încă posibilă din punct de vedere tehnic. Acestea nu se vor mai aplica la intrarea în vigoare a noii legi, deși vor exista reduceri pentru anumite grupuri de populații, inclusiv așa-numita generație de „muncitori oaspeți”.\n\nNancy Faeser a mai promis că persoanele cu copii mici ar putea fi în continuare eligibile, chiar dacă primesc sprijin de stat.\n\nCu toate acestea, legea nu ia în considerare în general o varietate de alte circumstanțe în care cineva ar putea să nu poată lucra cu normă întreagă, cum ar fi statutul de student sau de îngrijitor. Acest amendament surprinzător de dur nu a fost în legea inițială, dar a fost introdus în al doilea proiect prin contribuția ministrului Justiției Marco Buschmann (FDP). Posibilii cetățeni germani ar trebui să fie integrați „economic”, precum și social, a spus atunci politicianul FDP.\n\nUnii oameni nu vor avea nevoie de teste de limbă\n\nÎn conformitate cu legea reformată a cetățeniei, este interesant de menționat că cerințele lingvistice pentru cetățenie vor rămâne în continuare aceleași pentru majoritatea oamenilor. Pentru traseul obișnuit spre naturalizare după cinci ani, va fi necesar un test de limbă B1, la fel cum este în prezent pentru persoanele care se aplică după opt ani.\n\nDar o schimbare esențială va scuti de teste lingvistice formale pentru oricine în vârstă de 67 de ani și peste - o modificare care vizează în primul rând membrii generației de „muncitori oaspeți”, dar care se va aplica tuturor. Va exista, de asemenea, o clauză de dificultate pentru persoanele care se confruntă cu imposibilitatea de învățare a limbii germane - de exemplu, cei care îngrijesc rudele în vârstă.\n\nPentru ambele grupuri, pur și simplu posibilitatea de a comunica cu autoritățile pe tot parcursul procesului va fi suficientă ca dovadă că limba lor germană este suficient de bună pentru naturalizare.\n\nModificarea reglementărilor privind cetățenia din Germania este adesea menționată alături de viitoarea lege privind imigrarea lucrătorilor calificați, ca un pachet de reforme menit să încurajeze o nouă tură de muncitori specializați în țară.\n\nPrezentând proiectul în cadrul unei conferințe de presă de miercuri, 23 august, Faeser le-a spus jurnaliștilor reuniți că Germania are nevoie „urgent” de muncitori calificați în economie și vrea să atragă cele mai bune minți din lume.\n\n„Vom câștiga cele mai bune minți din lume doar dacă vor deveni membri cu forme depline și complete ai societății noastre într-un timp previzibil, cu drepturi democratice depline”, a spus ea. „Doar oamenii cu perspectiva de a deveni germani și de a găsi o adevărată casă pentru ei și familiile lor vor decide în favoarea Germaniei”.\n\nCu acest prilej, ministrul de Interne a dezvăluit că nu se vor face excepții pentru muncitorii calificați pentru a obține cetățenia rapidă, așa cum este cu rezidența permanentă. (Deținătorii de Blue Card îl pot obține după doar trei ani în unele cazuri.)\n\nÎn schimb, personalul calificat va fi supus acelorași criterii dure ca și ceilalți dacă doresc să obțină un pașaport german în trei ani, mai degrabă decât cinci: nivel C1 de lb. germană (al doilea nivel înalt) și dovezi de integrare specială, cum ar fi realizările excepționale în carieră sau servicii sociale integrate în comunitate.\n\nDeși există în mod clar un stimulent economic în spatele proiectului de lege - și anume, încurajarea persoanelor bine calificate să rămână în Germania pe termen lung pentru muncă și să-și plătească impozitele aici - există și un alt aspect important pentru reformele de referință.\n\nAcest context a fost menționat de mai multe ori în conferința de presă a lui Faeser, mai ales într-un răspuns detaliat adresat unui jurnalist care a criticat cerințele lingvistice mai scăzute pentru imigranții mai în vârstă, inclusiv cei din generația „muncitori oaspeți”.\n\nÎn anii 50 și 60, când această generație de muncitori a venit în Germania, nu existau cursuri de integrare sau cursuri de limbă care să-i ajute să se stabilească aici, potrivit lui Faeser. Ei au fost aduși în Germania cu scopul de a-i trimite acasă cât mai curând posibil, a explicat ea, motiv pentru care nu s-a făcut niciun efort pentru a ajuta oamenii să se integreze sau să se stabilească pe termen lung. Asta în ciuda faptului că, în cuvintele ministrului de Interne: „Industria germană ar fi de neconceput fără acești oameni”.\n\nÎn multe privințe, proiectul de lege pentru cetățenie este o încercare de a îndrepta unele dintre aceste greșeli istorice - fie că este vorba de reducerea cerințelor lingvistice sau de a oferi dubla naționalitate ca o cale către societatea germană pentru oamenii care au locuit aici de zeci de ani.\n\nPe lângă faptul că este o lege pragmatică, cu alte cuvinte, membrii coaliției de trafic - și în special SPD - o văd ca un drept moral.",
  "metadata": {
    "original_file": "Germania_Mea_0376.html"
  }
}