{
  "title": "Un român, judecat în Germania pentru postarea unor scene șocante - GermaniaMea.ro",
  "content": "În mai 2023, un incendiu devastator declanșat într-un imobil din orașul Flensburg, landul german Schleswig-Holstein, se solda cu doi morți – un copil de 4 patru ani și bunica sa de 70 de ani – și mai multe persoane rănite.\n\nȘi în timp ce disperarea era la cote maxime – zeci de oameni fugind din calea focului, iar operațiunea pompierilor era în desfășurare - un român (35 ani), martor la incident, a considerat că e un moment potrivit să filmeze tot și să urce videoclipul pe platforma on-line cu cea mai rapidă ascensiune – TikTok, informează Bild.de.\n\nZilele trecute, bărbatul cu veleități de „regizor” s-a prezentat în fața instanței din Flensburg, după ce poliția germană a deschis o anchetă penală la momentul respectiv, dar și după ce autoritățile au fost sesizate de internauți. Individul a fost condamnat de un judecător al Tribunalului Districtual pentru încălcarea drepturilor la intimitate.\n\nScenele filmate sunt tulburătoare! De la fereastra apartamentului său, românul a înregistrat cum locuitorii din blocul în flăcări de pe Harrisleer Straße sufereau, unii aveau leziuni grave, iar alții săreau de la balcoane. Printre cei filmați s-a aflat și o femeie care și-a aruncat cei doi copii pe tubul de evacuare a deșeurilor, precum și un bărbat în vârstă care a sărit pe o saltea pregătită de pompieri.\n\nLa o zi după dezastrul provocat de incendiu, ministrul de Interne din Schleswig-Holstein, Sabine Sütterlin-Waack anunța că vor fi luate măsuri dure împotriva celor care doar filmau și blocau intervenția serviciilor de urgență.\n\nLa rândul său, primarul Flensburgului, Fabian Geyer, i-a calificat drept „dezgustători” pe cei care filmează în asemenea momente. De asemenea, șeful pompierilor Carsten Herzog a condamnat ferm acest comportament. „Când oamenii se luptă pentru viața lor, care este înregistrată și postată și, mai presus de toate, rudele lor află despre asta în acest fel – așa ceva este inadmisibil”.\n\nRomânul s-a prezentat la proces neînsoțit de avocat și a susținut că voia, de fapt, să ajute. A încărcat accidental videoclipul pe platforma de socializare, în loc să îl salveze extern, așa cum era planificat, și apoi să îl redirecționeze către un spital și, astfel, să le ajute pe victime să primească ajutorul necesar.\n\nFaptul că inculpatul și-a recunoscut vina, a spus că regretă cele întâmplate, și-a cerut scuze și a șters după aceea rapid înregistrarea, l-a determinat pe judecător să fie mai blând cu pedeapsa. În plus, videoclipul nu avea mai mult de 5 minute, iar românul nu avea antecedente penale. Astfel, bărbatul s-a ales doar cu o amendă de 600 de euro. Parchetul ceruse anterior o amendă de 50 de cote zilnice a câte 20 de euro fiecare.\n\nConform Codului Penal, o astfel de infracțiune poate fi sancționată cu amendă sau cu pedeapsa cu închisoarea de până la doi ani.\n\nSe pare că românul a fost singurul ghinionist, deoarece, pe internet au circulat și alte videoclipuri de la incidentul din urmă cu 10 luni, ale căror autori rămân necunoscuți până astăzi.",
  "metadata": {
    "original_file": "Germania_Mea_0234.html"
  }
}