{
  "title": "Record de medici străini în Germania! Câți sunt români? - GermaniaMea.ro",
  "content": "Tot mai mulți medici români tineri aleg să-și folosească în străinătate studiile medicale dobândite în țară. La un moment dat s-a vorbit chiar de un adevărat exod al acestora în Europa, mai ales în Germania, în ciuda faptului că salariile la spitalele de stat din România au crescut în ultima perioadă.\n\nArgumentul este că spitalele din ţară au puţine posturi scoase la concurs, în străinătate se câştigă în continuare mult mai bine, iar condiţiile de muncă sunt mult mai bune.\n\nLa finele anului trecut, 63.763 de medici străini erau angajaţi în Germania, potrivit grupului media Funke, care citează date ale Asociaţiei Federale Medicale. Aceste date indică mai mult de o dublare a numărului de medici străini prezenți în Germania, comparativ cu 2013 când erau circa 30.000. În plus, în ultimele trei decenii, numărul lor a crescut de peste șase ori, deoarece în 1993 erau doar aproximativ 10.000 de medici în Germania fără pașaport nemțesc.\n\nMajoritatea medicilor străini provin din țările UE sau din alte țări europene, precum și din țările din Orientul Mijlociu. Potrivit raportului, cele mai frecvente țări de origine sunt Siria cu 6.120 și România cu 4.668 de persoane. Urmează Austria, Grecia, Rusia și Turcia.\n\nProblema s-ar putea agrava în următorii ani pentru că nevoia de personal în medicină nu poate fi satisfăcută în viitor cu studenții din Germania. Din cei aproximativ 11.000 de absolvenți anual cu specializarea medicină din Republica Federală, o proporție semnificativă nu se angajează, avertizează Directorul general al Asociației Medicale de Stat din Renania-Palatinat, Jürgen Hoffart.\n\nEugen Brysch, membru al Consiliului de Administrație al Fundației Germane pentru Protecția Pacienților, a subliniat că Germania este dependentă de medicii străini. De aceea ei sunt primiți cu brațele deschise, mai ales în spitale. Se caută medici specialişti, dentişti, medici de familie, medici rezidenţi, asistenţi, farmacişti, infirmieri sau îngrijitori.\n\nSalariul unui medic rezident în Germania pleacă de la 3.000 de euro, brut. Pentru o gardă de 24 de ore este plătit între 500 şi 1000 de euro. Un medic specialist ajunge la 6.000-7.000 de euro, potrivit ofertelor firmelor de recrutare.\n\nO altă tentație cu care Germania atrage medici români este faptul că în cea mai puternică țară din punct de vedere economic din Europa se pot cumpăra cabinete medicale, de la proprietarii aflaţi în pragul pensionării.\n\n„Medicii specialişti pot avea oportunitatea să deschidă un cabinet privat în Germania. Mai exact, să cumpere un cabinet de la medicii care se pensionează. E mult mai rentabil. Automat, cumpără cabinetul şi beneficiază şi de portofoliul de pacienţi al cabinetului. E un avantaj mare. E valabilă oferta în toată Germania,” susține un reprezentat al unei firme germane de recrutare.\n\nUn cabinet medical costă între 50.000 şi peste 200.000 de euro, în funcţie de dotări şi mărime. „Nu este deloc complicat pentru un străin. Banca medicilor oferă un credit foarte avantajos.\n\nO bună comunicare medic-pacient este baza unei terapii de succes și asta nu se poate face decât printr-o cunoaștere perfectă a limbii germane.\n\n„Cunoașterea de zi cu zi a limbii germane este așadar esențială pentru medicii străini. În caz contrar, neînțelegerile sunt inevitabile, ceea ce poate duce la examinări paralele și, de asemenea, la erori de tratament”, a declarat Brysch.\n\nAstfel de neînțelegeri pun viața în pericol. Nu puține au fost situațiile în care termenii durere în piept și durere abdominală au creat confuzii, determinând medicul să investigheze stomacul și să rateze atacul de cord.",
  "metadata": {
    "original_file": "Germania_Mea_0242.html"
  }
}