{
  "title": "Cine nu-și permite să mănânce o masă sănătoasă în Germania? - GermaniaMea.ro",
  "content": "După ce zilele trecute apărea știrea că unii germanii sunt prea săraci pentru a-și permite un concediu (vezi AICI ), acum se pare că și un prânz sau o cină echilibrat(ă) este greu de pus pe masă în aceste zile.\n\nUn număr tot mai mare de oameni din Germania nu își permit să mănânce zilnic mese cu carne, pește sau un echivalent vegetarian, arată un raport prezentat de Redaktionsnetzwerk Deutschland, citat de DW.com.\n\nAstfel, peste 11% dintre cei care locuiesc în Germania sunt prea săraci pentru a-și permite să mănânce meniuri echilibrate și complete chiar și la fiecare două zile, carnea și peștele fiind apariții rare pe mesele lor, potrivit biroului de statistică al UE - Eurostat.\n\nCifrele pentru 2022 au arătat o creștere de 0,9% față de anul precedent, la 11,4%, ceea ce înseamnă că aproximativ 10 milioane de oameni nu se hrănesc adesea adecvat. Această valoare crește la 19,3% în rândul părinților singuri - o creștere de 2,6% față de anul precedent.\n\nStatisticile au fost solicitate de partidul parlamentar din opoziţia socialistă din Germania, Partidul de Stânga – Die Linke .\n\nLiderul grupului parlamentar al Partidului de Stânga, Dietmar Bartsch, a acuzat guvernul de coaliție că nu a făcut nimic pentru a contracara „exploziile prețurilor la alimente”.\n\n„Supermarketul a devenit o fortăreață frauduloasă”, a spus el. „Cu cât prețul este mai mare, cu atât cota de paste cu ketchup este mai mare”, a adăugat el.\n\nEl a cerut o suspendare cel puțin temporară a taxei de vânzare pentru produsele alimentare esențiale, iar statul să controleze prețurile afișate în supermarketuri.\n\nBartsch a subliniat, de asemenea, că printre cei care suferă în mod deosebit se numără și copiii și a cerut introducerea unei alocații de bază garantate pentru copii.\n\nGermania, ca multe alte țări din întreaga lume, a înregistrat o inflație ridicată în ultima vreme, parțial din cauza invaziei Ucrainei de către Rusia.\n\nPreţuri duble la unele alimente în magazinele Penny\n\nÎn acest context, lanţul german de supermarketuri Penny tocmai ce a introdus luni o majorare vertiginoasă, dar temporară, de preţuri la anumite produse alimentare. Explicația? A oferi nouă produse de consum curent, de la cârnaţi la iaurt, la „adevăratul lor preţ de cost”, care include şi „efectele provocate solului, climei, apei şi sănătăţii”, motivează discounter-ul.\n\nDe exemplu, preţul unui pachet de brânză Massdam a urcat de la 2,49 până la 4,84 de euro, la cârnaţii de porc preţurile au fost majorate de la 3,19 până la 6,01 euro iar pentru o bilă de mozarella preţurile au fost majorate de la 0,89 până la 1,55 euro.\n\n„Aceste costuri invizibile sunt în mod inevitabil generate de-a lungul lanţurilor de aprovizionare, însă nu se reflectă decât parţial în preţurile de vânzare”, mai susține retailerul.\n\nPenny afirmă că prin această iniţiativă a dorit să „pună bazele unei discuţii mai ample cu privire la produsele alimentare”.\n\nVeniturile suplimentare generate de Penny de pe urma iniţiativei vor fi direcţionate spre o fundaţie care are drept obiectiv susţinerea fermierilor care s-au angajat să facă tranziţia la agricultura ecologică.\n\nOperaţiunea, pregătită împreună cu o serie de experţi în economie şi alimentaţie, va fi organizată până în data de 5 august în cele 2.150 de magazine Penny din Germania.",
  "metadata": {
    "original_file": "Germania_Mea_0394.html"
  }
}