{
  "title": "Un accident în Germania relevă planul diabolic al unui român - GermaniaMea.ro",
  "content": "Un autoturism, marca Hyundai, condus de un român, a ieșit de pe carosabil și s-a izbit marțea trecută cu viteză de bariera mediană a autostrăzii A81, în Germania. În urma coliziunii, șoferul e în stare gravă, dar conștient! Până acum, e descrierea unui accident teribil din multe altele ce au loc adesea pe autobahn-urile germane, cu autori români, grăbiți să ajungă la destinație sau încântați de lipsa limitelor de viteză.\n\nDoar că, în spatele acestui accident, se ascunde o dramă, pe care anchetatorii germani o verifică în toate detaliile, mai ales după ce, pe bancheta din spate a mașinii, aceștia au făcut o descoperire sinistră. În timp ce șoferul era conștient, dar grav rănit la un picior, pe bancheta din spate, se afla trupul fără viață al unei femei care prezenta numeroase răni adânci, de înjunghiere, potrivit unui comunicat comun al poliției din Konstanz și al parchetului Rottweil.\n\nMai exact, potrivit Bild.de, pe 18 iunie, seara târziu, polițiștii germani ai intervenit de urgență la un accident rutier care a avut loc pe A81, lângă Epfendorf - districtul Rottweil, în Baden-Württemberg, la 80 de kilometri sud-vest de Stuttgart. Ceea ce poate părea un accident nefericit, maschează, de fapt, drama unei familii de români și o încercare de sinucidere. Cadavrul descoperit în vehicul după impactul violent pe autostradă a fost identificat ca fiind al soției șoferului.\n\nAlina L., în vârstă de 30 de ani, se despărțise recent de soțul ei, Vlad. L (36 ani). Cu trei ani în urmă, cei doi s-au mutat în Germania, împreună cu fiica în vârstă de 13 ani și fiul lor de 10 ani. Potrivit publicației germane, familia de români s-a stabilit la Aldingen, unde bărbatul găsise de lucru în construcții. Alina era casnică și avea grijă de copii. În ultimul timp, cei doi români nu se mai înțelegeau, astfel că au decis să se separe.\n\n„Când familia s-a destrămat, Vlad a rămas fără nimic”, a declarat pentru presa germană un cunoscut al familiei.\n\nFemeia a continuat să locuiască în districtul Tuttlingen, iar soțul ei s-a mutat în districtul Calw. Marți după-amiază, cei doi s-au întâlnit, pentru ca bărbatul să-și recupereze parte din lucrurile rămase în fostul domiciliu comun.\n\nConform Bild, Alina a fost înjunghiată, iar principalul suspect este viitorul ei fost soț.\n\n„Femeia a murit ca urmare a cantității mari de sânge pe care a pierdut-o, în urma rănilor provocate prin înjunghiere cu o armă ascuțită”, a comunicat parchetul din Rottweil, care a preluat ancheta.\n\nBărbatul a fost deja audiat la spital cu ajutorul unui translator, însă a refuzat să dea declarații. În urma cercetărilor, oamenii legii au concluziat că femeia era deja moartă înainte de a începe călătoria.\n\nTotuși, anchetatorii presupun că Vlad L. și-a măcelărit mai întâi soția și apoi a provocat accidentul de pe autostradă. Poliția crede că este posibil ca bărbatul să fi vrut să acopere uciderea soției sale printr-o sinucidere. Pe numele lui a fost emis un mandat de arestare. În legătură cu infracțiunea, polițiștii germani caută martori care să ofere informații despre accident sau despre fundalul crimei.\n\nAu venit în Germania pentru o viaţă mai bună şi pentru un nou început. Nimeni nu a bănuit ca toată povestea lor de iubire se va încheia într-un mod atât de dramatic. Doi copii au rămas acum orfani de mamă, în timp ce tatăl lor, dacă va fi găsit vinovat, va petrece multă vreme în spatele gratiilor.",
  "metadata": {
    "original_file": "Germania_Mea_0163.html"
  }
}