{
  "title": "Deficitul de personal calificat din Germania, la cel mai înalt nivel - GermaniaMea.ro",
  "content": "Germania pare să fi depășit din punct de vedere economic consecințele pandemiei și s-a adaptat la condițiile războiului din Ucraina , dar nevoia de personal calificat rămâne. Deși deficitul s-a mai redus într-o oarecare măsură, el se menține, în general, „la cel mai ridicat nivel\", potrivit unui nou raport publicat de Institutul pentru Economie Germană (IW) din Koln, informează TheLocal.de.\n\nRaportul a arătat că, în ciuda redresării economice relativ lente din 2022, angajatorii nu au putut ocupa aproximativ 630.000 de locuri de muncă vacante în industriile lor. Potrivit autorilor raportului, a existat o corelare pozitivă puternică între nivelul de calificare necesar pentru un loc de muncă și dificultatea de a găsi pe cineva.\n\nÎntr-un studiu similar, Federația Camerelor de Comerț și Industrie Germane (DIHK) relevă că „deficitul de competențe este în creștere\".\n\nCercetătorii de pe piața muncii au ajuns la concluzia că Germania nu va putea să-și rezolve deficitul de muncitori calificați fără o creștere semnificativă a imigrației. Și, chiar și așa, venirea de personal străin calificat nu pare că ar rezolva problema. Eforturile în combaterea ei nu ar trebui să ignore în niciun caz lucrătorii germani, fie ei femei sau persoane în vârstă, în ciuda problemelor demografice cu care Republica Federală se confruntă.\n\nChiar și așa, anul trecut, aproape 70% din noile locuri de muncă disponibile în Germania au fost realizate de muncitori străini.\n\nDe ce specialiști are Germania cu adevărat nevoie?\n\nProblema „deficitului de personal calificat\" nu mai este specifică doar unui sector de activitate. Cu cât jobul este mai calificat, cu atât este mai greu să găsești un angajat potrivit, se arată în raportul IW.\n\nÎn special, oamenii cu diplome în IT, inginerie electrică și planificare și supraveghere a construcțiilor au fost deosebit de căutați, angajatorii luptă cu o penurie de muncitori calificați în nouă din zece dintre aceste posturi. În prezent, cei mai căutați sunt mecanicii de locomotivă și persoanele cu experiență în administrarea și monitorizarea traficului feroviar.\n\nDe asemenea, grav afectate sunt și instituțiile de servicii sociale și educaționale. Cea mai mare lipsă se înregistrează în domeniul îngrijirii persoanelor în vârstă și a bolnavilor, iar dacă tendința actuală continuă, două studii au prognozat că Germania va avea nevoie de 80.000 de profesori până în 2030.\n\nÎn alte domenii, cum ar fi industriile metalurgică și electrică, lipsesc nu numai angajații calificați, ci și „experții”, adică persoanele cu diplomă universitară.\n\nÎn timp ce guvernul german stabilește anumite cadre pentru a încuraja muncitorii străini să vină în Republica Federală, criticii săi susțin că trebuie făcut mai mult pentru a face țara un loc mai atractiv în care să se mute, abordând problema paralelă - cea mai gravă criză a locuințelor din ultimii 20 de ani și făcând procesele administrative mai puțin birocratice.\n\nO altă problemă în găsirea lucrătorilor calificați este faptul că Germania a înregistrat o scădere majoră a numărului de tineri care optează pentru o ucenicie sau o altă formare profesională.\n\nPotrivit cifrelor publicate de Oficiul Federal de Statistică la începutul acestei săptămâni, în prezent există aproximativ 1,25 milioane de ucenici care urmează cursuri de formare în Germania. Numărul de persoane care intră în cursuri de formare a crescut ușor în urma pandemiei, dar este încă cu 8 procente în scădere în comparație cu nivelurile pre-pandemie.\n\nExperții cred că acest lucru ar putea avea parțial de-a face cu lipsa de oportunități de formare și creare de rețele în timpul Covid. Acest lucru a agravat, probabil, lipsa de interes pentru ucenicie cu care Germania se luptă de ceva timp.",
  "metadata": {
    "original_file": "Germania_Mea_0469.html"
  }
}