{
  "title": "Români, exploatați ca sclavi în Germania de... alți români - GermaniaMea.ro",
  "content": "Astăzi este un nou termen într-un proces în care doi români, rezidenți de mai mulți ani în Germania, în Köpenick mai exact, sunt acuzați că au exploatat și au ținut în „dependență absolută” alți conaționali timp de 5 ani.\n\nCazul, relatat de Suddeutsche Zeitung, a ieșit la iveală când unul dintre muncitori, ținut ca sclav, a reușit să scape și să alerteze autoritățile germane.\n\nCei doi bărbați cercetați penal ar fi făcut o adevărată avere de pe urma exploatării persoanelor vulnerabile și dispuse să lucreze în străinătate.\n\nAcuzații – tatăl Constantin L. și fiul Constantin-Ionuț L. - de 52 de ani și respectiv 34 de ani, au adus, timp de mai mulți ani, ilegal din România, zeci de muncitori, ademeniți cu promisiuni false, pentru a-i angaja să lucreze pe șantiere, „la negru”, în condiții inumane. Așa cum era de așteptat, „sclavii români” nu au beneficiat nici de asigurări sociale, estimate la 456.000 de euro.\n\nCei doi au ajuns în faţa Tribunalului din Berlin, fiind acuzați de faptele comisie în perioada noiembrie 2015 – iulie 2020. Atât tatăl, cât și fiul au profitat de faptul că victimele proveneau din medii cu condiţii precare de trai și resurse financiare reduse.\n\nAcuzații aduceau la Berlin în jur de 50-70 de români pe an pentru a munci în construcții, dar nu îi angajau legal, ci îi puneau să muncească la negru, fără vreun salariu în prima lună „de probă”. De altfel, acuzatul principal este chiar tatăl, care aducea români într-o dubă supraaglomerată pentru a munci în demolări la șantierele din Berlin.\n\n„Erau practic neajutoraţi în Germania fără a cunoaşte limba şi nici nu aveau prilejul să ceară ajutor de la cineva din cauza pazei stricte la care erau supuşi”, se arată în documentul de acuzare prezentat de procurori la proces.\n\nRomânii erau puși să muncească mai mult decât prevede legea și erau plătiți mult mai puțin decât salariul minim. Cea mai mare parte a salariului era reținută pentru transport, cazare și mâncare, iar alte persoane din anturajul angajatorului îi păzeau.\n\nPotrivit rechizitoriului, muncitorii erau forțați să lucreze până la zece ore pe zi, șase zile pe săptămână. Deși li se promitea un salariu de 12 euro pe oră, în realitate, muncitorii primeau, adesea, doar între 300 și 600 de euro pe lună.\n\nDe asemenea, muncitorii locuiau în spaţii mici și insalubre unde, uneori, se adunau chiar și opt persoane. În mod obișnuit, aceștia erau nevoiți să doarmă câte doi pe o singură saltea așezată direct pe podea.\n\nCele mai mici presupuse încălcări ale regulilor se soldau cu bătăi și ameninţări cu arma. Muncitorii români trăiau „în condiţii de dependenţă absolută”, se mai arată în actul de acuzare.\n\nAncheta a scos la iveală că angajarea ilegală s-a bazat pe un „sistem bine organizat care a fost încercat și testat de-a lungul anilor”.\n\nTatăl și fiul au venit la procesul desfășurat la Tribunalul din Berlin - în care sunt acuzați de muncă forțată în condiții grele, trafic de persoane și exploatare, fără respectarea drepturilor de bază - complet relaxați, mai notează sursa citată.\n\nBărbatul de 52 de ani s-a aflat și la sfârşitul anului 2020 în arest pentru o lună. Doar după discuţiile dintre tribunal, procurori şi apărare, românii acuzaţi vor putea afla pedepsele ce le revin. Aici se va ţine seama şi de amânări procedurale apărute în plus, având în vedere lipsa de personal cu care se confruntă sistemul de justiție german.\n\nAceste întârzieri ar putea duce la reducerea pedepsei pentru cei doi acuzați, iar în prezent, se discută și despre o posibilă „înțelegere” care ar putea duce la condamnări cu suspendare. Ceea ce ar fi ridicol, având în vedere gravitatea faptelor.",
  "metadata": {
    "original_file": "Germania_Mea_0116.html"
  }
}