{
  "title": "Un alt colos al Germaniei, zdruncină economia! Concedieri dure - GermaniaMea.ro",
  "content": "După anunțul istoric al Volkswagen - cel mai mare producător de mașini din Germania – care a informat recent că va concedia până la 30.000 angajați pe termen mediu pentru a reduce costurile, așa cum GermaniaMea.ro a relatat AICI , o altă companie gigant e nevoită să treacă la măsuri dure pentru a se salva din criză.\n\n„Sunt necesare reduceri dure. Trebuie să devenim mai profitabili\", a declarat Dennis Grimm, purtătorul de cuvânt al consiliului executiv al Thyssenkrupp Steel Europe (TKSE), într-un interviu pentru Westdeutsche Allgemeine Zeitung (WAZ).\n\nPotrivit acestuia, cei 27.000 de muncitori să se aștepte la orice, deoarece „situaţia actuală a pieţei s-a deteriorat din nou în ultimele luni şi, din păcate, nu se vede o revenire”.\n\nTKSE iese dintr-o confruntare majoră cu societatea-mamă, din cauza fondurilor care sunt necesare într-o companie mixtă propusă în proporţii egale cu miliardarul ceh Daniel Kretinsky, care deţine deja o participaţie de 20% în afacerea cu oţel, potrivit WAZ.\n\nGrimm a spus că, în prezent, un nou plan de afaceri pentru TKSE este în curs de dezvoltare şi nu este clar câte locuri de muncă ar urma să fie disponibilizate.\n\n„Nu putem încă să punem o cifră exactă cu privire la câţi oameni vom avea odată ce planul de afaceri va fi finalizat şi negocierile cu reprezentanţii angajaţilor se vor încheia. Dar vor fi mai puţini decât astăzi”, a declarat Grimm pentru WAZ.\n\nDivizia de oțel Thyssenkrupp este cel mai mare producător de oțel din Germania. Aceasta a fost într-un declin financiar permanent, în ultima perioadă, din cauza recesiunii economice și a importurilor ieftine. Acesta este unul dintre motivele pentru care trebuie să reducă capacitatea.\n\nDe la o producție anuală de 11,5 milioane de tone de oțel, capacitatea ar putea fi acum limitată la cinci până la șase milioane de tone de oțel,\n\nȘi divizia mecanică a Thyssenkrupp este în criză, alte 421 de locuri de muncă din Bremen – Farge fiind pe lista neagră. Producția de la șantier urmează să fie ea redusă treptat până în 2026, a mai anunțat compania, potrivit handelsblatt.com.\n\nMomentan, angajații sunt în stand-by, deoarece în prezent nu există planuri concrete pentru un astfel de proiect și, prin urmare, nu există niciun motiv pentru a declanșa o grevă, a anunțat și IG Metall, sindicatul care susține drepturile angajaților Thyssenkrupp.\n\nCompania are activitate și în România: Thyssenkrupp Materials România (CAEN de activități comerciale) face parte din grupul thyssenkrupp, din septembrie 2006, și oferă produse din oțel carbon, oțel inoxidabil și metale neferoase pentru clienții noștri activi în diferite industrii, cum ar fi: producție, clădiri civile și industriale, mașini grele și echipamente, petrol și gaze, șantiere navale, automobile. Activitatea este concentrată pe vânzări și este formată din 40 de reprezentanți de vânzări.",
  "metadata": {
    "original_file": "Germania_Mea_0092.html"
  }
}