{
  "title": "Salariu minim de 15 euro/ora în Germania? De când? - GermaniaMea.ro",
  "content": "Dezbaterile despre stabilirea unui nou salariu minim – Mindestlohn - în Germania se amplifică în ultima perioadă. În acest sens, cancelarul german Olaf Scholz pledează și el pentru o creștere mai consistentă și treptată a salariului minim național pe economie la... 15 euro pe oră. Să fie o certitudine sau doar o strategie politică!?\n\nVorbind marți cu publicația germană Stern, Olaf Scholz, de la social-democrații (SPD), a spus că va sprijini o creștere inițială a salariului minim la 14 euro pe oră, urmată de o creștere la 15 euro pe oră pentru cei cu venituri mai mici, informează TheLocal.de.\n\nOficialului guvernului de la Berlin a criticat, de asemenea, recenta decizie a Comisiei salariului minim de a ridica pragul actual cu doar 0,41 de cenți pe an în acest an și anul viitor - o mișcare pe care a descris-o drept o „mini-ajustare”.\n\nLa ultima rundă de discuții de anul trecut pentru a stabili salariul minim german, comisia hotărâse o creștere inițială de la 12 euro pe oră la 12,41 euro la începutul lui 2024 la 12,82 euro din 2025. Anterior, guvernul a majorat-o de la 10,45 euro pe oră până la 12 euro pe oră în octombrie 2022.\n\nCu toate acestea, decizia comisiei nu a fost unanimă, reprezentanții muncitorilor și ai sindicatelor susținând că au fost depășiți numeric la vot de angajatorii participanți la dezbateri.\n\n„După creșterea la 12 euro la începutul acestei legislații, unii membri ai Comisiei pentru Salariul Minim, care ar trebui să efectueze majorările anuale, au rupt, din păcate, înțelegerea parteneriatului social de a decide de comun acord”, a spus Scholz.\n\n„Angajatorii au insistat doar pentru o mini-ajustare. A fost o diferență majoră de ceea ce s-a convenit.\"\n\nComentariile lui Scholz urmează unor serii de declarații din ultimele săptămâni ale politicienilor SPD în favoarea unei noi creșteri a salariului minim. Anterior, Saskia Esken, co-liderul partidului, a cerut o reformă a Comisiei pentru salariul minim și o „creștere semnificativă” care să permită muncitorilor să scape de sărăcie.\n\nÎn toamna anului 2023, reprezentanții Verzilor, ai Partidului de Stânga și ai sindicatului Verdi au pledat, de asemenea, pentru un salariu minim de 15 euro. Politicianul Verzilor, Katrin Göring-Eckardt, a declarat recent că un salariu minim legal de 14 euro anul acesta și 15 euro anul viitor este necesar, având în vedere creșterea costului vieții în Germania.\n\nDezbaterea asupra salariului minim a fost alimentată și de noi statistici care dezvăluie că 8,4 milioane de oameni - echivalentul a aproximativ 10% din populație - câștigă în prezent mai puțin de 14 euro pe oră.\n\nSalariul minim este determinat de obicei de o comisie formată din reprezentanți atât ai angajaților, cât și ai angajatorilor.\n\nCu toate acestea, în 2022, guvernul a intervenit pentru a impune un salariu minim de 12 euro pe oră, îndeplinind unul dintre angajamentele electorale cheie ale SPD.\n\n„Prin aceasta, am creat cea mai mare îmbunătățire a salariilor pentru angajații cu salarii mici din ultimii ani”, a spus Scholz pentru Stern, adăugând că avertismentele cu privire la pierderea locurilor de muncă nu s-au concretizat.\n\nDacă SPD intervine pentru a impune o altă creștere a salariilor, este probabil să se confrunte cu o opoziție acerbă atât din partea angajatorilor, cât și a partenerilor săi de coaliție pro-business, Democrații Liberi (FDP).\n\nÎn decembrie anul trecut, Rainer Dulger, președintele patronatelor, a acuzat partidul de centru-stânga că a pregătit încă o intervenție politică asupra salariului minim național. Acest lucru nu numai că ar încălca promisiunea SPD că majorarea de 12 euro a fost o singură dată, dar ar interfera și cu autonomia comisiei, a spus Dulger.\n\nÎn ceea ce privește dezbaterea privind săptămâna de lucru de 4 zile, Scholz a atacat experții care i-au catalogat pe nemți drept leneși. „Nu este corect ca membrii unei anumite elite să vorbească despre angajații din Germania în acest fel”, a spus el. „Oricine face astfel de acuzații ar trebui să-i fie rușine”. Numai în ultimul an s-au lucrat 1,3 miliarde de ore suplimentare.",
  "metadata": {
    "original_file": "Germania_Mea_0191.html"
  }
}