{
  "title": "Germania: Care ar putea fi noua limită de venit în cazul Elterngeld? - GermaniaMea.ro",
  "content": "Guvernul german de coaliție se străduieşte de la începutul anului să cadă de acord asupra viitorului buget federal pentru 2024. Între timp, se au în vedere obiective stricte de austeritate pentru anumite ministere pentru a acoperi o gaură bugetară de 20 de miliarde de euro. Dar, pentru a reveni la o „normalitate“ fiscală și a economisi bani la buget, dezechilibrat serios în urma pandemiei şi a crizei energetice, guvernanții vin cu o propunere care naște controverse majore.\n\nCoaliția semaforului vrea să reducă la jumătate limita de venit pentru Elterngeld (alocația pentru creșterea copiilor/alocația parentală), pe care părinții o primesc în timpul Elternzeit -ului (concediul parental), la 150.000 de euro de la limita anterioară de 300.000 de euro brut, informează TheLocal.de.\n\nMinistrul Familiei Lisa Paus (Verzii) a spus că regretă această măsură, dar este necesară.\n\nÎn Germania, cei care lucrează mai puțin sau deloc după nașterea copilului primesc Elterngeld până la 14 luni. Proaspetele mame care sunt angajate primesc, de asemenea, Mutterschutz plătit integral, în care angajatorul plătește totul timp de șase săptămâni înainte de naștere și opt săptămâni după aceea.\n\nElterngeld , disponibil atât mamelor, cât și taților, este destinat să ofere sprijin financiar familiilor și părinților singuri și să ofere părinților posibilitatea de a-și dedica timp noului lor copil, așa cum arată Ministerul Afacerilor Familiei.\n\nAlocația pentru creșterea copilului este calculată pe baza câștigurilor unui părinte înainte de nașterea copilului. Se ia în considerare salariul net obținut înainte de nașterea copilului. La calcularea alocației, nu se iau în considerare niciun fel de ajutoare suplimentare, cum ar fi ajutorul de șomaj sau bursele. Cu cât câștigurile sunt mai mari, cu atât este mai mică suma pe care o primești ca „Elterngeld”. Suma Elterngeld este plafonată la 1.800 de euro pe lună. Detalii\n\nToți părinții din Germania care au grijă de copilul lor și care nu lucrează mai mult de 32 de ore pe săptămână este eligibil pentru a primi această indemnizație. Se califică și șomerii, studenții și minijobberii, la fel ca freelancerii și funcționarii publici.\n\nCei care primesc Bürgergeld sau asistență socială, sau care sunt solicitanți de azil, au, de asemenea, dreptul la Elterngeld - în aceste cazuri, însă, acesta este contabilizat integral ca venit din aceste prestații.\n\nÎn prezent, doar cuplurile care câștigă 300.000 de euro sau mai puțin pe an împreună primesc Elterngeld. Pentru părinții singuri, limita este plafonată la 250.000 EUR. Cei cu venituri superioare care depășesc aceste limite nu au nevoie de sprijin special pentru a acoperi financiar concediul pentru creșterea copilului, susține Ministerul Afacerilor Familiei.\n\nLa ce schimbări să te aștepți?\n\nGuvernul federal vrea să limiteze „dinamica cheltuielilor” a alocației parentale, cu alte cuvinte: vrea să economisească bani. Nu se modifică suma lunară, ci mai degrabă categoria socială care o primește.\n\nAcest lucru ar afecta aproximativ 60.000 de familii. Nu se știe încă ce schimbări sunt planificate pentru părinții singuri.\n\nDe anul viitor, cheltuielile urmează să fie reduse cu 290 de milioane de euro, la puțin sub 8 milioane de euro, comparativ cu anul acesta, după cum a raportat Der Spiegel.\n\nCabinetul vrea să aprobe proiectul de buget chiar azi: modificările vin din scurt și ar putea lua prin surprindere, în mod neplăcut, unele cupluri care urmează să devină în părinți în viitorul apropiat și au aplicat pentru Elterngeld.\n\nCriticii se tem, de asemenea, că tăierile planificate ar afecta în mod deosebit cuplurile cu venituri similare. În acest caz, jumătate din venitul gospodăriei s-ar pierde în timpul concediului pentru creșterea copilului al unui părinte. Dacă un părinte câștigă mult mai mult decât celălalt, ar putea deveni mult mai dificil pentru familii să împartă concediul parental între parteneri.\n\nPaus admite că acest lucru nu este „un punct culminant” pentru egalitatea femeilor. Totuși, a spus că, pentru ea, a fost important să nu se reducă beneficiul în sine pentru cei care au nevoie de Elterngeld.\n\nCum este văzută propunerea în cadrul guvernului de coaliție?\n\nPentru Verzi și FDP, acesta este acum un alt punct de dispută. Printre altele, vicepreședintele grupului parlamentar Liber Democrat Christoph Meyer a spus că scăderea limitelor de venit a fost „decizia proprie” a lui Paus și că „se putea economisi din altă parte”.\n\nVerzii nu sunt de acord, subliniind că șeful partidului FDP, Christian Lindner, a amintit despre reduceri ale alocației parentale atunci când a discutat despre buget și că apoi ministerul condus de Paus a implementat acest lucru cât de corect a crezut ea că e de cuviință.\n\nCare a fost și este scopul lui Elterngeld?\n\nGermania a introdus Elterngeld în 2007, în principal la presiunea social-democraților (SPD). S-a avut în vedere creșterea ratei natalității ajunsă la un nivel critic în Germania, în special în rândul celor cu studii superioare și venituri mai mari.\n\nLa momentul respectiv, natalitatea în Germania era de 1,36 copii per femeie - una dintre cele mai scăzute din lume.\n\nIndemnizația funcționează în primul rând ca o compensație de venit pentru părintele care rămâne acasă, în special, femeia, ca să reducă riscul de dependență financiară. În același timp, ar trebui să ajute familiile tinere, să îmbine jobul cu viața de familie.\n\nA fost creat un stimulent pentru ca părintele cu venituri mai mari (de obicei bărbatul) să-și ia și el concediu pentru creșterea copilului. Prin urmare, legea a fost văzută ca un factor important pentru o împărțire mai egală a sarcinilor în îngrijirea copiilor.\n\nPotrivit expunerii de motive a legii, pierderile de venituri ce au în centrul atenției copiii duc în continuare la „dezavantaje financiare ireparabile” pentru femei și cresc „riscurile de sărăcie”.\n\nCât se plătește Elterngeld în acest moment?\n\nAlocația pentru creșterea copiilor este disponibilă în diferite variante:",
  "metadata": {
    "original_file": "Germania_Mea_0413.html"
  }
}