{
  "title": "Români, la un pas de a fi reținuți pe aeroporturile din Germania - GermaniaMea.ro",
  "content": "Sărbătorile de iarnă reprezintă una dintre perioadele când foarte mulți români, plecați prin țări străine, se întorc acasă, mânați de dorul de a petrece timp de calitate cu cei dragi.\n\nDin nefericire, tot ele reprezintă și momentul când mai mulți infractori români sunt reținuți de poliție la granițe după ce au săvârșit diferite fapte ilegale. Unii au căzut în plasa agenților în urma unor flagrante, iar alții au fost prinși când încercau să fugă/(pur și simplu) să plece din țările în care erau căutați de oamenii legii.\n\nAșa s-a întâmplat și în Ajun de Crăciun când un român de 34 de ani s-a prezentat în jurul orei 6.30 pe Aeroportul Dortmund pentru verificări pentru zborul spre București - România. Mai exact, duminică – 24 decembrie dimineața, când conaționalul le-a înmânat polițiștilor de frontieră cartea sa de identitate, cercetările au scos la iveală faptul că românul fusese dat în urmărire de autoritățile germane, potrivit aktuell.meinestadt.de.\n\nMotivul? În februarie 2023, Judecătoria Ahaus l-a condamnat pe român la o amendă de 45 de tarife zilnice a câte 50 de euro fiecare pentru conducere intenționată fără permis.\n\nDeoarece românul nu a plătit suma impusă și nici nu s-a predat pentru a face obiectul unor acuzații penale, procuratura din Münster a emis un mandat de arestare. În consecință, persoana condamnată a fost escortată până la prima secție de poliție federală.\n\nSoluția pe care românul a găsit-o a fost să sune un membru al familiei care i-a plătit suma solicitată, respectiv 2.680 de euro (inclusiv cheltuieli de procedură). Astfel, a reușit să evite șederea de 45 de zile într-o unitate de corecție și să-și continue călătoria spre casă.\n\nAlți doi români, care au zburat cu un avion venit, de data aceasta, din România în Germania, au fost și ei la un pas să fie reținuți de polițiștii federali. Pe 12 decembrie, în urma controlului efectuat asupra celor doi, oamenii legii au depistat că pe numele lor figurau mandate de arestare\n\nPe numele femeii în vârsta de 30 de ani era emis un mandat de arestare pentru furt, iar bărbatul de 52 de ani era căutat pentru obținerea de foloase necuvenite prin fraudă.\n\nFemeia a plătit amenda cerută de 481 euro și apoi și-a continuat călătoria, iar în cazul bărbatului nepotul i-a plătit amenda de 527,50 euro, astfel că românul și-a putut continua drumul.",
  "metadata": {
    "original_file": "Germania_Mea_0290.html"
  }
}