{
  "title": "Ucrainence, ucise de un cuplu de nemți! Planul a fost diabolic - GermaniaMea.ro",
  "content": "O poveste desprinsă din filmele de groază a ieșit la iveală zilele trecute în Germania, după ce un bărbat în vârstă de 43 de ani și soția sa de 44 de ani au fost acuzați de uciderea a două femei – mamă și fiică – originare din Ucraina, au declarat procurorii din orașul german Mannheim.\n\nPotrivit DW.com, motivul cuplului privind dubla crimă a fost „dorința neîmplinită de mult timp de a avea o fiică”, cei doi având trei fii.\n\nTotul ar fi avut loc în luna martie a acestui an. Ina O., cu dublă cetățenie – germană și rusă, s-ar fi alăturat unui grup de pe rețeaua Telegram, destinat să ofere ajutor refugiaților ucraineni nou sosiți în Republica Federală, unde a intrat în contact cu victima în vârstă de 27 de ani, Margarita Razaz. Aceasta din urmă, însărcinată fiind, s-a mutat cu mama ei, Maryna Stetsenko de 51 de ani, într-un centru de cazare pentru refugiați din Hockenheim, landul Baden-Wuerttemberg, în decembrie 2023, după ce a fugit din Harkov, din cauza invaziei rusești.\n\nMargarita (Rita) Razaz avea nevoie de cineva care să o ajute cu traducerea înainte de a o naște pe Mia, în luna ianuarie 2024.\n\nAflând de situația ei, Inei i-a încolțit în minte un plan diabolic. A ținut legătura cu Margarita, iar la câteva luni după ce a născut, Ina și soțul ei le-au invitat pe ucrainence să ia masa împreună, într-un restaurant. Acolo, se presupune că cei doi le-au dat victimelor sedative. Când femeia mai în vârstă s-a simțit rău, cuplul s-a oferit să o ducă la spital și să o conducă pe Rita și pe copilul ei acasă.\n\nDoar că cetăţeanul german Marco O. a dus-o pe Maryna la un lac de pescuit, unde a lovit-o „de cel puţin patru ori în cap cu un obiect necunoscut” înainte de a-i arunca trupul în apă, susţin procurorii.\n\nUlterior, cuplul a informat-o pe Rita că mama ei a suferit un infarct și se afla în spital. Așa că i-au propus să meargă cu ei acasă, într-o zonă aproape de râul Rin din Hockenheim. Numai că tânăra ucraineancă, năucită din cauza drogurilor și crezându-i de bună credință, a acceptat. Habar n-avea ce o aștepta... Pe drum, Marco s-a năpustit asupra ei și i-a aplicat „cel puțin trei” lovituri în cap. Cuplul i-a dat apoi foc trupului și a revenit acasă, în brațe cu Mia, ca și cum nimic nu s-ar fi întâmplat.\n\nPotrivit procurorilor, un trecător a găsit cadavrul Ritei pe malul Rinului pe 7 martie, iar scafandrii l-au găsit pe cel al mamei sale pe malul unui lac de lângă Gockenheim, 12 zile mai târziu.\n\nCrima i-a îngrozit pe vecinii cuplului, care păreau niște părinți fericiți alături de băieții lor. Colegii lui Marco O., care lucra într-o măcelărie, au spus că el s-a lăudat că are o fetiță, dar care era „încă la terapie intensivă” cu câteva zile înainte de dubla crimă.\n\n„Am fost surprins pentru că soția lui nu părea deloc însărcinată. Oricum, niciodată nu m-aș fi așteptat la o asemenea crimă”, a declarat unul dintre vecinii cuplului pentru tabloidului Bild.\n\nNu se știe cine este tatăl Miei, potrivit avocatului Thomas Franz, care o reprezintă pe mătușa nou-născutului, sperând să o adopte pe fetiță. Momentan, bebelușul în vârstă de șapte luni, locuiește într-o familie de plasament di.n Germania\n\nAcum Ina și Marco O. sunt reținuți sub acuzația de dublă crimă cu premeditare și răpirea unui minor.\n\nPotrivit Organizației Națiunilor Unite, aproape 6,5 milioane de refugiați din Ucraina au fost înregistrați la nivel global până în februarie 2024.",
  "metadata": {
    "original_file": "Germania_Mea_0110.html"
  }
}