{
  "title": "Germania are cel mai lung pod pietonal suspendat fără cabluri din lume! - GermaniaMea.ro",
  "content": "E oficial! Al doilea cel mai lung pod pietonal suspendat din Europa a fost inaugurat, recent, în landul german Hessa. Astfel, Germania bifează o nouă atracție turistică.\n\nSugestiv numit „Skywalk Willingen” sau „Calea către stele”, podul Willingen – așa cum mai este cunoscut - cântăreşte 120 de tone şi a fost proiectat prin modelare 3 D, informează TheLocal.de.\n\nAre o lungime de 665 de metri, iar înălțimea maximă la care ajunge este de 100 metri. Așadar, amatorii de senzații tari, dar și curajoșii au de ce se bucura pentru că peisajul e spectaculos, traversând o superbă vale împădurită. Podul cu lățimea de 1,3 metri poate ține până la 750 de persoane simultan.\n\nDeși inițial, datorită structurii, construcția a fost prezentată drept cel mai lung pod suspendat pietonal din lume, acest titlu a fost revendicat de „Sky Bridge 721” din Republica Cehă anul trecut, care are o lungime totală de 721 de metri.\n\nAșadar, „se mulțumește” cu titulatura de cel mai lung pod pietonal suspendat din Germania și intră în topul celor mai lungi poduri pietonale din întreaga lume. Cu toate acestea, „Skywalk Willingen” deține propria distincție ca „cel mai lung pod suspendat din lume fără cabluri de susținere”, așa cum este proclamat cu mândrie pe site-ul oficial.\n\nDe pe pod, vizitatorii pot admira priveliștea dată de Muntele Hesse de Nord, muntele Ettelsberg și turnul Hochheide, precum și vederi aeriene ale rezervației naturale Grebensteine.\n\n„Podul este o structură vie, se mișcă. Este mișcat de vânt și de pașii oamenilor. În afară de asta, ne oferă priveliști încântătoare”, a declarat Arndt Brüne, manager Skywalk Willingen.\n\nInițial programată pentru finalizare în toamna anului 2022, podul a fost deschis sâmbătă, 1 iulie, după un an și jumătate de construcție. Podul, inclusiv proiectarea structurală, autorizațiile și lucrările înconjurătoare, a costat peste 4,5 milioane de euro și, potrivit primarului Thomas Trachte, municipalitatea din Willingen salută investiția și speră că va atrage până la 100.000 de vizitatori pe an.\n\nCei încântați să facă o plimbare de-a lungul podului ar trebui să rețină, totuși, că Skywalk are anumite restricții legate de vreme. Există un sistem de securitate sofisticat, care este declanșat de senzorii de vânt poziționați strategic de-a lungul podului. Dacă acești senzori detectează rafale care depășesc limitele de siguranță, accesul la pod este automat restricționat.\n\nTaxa de intrare pentru pod este de 11 euro pentru adulți și 8,50 euro pentru copiii între 6 și 15 ani. Biletele pot fi achiziționate la fața locului de la automate și online. Vizitatorii pot traversa noua atracție dimineața de la ora 9 dimineața până la amurg, care în lunile de vară este în jurul orei 21.00.",
  "metadata": {
    "original_file": "Germania_Mea_0414.html"
  }
}