{
  "title": "Cum se pregătește Germania de o eventuală iarnă grea? - GermaniaMea.ro",
  "content": "Planurile Germaniei de a renunța treptat la cărbune către un viitor al energiei sustenabile au fost date complet peste cap de criza energiei produsă de invazia rusească în Ucraina. În ideea de a economisi cât se poate de multă energie și de a păstra depozitele de gaze la capacități optime, cu infrastructură de gaz natural lichefiat încă incipientă și energie regenerabilă insuficientă pentru nevoile sale, autoritățile de la Berlin se confruntă cu perspectiva unei ierni dificile, în acest an.\n\nÎn acest context, guvernul condus de Olaf Scholz a aprobat miercuri reactivarea termocentralelor pe cărbune păstrate în rezervă, ca o soluţie preventivă pentru iarna care vine, relatează euronews.com. Exploatarea acestora se va face pentru o perioadă limitată, dă asigurări Executivul de la Berlin într-un comunicat de presă, care mai spune că este o măsură menită să evite „blocajele în aprovizionarea cu gaz pentru sezonul de încălzire 2023-2024”.\n\nLegislaţia actualizată referitoare la folosirea unităţilor producătoare de electricitate menţinute în conservare oferă posibilitatea reactivării lor pentru o perioadă limitată de timp de la începutul lunii octombrie până cel târziu la sfârşitul lunii martie, dar cu condiţia să fie în vigoare nivelul de alertă sau de urgenţă pentru aprovizionarea cu gaz natural.\n\nMăsura de urgență decisă anul trecut va fi prelungită pentru iarna viitoare, menținând la dispoziție aproximativ 1,9 GW de capacitate de lignit - adăugându-se celor 45 GW de centrale electrice pe cărbune existente în Germania, potrivit unei deciziei a guvernului.\n\nTot el dă asigurări că „obiectivul finalizării renunţării progresive la cărbune în mod ideal până în anul 2030 nu va fi afectat, la fel nici obiectivele climatice”.\n\n„Rezerva de aprovizionare va fi reactivată pentru a economisi gazul în producţia de electricitate şi evitarea, astfel, a blocajelor în aprovizionarea cu gaz pentru sezonul de încălzire 2023-2024”, se mai arată în comunicat.\n\nEconomiile de gaze sunt estimate între 3,9 TWh și 5,6 TWh, menținând prețurile la energie electrică în scădere cu un interval de 0,4 EUR pe megawat-oră (MWh) până la 2,8 EUR pe MWh.\n\nTermocentralele în cauză funcționează pe lignit - cunoscut drept cel mai mare poluator - ,iar impactul lor asupra climei este semnificativ.\n\nGuvernul a anunțat că se va strădui să evalueze emisiile suplimentare de carbon cauzate de menținerea centralelor pe cărbune în stand-by, care se estimează că vor varia între 2,5 și 5,6 tone de CO2.\n\nPână acum, datele susțin această afirmație. În al treilea trimestru al anului 2023, țara a produs cea mai mică cantitate de energie din toate timpurile prin arderea cărbunelui – doar 22,2 TWh. În urmă cu opt ani, această cifră era peste 60 TWh.",
  "metadata": {
    "original_file": "Germania_Mea_0347.html"
  }
}