{
  "title": "Germania: Decizia istorică a Volkswagen pentru a reduce costurile - GermaniaMea.ro",
  "content": "Într-un an în care Volkswagen a marcat 50 de ani de la producția celui mai vândut model al său - Volkswagen Golf -, anunțul făcut ieri a căzut ca un trăsnet pentru industria auto din Europa.\n\nConstructorul auto a avertizat că intenționează să închidă fabrici din Germania, pentru prima dată în istoria sa de aproape 90 de ani!\n\n„Situaţia este extrem de gravă şi nu poate fi depăşită prin simple măsuri de reducere a costului”, a transmis Thomas Schaefer, CEO al brand-ului VW.\n\nO fabrică și un centru de componente din Germania vor fi primele desființate, pentru că nu mai sunt profitabile, relatează Bloomberg.\n\nAnaliștii pieţei auto au numit în trecut fabricile VW din Osnabrueck, în Saxonia Inferioară, și Dresda, în Saxonia, ca potențiale ținte pentru închidere. Statul Saxonia Inferioară este al doilea mare acționar al Volkswagen.\n\n„Industria auto europeană se află într-o situație foarte solicitantă și gravă. Mediul economic a devenit și mai dificil, iar noi concurenți intră pe piața europeană. În plus, Germania, ca locație de producție, rămâne din ce în ce mai mult în urmă în ceea ce privește competitivitatea”, a motivat directorul executiv al grupului Volkswagen, Oliver Blume.\n\nPotrivit acestuia, producătorul german va trebui să acționeze decisiv cât de repede se poate.\n\nDecizia producătorului auto survine pe fondul dorinței de a realiza economii în valoare de 10 miliarde euro până în 2026, cu scopul de a supravieţui tranziției către automobilele electrice.\n\nVolkswagen pierde cotă de piață în China, cea mai mare piață a sa. În prima jumătate a anului, livrările către clienții din această țară au scăzut cu 7% față de aceeași perioadă din 2023. Profitul operațional al grupului a scăzut cu 11,4%, la 10,1 miliarde de euro.\n\nPlanurile de reducere a costurilor ale Volkswagen vor întâmpina o rezistență puternică din partea reprezentanților sindicatelor, care dețin aproape jumătate din locurile din consiliul de supraveghere al companiei, organismul care numește directorii executivi.\n\nNu este însă singura măsură care nemulțumește sindicatele muncitorilor germani din industria auto. Volkswagen intenționează să pună capăt și programului care garantează securitatea locului de muncă. Lansat în 1994, programul nu permite conducerii să efectueze concedieri.\n\nAnunțul a fost aspru criticat de sindicatele din Germania. Aceștia au etichetat planul drept unul care „zguduie fundațiile” producătorului de automobile.\n\nDaniela Cavallo, președinta Consiliului General al Lucrătorilor Volkswagen, a promis că grupul va lupta cu înverșunare împotriva propunerilor consiliului de administrație.\n\nLa rândul său, IG Metall, unul dintre cele mai puternice sindicate din Germania, a acuzat luni managementul defectuos pentru deficiențele firmei și a promis că va lupta pentru a proteja locurile de muncă.\n\n„Această abordare nu este doar lipsită de viziune, ci și extrem de periculoasă - riscă să distrugă inima Volkswagen... Nu vom tolera planurile pe care compania le face pe seama forței de muncă”, a declarat Thorsten Groeger, negociatorul șef al IG Metall.\n\nVolkswagen are aproape 683.000 de angajați la nivel mondial, dintre care aproximativ 295.000 în Germania, potrivit celui mai recent raport de profit.",
  "metadata": {
    "original_file": "Germania_Mea_0112.html"
  }
}