{
  "title": "Germania: Înfrângere usturătoare pentru Scholz în alegerile regionale - GermaniaMea.ro",
  "content": "Scrutinul de duminică a reprezentat un test crucial la jumătatea mandatului de cancelar al Germaniei pentru Olaf Scholz - SPD de centru-stânga, Verzii și liberalii FDP au pierdut teren în sudul Bavariei, cel mai mare stat al țării, și în vestul Hessei.\n\nÎn timp ce partidele din coaliţia guvernamentală au avut o prestaţie slabă, Uniunea Creştin Democrată (CDU) şi aripa sa din Bavaria, Uniunea Creştin Socială (CSU), de centru-dreapta - au câştigat alegerile din 8 octombrie în ambele state, după cum arată rezultatele iniţiale ale votului, informează TheLocal.de.\n\nDe asemenea, Alternativa de extremă dreapta pentru Germania (AfD) a obținut câștiguri puternice, dând din nou semnale de alarmă cu privire la popularitatea sa în creștere.\n\nAproape 14 milioane de oameni au fost eligibili să voteze în aceste landuri, respectiv 1 din 5 din electoratul Germaniei. Sondajele au fost văzute ca un indicator crucial al stării de spirit a populației, cu imigrația în creștere și problemele economice printre subiectele cheie.\n\nRezultatele slabe au declanșat noi critici în coaliția lui Scholz, personalități de rang înalt recunoscând că este nevoie de o nouă abordare.\n\nAlegerile au fost „un semnal pentru cele trei partide (de coaliție) că este nevoie de un ritm diferit atunci când vine vorba de rezolvarea problemelor cetățenilor din această țară”, a declarat co-liderul SPD, Lars Klingbeil, pentru postul ARD.\n\nDe partea cealaltă, a existat un motiv de sărbătoare pentru partidul anti-imigrație AfD. Co-liderul Alice Weidel a declarat că organizația pe care o reprezintă este „pe drumul cel bun”, descriind sondajele drept „o lecție pentru (coaliție) și un vot pentru schimbare”.\n\nAlegerile au venit după doi ani grei pentru guvernul lui Scholz, care a trebuit să facă față invaziei Rusiei în Ucraina și crizei energetice care a urmat, ceea ce a aruncat Germania în recesiune.\n\nHessa, care găzduieşte centrul financiar Frankfurt (sediul Băncii Centrale Europene - BCE), şi Bavaria (sud-estul Germaniei), cel mai mare land german şi sediul unor companii de top ca Siemens şi BMW, sunt printre cele mai bogate state ale Germaniei.\n\nHesse a fost condusă timp de 24 de ani de principala opoziție CDU și Bavaria din 1957 de către CSU, condus de Markus Söder.\n\nSPD a încercat să câștige teren în Hesse, introducând-o în lupta pentru funcția de premier al statului pe actualul ministrul de Interne Nancy Faeser. Dar partidul a câștigat doar 15% din voturi, cu aproape cinci puncte procentuale sub ultimul său rezultat din 2018, conform ultimelor previziuni de duminică seara.\n\n„Din păcate, nu am reușit să ne impunem cu temele noastre. Este o prestație foarte dezamăgitoare”, a recunoscut ministrul\n\nAcum, viitorul ei politic se anunță incert.\n\nCDU, în schimb, și-a menținut primul loc în Hesse și și-a extins avansul cu peste 7 puncte procentuale, până la 34,5%.\n\nRezultatele alegerilor regionale reflectă scăderea drastică în sondaje a coaliţiei de guvernare a lui Scholz: de la 52% la alegerile legislative naţionale din 2021 la mai puţin de 38% acum.\n\nÎn campania sa, SPD a decis să se concentreze asupra deficitului de competențe, cunoscut sub numele de Fachkraftmangel . Social democrații susțin că numai în Hesse vor lipsi 180.000 de muncitori calificați în următorii ani, fie că aceștia sunt muncitori fizici, angajați în fabrici, personal de grădiniță sau profesori.\n\nRezultatele alegerilor de duminică din landurile germane Bavaria şi Hessa sunt un mandat pentru schimbarea politicii federale cu privire la migraţie, consideră prim-ministrul landului Bavaria şi liderul CSU (Uniunea Creştin-Socială), Markus Söder.\n\n„Ceva se schimbă în democraţia din Germania. Trebuie să confruntăm aceste consecinţe!”, a replicat acesta.",
  "metadata": {
    "original_file": "Germania_Mea_0345.html"
  }
}