{
  "title": "Germania: În ce domenii sunt disponibile cele mai multe locuri de muncă? - GermaniaMea.ro",
  "content": "Într-un sondaj pe aproximativ 45 de milioane de anunțuri de angajare afișate online între 2019 și 2023, cercetătorii de la Fundația Bertelsmann au încercat să își dea seama care sunt sectoarele care caută cu disperate lucrători în Germania. Studiul a analizat 1.210 profesii în total, cu mai puține locuri de muncă temporare, informează TheLocal.de.\n\nS-a constatat că se caută, în mod deosebit, angajați pentru două tipuri de servicii – logistică și depozitare, după cum se observă și în anunțurile postate AICI de GermaniaMea.ro.\n\nNevoia tot mai mare de personal logistic în depozite este legată de creșterea serviciilor de vânzare în retailul online din timpul pandemiei. Când magazinele fizice au fost nevoite să-și închidă ușile sau să pună restricții de intrare, mulți oameni au apelat la companii precum Amazon sau la serviciile online ale diferitelor branduri de retail pentru a cumpăra bunuri.\n\nAceastă schimbare a obiceiurilor de cumpărare a avut un impact major asupra pieței muncii: în 162 din 401 de districte din Germania, Bertelsmann a constatat că majoritatea ofertelor de joburi erau pentru locuri de muncă în depozit.\n\nÎn orașe și zonele metropolitane, totuși, angajatorii erau disperați să găsească personal de secretariat și administrativ. Acestea au ajuns în fruntea clasamentului în aproximativ un sfert dintre districtele chestionate (101) și au reprezentat cel mai mare număr de anunțuri de angajare din întreaga țară anul trecut.\n\nNumai în 2022, 254.499 de posturi pentru angajați de birou și secretariat au fost postate online, urmate de 253.487 de anunțuri de angajare pentru domeniul de logistică.\n\nMai puține locuri de muncă calificate pe piață\n\nÎn mod oarecum surprinzător, anunțurile de angajare pentru muncitori calificați - unde Germania se luptă cu deficite majore - au scăzut în ultimii ani.\n\nCele trei poziții cu cele mai mari pierderi între 2019 și 2022 sunt muncitorii calificați în mecatronică, care au coborât cu 76 de locuri în clasament, tehnicienii de scule, care au scăzut cu 54 de locuri, și funcționarii bancari, care au scăzut cu 43.\n\n„Pentru multe ocupații calificate, angajatorii au demonstrat o oarecare reținere în ultimii ani”, a spus autorul studiului și expertul în ocuparea forței de muncă Gunvald Herdin. „Aceasta pare să se schimbe din nou în 2023”.\n\nEl spune că ponderea locurilor de muncă calificate a scăzut cu mai mult de 4 puncte procentuale din 2020 până în 2022, la aproximativ 37%.\n\n„Cu toate acestea, în prima jumătate a anului 2023, există din nou o pondere mai mare a posturilor vacante pentru muncitori calificați, cu puțin sub 41%”, a adăugat el.\n\nCea mai mare creștere a pozițiilor disponibile vine din sectorul sănătății. Ofertele pentru psihiatri și psihoterapeuți au urcat 106 locuri în clasament, fiind urmate de specialiști în tehnologie pentru ambalajele din hârtie (cu 97), îngrijitori pentru copii și cadre didactice (cu 62) și specialiștii în medicină internă (cu 59).\n\nPotrivit studiului, există o cerere de lucrători la toate nivelurile economiei - nu doar în roluri top sau calificate.\n\n„Spre deosebire de ceea ce se crede adesea, pozițiile entry-level nu dispar. În schimb, ele se schimbă continuu pe parcursul evoluțiilor pieței și al digitalizării”, a explicat Herdin.\n\nDe exemplu, în afară de joburile în cadrul depozitelor, la mare căutare în prima jumătate a anului 2023 au fost joburile în curățenie, catering și de manipulare a stivuitorului.\n\nPe fondul pieţei muncii aflate sub presiune, cât şi a inflaţiei, angajaţii din sectorul public german par să complice situația și lupta cu Banca Central Europeană (BCE). Ei cer majorări salariale de 10,5% pentru 12 luni, lansând o nouă rundă de negocieri, notează Bloomberg.\n\nCu 300.000 de poziţii disponibile în sectorul public german, oamenii din multe instituţii muncesc pănă aproape de epuizare, a declarat Frank Werneke, şeful sindicatului Verdi.\n\nTrei runde de negocieri cu angajatorii sunt programate a avea loc până în prima jumătate a lunii decembrie.",
  "metadata": {
    "original_file": "Germania_Mea_0341.html"
  }
}