{
  "title": "Ce interdicții există în Germania cu ocazia Sărbătorilor Pascale? - GermaniaMea.ro",
  "content": "Până în Duminica Paștelui, marcată anul acesta pe 31 martie, urmează mai multe ”sărbători tăcute”. Karfreitag (Vinerea Paștelui) este una din ele și e o sărbătoare controversată în Germania. Pentru mulți, chiar este una dintre cele mai importante zile ale anului, comemorând suferința și moartea lui Isus.\n\nPentru alții, este o zi cu interdicții învechite - până la urmă, mai puțin de jumătate din populația Germaniei este creștină. Și printre cei care sunt, este discutabil cât de religioși sunt. Chiar și așa, anumite interdicții se aplică încă din Vinerea Mare – cu severitate diferită în cele 16 landuri federale ale țării.\n\nCare sunt regulile și cât de strict sunt respectate, GermaniaMea.ro vă explică în rândurile ce urmează...\n\nÎn Germania, duminica și sărbătorile legale sunt protejate prin lege ca „zile de odihnă și de înălțare spirituală”. Prin urmare, majoritatea magazinelor rămân închise (mai multe detalii găsiți AICI ).\n\nApoi mai sunt și „sărbătorile tăcute” - Stillen Feiertagen - precum Vinerea Mare, pentru care de obicei există reglementări stricte. Ceea ce se aplică exact în Vinerea Paștelui este definit de legile diferitelor state.\n\nÎn Bavaria, de exemplu, evenimentele sportive și „spectacole muzicale de orice fel în spații cu baruri” sunt interzise, a declarat Ministerul de Interne al statului pentru DPA, informează TheLocal.de.\n\nEvenimentele de divertisment public sunt permise doar „dacă se menține caracterul serios corespunzător [zilei sfinte]”. Liniștea și solemnitatea sărbătorilor nu trebuie perturbate în alte moduri, mai ales în apropierea bisericilor.\n\nMulte state au reguli similare, dar diferă semnificativ în detalii.\n\nDe exemplu, încălcarea unei reguli în Bavaria poate duce la o amendă de până la 10.000 de euro, în timp ce în Berlin, valoarea sancțiunilor care se aplică nu depășește 1.000 de euro. În alte zone, pedepsele în bani sunt semnificativ mai mici.\n\nExistă diferențe mari și când vine vorba de interzicerea dansului. În Bavaria, acest lucru se aplică de la Gründonnerstag (Joia Mare) până în Sâmbăta Mare. La Berlin regulile sunt tratate mai liber: interzicerea dansului se aplică doar de la 4:00 până la 21:00 în Vinerea Paștelui, după cum a anunțat administrația Senatului de Interne.\n\nÎn Hamburg, interdicția de a dansa va fi mai relaxată în acest an. În timp ce anul trecut a existat o interdicție de 24 de ore pentru dans începând cu ora 2 dimineața în Karfreitag , anul acesta se aplică de la ora 5 dimineața până la miezul nopții - cu cinci ore mai puțin, după cum a anunțat Cancelaria Senatului.\n\nÎn aceste condiții, nu este surpriză faptul că Asociația Discotecilor Germane (BDT - Bundesverband deutscher Discotheken und Tanzbetriebe ) este în mod fundamental împotriva interdicțiilor de dans.\n\n„O interzicere a dansului încalcă libertatea antreprenorială a industriei discotecilor și o obligă să restricționeze operațiunile sau să închidă complet, chiar dacă există cerere”, a declarat organizația.\n\nBDT a adăugat că lipsa unor reglementări uniforme la nivel național este nedreaptă pentru companiile de profil din anumite regiuni: „Nu ar trebui să fie cazul ca unele companii să fie nevoite să înregistreze pierderi masive în vânzări din cauza interzicerii dansului, iar altele să beneficieze de aceasta”.\n\nBerlin Club Commission - care reprezintă cele 300 de cluburi din capitala Germaniei - sugerează, de asemenea, că interzicerea dansului reprezintă o „restricție disproporționată a libertății ca instituții culturale”.\n\nBDT raportează că interdicția de dans este aplicată prin verificări aleatorii de către autoritățile teritoriale de ordine publică. Sărbătorile private nu sunt, în general, supuse interdicției, dar în funcție de volum - și în funcție de reglementările de stat - pot fi considerate în cele din urmă o încălcare a regulilor sărbătorilor.\n\nÎn plus, anumite filme nu au voie să fie difuzate în cinematografe în „sărbătorile tăcute”. Cu toate acestea, nu există restricții pentru serviciile de televiziune și streaming, potrivit organismului de autoreglementare al industriei cinematografice (FSK).\n\n„Reglementările din legile de stat revin la prevederi din Republica Weimar, deci provin dintr-o perioadă în care filmele puteau fi văzute doar în cinematografe”, a spus FSK.\n\nCu toate acestea, de atunci s-au schimbat multe - în filme și în specificații. În timp ce în anii 1950, 1960 și 1970, peste jumătate din toate filmele de lung metraj erau clasificate drept „nedifuzabile de sărbători”, procentul a scăzut continuu la o treime în anii 1980 și la doar 3,8% în anii 1990.\n\nÎncepând cu anul 2000, proporția lungmetrajelor care nu au fost difuzate de sărbătorile legale era de 1% sau mai puțin.\n\nFSK a întocmit, astfel, o listă de filme interzise, ​​care include până la 756 de titluri. Această interdicție se aplică și comediilor precum „L’homme orchestre” cu Louis de Funès, „Vier Fäuste für ein Halleluja” cu Bud Spencer și Terence Hill sau „Academia de Poliție”. Filmele de acțiune precum „Mad Max” și filmul satiric „The Life of Brian” sunt, de asemenea, interzise. De asemenea, „Evil Dead Rise” „Terminator”, „The Rocky Horror Picture Show”, „The Knights of the Coconut” sau „Ghostbusters” nu pot fi difuzate.\n\nExistă multe reguli de Vinerea Paștelui și, diferite de la stat la stat. Sunt atât de multe reglementări complicate și inegale încă în concordanță cu vremurile, mai ales având în vedere scăderea continuă a numărului de membri ai bisericii? Pentru administrația Senatului de Interne din Berlin, se pare că da: regulile corespund unui caracter fundamental creștin, spun ei. În plus, se ține cont de interesele diferitelor grupuri de populație prin limitarea duratei interdicțiilor și posibilitatea unor excepții.\n\nÎn Bavaria puternic creștină, unde crucifixul este obligatoriu în clădirile publice, Ministerul de Interne subliniază relevanța regulilor: „Protecția în zilele de duminică și de sărbătorile legale este o preocupare foarte importantă pentru guvernul statului bavarez”.\n\nDe asemenea, FSK consideră că interdicțiile de difuzare sunt depășite: „Din perspectiva actuală, restricțiile legale privind filmele din cinematografe în Săptămâna Mare sunt greu de înțeles”.\n\nDeci, ce e permis în Vinerea Mare?\n\nSărbători liniștite sau nu, în unele locuri nemții sfidează interdicțiile de dans, programând chiar și petreceri de dans promovate public. Multe dintre cluburile din Berlin, de exemplu, văd weekendul de Paște de patru zile ca o șansă de a găzdui petreceri timp de până la 96 de ore.\n\nPotrivit postărilor de pe Resident Advisor, Berghain/Panorama Bar din Berlin se va deschide ca de obicei vineri seara - la fel și KitKatClub pentru un concert de rave.\n\nEvenimentele din alte câteva cluburi se vor deschide chiar și joi seara, permițând participanților să danseze până vineri și în weekend.\n\nÎn München, cel puțin o petrecere este programată să înceapă vineri la Rote Sonne de la 23:00 până sâmbătă la 8:00.\n\nLa Leipzig, un eveniment la Elipamanoke va începe vineri la 23:59.\n\nPoate din cauza restricțiilor legale, în prezent nu există petreceri postate pe Resident Advisor pentru vineri în alte orașe mari din Germania, inclusiv Köln, Düsseldorf și Frankfurt - orașe care au aplicat anterior amenzi rezidenților pentru încălcarea interdicției. Dar în fiecare oraș sunt planificate câteva petreceri pentru sâmbătă.",
  "metadata": {
    "original_file": "Germania_Mea_0225.html"
  }
}