{
  "title": "Avertisment de val de aer polar peste Germania! - GermaniaMea.ro",
  "content": "Profitați din plin de acest weekend de toamnă, cu soare blând și temperaturi prietenoase, pentru că, de săptămâna viitoare vremea schimbă foaia în Germania, avertizează meteorologii. Nopțile vor fi tot mai reci, iar temperaturile se apropie ușor de punctul de îngheț.\n\nPe parcursul 11 – 18 noiembrie, valorile termice vor fi mai coborâte decât cele specifice pentru această săptămână, pe întreg teritoriul Republicii Federale, subliniază Serviciul Meteorologic din Germania (DWD), care a și emis, de altfel, vineri, un avertisment nivel 1/cod galben de vreme rea.\n\nUn front de aer rece se deplasează spre centrul Europei și va pătrunde în Germania de la nord-vest la sud-est, aducând, totodată, înnorări și averse de ploaie. Aerul rece și umed sporește șansele de ninsoare în zonele montane ale țării, iar la altitudini joase va fi ceață densă. Local va fi burniță.\n\nÎn weekend, va veți mai putea bucura de temperaturi cu două cifre. Vremea va fi plăcută, cu temperaturi cuprinse între 10 – 15°C pe parcursul zilei, în timp ce nopțile vor rămâne friguroase – temperaturi de 6 până la 0°C. Meteorologii atrag atenția că ceața va da de furcă celor care circulă pe parcursul nopții, așa că e nevoie de atenție sporită.\n\nDe luni vremea dă semne că se răcește. În timp ce unii se așteaptă la fenomenul cunoscut drept „Martinssommer” – vara Sf. Martin (deosebit de apreciată, deoarece permite recoltarea strugurilor în noiembrie), din păcate temperaturile vor scade treptat și sigur.\n\nPe 11 noiembrie, cerul va fi mai mult noros, iar temperatura maximă nu va mai depăși 6 grade Celsius, în timp ce cea minimă va fi de -2°C în partea de nord-vest. În sud-est, pe alocuri, soarele își va face apariția pentru scurt timp. Temperaturile maxime vor fi cuprinse între 3 - 10°C.\n\n„Ne așteptăm la o creștere semnificativă a precipitațiilor, posibil cu ceva ninsoare. Aceasta este o schimbare brutală a vremii”, spune meteorologul Dominik Jung de la wetter.net.\n\nSituația vremii este tipică lunii noiembrie, dar schimbarea bruscă ar putea aduce neplăceri celor cu probleme de ritm cardiac.\n\nÎn timp ce la altitudini joase plouă, iarna se instalează încet la altitudini mai mari. Alpii și lanțurile muntoase joase în special ar trebui să se pregătească pentru zăpadă. De la o altitudine de 500 până la 700 de metri se instalează lapovița sau chiar ninsoare în următoarele zile.\n\n„Dacă temperaturile continuă să scadă, zonele de schi ar putea beneficia chiar de un strat timpuriu de zăpadă”, a mai declarat Jung.\n\nPrimele semne de iarnă, se vor accentua marți. Precipitațiile vor crește în volum, iar pe alocuri se vor transforma în lapoviță. Temperaturile maxime pe timpul zilei vor fi cuprinse între 2 și 8 grade Celsius, iar cele nocturne vor ajunge chiar și la - 4°C în unele zone.\n\nPloaia slabă se retrage încet spre vest miercuri noaptea, când sunt șanse mari să se aștearnă poleiul. Cerul rămâne noros, cu vânt slab spre moderat în est. Temperaturile minime vor fi cuprinse între -2 și 6°C, iar cele maxime între 4 și 8 grade. Există șanse mici ca soarele să-și facă apariția.\n\nJoi și vineri vremea va fi în aceeași notă – temperaturi scăzute, soare scump la vedere, aer umed – semn că iarna stă la pândă.",
  "metadata": {
    "original_file": "Germania_Mea_0064.html"
  }
}