{
  "title": "Drepturile muncitorilor români în Germania, doar pe hârtie?! - GermaniaMea.ro",
  "content": "Întrebarea care se pune în momentul de față este dacă Germania mai este sau nu atractivă pentru forța de muncă din străinătate? Poate că venitul lunar din Republica Federală mai stârnește interesul, totuși, dar condiţiile grele de muncă, cazarea la preţuri exorbitante a muncitorilor sau în condiții inumane, la care se adaugă firmele de recrutare neserioase și intermediarii dubioși, încep să cântărească din ce în ce mai mult în a alege sau nu tărâmul nemțesc.\n\nDespre dramele românilor veniţi să lucreze în cea mai puternică economie din Europa, GermaniaMea.ro a mai relatat (vezi AICI , AICI sau AICI ), când, s-a lăsat cu proteste împotriva „sclaviei moderne”.\n\nÎn urma unui astfel de incident, conservatorul german Karl-Josef Laumann, în prezent ministru de stat al Muncii, Sănătății și Afacerilor Sociale, a recunoscut că „ne-am concentrat pe protecţia drepturilor animalelor şi am uitat să îi protejăm pe oameni\".\n\nÎn prezent, Germania se confruntă cu o criză acută de personal, aşa încât este important ca forţa de muncă din străinătate să ajungă în continuare aici.\n\nÎn acest sens, ieri, 14 martie, Marius Budăi s-a întâlnit cu secretarul permanent de stat al Muncii din Germania, Rolf Schmachtenberg, unde au semnat Programul comun de lucru 2023-2024. Programul are ca scop intensificarea colaborării dintre cele două țări, în beneficiul românilor care lucrează în Germania, a transmis ministrul Muncii pe pagina sa de Facebook.\n\nTotodată, programul prevede acțiuni de informare a angajaților, de respectare a drepturilor lor și a condițiilor de sănătate și siguranță, precum și de prevenire și combatere a eventualelor cazuri de exploatare în muncă.\n\n„Colaborarea cu Ministerul Muncii din Germania pentru apărarea drepturilor lucrătorilor români se întărește!”, potrivit lui Marius Budăi.\n\nProgramul mai prevede acțiuni de informare a angajaților, de respectare a drepturilor acestora și a condițiilor de sănătate și securitate în muncă, dar și de prevenire și combatere a oricărui caz posibil de exploatare în muncă.\n\nLa „vânătoare” de muncitori în România\n\nAceastă parafare oficială vine după ce, în februarie, Markus Soder, premierul Bavariei – landul unde trăieşte cea mai mare comunitate de cetăţeni români din Germania, în jur de 209.000 - a fost într-o vizită la București.\n\nÎn timp ce, în România, s-a vorbit la modul protocolar despre relațiile bilaterale dintre cele două țări, două importante publicații germane, Suddeutsche Zeitung și Der Spiegel , au scris despre turul fulger făcut de oficialul neamț pentru a căuta forță de muncă pentru economia națională.\n\nSuddeutsche Zeitung a notat, sub un titlu dur << Turul de braconaj al lui Söder în Balcani >>, că premierul român, Nicolae Ciucă, „a preferat să omită problema muncitorilor calificați atunci când vorbește cu jurnaliștii după ce a discutat cu oaspetele său bavarez”.\n\n„Turneul de curtoazie a lui Söder în Balcani. În România și Albania, ministrul-președinte al Bavariei speră să găsească forța de muncă de care are nevoie urgentă pentru economia națională”, scrie publicația Suddeutsche Zeitung.\n\nUn studiu al Camerei de Industrie și Comerț (IHK) estimează că până în 2035 va fi un deficit de aproape 1,3 milioane de muncitori în Bavaria. Asta înseamnă că, dacă nu se întâmplă nimic, cel puțin fiecare a cincea poziție va fi liberă. Deja lipsește personal peste tot, mai notează presa germană.\n\nLa rândul său, publicația Der Spiegel pune vizita lui Soder la București tot pe seama interesului economic și pe nevoia de a găsi mână de lucru. „În trecut, CSU a făcut campanie împotriva românilor – acum partidul îi curtează.”\n\nRecent, premierul bavarez a anunțat că intenționează să recruteze profesori din alte state pentru a atenua deficitul de personal din școli, personal în sectorul sănătății și al îngrijirii unde e un deficit uriaș, mai ales că numărul persoanelor în vârstă din Germania, care au nevoie de îngrijire, va crește din cauza schimbărilor demografice.\n\nStrategia Germaniei are, deopotrivă, o latură politică, pe care o exploatează la maxim - în timp ce România vrea să intre în spațiul Schengen, Albania vrea să devină membră a Uniunii Europene.",
  "metadata": {
    "original_file": "Germania_Mea_0492.html"
  }
}