{
  "title": "Revelion dramatic în Germania din cauza artificiilor! - GermaniaMea.ro",
  "content": "Superstițiile spun că artificiile şi petardele folosite de Anul Nou alungă spiritele rele. Doar că, din păcate, ceea ce ar trebui să aducă încredere și bucurie de Revelion, pe mulţi din Germania distracţia cu obiecte pirotehnice i-a costat chiar viața. Potrivit autorităților locale, cinci persoane și-au pierdut viața în Republica Federală, în noaptea ce marchează trecerea dintre ani, în urma unor accidente legate de manipularea necorespunzătoare a artificiilor, informează TheLocal.de.\n\nÎn landul Renania de Nord-Westfalia, în apropiere de Paderborn, un tânăr de 24 de ani a murit după ce a declanșat o rachetă pirotehnică, iar poliția locală bănuiește că victima ar fi fost chiar cea care ar fi confecționat dispozitivul.\n\nLa Oschatz, în landul Saxonia, un bărbat în vârstă de 45 de ani a murit din cauza rănilor grave la cap după ce a dat foc unei „bombe pirotehnice”. Oamenii legii susțin că obiectul în cauză era deosebit puternic și făcea parte din categoria F4, adică necesită o autorizație specială de utilizare.\n\nAcest accident subliniază riscurile imense ale manipulării ilegale sau necorespunzătoare a unor astfel de dispozitive.\n\nÎn aceeași regiune, în orașul Hartha, un alt bărbat, de 50 de ani, a murit în timp ce încerca să detoneze o bombă pirotehnică într-o țeavă. În urma exploziei, victima a suferit răni grave la cap și a decedat pe loc, conform unui purtător de cuvânt al poliției.\n\nÎn apropiere de Hamburg, un tânăr de 20 de ani a murit după ce a detonat un dispozitiv pirotehnic, în timp ce în Kremen, regiunea Brandenburg, un al cincilea bărbat și-a pierdut viața din cauza „manipulării necorespunzătoare” a unor artificii. Acest accident s-a soldat și cu rănirea a altor trei bărbați din zonă, care au fost grav afectați de explozii.\n\nAproximativ 13 ofițeri de ordine au fost răniți în urma accidentelor din acest an, inclusiv unul grav, a declarat purtătorul de cuvânt al poliției, Florian Nath.\n\nDe asemenea, alte 330 de persoane au fost reținute în noaptea de Revelion la Berlin, a spus poliția, dar, spre deosebire de anii precedenți, „nu au existat violențe sau incidente majore”, au adăugat aceștia.\n\nClinica de accidente din Berlin (UKB) a raportat că a tratat 15 persoane grav rănite la primele ore din noul an. Cinci au suferit răni grave la mâini, fețe și ochi din cauza așa-numitelor bombe cu bile, în timp ce alții și-au pierdut degete sau părți ale mâinilor sau au suferit pierderi de auz și arsuri.\n\nPetardele cu bile conțin adesea o cantitate periculos de mare de pulbere explozivă și, deși sunt interzise în Germania, pot fi importate ilegal din străinătate sau făcute acasă.\n\n„Manevrarea artificiilor neaprobate este o infracțiune și se pedepsește cu închisoare de până la trei ani sau cu amendă”, scrie Ministerul Federal de Interne pe site-ul său. „Dacă oamenii sau animalele sunt puse în pericol cu ​​bună știință, se poate aplica o pedeapsă cu închisoarea de până la cinci ani”. Se poate aplica și o amendă de până la 50.000 de euro, mai precizează sursa citată.\n\nÎntre timp, Asociația de Pirotehnică din Germania a criticat comerțul înfloritor cu artificii ilegale și a dat vina pe astfel de dispozitive explozive pentru numeroasele răni grave din noaptea de Revelion.\n\nPe de altă parte, o serie de politicieni au cerut măsuri urgente. Burkard Dregger, purtătorul de cuvânt al CDU pentru politica interioară în parlamentul de la Berlin, a subliniat necesitatea unor controale mai stricte la frontieră pentru a preveni importul de artificii interzise din Europa de Est.",
  "metadata": {
    "original_file": "Germania_Mea_0019.html"
  }
}