{
  "title": "Germania: Cresc temperaturile, revin ploile! - GermaniaMea.ro",
  "content": "Și când se credea că vara s-a instalat pe deplin în Germania, cu soare și temperaturi plăcute, meteorologii vin cu noi atenționări. Potrivit Serviciului Meteorologic din Germania (DWD), de joi, vremea se va schimba brusc.\n\nPotrivit DWD, revin aversele puternice în Bavaria și Baden-Württemberg, dar și în Saxonia Inferioară până în Alpi. Un cod violet de vreme severă a fost emis azi pentru coasta Schleswig-Holstein.\n\n„La nivel local, în Baden-Württemberg pot avea loc precipitații extrem de abundente, cu cantități de apă de aproximativ 60 până la 80 de litri/metru pătrat într-o oră. Sunt posibile și rafale de vânt cu viteze de aproximativ 60 km/h și grindină”, notează DWD.\n\nLa toate acestea se adaugă și stresul termic puternic care se va manifesta pe tot parcursul zilei în jumătatea de nord și în sud-vest. În următoarele zile, mercurul din termometre va urca chiar și la 36 de grade Celsius. De altfel, sâmbătă - 29 iunie, când va fi atinsă această maximă, este prognozată a fi cea mai fierbinte zi a anului de până acum în Republica Federală.\n\n„O umiditate neplăcută și apăsătoare va persista în următoarele zile, crescând riscul de vreme severă, în special în sud”, explică meteorologul Dominik Jung de la wetter.net, citat de Merkur.de.\n\nVineri, mai ales în est și sud, vor continua să se manifeste furtuni puternice în cantități de 20 l/mp într-o perioadă scurtă de timp, cu grindină. Indicele temperatură – umezeală va provoca disconfort, mai ales pentru cei cu probleme respiratorii, temperaturile atingând maxime de 33 grade Celsius. Excepție fac părțile de vest și nord-est ale țării.\n\nDe această dată, în unele regiuni, ploile vor fi ceva mai puțin însemnate cantitativ – de 30 - 40 de litri/metru pătrat, dar cu grindină mare de aproximativ 3 cm și apar și rafale puternice de vânt, de aproximativ 55 km/h.\n\nÎn weekend, se mențin temperaturile ridicate și ploile abundente și, așa cum s-a menționat anterior, sâmbătă este de așteptat să fie cea mai călduroasă zi. Pe după-amiază, furtunile zgomotoase își vor face apariția. În acest sens, meteorologii avertizează atenție maximă la tunete și fulgere.\n\nDe duminică, Germania va traversa un episod de răcire a vremii. Maximele vor ajunge până la 18 - 21 de grade Celsius. Un front de furtună se va deplasa din sud-vest spre nord-estul Germaniei, în timp ce jumătatea de sud-est a țării va rămâne doar înnorată, fără averse.\n\nDe săptămâna viitoare, vor mai avea loc furtuni doar izolat, posibil la altitudini mari și pe mare.\n\nSe amână construirea de adăposturi de urgență\n\nÎntre timp, la Berlin, planul guvernului federal de a construi locuințe de urgență sub forma unor încăperi mobile, temporare, este amânat, informează TheLocal.de\n\nAșa-numitul „adăpost mobil de urgență” este în esență un oraș cu corturi, dispuse cu electricitate, bucătării mobile, îngrijire medicală de bază și Wi-Fi. Acesta ar urma să adăpostească circa 5.000 de persoane și să fie construit și gestionat de Crucea Roșie Germană (DRK) în cazuri urgente de vreme severă sau incendii de vegetație, conform planului guvernamental.\n\n„Adăpostul mobil” ar fi trebuit să fie finalizat anul acesta, dar nu are șanse, cel puțin nu până în 2026.\n\nUn adăpost similar a fost instalat pentru prima dată în iunie 2021 pentru a extinde capacitatea unui centru de vaccinare Covid. Luni mai târziu, părți ale modulului au fost trimise în zonele inundabile din Renania de Nord-Westfalia și Renania-Palatinat.",
  "metadata": {
    "original_file": "Germania_Mea_0160.html"
  }
}