{
  "title": "Camion din România, „sicriu pe roți” pe străzile din Germania - GermaniaMea.ro",
  "content": "Accidentele petrecute în ultima vreme pe străzile din Germania, au avut implicate tot mai multe autovehicule înmatriculate în România.\n\nChiar recent, poliţia din Republica Federală a raportat un caz neobişnuit care i-a lăsat mască pe agenți. Aceștia au scos din circulaţie un ansamblu cap-tractor cu semiremorcă cu numere românești care se deplasa pe autostrada A60, informează presseportal.de. Acesta urma să fie încărcat cu mai multe vehicule din Germania cu destinația România.\n\nMotivul? În urma inspecției tehnice efectuate pe loc, s-au descoperit tot felul de nereguli fapt ce i-a determinat pe oamenii legii să declare TIR-ul românesc doar bun de dus direct la fiare vechi.\n\nMai precis, o patrulă a poliției din Trier a sesizat că un TIR pentru transport mașini oprit în zona de odihnă Fintenkapelle, dinspre Belgia spre Wittlich, se afla într-o stare vizibil deteriorată și a decis să supună vehiculul unui control tehnic.\n\nLucrurile erau mai grave decât şi-ar fi putut imagina! Frâna roţii drepte de la puntea faţă nu funcţiona deloc, pentru că lipsea cu totul conducta sistemului de frânare spre etrier. Conducta era tăiată, iar capătul liber a fost blocat şi legat cu sârmă de puntea faţă.\n\nCamionul avea şi o scurgere masivă de ulei, cu o pată mare pe care a creat-o cât timp a fost supus inspecţiei. Avea şi o disfuncţie cu martor de bord aprins la sistemul de declanşare al airbag-ului. Pe lângă asta, poliţia n-a putut să verifice timpii de staţionare şi odihnă ai şoferului, pentru că tahograful era defect, iar şoferul mergea pur şi simplu fără el.\n\nUlterior, poliţiştii au remorcat camionul la un centru de inspecţii detaliate din Wittlich-Wengerohr, unde au descoperit și alte defecte în componentele portante şi rulmenţi, nereguli majore în suspensie şi sistemul de evacuare.\n\nInginerul de test le-a calificat drept nesigure pentru a circula în trafic. În plus, combinația de vehicule nu a fost permisă. În consecință, s-a decis imobilizarea vehiculului și eliberarea acestuia doar după ce se va face dovada reparării ansamblului în Germania.\n\nConform legislației nemțești, procedurile de contravenție sunt aplicate atât transportatorului mărfii, cât și șoferului. În astfel de situații, autoritățile aplică amenzi de mii de euro. Potrivit șoferului, proprietarul firmei de transport era la curent cu starea vehiculului. Prin urmare, polițiștii germani s-au autosesizat și au demarat și o anchetă în privința firmei, pentru a vedea dacă și alte camioane ale companiei prezintă probleme.\n\nDe asemenea, șoferul și transportatorul trebuie să suporte costurile inspecției tehnice.",
  "metadata": {
    "original_file": "Germania_Mea_0362.html"
  }
}