{
  "title": "Tot ce se schimbă în Germania, în mai 2024 - GermaniaMea.ro",
  "content": "Germania e o țară într-o permanentă schimbare, iar fiecare lună aduce tot felul de noutăți, mai mult sau mai puțin așteptate cu nerăbdare de locuitorii ei. Iar luna mai nu face excepție!\n\nDe la bilete mai scumpe pentru călătoriile cu avionul din Bundesrepublik sau noi reguli la achiziționarea unei mașini, la salarii mai mari pentru o anumită categorie de angajați și weekend-uri prelungite.\n\nIată modificările pe care le aduce a cincea lună din an în Germania...\n\n[Detalii despre toate modificările - în articolul pregătit de GermaniaMea.ro, un site pentru românii care caută de muncă în Germania .]\n\nDe la 1 mai, costul biletelor pentru zborurile din Germania va crește. Asta pentru că și Luftverkehrsabgabe sau taxa de trafic aerian este majorată cu aproximativ 20%.\n\nScumpirea va depinde de destinația finală a călătoriei. Companiile aeriene din Germania vor trebui să plătească între 15,53 euro și 70,83 euro mai mult per pasager și pot transfera aceste suprataxe clienților. Taxa mai mare pe bilet face parte din măsurile guvernamentale de a aduna bani la buget.\n\nNemții profită din plin de sărbătorile legale, astfel că îți planifică din timp niște mini-concedii, luându-și liber și în zilele de legătură. Astfel, weekend-urile prelungite aduc mai multă odihnă.\n\nLuna debutează în forță chiar din prima zi cu Ziua Internațională a Muncii sau Tag der Arbeit . Este o sărbătoare națională, ceea ce înseamnă că va fi liber pentru majoritatea angajaților, iar școlile și magazinele vor fi închise.\n\nDupă care vine Ziua Înălțării Domnului ( Christi Himmelfahrt ), care este și Ziua Tatălui în Germania, și este marcată pe 9 mai ca Feiertag (sărbătoare legală), adică încă o zi liberă.\n\nUrmează apoi Rusaliile sau Pfingstmontag , care sunt sărbătorite pe 20 mai, aduc, de asemenea, o zi de odihnă pentru mulți dintre angajații din Germania.\n\nNu în ultimul rând, o sărbătoare regională este pe 30 mai când catolicii marchează Corpus Christi ( Fronleichnam ). Lucrătorii din Baden-Württemberg, Hesse, Renania de Nord-Westfalia, Renania-Palatinat și Saarland vor avea probabil ziua liberă. De asemenea, este marcat în unele părți din Saxonia și Turingia.\n\nÎntre timp, Ziua Mamei - care nu este o sărbătoare legală - este sărbătorită în Germania duminică, 12 mai.\n\nȘi anul acesta vă puteți delecta, urmărind Germania la concursul muzical Eurovision care se va desfășura anul acesta în Suedia. Semifinalele sunt programate pentru 7 și 9 mai, dar Germania trece direct în finală în fiecare an ca una dintre cele „cinci mari țări” care finanțează concursul. Finala este sâmbătă, 11 mai. Germania este reprezentată de un muzician ambulant - Isaak Guderian, în vârstă de 29 de ani, cu piesa sa Always On The Run.\n\nFinala este întotdeauna difuzată în Republica Federală pe canalul emblematic al ARD, Das Erste.\n\nNoi reguli la achiziționarea unei mașini în Germania\n\nÎncepând cu 1 mai, va intra în vigoare un nou regulament în Germania, care se aplică tuturor viitorilor proprietari de mașini cu ardere internă. Comercianții vor fi obligați să afișeze o etichetă care să ofere informații despre consumul de combustibil și emisii. Această etichetă trebuie să fie atașată direct vehiculului expus în reprezentanța auto sau să fie specificată chiar și atunci când mașina este achiziționată online.\n\nPe baza marcajelor colorate, cumpărătorul va putea afla cât de mult CO2 emite vehiculul în comparație cu alte vehicule. Etichetele vor fi disponibile și pentru vehiculele electrice și hibride. Consumatorul va găsi aici și informații despre consumul de energie electrică și autonomia, toate pentru a ajuta consumatorii să facă alegeri mai ecologice.\n\nPână în momentul de față, oricine locuia în Germania, dar era prins în Elveția că circulă cu viteză sau parca neregulamentar, putea să ignore amenzile destul de costisitoare. Însă, de la 1 mai, vor fi aplicate și în Germania rigorile din țara vecină. Acest lucru este posibil printr-un nou acord între cele două țări. Astfel, autoritățile elvețiene pot încasa și amenzi rutiere primite în Germania, iar polițiștii germani vor putea solicita, la rândul lor, autorităților elvețiene ajutorul în colectarea amenzilor din Confederația Elvețiană.\n\nNoul regulament intră în vigoare de îndată ce amenda se ridică la cel puțin 70 de euro sau 80 de franci elvețieni. În Elveția, acest prag este ușor de atins, deoarece amenzile sunt în general mari pentru depășirea vitezei.\n\nAplicația pentru smartphone-uri Deutsche Bahn DB Streckenagent , destinat mai ales navetiștilor, va fi întreruptă pe 2 mai. Pasagerii au folosit serviciul pentru a fi alertați despre întreruperile curente. În viitor, unele dintre funcțiile DB Streckenagent vor fi adăugate la aplicația DB Navigator, pe care o puteți utiliza pentru a căuta conexiuni, pentru a rezerva bilete și pentru a obține informații în timp real pentru transportul regional, local și pe distanțe lungi.\n\nUn lucru de reținut este că, dacă ați achiziționat un Deutschlandticket prin această aplicație DB, acest abonament va fi anulat automat pe 30 aprilie 2024, deoarece Deutsche Bahn spune că nu poate fi transferat într-o altă aplicație din motive tehnice. Oricine este afectat poate încheia un nou abonament cu aplicația DB Navigator.\n\nExistă câteva vești bune pentru angajații care lucrează în domeniul îngrijirii vârstnicilor. Salariul minim va crește pe 1 mai. Pe viitor, muncitorii necalificați vor primi cel puțin 15,50 euro pe oră în loc de 14,15 euro anterior. Salariul minim va fi majorat de la 15,25 euro la 16,50 euro pe oră pentru asistenții medicali și de la 18,25 euro la 19,50 euro pe oră pentru profesioniștii în îngrijire. Există, de asemenea, mai multe zile de concediu de odihnă pentru angajați.\n\nGermania dorește să devină neutră din punct de vedere climatic – astfel, combustibili diesel noi și mai ecologici sunt meniți să ajute în țintirea acestui obiectiv. Mai multe alternative noi urmează să fie introduse în benzinării, prima fiind disponibilă în cursul lunii mai. Înainte ca proprietarii de mașini să ridice pompa de combustibil, ar trebui să afle dacă mașina lor poate tolera noii combustibili precum XLT, HVO sau B10.\n\nO nouă rubrică pe cartea de identitate pentru a clarifica titlul de doctorat\n\nÎn Germania, câmpul „Dr.” de pe actul de identitate cauzează uneori probleme autorităților de frontieră străine. Acest lucru urmează să fie rezolvat din luna mai cu o modificare a cărții de identitate. Oricine solicită o nouă carte de identitate sau pașaport de la 1 mai și are un titlu de doctor va primi o rubrică specială în acest document pentru a-l evidenția mai clar.\n\nDin luna mai, grupul de Facebook Meta va permite postarea online a diferitelor fotografii și videoclipuri create sau manipulate de inteligența artificială cu avertismente pe platformele sale (de exemplu, Instagram, Facebook, Threads) fără să le mai blocheze. Regulile se referă la conținutul pe subiecte importante în care publicul ar putea fi indus în eroare.",
  "metadata": {
    "original_file": "Germania_Mea_0204.html"
  }
}