{
  "title": "Germanii, prea săraci pentru a-şi permite un concediu - GermaniaMea.ro",
  "content": "În plină perioadă a vacanțelor și concediilor, se pare că nu toți se pot bucura de o astfel de relaxare, nici măcar populația celei mai bogate țări din Europa: mai mult de unul din cinci germani nu-și permite acest „lux”.\n\nMai exact, 21,9% din populaţie susține că, din cauza problemelor financiare, nu reușește să pună bani de o parte pentru o vacanţă de o săptămână pe an, relevă cele mai noi date Eurostat.\n\nAstfel, categoria de persoane afectată este reprezentată, în mod special, de părinţii singuri cu copii, 42% dintre aceştia neavând un venit suficient pentru a-şi permite un concediu de o săptămână. Gospodăriile cu doi adulţi, fără copii care să depindă de ei, este cel mai probabil să-şi permită un concediu anual.\n\n„Aceste cifre arată cât de profund divizată social este Germania”, a declarat parlamentarul Dietmar Bartsch, lider al partidului de extremă stânga Die Linke pentru media germană Redaktionsnetzwerk Deutschland (RND). „Toată lumea ar trebui să aibă oportunitatea să meargă în concediu cel puţin o săptămână pe an”, a adăugat el.\n\nTrist este că cifrele sunt în creștere față de anii precedenți. Comparativ cu 2021, proporţia era de 19,9%, aşa că era mai mică de unul din cinci germani. De asemenea, această proporţie era mult mai mică în 2017 - 15,3%, respectiv în 2019 - 12,8%. În 2011, aproape unul din patru germani - 22,8% - nu-şi putea permite un concediu de o săptămână pe an.\n\nAșa cum te așteptai, lucrurile arată și mai prost pentru români. Aproximativ 39% dintre ei susţin că nu vor pleca deloc în concediu în această vară, iar dintre cei care totuși o vor face, peste 73% îşi vor petrece vacanţa de vară în România, rezultă dintr-un sondaj realizat recent de CEC Bank, în parteneriat cu comparatorul bancar FinZoom.ro.\n\nCând vine vorba despre bugetul alocat anul acesta pentru vacanţă - aproximativ 10% dintre respondenţi au menţionat că vor aloca sub 1.000 lei, aproape 25% au răspuns între 1.000 - 3.000 lei, 14,5% vor aloca între 3.000 - 6.000 lei, circa 9% şi-au programat între 6.000 - 10.000 lei, iar aproape 4% intenţionează să cheltuiască peste 10.000 lei.\n\nLa întrebarea \"Unde îţi vei petrece vacanţa anul acesta?\" peste 34% dintre respondenţi au spus că în România la mare, circa 32% în România la munte, iar aproape 7% îşi vor petrece vacanţa la rude/la ţară. Totodată, peste 20% dintre respondenţi afirmă că îşi vor petrece vacanţa în străinătate, destinațiile preferate fiind, în ordine Grecia, Bulgaria, Italia și Turcia.\n\nPotrivit unui alt studiu al AHA Moments în luna martie 2023, bugetul cheltuit pe vacanța medie în străinătate este dublu față de cel din România. Vacanța medie în străinătate a costat 6.000 lei, față de 3.000 lei în România. De asemenea, doar 1% parte din români au reușit să ajungă într-o destinație exotică în 2022. Este însă un vis îndepărtat pentru mult mai mulți.",
  "metadata": {
    "original_file": "Germania_Mea_0405.html"
  }
}