{
  "title": "Strategie sau faliment? Kaufland închide mai multe magazine în Germania - GermaniaMea.ro",
  "content": "Se anunță un an complicat pentru multe business-uri din diverse domenii, chiar și pentru nume grele. Celebrul retailer Kaufland va închide mai multe magazine din Germania la începutul acestui an, informează chip.de.\n\nDecizia vine după ce anul trecut, retailerul a mai pus lacătul pe mai multe supermarketuri din această țară. Strategie de reorganizare sau criza financiară și-a pus accentul, această veste a surprins atât clienții, cât și angajații și ridică multe întrebări.\n\nÎn 2024, trei sucursale Kaufland au fost închise definitiv în Republica Federală. În luna iunie, locațiile din Siegen (Renania de Nord-Westfalia) și Greiz (Thuringia) și-au încetat activitatea, urmate în septembrie de filiala din Bochum-Ruhrpark, situată în Renania de Nord-Westfalia. Alte două unități sunt planificate a fi închise tot în regiunea Renania de Nord-Westfalia – Recklinghausen și Dortmund Mengede – în primele luni ale acestui an, până în martie cel târziu.\n\nDecizia este „pur justificată economic și nu reprezintă o tendință generală”, au declarat oficialii pentru sursa citată, continuând: „Evaluăm fiecare locație în mod individual în ceea ce privește potențialul său de dezvoltare pe termen lung și ținând cont de condițiile contractuale de închiriere „Kaufland are oportunitatea de a discuta cu angajații despre o gamă largă de soluții personalizate pentru continuarea angajării.”\n\nClienții din Renania de Nord-Westfalia nu trebuie să-și facă griji, dau asigurări reprezentanții Schwarz Group din care face parte rețeaua de magazine Kaufland „Nu există nicio legătură între închiderile planificate. Ele au fost prevăzute încă din 2023”.\n\nDe altfel, Kaufland nu a renunțat la expansiune și în iulie 2024 compania a inaugurat două noi magazine în Renania de Nord. În plus, în noiembrie anul trecut, Oficiul Federal pentru Cartel a aprobat preluarea a patru locații suplimentare, „pentru un plus de diversitate în proximitate pentru clienți”.\n\nÎn prezent, retailerul operează peste 770 de filiale pe teritoriul Germaniei și are peste 90.000 de angajați. Astfel, compania se plasează printre cei mai importanți jucători din industria de retail din Bundesrepublik.\n\nDe asemenea, Kaufland continuă să investească serios în extinderea rețelei sale din alte țări, inclusiv în România. În 2023, retailerul german a deschis 13 noi locații pe piața românească, ajungând astfel la un total de 171 de magazine. La finele lui 2022, Kaufland a deschis magazinul cu numărul 1.500 la nivel european, situat în București.\n\nPână la finalul anului 2025, compania își propune să atingă pragul de 200 de supermarketuri în România.\n\nPotrivit Grupului Schwarz, vânzările Kaufland au crescut cu 7,8%, până la 34,2 miliarde de euro în anul financiar 2023 .",
  "metadata": {
    "original_file": "Germania_Mea_0024.html"
  }
}