{
  "title": "Șofer român, mort într-un accident cumplit în Germania - GermaniaMea.ro",
  "content": "La finele săptămânii trecute, un român, șofer și-a găsit sfârșitul într-un tragic accident pe autostrada A7 din Germania, regiunea Hesse de Est. Felul în care s-a petrecut accidentul este destul de bizar și asta pentru că în dimineața zilei de vineri, 10 noiembrie, conaționalul care conducea o dubă cu numere de înmatriculare nemțești, a intrat într-un TIR oprit în capătul unui ambuteiaj, informează hna.de.\n\nAccidentul a avut loc între nodurile Bad Hersfeld/West și Homberg/Efze și a fost declanșat de un blocaj în trafic rezultat din avarierea unui alt vehicul.\n\nColiziunea violentă a fost fatală șoferului român în vârstă de 47 de ani, rezident în Hanovra. Acesta a rămas blocat între fiarele contorsionate ale cabinei, iar încercările de resuscitare au fost în zadar, fiind declarat decedat de echipele de intervenție sosite la locul accidentului.\n\nÎn urma cercetărilor de la fața locului, polițiștii au descoperit că, din motive necunoscute, cel care conducea duba nu a frânat absolut deloc.\n\n„Fie o problemă medicală, fie un moment de neatenție se află la originea tragediei”, au declarat pentru presa germană apropiați ai victimei, excluzând un act suicidal.\n\nPe lângă pierderea tragică a unei vieți omenești, coliziunea de pe A7 a provocat pagube materiale importante. Polițiștii estimează prejudiciul produs la aproximativ 35.000 de euro, mai arată sursa citată.\n\nAutoritățile locale au intervenit în cel mai scurt timp, dar pentru ore bune, autostrada a trebuit să fie complet închisă pentru desfășurarea operațiunilor de salvare și curățare a zonei afectate. Pentru un timp doar o singură bandă a fost disponibilă în direcția Kassel. Traficul, care a fost direcționat pe lângă locul accidentului mortal, a fost blocat pe o distanță de nouă kilometri. Ulterior, acesta a fost deviat pe rute alternative.\n\nCu doar câteva zile înainte, un alt accident a avut loc pe A7 și s-a soldat cu mai multe persoane grav lezate. În total au fost implicate cinci vehicule și 13 persoane au fost rănite.",
  "metadata": {
    "original_file": "Germania_Mea_0320.html"
  }
}