{
  "title": "6 lucruri de știut despre cultul germanilor pentru sparanghel - GermaniaMea.ro",
  "content": "Soarele strălucește și primii copaci înfloriți deja conferă o stare de bine, doar că, în Germania, starea de bine nu poate însemna decât un singur lucru: începutul Spargelzeit -ului - un moment deosebit de fericit în calendarul fiecărui neamț. Altfel spus, primăvara pentru germani începe cu sezonul sparanghelului.\n\nAceastă perioadă trecătoare a anului începe pe la jumătatea lunii aprilie, când sunt recoltate primele loturi de sparanghel alb, și se termină de obicei pe 24 iunie, la timp pentru începutul verii. Astfel, nemții se bucură de Spargelsilvester – Anul Nou al Sparanghelului exact de Johannistag - Nașterea Sfântului Ioan Botezătorul.\n\nAșa cum le place să spună fermierilor germani: „ Kirsche put/rot, Spargel tot ” (cireșe roșii, sparanghel mort). Nu pentru că legumele cu tulpină mor pe măsură ce se coc cireșele, ci pentru a proteja plantele. Plantele de sparanghel pot trăi peste zece ani. Când recolta se oprește, planta poate crea noi rezerve în rădăcini, astfel încât tulpinile nobile să crească din nou în primăvara viitoare. Odată cu sfârșitul sezonului sparanghelului, începe sezonul cireșelor. Dar cum a devenit această umilă legumă un simbol cultural atât de îndrăgit?\n\nGermaniaMea.ro vă explică șase lucruri pe care poate nu le știi despre obsesia germană pentru Spargel....\n\nFascinația germanilor pentru sparanghel pare nemărginită și de când lumea. Dacă ai senzația că Germania nu ar fi Germania fără Spargel, ai parțial dreptate. Probabil cuceritorii romani sunt cei care au adus leguma cu ei pe măsură ce s-au stabilit în zone extinse ale Europei și există dovezi care sugerează că aceasta a fost cultivată și consumată în Germania încă din secolul al II-lea. Vechii greci şi romani foloseau o denumire persană – asparag – care însemna lăstar. În timpul lui Ludovic al XIV-lea al Franței sparanghelul era considerat „regele legumelor”. Regelui i-a plăcut atât de mult încât a cerut ca în grădinile sale să fie făcute sere care să-i asigure sparanghel tot timpul anului.\n\nÎn secolul al XIX-lea, conservarea acestei legume în borcane însemna că oamenii se puteau bucura de ea tot timpul anului, iar în anii 1980, fermierii germani au descoperit că acoperirea culturilor în plastic le-ar putea permite să cultive suficient Spargel pentru toată lumea. În zilele noastre, există aproape 1.500 de producători de Spargel în Germania, iar în fiecare an se consumă circa 125.000 de tone de sparanghel.\n\nSpargelzeit este doar unul dintre numeroasele exemple ale dragostei Germaniei de a consuma produse de sezon: de la rubarbă în aprilie până la dovleci în august, puteți urmări schimbarea anotimpurilor din varietatea de feluri de mâncare din farfurie.\n\nAșa că data viitoare când veți citi Spargelkarte (meniul cu sparanghel) în restaurantul dvs. german preferat, profitați de sezon și asigurați-vă că mâncați pe săturate această legumă.\n\nNu ar fi cu adevărat o tradiție germană dacă nu ar fi implicată o rivalitate regională sănătoasă - și veți observa că oriunde ați merge în această perioadă a anului, varietatea locală de Spargel domnește peste tot.\n\nÎn Bavaria, de exemplu, veți vedea supermarketuri locale și piețe de fermieri care își fac publicitate asiduă la al lor Schrobenhausner Spargel , în timp ce în Baden-Württemberg veți vedea adesea Swetzinger Spargel în meniu. Între timp, în Renania de Nord-Westfalia, așteptați-vă să-i auziți pe localnici laudând Münsterländer Spargel , în timp ce în Berlin și Brandenburg, Beelitzer Spargel este la putere.\n\nPentru aceste orașe și comunități, se simte adesea că economia locală este construită pe Spargel - și identitățile lor locale sunt construite și în jurul ei. În Beelitz, de exemplu, vizitatorii sunt întâmpinați în Spargelstadt de mici figurine de sparanghel zâmbitoare, iar dacă vii în timpul Spargelzeit, s-ar putea să întâlnești mascota orașului - Spargelino.\n\nMai mult decât o legumă, un simbol cultural\n\nDa, oamenii iubesc gustul sparanghelului, dar aruncați o privire la obiceiurile și tradițiile care îl înconjoară și vă veți da seama că este vorba despre mai mult decât o gustare hrănitoare cu unt.\n\nÎn special în zonele rurale, Spargelzeit este într-adevăr o sărbătoare a începutului primăverii și un motiv pentru a organiza evenimente sociale și culturale pe măsură ce vremea se încălzește și serile se prelungesc.\n\nAceasta este perioada aceea a anului în care festivalurile populare încep să apară în toată țara, când germanii organizează excursii cu bicicleta în mediul rural cu o oprire la Spargelhof-ul lor preferat pentru a savura niște șuncă, cartofi, sparanghel și sos olandez și când niște localități își aleg o tânără pe care să o desemneze „regina lor sparanghel”.\n\nÎn aceste comunități, a fi ales ca Spargelkönigin de anul acesta este o mare onoare. Regina sparanghelului are un program aproape non-stop de evenimente și apariții în presă, servind drept întruchiparea tinerească a noului sezon de primăvară care a sosit.\n\nCare sunt beneficiile pentru sănătate?\n\nSparanghelul a fost apreciat pentru proprietățile sale benefice pentru sănătate de mii de ani - atât de mult încât grecii antici îl considerau chiar o plantă sacră.\n\nCu conținutul său ridicat de apă, este incredibil de sărac în calorii, dar bogat în vitamine și minerale, ceea ce îl face complementul perfect pentru alimentele de bază bogate în carbohidrați sau proteine ​​din Germania, cum ar fi carnea de porc și cartofii. De asemenea, se întâmplă să fie bogat în antioxidanți, așa că este ideal pentru a savura după un antrenament intens.\n\nDin păcate, fotosinteza nu are loc în aceeași măsură și la sparanghelul alb – emblema germanilor, astfel că acesta este ceva mai puțin bogat în vitamine decât versiunea verde. Dar dacă preferați aroma mai delicată a sparanghelului alb clasic, cu siguranță nimic nu vă va împiedica să vă bucurați de un aliment extrem de sănătos. Cel mai adesea, veți fi îndemnat să-l savurați în mod clasic, cu niște șuncă, cartofi fierți și sos olandez untos.\n\nSparanghelul e foarte versatil. El se transformă ușor într-o garnitură pentru o friptură sau șnitel sau se poate încorpora într-o salată răcoritoare de vară. Există un milion de moduri de a te bucura de sparanghel. Pe internet abundă de „Rețete cu sparanghel”, o adevărată comoară de idei culinare.\n\n„Febra” sparanghelului a atras și românii, nu la consumat, ci la cultivat și recoltat. Sunt bine-cunoscute anunțurile care caută muncitori sezonieri din România (găsești mai multe pe GermaniaMea.ro AICI ), o „forţă de munca\" vitală în Germania.\n\nDin păcate, au fost semnalate numeroase cazuri de presa europeană (inclusiv de GermaniaMea.ro AICI ) despre situația precară cu care se confruntă sute de mii de lucrători români în ceea ce privește drepturile lor la muncă, sănătate și siguranță.\n\nÎn timp ce unii conaționali se întorc frecvent din Germania, după trei luni de muncă istovitoare ca sezonieri, 10 ore pe zi fără pauză, cu aproape 2.000 de euro în buzunar, alții au ales să cultime chiar ei sparanghelul în Romania.\n\nSparanghelul românesc este cultivat în România de puțină vreme, dar totuși suprafețele sunt în creștere. Iar asta grație cererii mari. Trei ani durează până la prima recoltă, dar așteptarea merită, spun unii, care vând cu 55 – 60 de lei kilogramul.",
  "metadata": {
    "original_file": "Germania_Mea_0214.html"
  }
}