{
  "title": "Ce presupune noua lege a încălzirii din Germania pentru chiriași? - GermaniaMea.ro",
  "content": "Controversata lege a Germaniei privind încălzirea ( Heizungsgesetz ) a declanșat luni de dispute între cancelarul Olaf Scholz și colegii săi din guvernul de coaliție. Acum că legea a fost aprobată, GermaniaMea.ro vă prezintă ce va însemna ea pentru chiriașii din republica federală?\n\nCu 399 de voturi „pentru” și 275 „împotrivă”, guvernul de coaliție al Germaniei a votat înlocuirea treptată a sistemelor de încălzire pe bază de combustibili fosili cu sisteme care utilizează cel puțin 65% energie regenerabilă. Politica face parte din obiectivul Germaniei de a atinge neutralitatea climatică la nivel național până în 2045.\n\nDupă mai multe dezbateri publice și compromisuri între Verzi și FDP, legea seamănă acum puțin cu cea care a fost schițată pentru prima dată în martie 2023. Ceea ce a fost la început o propunere relativ simplă a ministrului Verzilor, Robert Habeck, a devenit atât de haotică încât unii au numit dezacordurile publice și lipsa unei comunicări clare cu alegătorii ca motiv pentru care AfD a înregistrat o creștere bruscă în sondaje în primele luni ale verii.\n\nHeizungsgesetz este un „pas uriaș pentru protecția climei”, a declarat parlamentului reprezentantul Verzilor Katharina Dröge. „Aprobam un calendar concret pentru modul în care încălzirea neutră din punct de vedere climatic va avea succes peste tot în Germania în viitor”.\n\nDeși politica a fost lăudată pentru că este un pas în direcția corectă, criticii subliniază că obiectivul de neutralitate climatică la nivel național până în 2045 nu este în conformitate cu Acordul de la Paris de a menține temperaturile globale sub 1,5 grade.\n\nLegea mai trebuie să treacă prin Bundesrat la sfârșitul lunii septembrie și este de așteptat să intre în vigoare de la 1 ianuarie 2024.\n\nCu toate acestea, chiar și după 1 ianuarie, sistemele energetice funcționale care folosesc combustibili fosili pot fi încă reparate și utilizate. Doar în momentul în care sistemul este declarat clar neutilizabil, proprietarii de case vor fi obligați să-l înlocuiască cu un sistem care funcționează cu 65% surse regenerabile.\n\nDe asemenea, va fi încă permisă instalarea unui nou încălzitor pe gaz după 1 ianuarie 2024, deoarece va fi posibilă convertirea sistemului pentru a funcționa pe surse regenerabile la o dată ulterioară. Se crede că aproximativ jumătate din clădirile din Germania funcționează cu sisteme de încălzire cu combustibili fosili.\n\nDupă adoptarea legislației, Dröge a promis că noua lege a încălzirii va fi „fiabilă, previzibilă și accesibilă tuturor”.\n\nConform noii legi, oricine dorește să instaleze un sistem de încălzire care funcționează pe surse regenerabile va beneficia de subvenție de la guvern care acoperă 30% din costurile de instalare. Persoanele care au salarii mai mici vor primi un ajutor de la stat care acoperă 60%. Pentru a încuraja o trecere rapidă la surse regenerabile, cei care instalează noul sistem până în 2028 pot primi încă 20% din costuri acoperite.\n\nCu toate acestea, vor exista limitări privind fondurile nerambursabile. Fiecare gospodărie va putea beneficia de maximum 70% din costurile de instalare acoperite prin subvenții guvernamentale.\n\nDar având în vedere că 53% dintre oamenii din Germania își închiriază locuințele, ce va însemna noua lege pentru chiriași? Conform legii lui Habeck, proprietarii vor fi responsabili pentru instalarea sistemelor. Proprietarii care primesc subvenția vor putea transfera chiriașilor maximum 10% din partea din costurile de instalare care nu a fost acoperită de subvenție.\n\nÎn plus, dacă doresc să crească chiria lunară după instalarea noului sistem, aceste creșteri vor fi limitate la maximum 50 de cenți pe metru pătrat și vor fi stabilite limitări suplimentare dacă această creștere a chiriei se ridică la 30% din venitul total pe gospodărie.\n\nCe sisteme de încălzire pot fi instalate?\n\nRepublica Federală vrea să accelereze, astfel, tranziția la pompe de căldură, panouri solare sau chiar sisteme pe hidrogen. Exemplul Germaniei îl reprezintă statele nordice, care se bazează mult mai puțin pe combustibilii fosili pentru încălzirea locuințelor.\n\nPe lângă pompele de căldură electrice, o altă variantă fiabilă o reprezintă instalarea de sisteme de încălzire pe peleți și lemne. De asemenea, sunt posibile încălzirea directă cu energie electrică sau încălzirea pe bază de energie solară termică, precum și încălzirea hibridă, adică o combinație de încălzire din surse regenerabile și centrală pe gaz sau ulei/păcură.\n\nMai multe despre procesul de tranziție la surse regenerabile și provocările care îi așteaptă pe nemți, GermaniaMea.ro a relatat și AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0364.html"
  }
}