{
  "title": "Devine Germania o țară „cu salarii mici”? - GermaniaMea.ro",
  "content": "Din ce în ce mai mulți oameni sunt nevoiți să-și ia un extra job pentru a se descurca în Germania, deoarece multe salarii sunt prea mici pentru a ține pasul cu costurile vieții.\n\nPeste 3,5 milioane de oameni din Germania au mai mult de un loc de muncă - o cifră care s-a dublat în ultimii 20 de ani. Problema este agravată de inflația ridicată care, în 2022, a atins o medie de 7,9% - cel mai înalt nivel de la reunificarea Germaniei.\n\nPotrivit lui Philipp Schumann, secretarul general al sindicatului de servicii Verdi, Germania devine o „țară cu salarii mici”.\n\n„Cu un salariu minim de 12 euro, să lucrezi cu normă întreagă timp de 42 de ore pe săptămână, câștigi ceva mai puțin de 2.200 de euro. Asta înseamnă doar aproximativ 60% din venitul mediu din Germania și nu este suficient pentru a-ți câștiga existența,\" a declarat acesta pentru Taggeschau, citat de TheLocal.de.\n\nEl a mai spus că s-ar putea ca piața forței de muncă din Germania să ajungă în curând să semene cu cea din SUA - din ce în ce mai mulți oameni să-și asume mai multe locuri de muncă pentru a se putea descurca financiar.\n\nEl a spus că doar atunci când cei afectați vor câștiga aproximativ 80% din venitul mediu, abia atunci nu vor mai avea nevoie de două sau mai multe locuri de muncă. Dar, pentru ca acest lucru să se întâmple, salariul minim ar trebui să crească la aproximativ 17 până la 18 euro pe oră!\n\nCând salariul minim a fost majorat la 12 euro pe oră la 1 octombrie 2022, mulți au sperat la o îmbunătățire a nivelului lor de trai. Dar creșterea inflației a spulberat aceste speranțe.\n\nPotrivit celui mai recent „raport asupra sărăciei” al Organizației pentru Ajutoare Sociale Egale ( paritätischem Wohlfahrtsverband ) din 2022, 16,9% din populația Germaniei a fost afectată de sărăcie, iar tendința este în creștere, deoarece prețurile în creștere bruscă din ultimele luni fac din ce în ce mai mulți muncitori săraci.\n\nFenomenul mai multor joburi deodată afectează oameni din toate mediile educaționale și nu se mai limitează doar la angajații din sectoare cu salarii mici.\n\nSursa citată dă exemplul lui Olaf Karg, care a studiat dreptul social și a lucrat ca broker ipotecar până la sfârșitul anului trecut. Cu toate acestea, din cauza creșterii ratelor dobânzilor, afacerea lui s-a prăbușit, iar de atunci lucrează în mai multe locuri.\n\nLucrează ca asistent de sunet la conferințe, DJ și tehnician medical de urgență.\n\n„În cele mai proaste luni, am avut nevoie de sume mari de euro, de ordinul miilor. Cu un singur loc de muncă, nu m-aș fi descurcat\", a spus bărbatul de 53 de ani despre situația sa financiară.\n\nPotrivit raportului, landurile cele mai afectate de sărăcie sunt Bremen, Berlin şi Mecklenburg (Pomerania Inferioară). La polul opus se află Baden-Württemburg şi Bavaria – al doilea şi al treilea cel mai bogat land, potrivit Produsului Intern Brut. Singurele landuri germane care au văzut o scădere mică a nivelului sărăciei sunt din est, mai precis Saxonia-Anhalt şi Brandenburg.",
  "metadata": {
    "original_file": "Germania_Mea_0436.html"
  }
}