{
  "title": "Germania: Care e mai eficient - Deutschlandticket sau biletul unic de 9 euro? - GermaniaMea.ro",
  "content": "Au trecut puțin peste 100 zile de când Deutschlandticket -ul Germaniei a devenit valabil. Cei care folosesc mijloacele de transport în comun locale şi regionale din Republica Federală preferă acest tichet, dar vânzările mai au mult până să ajungă să aibă popularitatea biletului de 9 euro , introdus în vara lui 2022, susține iamexpat.de.\n\nPoate că e încă prea devreme pentru a declara politica de transport un succes absolut, dar unii spun că ultimele cifre de vânzări dezvăluie începutul tranziției în ceea ce privește industria de transport în Germania. Și totuși... costul și eficiența acestui sistem sunt puse sub semnul întrebării.\n\nPotrivit datelor Ministerului Federal al Transporturilor, 11 milioane de oameni din Germania au cumpărat până în acest moment biletul. Per total, DB Regio a avut în iunie cu 25% mai mulți deținători de abonament decât înainte de lansarea biletului. Doar în Hamburg, asociația de transport local, HHV, a câștigat 250.000 de clienți noi de la lansarea oarecum haotică a biletului de la 1 mai.\n\nÎn ciuda aprecierii sale de până acum, vânzările de 11 milioane ale Deutschlandticket se compară greu cu succesul biletului de 9 euro, care a fost achiziționat de 52 de milioane de ori între iunie și august 2022. Un succes uriaș, chiar dacă operatorilor feroviari le-a fost greu să facă față acestei nebunii.\n\nChiar și așa, potrivit unui bilanț al Biroului de Statistică, biletul de 9 euro a dus doar la o „stagnare” a traficului rutier față de 2019. Iar mașinile au emis mai multe emisii de gaze cu efect de seră în 2022 în Germania, cu o creștere de 0,8 milioane de tone, potrivit Agenției Federale de Mediu.\n\nÎnainte de a concluziona că este „cea mai importantă reformă a transporturilor din istorie”, după spusele ministrului Transporturilor, Volker Wissing, sau o „revoluție feroviară”, potrivit unui politician ecologist, abonamentul de 49 de euro trebuie să își demonstreze eficiența.\n\nÎn timp ce locuitorii din Hamburg și cei din alte orașe germane s-au adaptat, oamenii care locuiesc în mai multe zone rurale ale Germaniei se întreabă dacă biletul își merită banii.\n\nRolf Tewes, primarul orașului Bevern, o mică municipalitate din Schleswig-Holstein, a declarat pentru ZDF că mulți locuitori nu sunt convinși de ceea ce le oferă biletul. „De fapt, nu suntem conectați la serviciile de transport public”, a spus Tewes. „Singurul lucru pe care îl avem este un autobuz școlar, dar care nu circulă în timpul sărbătorilor legale sau în weekend.”\n\nAceste neajunsuri au fost susținute și de Detlef Neuss, președintele federal al asociației de pasageri PRO BAHN.\n\n„Există în continuare municipalități care au peste 100 de locuitori, dar nu au nici măcar o singură conexiune la rețeaua de transport public. Deutschlandticket-ul nu le-a oferit nimic acestor oameni, deoarece adesea trebuie să parcurgă mai mulți kilometri pentru a ajunge la următoarea stație de autobuz sau gară - biletul este aproape inutil pentru ei.”\n\nÎn ciuda criticilor lui Neuss, ministrul de Transport pentru Renania de Nord-Westfalia, Oliver Krischer, din partidul Verzilor, a numit politica un succes, dar a fost de acord că rețelele de transport trebuie dezvoltate în continuare în Germania. „Este responsabilitatea publică comună a guvernelor federale și de stat ca finanțarea [pentru dezvoltarea transportului] să fie asigurată”, a spus Krischer pentru ZDF. Rețeaua este îmbătrânită, cu un necesar de investiții de 8,6 miliarde de euro pe an, timp de un deceniu.",
  "metadata": {
    "original_file": "Germania_Mea_0387.html"
  }
}