{
  "title": "Germania: Deutschlandticket ieftin sau căi ferate moderne? - GermaniaMea.ro",
  "content": "Pus spre vânzare în luna mai a anului trecut, biletul lunar de 49 de euro pentru transportul public național din Germania, a fost creat pentru sprijinirea populației în fața crizei legate de costul vieții și, totodată, reducerea emisiilor.\n\nAcesta s-a dorit o continuare a proiectului din vara anului 2022 - biletul de 9 euro pe lună - introdus cu titlu experimental și care a fost de un real succes, mai ales pentru relansarea turismului în Germania, după pandemia de coronavirus.\n\nDoar că noul bilet - Deutschlandticket , mai scump, însă, cu 40 de euro - ceea ce înseamnă aproximativ 1,60 euro pe zi – ar putea deveni și mai scump.\n\nZeci de miliarde de euro vor fi necesare pentru modernizarea rețelei feroviare a Germaniei în următorii ani, ceea ce reaprinde dezbaterea privind majorarea prețului la Deutschlandticket. Ministrul german de Finanțe, Christian Lindner, a fost tranșant. El a cerut mai multe investiții în infrastructura feroviară și mai puțini bani cheltuiți pe probleme sociale.\n\n„La un moment dat, politicienii vor trebui să decidă dacă vrem să investim mai mult în căile ferate sau dacă prețul ar trebui să rămână la 49 de euro”, a declarat ministrul de Finanțe, Christian Lindner pentru ziarul Welt am Sonntag, citat de DW.\n\nBugetul social subvenţionează, de asemenea, pensiile, securitatea de bază pentru bătrâneţe şi prestaţia cetăţenească. Lindner a criticat faptul că în ultima perioadă bugetul social a crescut semnificativ, și anume cu 15 miliarde de euro în fiecare an.\n\nProiectul noului Deutschlandtiket sau „D-Ticket\", care permite călătorii nelimitate în toată țara timp de o lună, dar nu și pe trenuri de mare viteză sau de lungă distanță, a pornit cu stângul de la bun început. Guvernele federale și de stat subvenționează fiecare serviciu al acestui bilet cu 1,5 miliarde de euro pe an. Cu toate acestea, autoritățile au garantat doar prețul pentru acest an. Aceasta înseamnă că Deutschlandticket-ul ar putea deveni mai scump pentru utilizatori, începând cu 2025.\n\nDetlef Neuß, președintele federal al asociației de pasageri „Pro Bahn”, a declarat pentru WDR că se așteaptă la o scumpire cu 10 euro.\n\n„Politicienii nu trebuie să exagereze cu majorarea prețului. Biletul nu trebuie să devină mai scump de 59 de euro anul viitor\", a declarat acesta.\n\nPe de altă parte, social-democrații lui Scholz îl contrazic pe partenerul lor de coaliție liberală, Detlef Müller, adjunct al SPD susținând că Deutschlandticket este un „proiect de succes absolut”.\n\nPână în 2030, Deutsche Bahn plănuiește să revizuiască 40 de linii aglomerate pentru a le face mai punctuale și mai fiabile. Fiabilitatea căilor ferate germane a intrat în atenție internațională inclusiv în timpul turneului de fotbal Euro 2024, mulți fani sosind cu întârziere sau ratând meciuri din cauza trenurilor întârziate.\n\nCoaliția de guvernământ a stabilit volumul necesar de investiții pentru căile ferate la 45 de miliarde de euro până în 2027. Această sumă a fost redusă la 27 de miliarde de euro după ce Curtea Constituțională a Germaniei a decis în noiembrie că o mișcare de a redirecționa 60 de miliarde de euro din datoria neutilizată din perioada pandemiei către un fond pentru schimbările climatice este neconstituțională. Din acest fond urmau să fie finanțate părți semnificative din restructurarea căilor ferate.\n\nRecent, ministrul Transporturilor, Volker Wissing, a anunțat, de asemenea, planuri de a reduce bugetul feroviar cu 1 miliard de euro în favoarea companiei care supraveghează rețeaua de autostrăzi.\n\nÎntre timp, Deutsche Bahn ia în considerare anularea a numeroase legături pe distanțe lungi în Germania de Est sau Renania de Nord-Westfalia de anul viitor. Carsten Schneider, comisarul de est al guvernului federal, a descris planurile companiei drept „inacceptabile”.\n\n„Pentru condiții de viață echivalente, avem nevoie de conexiuni bune de transport, inclusiv pe calea ferată.”\n\nDezbaterile coaliției cu privire la bugetul pe anul viitor sunt tensionate și par să aibă vreo rezolvare prea curând, cancelarul Olaf Scholz așteptându-se la noi discuții în iulie, înainte de vacanța de vară a parlamentului.",
  "metadata": {
    "original_file": "Germania_Mea_0158.html"
  }
}