{
  "title": "Germania: Critici dure privind scutirea de taxe pentru muncitorii străini - GermaniaMea.ro",
  "content": "După luni de dezbateri politice, guvernul german și-a dezvăluit planurile bugetare preliminare pentru 2025, dar unul din subiectele expuse și de interes pentru atragerea de forță de muncă a atras mai multe critici.\n\nAșa cum GermaniaMea.ro a prezentat AICI , din dorința de a încuraja muncitorii calificați să se mute în Republica Federală, guvernul de coaliție de la Berlin a venit cu propunerea unor stimulente fiscale consistente. Este vorba despre o scutire treptată a impozitelor pentru lucrătorii străini.\n\nPotrivit planului ministrului german al Economiei, Robert Habeck, Executivul vizează o reducere fiscală de 30%, care va scădea la 10% după trei ani de muncă pentru muncitorii străini calificați, cu scopul de a reduce decalajul de competențe din Germania.\n\nMinistrul Economiei și-a justificat propunerea spunând că a fost implementată cu succes în alte țări precum cele scandinave și că, „dacă mai mulți muncitori calificați vin în Germania pentru că vor să lucreze aici sau pentru că profită de aceste beneficii, atunci toți câștigăm.” „Merită încercat!”\n\nDoar că propunerea a fost întâmpinată cu aspre critici, inclusiv din interiorul guvernului.\n\nMinistrul Muncii, Hubertus Heil (SPD), a declarat pentru presa germană Deutschlandfunk că „nu este foarte mulțumit” de planurile liderilor coaliției.\n\n„Trebuie să ne uităm mai atent la acest lucru!”\n\nLa rândul său, ministrul de Interne al Turingiei, Georg Maier (SPD), a declarat pentru ziarul Tagesspiegel că este „foarte sceptic” cu privire la planurile de a oferi muncitorilor străini calificați un tratament fiscal mai bun.\n\n„Acest lucru ar putea duce la noi dezbateri despre corectitudine, în special în est”, a avertizat Maier.\n\nPurtătorul de cuvânt al grupului parlamentar CDU pe politici economice, Julia Klöckner, a declarat pentru ziarul german Die Welt că planul echivalează cu „discriminare împotriva cetățenilor”, în timp ce liderul parlamentar bavarez CSU Klaus Holetsschek l-a descris drept o „amenințare la adresa păcii sociale”.\n\nDe asemenea, secretarul general al CSU, Martin Huber, a criticat planul, spunând ziarului tabloid Bild că „tratamentul fiscal preferențial” este „scandalos”.\n\nNu în ultimul rând, partidul de extremă-dreapta Alternativa pentru Germania (AfD), care a făcut din subiectul combaterii imigrației și a naționalismului german o temă de campanie cu efect la public, a numit ideea „o palmă dată muncitorilor germani care muncesc din greu”.\n\nPotrivit partidului extremist, această politică le-ar acorda lucrătorilor străini calificați un tratament preferențial față de ceilalți imigranți în Germania și că ar putea contrazice principiul calității consacrat în constituția republicii.\n\nCoaliția guvernamentală a Germaniei, între Partidul Social Democrat de centru stânga, Partidul Liber Democrat neoliberal și Partidul Verde de centru stânga devine din ce în ce mai nepopulară. La asta se mai adaugă și faptul că Bundesrepublik a coborât treptat de pe locul 12 pe 15 pe lista țărilor care sunt atractive pentru străini, potrivit Organizației pentru Cooperare și Dezvoltare Economică (OCDE).\n\nOpinia publică intervievată de Bild susține că această mișcare ar putea alimenta tensiunile sociale, dar și ascensiunea formațiunii de extremă dreapta AfD.\n\nAndré Krause, un vânzător de asigurări din Flensburg, a spus că planurile ar putea atrage mai mulți muncitori calificați în Germania. „Dar este nedrept pentru toți ceilalți și, de asemenea, alimentează nemulțumirea în societate”, a adăugat el.",
  "metadata": {
    "original_file": "Germania_Mea_0148.html"
  }
}