{
  "title": "Cum sunt avertizați germanii de un atac terorist? - GermaniaMea.ro",
  "content": "De la atacul terorist brutal de la Târgul de Crăciun din Berlin, din decembrie 2016, temerile de teroare islamistă par să fi trecut în plan secundar în Germania, dar teroarea de extremă-dreapta a rămas predominantă.\n\nÎn urma recentului atac terorist de la o sală de concerte din Moscova, au sporit temerile cu privire la o reapariție a violenței islamiste. În incidentul din 22 martie din Rusia, revendicat de ISIS, și-au pierdut viața cel puțin 137 de oameni și alți 154 au fost răniți.\n\nÎn timp ce țări, precum Franța, au trecut la cel mai înalt nivel posibil de alertă pentru amenințările teroriste, Germania nu folosește un sistem național de alertă teroristă pentru a „grada” amenințarea terorii – dar are un alt sistem de protecție a populației și de avertizare a oamenilor.\n\nGermaniaMea.ro îți explică care este abordarea Bundesrepublik în urmărirea amenințărilor teroriste...\n\nPotrivit Ministerului de Interne, în loc să se bazeze pe un sistem de niveluri de alertă cu coduri de culori, autoritățile de securitate germane adoptă o abordare mai descentralizată.\n\nOficiul Federal de Poliție Criminală efectuează în mod regulat evaluări ale amenințărilor teroriste, care sunt apoi împărtășite cu liderii statelor federale. Dacă există o creștere semnificativă a evaluării generale a riscului sau apare o amenințare specifică, guvernul pune în aplicare „măsuri de securitate adecvate”, precizează Ministerul de Interne.\n\nSpre deosebire de sistemele centralizate din țări precum Franța, unde nivelurile naționale de amenințare sunt analizate și împărtășite cu publicul, responsabilitățile de securitate din Germania sunt în mare măsură descentralizate, aparținând fiecărui land în parte.\n\nDe ce nu folosește Germania niveluri de alertă teroristă?\n\nCând vine vorba de utilizarea alertelor naționale pentru cetățeni privind terorismul, Ministerul de Interne rămâne sceptic, susținând că nivelul de amenințare poate varia semnificativ între regiuni și chiar în interiorul orașelor.\n\nPotrivit Ministerului, existența unor niveluri de alertă uniforme la nivel național ar putea da falsa impresie că pericolul este uniform peste tot, ceea ce ar duce la niveluri mai mari de panică și incertitudine în rândul cetățenilor.\n\nÎn timp ce nivelurile de alertă ar putea servi teoretic ca mijloc de a impacta populația, expertul în terorism ARD, Michael Götschenberg, subliniază că eficiența lor scade în timp. Oamenii tind să devină desensibilizați la niveluri frecvente de alertă ridicate, ceea ce îi determină pe oameni să „oprească” și, în cele din urmă, să ignore potențialele amenințări.\n\nUnul dintre factorii principali care face alertele cu coduri pe culori mai puțin utile este faptul că „nivelurile nu sunt legate de reguli specifice de comportament pentru populație”, a spus Götschenberg pentru Tagesschau.\n\nAustria, de exemplu, și-a ridicat nivelul de alertă în noiembrie anul trecut, dar a subliniat că publicul nu trebuie să-și modifice comportamentul în niciun fel. Acest lucru reflectă convingerea autorităților că cel mai bun mod de a lupta împotriva terorismului este ca populația să dea dovadă de rezistență și să refuze să cedeze fricii.\n\nCât de mare este amenințarea cu atacuri teroriste în Germania?\n\nÎn urma atacului terorist de la Moscova, ministrul de Interne Nancy Faeser (SPD) a descris amenințarea actuală a terorii islamiste drept „acută”. Cu toate acestea, atacul nu a schimbat semnificativ percepția autorităților asupra situației. De fapt, amenințarea a fost definită ca acută înainte de ultimele atacuri și rămâne așa și după.\n\nCâteva alte țări, inclusiv Marea Britanie și SUA, au lansat deja avertismente privind potențiale atacuri teroriste cetățenilor care se gândesc să călătorească în Germania. În Marea Britanie, de exemplu, guvernul citează atacuri recente, cum ar fi atacul din gara din Ansbach din 2022 sau atacul cu cuțitul din Dresda în 2020.\n\n„Este foarte probabil ca teroriştii să încerce să comită atacuri în Germania”, precizează sfatul oficial al guvernului, care adaugă că restaurantele, pieţele, centrele comerciale şi lăcaşurile de cult ar putea fi alese pentru eventualele atacuri.\n\nDeci, cum va fi avertizat publicul dacă planurile pentru un anumit atac devin cunoscute? Pe lângă faptul că va oferi informații generale despre nivelurile amenințărilor teroriste, guvernul va publica și detalii pe care le consideră necesare pentru siguranța publică.\n\nDe exemplu, când autoritățile au bănuit că se planifica un atac într-o anumită zonă, au fost trimise avertismente locuitorilor.\n\nÎn plus, Faeser a mai dezvăluit că va pune în aplicare controale suplimentare la frontieră în timpul Campionatelor Europene de fotbal din iunie și iulie anul acesta.\n\n„Vom desfăşura controale temporare la frontieră la toate graniţele Germaniei pe parcursul campionatului, pentru a împiedica posibili autori de violenţe să intre în ţară”, a declarat Faeser, citată în ediţia de marţi a cotidianului regional german Rheinische Post.\n\nMăsura este necesară pentru a asigura cea mai bună protecţie posibilă acestui eveniment internaţional major, potrivit ministrului. Se pune accentul pe protecţia împotriva extremiştilor, huliganilor şi alte elemente violente, precum şi pe securitatea reţelelor informatice în faţa atacurilor cibernetice, a menţionat ea.\n\nEuro 2024 începe în Germania pe 14 iunie, finala fiind prevăzută pentru 14 iulie.",
  "metadata": {
    "original_file": "Germania_Mea_0223.html"
  }
}