{
  "title": "Cine e banda de hoți români „Romeo” care a speriat Germania? - GermaniaMea.ro",
  "content": "În Germania, atacurile asupra bancomatelor, în special folosind explozibili, este o infracțiune tot mai des întâlnită în ultimii ani. Potrivit Oficiului Federal de Poliție Criminală (BKA), în 2022, au fost aruncate în aer mai multe bancomate decât oricând, potrivit rp-online.de. Pentru 2023, nivelul acestor tip de infracțiuni rămâne ridicat. În unele cazuri, au fost dinamitate până la cinci bancomate într-o singură noapte în toată Germania. Statistic, cel puțin un bancomat este aruncat în aer, în fiecare zi, în Bundesrepublik.\n\nProcedura este foarte rapidă și se acționează întotdeauna în bandă. Uneori infracțiunea are loc în câteva minute, de obicei între miezul nopții și 6 dimineața. Se preferă punctele la care se poate ajunge rapid pe autostrăzi, ceea ce face scăparea mai ușoară. Un număr mare dintre cei suspectați de poliție provin din străinătate. Aproape 75% dintre suspecţi nu provin din Germania. Cel mai mare grup provine din Țările de Jos. Evident și din păcate, românii nu sunt străini de astfel de fapte, alături de cei din Maroc.\n\nBiroul de Poliție Criminală de Stat din Renania de Nord-Westfalia consideră acest fenomen drept „o problemă strategică prioritară”. Toate măsurile de prevenire și control sunt epuizate.\n\nChiar recent, Tribunalul Regional din Düsseldorf a condamnat trei membri ai unei bande de spărgători români de bancomate la pedepse cu închisoarea cuprinse între 4 și 10 ani și jumătate, informează t-online.de. Potrivit procurorului, aceștia au acționat la nivel internațional, mai ales în Germania, Belgia și Luxemburg.\n\nTrei dintre membrii bandei de infractori români, cu vârste de 34, 43 și 47 de ani, au recunoscut în timpul procesului că au aruncat în aer bancomate, au spart seifuri în supermarketuri și benzinării și au furat mașini în Renania de Nord-Westfalia și Renania-Palatinat.\n\nInstanța din Düsseldorf i-a aplicat șefului rețelei, Gheorghiță Filimon, respectiv celui mai în vârstă - 10 ani și șase luni de închisoare. Bărbatul, originar din Galați, avea mai multe condamnări anterioare . Complicele său de 34 de ani – George B. - trebuie să ispășească 4 ani și nouă luni, iar Marius-Julian M. de 43 de ani a fost condamnat la 4 ani și trei luni.\n\nInculpații au fost condamnați pentru pregătirea și producerea de explozibili și explozii la bancomate, încălcarea Legii explozibili și furt deosebit de grav.\n\nConform rechizitoriului, cel mai în vârstă ar fi condus banda în diverse acțiuni începând din mai 2020 până în martie 2023, când s-au spart ATM-urile. Faptele s-au petrecut, printre altele, în Sinzig, Monschau, Niederkrüchten, Neuss, Mönchengladbach și Hamm. Se presupune că banda a sustras peste 450.000 de euro.\n\nSpărgătorii români de bancomate se pregăteau meticulos pentru operațiunile ca-n filmele de acțiune. Scenariul era de fiecare dată același, iar în câteva secunde, bancomatele zburau în aer. După atac, infractorii își făceau pierdută urma folosind mașini furate.\n\nCând nu foloseau explozibil artizanal, membrii bandei utilizau camioane furate pentru a smulge seifurile din ancorajele lor din supermarketuri și benzinării. Între aprilie 2021 și februarie 2023, aceștia ar fi aruncat în aer cel puțin nouă bancomate\n\nPotrivit datelor din dosar, o casă din Niederkassel, lângă Troisdorf, i-ar fi servit drept depozit și adăpost liderului bandei pe tot parcursul operațiunilor de vandalizare a ATM-urilor. De altfel, suspectul a și fost săltat de acolo de oamenii legii într-un raid pe 2 martie 2023.\n\nPotrivit parchetului, și alți membri ai bandei cu vârste cuprinse între 30 și 52 de ani sunt posibili suspecți de alte furturi de mașini și spargeri. Anchetatorii au denumit gruparea infracțională „Romeo”, după mașinile Alfa Romeo folosite în mod predominant de autori în infracțiuni.\n\nInteresant e faptul că anchetatorii germani au dat de urma lui Gheorghiță F. cu ajutorul imaginilor de pe aparatele radar ale poliției rutiere instalate în zonă.\n\nLiderul a fost surprins de mai multe ori când conducea cu viteză mare în timp ce se afla la volanul vehiculelor furate. Într-un apartament din Aachen, anchetatorii au găsit explozibili TATP sub patul complicelui George B. în vârstă de 34 de ani, care au fost, de asemenea, folosiți în distrugerea bancomatelor. Explozibilul pe bază de TATP (peroxid de acetonă) - cunoscut drept „mama lui Satan” - este folosit de obicei în atacurile teroriste comise de jihadişti și este atât de puternic încât afectează structura de rezistență a clădirilor.",
  "metadata": {
    "original_file": "Germania_Mea_0251.html"
  }
}