{
  "title": "Cum te poți înregistra în registrul donatorilor de organe din Germania? - GermaniaMea.ro",
  "content": "Potrivit sondajelor, majoritatea oamenilor din Germania au o atitudine pozitivă față de donarea de organe după moarte. Dar, când vine vorba de înscrierea oficială ca donator de organe, mulți ezită... din comoditate. Până acum câteva zile, a fost posibilă înregistrarea prin care v-ați fi arătat disponibilitatea ca donator de organe doar prin poștă, după care primeați, în schimb, un card de înregistrare. Acest sistem offline va continua să existe în tandem cu noul registru online.\n\nDe aceea, începând cu 18 martie, cei interesați se pot înscrie online într-un registru central lansat oficial din doar câteva click-uri. Astfel, persoanele cu vârsta de peste 16 ani care locuiesc în Germania se pot alătura celor 44% dintre rezidenți și cetățeni deja aflați în registrul donatorilor de organe pe site-ul www.organspende-register.de . Portalul este atent supravegheat de Institutul Federal pentru Medicamente și Dispozitive Medicale (BfArM).\n\nOricine dorește să se înregistreze online are nevoie de un act de identitate cu identificare electronică (de exemplu, permisul de ședere eID-Karte sau un act de identitate din altă țară din UE), numărul de identificare pentru asigurarea de sănătate și adresa de e-mail. Din 2017, toate permisele de ședere și cărțile de identitate personale din Germania au fost eliberate cu un cip electronic care conține datele dumneavoastră personale.\n\nAceasta marchează doar prima fază a noului sistem. În a doua etapă, din iulie 2024, toate spitalele de colectare vor fi conectate la registrul donării de organe. În a treia etapă , din iulie 2024 până în septembrie 2024 cel târziu, registrul poate fi accesat prin intermediul aplicațiilor de asigurări de sănătate. În a patra etapă (1 ianuarie 2025), la registru vor fi conectate și instalațiile de țesuturi.\n\nCare sunt opțiunile ca donator?\n\nÎnregistrarea în registrul online al donatorilor este voluntară și gratuită! Cei înregistrați pot alege din cinci variante:\n\n„Da, permit ca organele și țesuturile să fie îndepărtate din corpul meu după determinarea medicală a morții mele”;\n\n„Da, permit acest lucru, dar vreau doar să-mi fie prelevate doar anumite organe/țesuturi pentru donare”;\n\n„Rudele mele apropiate vor decide atunci dacă da sau nu”;\n\n„Nu, mă opun prelevării de organe sau țesuturi.\n\nÎnregistrările pot fi modificate sau șterse. Fie pe hârtie, fie digital, se aplică cea mai recentă preferință selectată.\n\nCum funcționează donarea de organe în Germania?\n\nAnul trecut, 965 de persoane au donat unul sau mai multe organe după moartea lor. Aceasta a fost cu 96 mai mult decât în ​​2022 (un an în care donările au scăzut), potrivit Fundației Germane pentru Transplant de Organe.\n\nCu toate acestea, în aceeași perioadă erau aproape 8.400 de persoane pe listele de așteptare pentru un transplant. Pentru ca donarea de organe să fie luată în considerare, doi specialiști trebuie să confirme în mod independent incapacitatea completă și ireversibilă a creierului, cerebelului și trunchiului cerebral, adică moartea creierului.\n\nÎn statele membre există cadre juridice diferite (unele care presupun existenţa acordului prealabil (opt-in) sau a refuzului explicit (opt-out)), iar experienţele din diferite state membre arată că impactul sistemului juridic asupra numărului donatorilor este destul de limitat.\n\nGermania este o țară „opt-in” în ceea ce privește donarea de organe. Asta înseamnă că indivizii trebuie să-și înregistreze în mod explicit consimțământul pentru a fi donatori de organe, de obicei cu medicii lor.\n\nÎn schimb, în ​​cadrul sistemelor „opt-out” pentru donarea de organe, indivizii sunt considerați donatori de organe eligibili, cu excepția cazului în care se înregistrează pentru a primi consimțământul lor.\n\nCercetările au arătat că sistemele de consimțământ de renunțare cresc dramatic numărul de transplanturi de organe cu succes efectuate în fiecare an și reduc numărul listelor de așteptare.\n\nSuedia, Luxemburg, Bulgaria, Grecia, Islanda și toate regiunile Regatului Unit sunt printre țările europene care au un sistem de renunțare. Spania este un exemplu de model hibrid în care țara funcționează cu „presupus consimțământ” dar și familiile sunt consultate și au ultimul cuvânt.\n\nTrecerea la un sistem de renunțare la donarea de organe a fost un subiect de dezbatere în Germania în 2020, dar în cele din urmă Bundestag a votat împotrivă. În schimb, Parlamentul de la Berlin a adoptat o inițiativă a unui grup de deputați și condus de actualul ministru de externe Annalena Baerbock (Verzii), pentru a „întări dorința de a lua decizii în ceea ce privește donarea de organe”.\n\nÎn acest scop, oricine solicită o carte de identitate de la vârsta de 16 ani, o reînnoiește după 10 ani sau obține un pașaport ar trebui să primească informații despre înregistrarea ca donator de organe. Medicii de familie sunt, de asemenea, încurajați să informeze pacienții cu privire la donarea de organe la fiecare doi ani într-un mod deschis.\n\nDe ce este importantă baza de date digitală?\n\nÎn cele din urmă, noul registru își propune să faciliteze treaba medicilor de a clarifica rapid și fiabil o posibilă disponibilitate de a dona. O decizie poate fi în continuare documentată de pe o foaie de hârtie, într-un testament sau pe carduri de donator de organe, care sunt disponibile în cabinetele medicilor, farmacii și pentru descărcare de pe Internet. Dacă există mai multe documente, se ia în considerare întotdeauna cel mai recent datat.\n\nDar, în timp ce hârtiile și cardurile adesea nu pot fi găsite în caz de urgență, o înregistrare în registrul digital oferă claritate și securitate, susține ministrul Sănătății Karl Lauterbach (SPD).\n\n„Mai presus de toate, eliberează rudele de povara luării unei decizii dificile în caz de urgență”.\n\nAtunci când nicio decizie nu a fost exprimată în mod oficial de către defunct, sunt consultați soții/partenerii de viață, copiii adulți sau frații/surorile.",
  "metadata": {
    "original_file": "Germania_Mea_0231.html"
  }
}