{
  "title": "Zile de coșmar pentru un român, abandonat în Germania! - GermaniaMea.ro",
  "content": "Un român a trăit o experiență de-a dreptul traumatizantă în timpul sărbătorilor de iarnă din 2023. Imediat după Crăciun, familia lui Ovidiu Daniel Pintilii, în vârstă de 38 de ani, anunța disperată poliția din Botoșani, acolo unde domiciliază, că bărbatul e de negăsit după ce n-a mai dat niciun semn de viață de pe 27 decembrie.\n\nAcesta se afla la muncă în Austria din luna noiembrie 2023 și petrecuse Crăciunul alături de la iubita lui. Pentru că voia să revină acasă de Anul Nou, bărbatul și-a luat bilet la o firmă de transport din România, Vest Transport. Însă de aici începe coșmarul!\n\n„Ovidiu a rezervat și plătit 180 euro pentru a pleca în data de 30 decembrie din Austria până la Botoșani. Microbuzul, însă, în loc să se îndrepte către România, cum ar fi fost normal, a luat direcția Germania pentru a mai lua călători. Ovidiu a cerut lămuriri șoferului, dar a primit, în schimb, injurii, fiind agresat fizic”, relatează Gabriela Stănculesc, coordonator în cadrul ROmenia - Voluntari în Europa , pe Facebook .\n\nAsociația, care a mediatizat cazul și a ajutat la găsirea bărbatului, sprijină constant incluziunea socială și acordă suport comunităților românești atât din Diaspora, cât și din România.\n\nPotrivit Gabrielei Stănculesc, după ce a fost plimbat prin toată Germania, Ovidiu s-a ales cu o coastă ruptă și fost abandonat într-o benzinărie noaptea, fără bagaje, cu telefonul descărcat, câteva acte și 50 euro în buzunar.\n\n„Greu i-a fost să se descurce în cele 9 zile până l-am găsit: a dormit pe unde a putut, a mâncat ce a găsit, a trebuit să ia haine dintr-un tomberon să-și schimbe hainele ude, a mers pe jos zeci de km și a încercat să ceară ajutor, dar nu știe nici germana, nici engleza”, a mai scris Gabriela Stănculesc.\n\nRomânul a reușit să ajungă în Heilbronn, un oraș în nordul landului Baden-Württemberg. Acolo, și-a vândut ceasul pentru a-și cumpăra ceva de mâncare, dar nu a reușit să găsească ajutor. Datorită vigilenței unei persoane care a văzut distribuirile grupului Voluntari în Europa peste tot, Ovidiu a fost localizat pe 7 ianuarie 2024, lângă un restaurant din Neckarsulm și devenise de nerecunoscut după zile întregi de rătăcire.\n\n„Nu vă puteți imagina bucuria lui, după 9 zile de coșmar în care a dormit în frig, în ploaie și a mâncat ce și cum a apucat. Eroii acestei povești cu happy end sunteți toți cei care ați distribuit sau ați ieșit să-l căutați și vă suntem recunoscători!”, a adăugat sursa citată.\n\nCu ajutorul voluntarilor, bărbatul a depus deja plângere la poliție împotriva șoferului care l-a abandonat în Germania. Între timp, este găzduit de un alt român, voluntar în cadrul ROmenia, asta deși o prietenă de-a sa urma să vină să-l preia. Din păcate, lucrurile s-au complicat și aceasta nu a mai putut să vină după el, așa că el are nevoie de cazare și de transport pentru a ajunge, într-un final, acasă in Romania. De aceea, Voluntari în Europa au inițiat o campanie de strângere de fonduri pentru a-l ajuta pe Ovidiu prin intermediul paginii lor de Facebook.\n\nBărbatul are nevoie de un certificat de la medicul legist ca urmare a bătăii primite de la șoferul autocarului, precum și de o radiografie la coaste. Ambele investigații medicale, care costa în total 400 de euro, sunt necesare pentru a depune plângere împotriva firmei de transport.",
  "metadata": {
    "original_file": "Germania_Mea_0282.html"
  }
}