{
  "title": "Panică printre celebritățile din Germania! Ce produs e de azi istorie? - GermaniaMea.ro",
  "content": "O adevărată lovitură pentru industria de cosmetică din Europa! Începând de azi, un produs cosmetic nu va mai exista pe piață. Decizia va afecta și Germania, pentru că sclipiciul devenise un element de bază, nelipsit din machiaje sau diverse produse pentru corp. De altfel, este o „lovitură” și pentru saloanele și persoanele fizice care se ocupă cu arta manichiurii și a pedichiurii.\n\nInterdicția impusă de Comisia Europeană vizează particulele de plastic mai mici de 5 mm care sunt insolubile și nu se degradează. Forul european a adoptat măsura luna trecută, argumentând că va opri astfel eliberarea în mediu a aproximativ jumătate de milion de tone de microplastic.\n\nComercializarea produselor pe bază de sclipici/glitter este interzisă în spațiul UE, începând cu 16 octombrie.\n\nGermaniaMea.ro vă prezintă detaliile acestei decizii și ce efecte a produs printre consumatorii din Republica Federală...\n\nSclipiciul va fi interzis în Germania, ca de altfel în tot spațiul Uniunii Europene, ca urmare a unei directive luate de Comisia Europeană, și noua regulă se aplică chiar de azi. Astfel, produsele care conțin sclipici, de la ojă până la cele de machiaj sau produse de îngrijire a pielii vor fi scoase de pe rafturi.\n\n„Interzicerea microplasticelor adăugate în mod intenţionat răspunde unei preocupări majore pentru mediu şi sănătatea oamenilor. Microplasticele se găsesc în oceane, în râuri şi pe uscat, precum şi în alimente şi în apa potabilă. Restricţiile de astăzi vizează particulele foarte mici, dar reprezintă un pas important în direcţia reducerii poluării provocate de om”, a declarat comisarul pentru mediu, oceane şi pescuit, Virginijus Sinkevicius.\n\nInterdicția, însă, a creat un val de controverse în spațiul public din Germania, multe persoane influente în mediul online fiind nemulțumite și chiar revoltate, informează iamexpat.de.\n\nDe exemplu, mulți influenceri au cutreierat magazinele, pentru a-și face un stoc de recipiente cu sclipici, cu doar câteva zile înainte ca noua interdicție să își aplice efectele pe piață.\n\n„Sunt cu adevărat șocat de asta. În lumea mea, totul are de-a face cu sclipici”, a declarat Sam Dylan, fostul concurent la Big Brother Germany, pentru ziarul tabloid Bild. Dylan este una dintre celebritățile și influenții germani minori care a cumpărat în disperare sclipici, de când UE a anunțat că va interzice acest tip de produs în efortul de a combate microplasticile poluante.\n\nEl a recunoscut că a cheltuit acum aproximativ 180 de euro pe 82 de pachete de pudră cu sclipici înainte de modificarea regulamentului.\n\nO altă vedetă activă în online și nu numai, Luca Valentino de la Deutschland Sucht den Superstar („Germania caută un superstar”), a condamnat noua lege, spunând că UE „înlătură ultimele scântei de farmec”.\n\nPotrivit acestuia, obișnuia să folosească trei borcane de sclipici pe an, motivând că: „Viața mea este foarte colorată!”.\n\nDeși sunt mai scumpe, există deja produse cu sclipici fără plastic care sunt biodegradabile.\n\nProducătorii celorlalte produse care includ sclipici vor avea o perioadă de grație pentru a se adapta la această măsură și a găsi alternative.\n\nDin ce în ce mai multe studii arată că microplasticele ajung peste tot în organismul nostru. Acestea ar fi prezente în toate organele, inclusiv în creier, unde pot induce chiar schimbări de comportament.",
  "metadata": {
    "original_file": "Germania_Mea_0340.html"
  }
}