{
  "title": "Fără bilet în mijloacele de transport din Germania? Iată ce riști... - GermaniaMea.ro",
  "content": "Spre deosebire de multe țări în care trebuie să treci prin bariere sau să arăți un bilet înainte de îmbarcare, majoritatea sistemelor de transport public germane funcționează după o abordare bazată pe încredere.\n\nAsta înseamnă că, deși vă puteți urca în autobuze, trenuri și U-Bahn fără a prezenta un permis de călătorie, trebuie să aveți unul valabil cu dvs. în orice moment. În caz contrar, riscați să aveți probleme cu legea.\n\nDe altfel, aceasta este chiar una din cele mai frecvente greșeli pe care le fac străini atunci când se mută în Republica Federală, după cum GermaniaMea.ro a prezentat AICI .\n\nIată de ce nu ar fi bine să vă aventurați în a călători fără bilet în mijloacele publice de transport germane...\n\nÎn Germania, călătoria cu mijloacele de transport în comun fără un bilet valabil este cunoscută sub denumirea de Schwarzfahren , care se traduce aproximativ prin „eschivare de la plată” sau literalmente „călătorie la negru”. Aceasta este considerată infracțiune, iar autoritățile germane de transport public iau măsuri stricte pentru a o preveni și a sancționa, informează TheLocal.de. Așadar, nu puneți la încercare vigilența și încrederea acestora.\n\nControlorii de bilete efectuează verificări aleatorii asupra diferitelor forme de transport public. Aceștia pot apărea în orice moment și, de obicei, operează în echipe pentru a acoperi mai multe ieșiri, pentru a se asigura că cei fără tichet nu pot scăpa cu ușurință. De asemenea, sunt adesea îmbrăcați în civil, așa că nu sunt ușor de reperat înainte de a se închide ușile.\n\nDacă sunteți prins(ă) fără bilet valabil, controlorul va emite o amendă pe loc, cunoscută sub numele de Erhöhtes Beförderungsentgelt , care se traduce prin „supra-taxă”.\n\nÎncepând cu 2024, amenda standard pentru Schwarzfahren este de 60 euro, dar această sumă poate varia în funcție de oraș și de autoritatea de transport. De obicei, veți avea la dispoziție 14 zile pentru a plăti amenda. Dacă nu plătiți în acest interval de timp, vi se va trimite un Mahnung („Avertisment”) cu o taxă suplimentară pentru amenda inițială.\n\nDacă achiziționați un bilet de la un automat de pe un peron de tren sau din tramvai, trebuie să îl validați și în dispozitivul de pe peron; un bilet nevalidat este ca și cum nu-l ai. De asemenea, ar trebui să vă asigurați că biletul pe care l-ați achiziționat acoperă călătoria pe care o efectuați. De exemplu, dacă cumpărați un bilet Kurzstrecke („călătorie scurtă”) în Berlin, puteți călători doar 3 stații cu trenul sau U-bahn sau 6 cu autobuzul sau tramvaiul. Dacă ești prins depășind aceste opriri cu un astfel de bilet, vei fi amendat de 60 de euro.\n\nCea mai simplă modalitate de a evita penalizările este achiziționarea biletelor în avans folosind aplicațiile mobile puse la dispoziție de autoritățile locale de transport. Dacă călătoriți des, luați în considerare achiziționarea unui abonament săptămânal, lunar sau anual, care este adesea mai rentabil și mai convenabil. Cu biletul de 49 euro, de exemplu, puteți călători cu toate mijloacele de transport public regionale din Germania timp de o lună.\n\nCe se întâmplă dacă uit biletul/abonamentul acasă?\n\nDacă aveți un bilet valabil, dar nu-l puteți arăta pentru că telefonul dvs. s-a descărcat și nu poate fi vizualizat digital Deutschlandticket- ul sau Semesterticket- ul - veți fi tratat la fel ca orice alt evaționist/țepar fiscal și vi se vor aplica cele amintite anterior.\n\nDupă aceasta, veți avea ,totuși, la dispoziție 14 zile pentru a trimite online dovada biletului dvs. valid și apoi vi se va aplica o amendă nominală de aproximativ 7 euro sau, eventual, mai puțin.\n\nMajoritatea oamenilor care călătoresc fără bilet, plătesc pur și simplu amenda de 60 euro și atât. Cu toate acestea, companiile de transport public adoptă o abordare mai strictă în ceea ce îi privește pe cei care continuă să facă acest gest și pentru care există propunerea de a putea fi trimiși în judecată, chiar dacă au plătit amenda.\n\nCompaniile de transport țin adesea evidențe individuale ale fiecărui caz de evaziune fiscală și, dacă o persoană se sustrage în mod repetat de la plată, compania poate raporta toate aceste infracțiuni autorităților. Asta înseamnă că infractorul s-ar putea confrunta cu mai multe acuzații simultan, ceea ce duce la o amendă mult mai mare. În cel mai rău caz, instanța ar putea condamna infractorul la o pedeapsă de închisoare cu executare, de până la 12 luni.\n\nChiar și fără închisoare, infracțiunile repetate pot duce la un cazier judiciar, ceea ce poate avea implicații grave pentru viitoarele oportunități de angajare, vize de călătorie și alte chestiuni legale.\n\nÎn 2021, München s-a alăturat orașului Berlin anunțând că va elimina cuvântul schwarzfahren (literalmente: călătorie la negru ), invocând îngrijorarea că termenul ar putea fi considerat rasist, conform iamexpat.de.\n\nPreocupate, de faptul că unii pasageri s-ar putea simți jigniți de utilizarea cuvântului „negru” în acest context, două asociații de transport din Germania au decis să renunțe la acest termen.\n\nAstfel, asociația de transport din München MVG a înlăturat toate autocolantele și afișele din oraș care foloseau cuvântul schwarzfahren . Într-o declarație, MVG a spus că mișcarea a fost o „măsură pentru o comunicare mai contemporană”. În timp ce înainte autobuzele, U-bahn-urile și tramvaiele afișau autocolante care spuneau: „ Călătoria la negru costă 60 de euro”, sloganul spune acum: „Cu onestitatea circuli mai mult”.\n\nEste interesant de observat, totuși, că inițial „ schwarzfahren ” nu avea nimic de-a face cu culorile. Potrivit lingvistului Eric Fuß, expresia provine din cuvântul idiș „schvarts”, care înseamnă „sărăcie”. Prin urmare, termenul a fost folosit pentru a descrie persoanele care nu aveau suficienți bani pentru a cumpăra un bilet.",
  "metadata": {
    "original_file": "Germania_Mea_0165.html"
  }
}