{
  "title": "Germania, noi cifre record pe piața muncii de la reunificare - GermaniaMea.ro",
  "content": "Se știe că Germania, una dintre țările alese de români pentru o viață mai bună, se confruntă cu o criză acută a forței de muncă, generată de procesul de îmbătrânire a populației, de o rată scăzută a natalității și de lipsa muncitorilor profesioniști în varii domenii de activitate.\n\nÎn momentul de față, „locomotiva Europei” trăiește un paradox! În ciuda faptului că țara traversează momente critice pe piața muncii, în vara acestui an, 2023, în Germania au fost angajați mai mulți oameni decât oricând în istoria republicii federale, au dezvăluit cifrele Oficiului Federal de Statistică German (Destatis).\n\nDin iulie până în septembrie, în republica federală au fost 46,04 milioane de oameni care lucrau cu normă întreagă sau cu jumătate de normă, cea mai mare cifră de la reunificarea din 1991. Recordul anterior al ratei de ocupare a fost atins la sfârșitul anului 2022, când 45,96 milioane de oameni aveau o ocupație. Pentru context, populația actuală a Germaniei este de 84,5 milioane, aproximativ 1,1 milioane dintre aceștia au depășit vârsta de pensionare și 786.000 sunt copii sub 15 ani în 2023, potrivit Destatis.\n\nStatistica se raportează la definiția Organizației Internaționale a Muncii a ONU pentru a decide cine este considerat angajat. Această definiție include orice persoană care are peste 15 ani și desfășoară cel puțin o oră de muncă plătită pe săptămână sau o persoană care lipsește de la serviciu din motive medicale, pentru că efectuează un concediu de odihnă sau de maternitate/paternitate. Așadar, cei care desfășoară muncă casnică neremunerată sau îngrijește copiii sau alte persoane aflate în întreținere nu sunt incluse.\n\nÎn timp ce recordul de 46,04 milioane de angajați a fost doborât, creșterea ratei de ocupare a forței de muncă ce a fost observată în Germania în 2022 a încetinit pe tot parcursul anului 2023. Primul și al doilea trimestru din 2023 au înregistrat creșteri anuale de + 444.000 și, respectiv, + 396.000 de persoane care lucrează, dar în al treilea trimestru s-au înregistrat doar 337.000 de oameni mai mulți oameni activi, comparativ cu aceeași perioadă din 2022.\n\nCe sectoare au făcut cele mai multe noi angajări?\n\nCa și dățile trecute, gradul de ocupare a forţei de muncă a crescut mai ales în domeniul serviciilor, potrivit Oficiului Federal de Statistică German - 124.000 de oameni nou angajați lucrează în educație sau asistență medicală, ceea ce este de bun augur pentru deficitul record de lucrători din Germania, mai ales în sectorul public.\n\nAl doilea cel mai bine reprezentat sector a fost comerțul cu amănuntul, transporturi și ospitalitatea, unde au fost angajați încă 75.000 de persoane pe parcursul lunilor de vară. În cele din urmă, numărul persoanelor care lucrează în comunicații și informații a crescut cu 35.000.\n\nÎn timp ce aceste sectoare au făcut cele mai multe angajări, aproape toate domeniile de lucru sunt în prezent cu personal insuficient. Ca urmare a schimbării demografice a Germaniei și unui nou val de muncitori calificați care urmează să sosească în urma noilor politici de imigrare care speră să convingă oamenii să se mute în republica federală pentru muncă, 90% dintre companiile din țară au declarat că se luptă să găsească candidați specializați pentru a ocupa posturile vacante.\n\nÎntre timp, numărul șomerilor în Germania a crescut în octombrie mai mult decât se estima, potrivit datelor oficiale - cu 30.000, până la cifra ajustată de 2,678 milioane.",
  "metadata": {
    "original_file": "Germania_Mea_0309.html"
  }
}