{
  "title": "Un alt gigant german din industria auto are probleme - GermaniaMea.ro",
  "content": "Încă un nume mare din industria auto germană anunță măsuri dure pentru a face față crizei în care se află. Astfel, după Continental , Schaeffler sau Volkswagen , a venit rândul companiei Bosch să fie nevoită să facă disponibilizări și să reducă programul de lucru.\n\nMai exact, cel mai mare furnizor de piese auto din lume concediază 5.500 de angajaţi şi reduce programul de lucru şi salariile pentru alţi 10.000. Un nou semn că provocările cu care se confruntă sectorul auto german, pe fondul cererii scăzute şi al concurenţei cu rivalii chinezi care oferă vehicule mai ieftine, se acutizează.\n\nBosch ar urma să renunţe la3.500 de angajaţi, până la finalul lui 2027, de la divizia sa de servicii informatice, jumătate fiind la unităţile din Germania.\n\nDe asemenea, 750 de angajaţi ar urma să fie concediaţi până în 2032 la uzina din Hildesheim, în Germania. În plus, vor fi concedieri la divizia de mecanisme de direcţie la fabrica din Schwaebisch Gmuend, lângă Stuttgart. Compania vrea să concedieze acolo până la 1.300 de angajaţi, în perioada 2027 – 2030.\n\n„Industria auto suferă de supradimensionarea capacităţilor de producţie”, a explicat sâmbătă un purtător de cuvânt al Bosch, subliniind că numărul exact de angajaţi care vor fi concediaţi va fi anunţat după finalizarea negocierii cu sindicatele.\n\n„Competiţia în industrie şi presiunea pusă pe preţuri au continuat să se intensifice”, a mai transmis reprezentantul companiei.\n\nPotrivit acestuia, angajații cu contracte de 38 sau 40 de ore de la diferite locații din Germania vor trece la un program redus de 35 de ore.\n\n„Am ajuns la un nou nivel scăzut al cooperării noastre cu conducerea, ca rezultat al intervenţiei unilaterale a companiei în nivelul de plată al angajaţilor. Ne vom organiza rezistenţa la acele fabrici la toate nivelurile”, a afirmat Frank Sell, adjunctul şefului Consiliului angajaţilor.\n\nÎn urma reducerii programului, şi salariile vor scădea în mod corespunzător.\n\nÎn România, la finele anului trecut, gigantul german avea aproximativ 10.520 de angajaţi, o creștere cu aproximativ 7 procente față de anul precedent. Compania este prezentă, prin centrele sale de inovare la Bucureşti, Cluj şi Sibiu. Totodată, compania prezentă de 30 de ani pe piaţa românească, are două unităţi de producţie la Cluj şi Blaj.\n\nGrupul german a încheiat anul fiscal 2023, în România, cu vânzări consolidate în valoare de 2,5 miliarde de lei (516,2 milioane de euro), acestea rămânând la un nivel similar cu cel al anului precedent.\n\nÎntre timp, Volkswagen se confruntă cu presiuni economice semnificative și nu vede nicio modalitate de a evita disponibilizările și închiderile de fabrici pentru a reduce costurile cu 4 miliarde de euro. Întrucât cea mai recentă rundă de discuţii s-a încheiat fără succes, reprezentanţii angajaţilor Volkswagen au votat, vineri, oficial pentru declanşarea unor greve limitate în Germania, de la începutul lunii viitoare. Următoarea rundă de negocieri e pe 9 decembrie.",
  "metadata": {
    "original_file": "Germania_Mea_0053.html"
  }
}