{
  "title": "Tot ce se schimbă în noiembrie 2023, în Germania - GermaniaMea.ro",
  "content": "Dacă unii numără zilele până la Crăciun, alții nu se gândesc încă decât la ceea ce îi așteaptă în luna de dinainte de cea mai așteptată sărbătoare a iernii - noiembrie.\n\nCetățenii din Germania să se aștepte la destul de multe schimbări favorabile, de la mai puțină birocrație și bani în plus la salariu, la reduceri substanțiale și noi oportunități de a se bucura de ce e în trend la capitolul modă. Toate par numai bune de a fura startul pregătirilor pentru evenimentele specifice sfârșitului de an.\n\nDetalii despre toate modificările - în articolul pregătit de GermaniaMea.ro, un site pentru românii care caută de muncă în Germania .\n\nAlertele de urgență, disponibile pe toate telefoanele\n\nDin februarie 2023, telefoanele mobile din Germania au primit avertismente de urgență prin intermediul rețelei generale de telefonie mobilă. Așa cum a fost s-a întâmplat și ultima oară cu ocazia „ Warntag ” - „Ziua de Alertă“, telefoanele vor suna puternic cu o alertă și un mesaj text, chiar dacă dispozitivele sunt setate pe „silențios” și fără niciun fel de avertizare specială.\n\nÎnsă începând cu 1 noiembrie va fi disponibil și canalul de difuzare 919, care poate emite alerte și pe dispozitive mai vechi. Chiar și așa, aceste mesaje vor fi difuzate exclusiv în limba germană, spre deosebire de telefoanele mai noi, care le pot traduce în limba setată de utilizator. Funcția de alertă va trebui, de asemenea, configurată manual.\n\nFără semnături pentru eliberarea de acte de indentitate\n\nO nouă lege care intră în vigoare la 1 noiembrie va schimba modul în care se solicită cărți de identitate sau pașapoarte, ca parte a eforturilor Germaniei de a îmbunătăți digitalizarea (da, ați citit bine!).\n\nDin noiembrie, rezidenții germani vor putea confirma primirea unei scrisori speciale („Pin-Brief”), care vă informează că este tipărită cartea de identitate solicitată, fie că este vorba despre un pașaport sau un permis de ședere. Anterior, era necesară o semnătură fizică pentru a fi eliberat un astfel de document. Deși pentru intra în posesia actului de identitate, prezența fizică este încă obligatorie, nu mai este, în schimb, nevoie de o programare separată, care uneori vine cu un timp de așteptare destul de lung.\n\nÎn plus, cartea de identitate poate fi oricând ridicată de la aparatul care îl emite pe baza unui cod.\n\nDin 1998, emisiunea postului public german „ Hauptsache Gesund ” ( Sănătatea în prim-plan ) a fost difuzată în fiecare joi seară. Acesta va mai fi transmisă doar pe 30 noiembrie, deoarece aceasta nu se mai regăsește în noua grilă de programe a ARD. Deocamdată, locul acesteia ar putea fi luat de programul NDR „ Visite ” ( Vizită ), care se concentrează pe teme similare.\n\nÎn atenția iubitoarelor de fashion: dacă până acum ați făcut cumpărături doar online de pe site-ul popularului magazin de haine spaniol, din noiembrie acest lucru va fi posibil și fizic - cel puțin în Dresda. Acolo, un magazin de 890 de metri pătrați își va deschide porțile în Centrum-Galerie. De asemenea, pentru anul viitor este planificat deschiderea unui alt magazin în Westfield Hamburg-Überseequartier. Alte mărci cunoscute ale grupului Intidex, de care aparține Stradivarius, includ Zara, Bershka, Massimo Dutti și Pull & Bear.\n\nDacă doriți să beneficiați mai devreme de rambursarea impozitului, puteți aplica pentru așa-numita reducere a impozitului pe câștig ( Lohnsteuerermäßigung ). În principiu, acest lucru este posibil în orice moment, dar dacă doriți ca cererea să se aplice retroactiv pentru întregul an 2023, aceasta trebuie depusă la fisc până pe 30 noiembrie. Veți avea apoi un venit net mai mare în noiembrie și decembrie.\n\nDe asemenea, puteți aplica direct pentru reducerea impozitului pe venit pentru 2024. Dacă îndepliniți cerințele, veți plăti deja mai puțin impozit luna de lună pe parcursul anului și nu trebuie să așteptați rambursarea după depunerea declarației de impozit pe venit.\n\nFiscul acordă o indemnizație pentru cheltuielile aferente veniturilor dacă totalul cheltuielilor deductibile depășește 1.830 euro în 2023.\n\nIntră în vigoare prima parte a Legii muncitorilor calificați din Germania\n\nÎn prima etapă a noii legi a Germaniei, care facilitează venirea lucrătorilor calificați în Bundesrepublik, atât cei cu pregătire profesională calificată, cât și cu o diplomă academică, pot căuta un loc de muncă, spre deosebire de ceea ce era anterior. Concret, asta înseamnă că ceea ce scrie pe diploma profesională sau universitară nu mai trebuie să corespundă cu angajarea planificată.\n\nPersoanele care dețin un permis de muncă Carte Albastră/ Blue Card dintr-o altă țară a UE vor putea veni în Germania timp de până la 90 de zile în călătorii legate de muncă, fără a avea nevoie de viză. În plus, persoanele care locuiesc într-o altă țară a UE cu o Carte Albastră de cel puțin un an vor putea trăi și lucra pe termen lung în Germania fără a avea nevoie de viză.\n\nPragul de salarizare pentru a primi un Blue Card în primă instanță va fi, de asemenea, redus dramatic.\n\nPuteți anula și/sau schimba asigurarea auto existentă până la sfârșitul lunii noiembrie. „Merită să schimbați asigurarea dacă a mai apărut un șofer în familie sau ați cumpărat o mașină nouă”, scrie ADAC, cea mai mare asociație de asigurări auto din Germania.\n\nDar, în același timp, Clubul Auto German a avertizat consumatorii să verifice atent și în detaliu noile oferte de asigurări, deoarece, deși par tentante, unele pot conține omisiuni înșelătoare.\n\nMai mulți bani pentru stagiarii din sectorul auto\n\nDin noiembrie 2023, Auzubis (stagiarii/ucenicii) în comerțul cu autovehicule vor primi cu 5% mai mulți bani pe lună. Adică aproximativ 70 euro în plus pe lună pentru cursanți.\n\nÎn multe țări, o diplomă universitară este modalitatea cea mai sigură de a începe o profesie. Dar sistemul german „Ausbildung” permite celor aflați la început de drum profesional – inclusiv celor care provin dintr-o altă țară – să dobândească experiență practică într-o companie, în timp ce primesc pregătire la un institut oficial.\n\nPrețurile de abonament ale furnizorului de streaming Disney+ vor fi mai mari în Germania. Din noiembrie, consumatorii pot alege între trei opțiuni: Premium (11,99 euro/lună), Standard (8,99 euro) și Standard cu publicitate (5,99 euro). Până pe 31 octombrie, un abonament - comparabil cu modelul premium - a costat 8,99 euro/lună sau 89,90 euro/an.\n\nEste posibil ca Germania să nu ofere aceeași nebunie de reduceri la diferite produse ca în SUA, dar sunt destul de multe oportunități de a face o afacere bună în noiembrie. Fie că e vorba de „Ziua oamenilor singuri” din 11 noiembrie, „Black Friday” din 24 noiembrie sau „Cyber Monday” din 27 noiembrie, magazinele online și retailerii ademenesc clienții cu campanii de reduceri substanțiale. Unele magazine au anunțat chiar și o întreagă săptămână de „Vinerea Neagră” începând cu 20 noiembrie.",
  "metadata": {
    "original_file": "Germania_Mea_0334.html"
  }
}