{
  "title": "Ce evenimente să nu ratezi în martie, în Germania? - GermaniaMea.ro",
  "content": "Calendaristic, de azi e primăvară, iar temperaturile sunt chiar și mai prietenoase decât normalul perioadei. Din păcate, doar soarele e cam scump la vedere în Germania!\n\nDar asta nu vă împiedică să găsiți motive să socializați - de la carnavaluri grandioase la festivaluri de muzică și târguri de carte, există o mulțime de oportunități în Bundesrepublik de a ieși și de a vă bucura de viață în luna martie.\n\nGermaniaMea.ro - un site pentru românii care caută de muncă în Germania - vă prezintă cum sărbătoresc nemții înainte de intrarea în postul Paștelui...\n\nDeși este faimos pentru Oktoberfest, München găzduiește și o altă sărbătoare anuală bazată pe bere.\n\nStarkbierfest sau Festivalul berii puternice, care are loc în mod tradițional între Fasching și Postul Mare, a fost sărbătorit de fabricile de bere din capitala bavareză încă din secolul al XV-lea. Timp de trei săptămâni pline de distracție, în berăriile și barurile din întreg orașul vor curge râuri de bere, sortimente mai tari – atât în ceea ce privește alcoolul, cât și conținutul nutrițional. Tradiția datează din vremea în care călugării produceau beri puternice și hrănitoare pentru a-i ajuta să supraviețuiască săptămânilor de post din Postul Mare.\n\nPrin concerte, spectacole, instalații, teatru muzical și proiecții de filme, MaerzMusik evidențiază artiștii contemporani din Germania și din străinătate. Pentru a obține bilete și a vedea o gamă completă de evenimente, care variază de la Ansamblul de muzică internațională „Polyaspora” până la seria de instalații sonore marca „Topographies of Hearing”, vizitați site-ul web al Berliner Festspiele.\n\nSărbătoarea Sfântului Patron al Irlandei, Sf. Patrick, nu trece niciodată neobservată în Germania. Vor avea loc petreceri și evenimente în pub-urile irlandeze din toată țara atât pe 16 martie, pe 17 martie, dar capitala bavareză München va găzdui cea mai mare sărbătoare.\n\nComunitatea irlandeză din München marchează această sărbătoare în weekendul dinaintea sărbătorii naționale irlandeze încă din 1996 și anul acesta nu va fi altfel. O paradă uriașă va avea loc între Siegestor și Odeonsplatz pe 17 martie, la ora 12:00, punctul culminant al unui festival extins de două zile în aer liber.\n\n21-24 martie: Târgul de carte de la Leipzig\n\nTârgul de carte de la Frankfurt din Germania poate fi cel mai cunoscut din țară, dar unul similar are loc în fiecare martie în acest oraș în plină dezvoltare din estul Germaniei. Buchmesse prezintă nu numai o gamă diversă de titluri locale, ci și pe cele în mai multe limbi străine, de la autori din întreaga lume. În acest an, atenția va fi pe autorii din Flandra și Țările de Jos.\n\nVor fi, de asemenea, discuții-panel coordonate de toată lumea, de la poeți la autori de podcasturi, cu o temă centrală. De această dată subiectul este războiul din Ucraina.\n\nAducând un omagiu unuia dintre cele mai cunoscute nume ale Germaniei, Johann Sebastian Bach, acesta este cel mai mare festival de muzică clasică din statul Turingia din estul Germaniei.\n\nConcertele clasice au loc pe parcursul a trei săptămâni în toate locațiile din statul în care Bach a trăit, a lucrat sau din care s-a inspirat cândva, fie la casa Bach și la biserica unde a fost botezat din Eisenach, fie la biserica de nuntă din Dornheim sau la primele locuri de muncă ale compozitorului din Mühlhausen, Arnstadt și Weimar.\n\nCel mai mare și mai vechi festival popular din Frankfurt are loc de două ori pe an în piața festivalului de pe Ratsweg, în fața patinoarului „Eissporthalle”. La prima vedere, poate arăta ca e carnaval peste tot - cu un carusel, rollercoaster, tren fantomă și mașinuțe - dar Volksfest, care datează din 1240, este plin de multe tradiții și specialități locale, fie că este vorba de Apfelwein (vin de mere) până la berea de specialitate produsă la Frankfurt.\n\nFrühlingsfest - al doilea cel mai mare festival popular din Bavaria, care datează din 1826, prezintă o gamă completă de tradiții regionale și carnaval. De exemplu, evenimentul începe cu o ceremonie în care se dă cep unui butoi de bere, iar băutura poate fi savurată în corturile în stil Oktoberfest. De asemenea, puteți prinde și fanfarele locale. Festivalul include și o zi specială dedicată familiei, când toate plimbările cu caruselul, roller coasterul și jocurile sunt la jumătate de preț.\n\nDacă preferați să urmăriți cavalerii în armură luptându-se cu sabia și mai puțin să va ocupați cu încondeierea ouălor de Paște, Spectacolul Cavalerilor de Paște care are loc anual la Cetatea istorică din Spandau, Berlin, nu trebuie ratat.\n\nAcest eveniment special include și muzică medievală live pe două scene, un spectacol de foc și acte acrobatice. Intrarea costă doar 14 euro, iar copiii sub 5 ani (și cavalerii în armură completă) intră gratuit.",
  "metadata": {
    "original_file": "Germania_Mea_0244.html"
  }
}