{
  "title": "Se scumpesc biletele de tren în Germania! - GermaniaMea.ro",
  "content": "Deutsche Bahn (DB) - operatorul feroviar național din Germania - a anunțat o serie de majorări ale prețurilor la biletele pentru deplasarea cu trenuri de lungă distanță, informează TheLocal.de.\n\nInvocând „dificultăți economice”, Deutsche Bahn a anunțat că noile tarife se vor aplica începând cu 15 decembrie 2024, când va intra în vigoare un nou orar de tren.\n\nAstfel, prețul biletelor Flexpreis , care oferă timpi de călătorie flexibili, va crește în medie cu 5,9%, a spus compania. În egală măsură, navetiștii care rezervă bilete cu ore-prestabilite se vor confrunta și ei cu prețuri mai mari, în medie cu 5,9%.\n\nÎn cazul cardurilor, BahnCard 100 , care oferă călătorii nelimitate cu trenul prin Germania timp de un an, va înregistra o creștere medie a prețului de 6,6%.\n\nCu toate acestea, prețurile pentru BahnCard 25 și 50 vor rămâne neschimbate.\n\nÎn ciuda acestor ajustări, DB a confirmat că popularele bilete Sparpreis și Supersparpreis vor rămâne la tarifele actuale de 17,99 euro și, respectiv, 21,99 euro. Potrivit operatorului feroviar, aproximativ 8 din 10 clienți profită de aceste bilete cu preț redus, care de obicei trebuie rezervate cu mult înainte de călătorie.\n\nÎntrucât doar un număr limitat de bilete Sparpreis sunt puse în vânzare, clienții care le ratează vor trebui să achiziționeze biletele Flexpreis mai scumpe.\n\nVestea vine la doar câteva săptămâni după ce miniștrii germani ai transporturilor au anunțat că prețul popularului Deutschlandticket va crește cu 9 euro pe lună de la începutul anului viitor. Mai multe despre acest subiect, GermaniaMea.ro a scris AICI .\n\nAcest tip de abonament de călătorie oferă în prezent călătorii nelimitate cu transportul local și regional în Germania pentru 49 euro pe lună – un preț semnificativ mai mic comparativ cu majoritatea altor abonamentelor lunare.\n\nOricum, nevoia de reabilitare a Deutsche Bahn este enormă. Ministrul federal al transporturilor, Volker Wissing (FDP), a vrut să contracareze acest lucru prin înființarea subsidiarei InfraGo. Dar Oficiul Federal de Audit critică progresele înregistrate până acum, informează spiegel.de.\n\nMinisterul nu reușește să controleze Deutsche Bahn AG, potrivit unui raport al Curții de Conturi către comisia de buget a Bundestagului, din care citează agenția de presă dpa.\n\nMinisterul Federal a anunțat în 2022 că dorește să gestioneze mai bine Deutsche Bahn, deținută de stat, și să o alinieze mai strâns la interesele federale.\n\n„Nu a avut succes”, susține Curtea de Conturi. Grupul intern de coordonare departamentală nu a dezvoltat „eficacitatea” necesară.\n\nWissing a continuat ideea înființarii InfraGo. Noua filială feroviară reunește companiile operatoare anterioare ale rețelei feroviare și gărilor și se dorește a fi orientată în mod explicit către un bine comun. Biroul Federal de Audit a declarat acum că guvernul federal are o influență limitată asupra diviziei de infrastructură InfraGo. Ministerul nu a reușit să dezlege InfraGo de interesele corporative și să-l facă independent de personal.",
  "metadata": {
    "original_file": "Germania_Mea_0086.html"
  }
}