{
  "title": "Decizie inedită: fără muzică la târgurile de Crăciun din Germania! - GermaniaMea.ro",
  "content": "E bine știut faptul că Germania găzduiește unele dintre cele mai frumoase târguri de Crăciun din Europa. Sunt evenimente devenite deja faimoase pentru frumusețea locurilor în care sunt organizate, a bunătăților specifice și a decorațiunilor deosebite. Toate acestea te transpun în feeria sărbătorilor de iarnă, la care se adaugă și tradiționalele colinde. Sau nu?!?\n\nAtmosfera de basm de odinioară lipsește în unele orașe din Republica Federală și asta pentru că mai mulți organizatori ai târgurilor din această perioadă au decis ca acestea să se desfăşoare fără muzică. Motivul? Valoarea licenţelor, pe care au fost nevoiţi să le plătească pentru muzica difuzată, au crescut enorm în acest an. Asociația din Germania responsabilă cu drepturile de autor a majorat tarifele, în unele cazuri, chiar și cu 1000%.\n\nLa târgul de Crăciun din Leipzig, spre exemplu, difuzoarele sunt mai mult de decor. Muzica de sărbători lipsește în timpul zilei. Și concertele au fost anulate, spre marea dezamăgire a vizitatorilor. Este o formă de protest faţă de taxele pentru drepturi muzicale practicate de asociaţia pentru drepturi muzicale GEMA.\n\n„Vrem să rămânem în contact cu GEMA şi să nu fim traşi pe sfoară\", a declarat managerul Târgului de Crăciun din Leipzig, explicând.\n\nDe altfel, un semnal de alarmă a fost tras la începutul acestei săptămâni când în oraşe precum Dresda, Magdeburg, Hanovra şi Rostock a fost organizată luni acţiunea denumită „Ziua Tăcerii\".\n\n„Este deja o situație critică. Dacă în 2019, facturile erau sub 3.000 de euro, apoi în 2022 am primit, fără o înștiințare în prealabil, o factură de 38.000 de euro. Este o diferență colosală pentru toți cei afectați de astfel de creșteri\", a mai declarat un alt organizator.\n\nÎn replică, GEMA spune că înțelege nemulțumirea vizitatorilor, dar aruncă vina pe organizatorii târgurilor de Crăciun.\n\nAsociația, care reprezintă peste 90.000 de artiști, muzicieni și compozitori, folosește suprafața totală a târgului de Crăciun pentru a calcula taxele pentru licențele muzicale. Dar, se pare că unii operatori au specificat o suprafață mult mai mică, de exemplu, doar zona din fața unei scene. De aici și suprataxele considerabile.\n\nGEMA justifică valoarea mare a facturilor, acuzându-i pe organizatorii multor târguri că au obţinut încasări mari raportând informaţii financiare incorecte în ultimii ani.\n\n„Nu se poate ca organizatorii să fie dispuși să plătească 3 sau 4 euro pentru cârnați și vin fiert, dar să nu fie dispuși să plătească pentru muzică”, a declarat Ursula Goebel, purtător de cuvânt GEMA.\n\nMajoritatea operatorilor nu au luat în calcul un buget atât de mare pentru muzică și, prin urmare, trebuie să găsească alternative.\n\nÎn unele zile se vor difuza cântece pentru care nu e nevoie de licență pentru drepturi de autori, în alte zile nu va fi muzică deloc, dar de vineri până duminică va fi difuzată muzică conform regulilor GEMA, dau asigurări organizatorii.\n\nCât de sigure mai sunt târgurile de Crăciun din Germania?\n\nPe de altă parte se pune problema siguranței în cadrul târgurilor de Crăciun din Germania. Autorităţile nemțești din mai multe landuri federale au anunţat că, în ultimele zile, au fost reţinute mai multe persoane, suspectate de a fi pregătit atentate asupra unor astfel de locații festive. Este vorba de niște tineri, simpatizanţi ai organizaţiei militante islamiste ISIS, domiciliaţi în landul vestic Renania de Nord Westfalia şi în cel estic Brandenburg.\n\nDe remarcat ar fi că în acest caz este vorba despre persoane foarte tinere, în vârstă de 15, respectiv 16 ani – un rus de naționalitate cecenă și un afgan cu cetăţenia germană. Un expert pentru problemele legate de terorism a declarat că cei doi au fost activi şi într-o reţea electronică în care discutau cu alţi simpatizanţi islamişti.\n\nAcest lucru amintește de atentatul din 19 decembrie 2016 când un islamist a călcat atunci cu un camion vizitatorii târgului de Crăciun din centrul Berlinului, omorând 12 persoane şi rănind peste 70.\n\nDe altfel, Serviciul de Informaţii interne vorbeşte despre un „acut pericol de terorism” în Germania, la această oră.",
  "metadata": {
    "original_file": "Germania_Mea_0302.html"
  }
}