{
  "title": "10 legi care te vor uimi ca străin în Germania - GermaniaMea.ro",
  "content": "Germanii au așteptări mari când vine vorba de respectarea regulilor, doar că nu toate sunt cunoscute și de străini. Încălcarea accidentală a unora dintre următoarele legi ar putea duce la mari probleme sau vă poate costa o mulțime de bani.\n\nGermaniaMea.ro - un site pentru românii care caută de muncă în Germania – vă prezintă ce situații să evitați cu orice preț dacă va aflați în cea mai populată țară din Uniunea Europeană.\n\nGestul de a întâmpina pe cineva cu salutul nazist – cunoscut sub numele de „der Hitlergruß” în germană – este ilegal în Germania.\n\nÎntinderea brațului drept în diagonală, cu degetele mâinii întinse și mai sus de nivelul ochilor este o infracțiune care se pedepsește cu închisoare de la trei luni la până la cinci ani. Există totuși câteva excepții de la această lege strictă, care includ demonstrarea salutului în scopul unei performanțe artistice sau din motive educaționale. De altfel, aceasta e doar una dintre situațiile care îi enervează la culme pe germani. Pe celelalte, GermaniaMea.ro le-a prezentat AICI .\n\nOricât de mult nu-ți plac, uciderea viespilor este ceva ce ar trebui să eviți cu orice preț în Germania, informează TheLocal.de. Acest lucru se datorează faptului că viespile sunt protejate de Legea Federală de Conservare a Naturii, care prevede în secțiunea 39 că este interzis „să le deranjezi intenționat sau să le capturați, să le răniți sau să le ucideți fără un motiv rezonabil”.\n\nOricine este prins că face rău acestei insecte s-ar putea confrunta cu o amendă de până la 5.000 de euro, chiar și pentru una dintre cele mai comune soiuri de viespi.\n\nDacă ești o persoană activă din punct de vedere politic, căreia îi place să participe la demonstrații, aceasta este o regulă importantă de care trebuie să fii conștient.\n\nÎn Germania există o lege numită das Vermummungsverbot – interzicerea acoperirii feței la demonstrații. Scopul legii este ca autoritățile să se poată asigura că pot identifica persoanele în cazul unui comportament neadecvat în timpul unui protest.\n\nSingura excepție de la această regulă a fost în perioada Covid când purtarea măștilor de protecție erau obligatorii, în scopul prevenirii răspândirii virusului. În acest caz, principalul lucru este că purtătorul poate fi identificat.\n\nDacă tocmai ați cumpărat niște rafturi pe care doriți să le montați înainte de a începe o nouă săptămâna de lucru, cel mai bine este să așteptați până sâmbăta viitoare.\n\nAsta pentru că principiul Sonntagsruhe (odihna de duminică) este foarte important în Germania, încât poate fi chiar înscris în regulile locale. Fiecare stat și municipalitate își poate stabili propriile perioade de odihnă. Dacă sunteți chiriaș, ar fi bine ca proprietarul să vă aducă la cunoștință normele despre Ruhezeit (respectarea orelor de liniște) în regulile casei - Hausordnung.\n\nAsta înseamnă să nu găuriți, loviți, tundeți gazonul, aspirați sau reciclați recipientele de sticlă duminica.\n\nRegula de bază este că așa-numitul nivel de zgomot din cameră nu poate fi depășit în spațiile închise și 50 de decibeli în aer liber.\n\nOricine tulbură această liniște, se poate pomeni cu o amendă care poate ajunge la câteva sute de euro în unele cazuri.\n\nÎn situații extreme și cazuri repetate, cei care perturbă orele de liniște ar putea ajunge chiar să fie dați afară din locuință de către proprietar sau autoritatea locală.\n\nUnii spun că anumite cuvinte aruncate la nervi sunt inofensive, dar nu este cazul pe drumurile din Germania.\n\nA insulta pe cineva în timpul unei interacțiuni în traficul rutier este o infracțiune și poate aduce sancțiuni de până la 4.000 de euro.\n\nSite-ul Bußgeldkatalog a întocmit o listă cu cât pot costa anumite insulte atunci când sunt spuse la volan. Pentru ridicarea degetului mijlociu, de exemplu, judecătorii au aplicat amenzi între 600 și 4.000 de euro. A numi pe cineva dumme Kuh (vacă proastă) poate costa 300 de euro și „idiot” – 1.500 de euro. Se recomandă, de asemenea, prudență și în cazul unor atacuri indirecte.\n\nDacă nu cunoașteți diferența dintre formele „ Sie ” și „ du ” în germană, acum este momentul să vă lămuriți. Deși dacă te adresezi cu „ du ” (tu) unui ofițer de poliție german nu este direct interzis, acest lucru poate fi (și va fi adesea) considerat o insultă care constituie o infracțiune conform articolului 185 din codul penal.\n\nAls Fußgänger im Straßenverkehr unachtsam sein – adică neatenția unui pieton sau șofer de a trece pe roșu sau prin loc nepermis – este considerată o infracțiune în Germania care poate aduce o amendă pe loc de la 5 la 10 euro.\n\nDe asemenea, șoferilor li s-ar putea chiar să li se prelungească perioada de probă de doi ani dacă sunt prinși trecând pe culoarea roșie a semaforului.\n\nDacă sunteți șofer în Germania, asigurați-vă că aveți suficient carburant dacă circulați pe Autobahn.\n\nEste ilegal să te oprești pe autostradă în Bundesrepublik fără un motiv extrem de întemeiat, iar faptul că nu pui suficient combustibil în mașină nu este unul dintre ele.\n\nȘoferii care opresc pe Autobahn din acest motiv mai puțin de 3 minute riscă o amendă de 35 euro și 70 euro pentru mai mult de 3 minute, plus un punct de penalizare pe permis.\n\nDesigur, dacă ați parcat mașina în așa fel încât pune în pericol activitatea în trafic și duce la un accident, amenzile se pot majora și mai mult.\n\nÎn funcție de stat, spălarea mașinii în fața casei vă poate duce la o amendă uriașă în Germania.\n\nDeși nu există o interdicție generală privind spălarea vehiculului pe proprietăți private, există Legea federală privind resursele de apă ( das Wasserhaushaltsgesetz ) care face ca infestarea apelor subterane să fie pedepsită.\n\nLandurile au, de asemenea, propriul regulament, care specifică adesea mai multe detalii despre spălarea mașinilor pe proprietate privată. Statele Baden-Württemberg și Renania de Nord-Westfalia sunt deosebit de stricte în acest sens și emit amenzi începând de la aproximativ 500 de euro.\n\nAproape fiecare telefon mobil are acum o funcție de înregistrare vocală și video. Dar dacă înregistrezi vocea cuiva în Germania fără să ceri acordul, s-ar putea să ai probleme, deoarece este o infracțiune conform secțiunii 201 din Codul penal.\n\nÎnregistrarea neautorizată a cuvântului rostit în situații în care nu se vorbește în public se pedepsește indiferent de conținutul celor spuse. Legea aici este atât de strictă, încât nici măcar autoritățile germane nu au voie să facă înregistrări secrete de sunet sau imagini pentru a investiga o crimă.",
  "metadata": {
    "original_file": "Germania_Mea_0210.html"
  }
}