{
  "title": "Germania: Persoane în stare gravă după ce au fost lovite de fulger - GermaniaMea.ro",
  "content": "După ce Bundesrepublik a fost lovită zilele trecute de furtuni puternice și cantități mari de precipitații, așa cum GermaniaMea.ro a detaliat AICI și AICI , vremea rea continua să facă probleme.\n\nNu mai puțin de zece oameni au fost loviți de fulger, în timpul unei furtuni puternice care a avut loc luni seara, în partea de est a țării, landul Saxonia, informează TheLocal.de.\n\nPotrivit unui purtător de cuvânt al serviciilor de pompieri, doi bărbaţi, în vârstă de 27, respectiv 30 de ani, au fost resuscitaţi cu succes după ce au suferit un stop cardiac. Pe fondul condiţiilor meteorologice nefavorabile şi a unei furtuni trecătoare care a afectat oraşul Dresda, un fulger a lovit grupul aflat pe malul fluviului Elba, în zona Rosengarten, la scurt timp după ora locală 17:00.\n\nTrei femei şi şapte bărbaţi cu vârste cuprinse între 26 şi 41 de ani au fost răniţi. Patru dintre aceste persoane au suferit răni grave. Potrivit rapoartelor, toţi pacienţii au primit îngrijiri medicale de urgenţă şi au fost transferaţi la spitale din apropiere, după ce s-au plâns de amorțeală la nivelul membrelor.\n\nPoliţia a împrejmuit zona şi a trimis un elicopter pentru a găsi alte eventuale victime. Echipele de intervenție au transmis un apel către alte eventuale victime, nefiind exclusă posibilitatea ca şi alte persoane să fi fost afectate şi să fi plecat ulterior.\n\n„Dacă prezentaţi simptome cum ar fi ritm cardiac accelerat, bătăi neregulate ale inimii, amorţeală sau furnicături la nivelul extremităţilor, vă rugăm să consultaţi imediat un medic!\", au avertizat pompierii.\n\nServiciul german de meteorologie din Leipzig a emis o avertizare de furtună puternică valabilă pentru unele zone ale Saxoniei. Pentru Dresda, a fost emisă o avertizare de furtună de nivelul doi din patru.\n\nÎn urma inundațiilor din Bavaria și Saarland, vremea furtunoasă este de așteptat să traverseze Germania și să ajungă în părțile de nord-est ale țării în următoarele zile.\n\n„De data aceasta accentul va fi pe zona din jurul lanțul muntos Eifel din Renania-Palatinat și centrul Hesse”, a declarat meteorologul Nico Bauer de la DWD - Serviciul Meteorologic al Germaniei.\n\nPloi abundente de până la 25 de litri pe metru pătrat vor afecta aceste zone. La nivel local, sunt posibile cantități chiar și până la 40 de litri pe metru pătrat. De asemenea, sunt așteptate grindină și vânturi puternice.\n\nMiercuri dimineața, soarele își va face timid apariția în partea de sud-vest a teritoriului, pe măsură ce furtunile se îndreaptă spre Bremen și asupra Berlinului, dar și a orașului Rostock. Potrivit DWD, este posibil ca ploi abundente și furtuni să se deplaseze în nord-estul Germaniei în timpul nopții spre miercuri.\n\nPotrivit meteorologului DWD Bauer, ploile abundente ca acestea vor fi din ce în ce mai frecvente în Germania și în anii următori.\n\n„Ele devin din ce în ce mai dese și mai intense, pur și simplu pentru că o atmosferă mai caldă poate absorbi mai multă umiditate și, prin urmare, precipitațiile sunt mai abundente”, a spus el.\n\nDe joi, vremea înnorată va alterna cu cea însorită și se vor instala temperaturile specifice acestei luni cu maxime de peste 20°C în nord-est.",
  "metadata": {
    "original_file": "Germania_Mea_0187.html"
  }
}