{
  "title": "Sfârșit cumplit pentru doi români pe o autostradă, în Germania - GermaniaMea.ro",
  "content": "După ninsorile abundente de săptămâna trecută care au paralizat bună parte din Germania, mai ales în partea de sud, așa cum GermaniaMea.ro a relatat AICI , un alt fenomen meteo pune stăpânire pe Republica Federală.\n\nPloaia înghețată provoacă acum restricții semnificative de trafic. Zilele trecute, bună parte din autostrăzi și drumuri intens circulate au fost închise de autorități, după ce poleiul a provocat tragedii şi accidente în lanţ. Printre victimele fenomenului meteo care a transformat Germania într-un patinoar se află și români.\n\nDoi conaționali de 48 (pasagerul) şi 49 de ani (șoferul) au murit, pur și simplu striviți, într-un accident în districtul Dachau, potrivit polizei.bayern.de.\n\nPe A8 în direcția Munchen, o mașină a intrat în coliziune cu o semiremorcă, care era parcată lateral pe banda de acceleraţie la intersecția Odelzhausen, și a intrat sub aceasta. În urma impactului, camionul s-a răsturnat și a ieșit pe banda din mijloc.\n\nMedicul venit la faţa locului a reușit să mai constate doar decesul celor doi pasageri ai autovehicului, marca Volkswagen.\n\nȘoferul TIR-ului, în vârstă de 64 de ani, din districtul Bergstrasse din Hesse, a scăpat cu răni minore, dar pentru români nu a mai fost nicio șansă, impactul fiind dezastruos.\n\nPotrivit polițiștilor, în momentul producerii accidentului, drumul era extrem de alunecos din cauza poleiului. A8 a fost complet închisă în direcția Munchen până la ora prânzului.\n\nDupă cum a declarat un purtător de cuvânt al poliției, doi cetățeni români de sex masculin se aflau în tranzit prin Germania.\n\nCercetările pentru a stabili cauza exactă a accidentului sunt în desfășurare. Parchetul Munchen II a dispus – pe lângă alte măsuri procesuale penale – întocmirea unui raport analitic de accident.\n\nAutoturismul a suferit daune de 25.000 de euro. Prejudiciul adus autoutilitarei a fost estimat la aproximativ 50.000 de euro. Pe lângă poliție, medici de urgență și serviciile de salvare, la locul accidentului s-au aflat și numeroși pompieri din Dachau și Odelzhausen, precum și un consilier de specialitate de la Agenția de Asistență Tehnică și angajați de la departamentele de întreținere a autostrăzilor.",
  "metadata": {
    "original_file": "Germania_Mea_0301.html"
  }
}