{
  "title": "Germania, sub cel mai mare nivel de avertizare de vreme severă - GermaniaMea.ro",
  "content": "Condiţiile de iarnă severă, inclusiv zăpada abundentă şi ploaia îngheţată a împins din nou în haos Germania, mai ales în vest și centru. Miercuri traficul aerian şi feroviar a fost cu totul dat peste cap.\n\nDe aceleași perturbări masive au avut parte germanii și cu o lună în urmă, mai exact înainte de sărbătorile de iarnă, când furtuna cu efect de ciclon Zoltan, a îngropat Germania sub omăt, așa cum GermaniaMea.ro a relatat AICI .\n\nAstfel, mulți se întreabă dacă nu cumva iarna a luat pe nepregătite autoritățile federale. Asta deși Serviciul Meteorologic German (DWD) a avertizat că țara va înregistra ninsori abundente.\n\nÎn întreaga țară, majoritatea zborurilor și trenurilor au fost anulate ieri sau, în cel mai bun caz, au înregistrat întârzieri semnificative. Aeroporturile din Frankfurt, München, Düsseldorf și Köln, la fel și operatorul național de trenuri din Germania, Deutsche Bahn abia au făcut față. Pe unele rute, DB a anunţat că a limitat viteza maximă a trenurilor sale de mare viteză ICE la 200 de kilometri pe oră, ca măsură de precauţie.\n\nSute de vehicule au rămas blocate pe autostrăzi noaptea trecută în Hessa și Renania-Palatinat, salvatorii oferindu-le pături și băuturi calde celor surprinși în ambuteiajele ce se întindeau pe kilometri. Autostrada A5 a fost închisă parțial, după ce zeci de accidente și tamponări au avut loc în apropiere de Rastatt și Baden-Baden. De asemenea, școlile din mai multe zone au fost închise.\n\nDe asemenea, din cauza ploii înghețate și a carosabilului acoperit de polei, cinci vehicule s-au ciocnit pe A44, șase persoane fiind rănite, unele dintre ele grav. Alte vehicule au derapat și au blocat banda de urgență, prejudiciul material fiind estimat la aproximativ 120.000 de euro.\n\nNici joi, situația nu s-a schimbat prea mult, pietonii fiind avertizați să aibă mare grijă la stratul gros de polei. Săptămâna trecută, gheața neagră a făcut ca serviciile de urgență din Berlin să declare o „situație de urgență”, deoarece toate ambulanțele erau utilizate simultan. Paramedicii au recomandat pietonilor să adopte „mersul pinguinului” cu pași lenți și mici pe străzile alunecoase și să iasă doar dacă e reală nevoie.\n\nPentru miercuri, joi, posibil și vineri dimineața, pentru toate orașele germane care se află la sud de Düsseldorf, Erfurt și Dresda, a fost emisă o avertizare de vreme severă nivel 3. În partea de centru-vest a țării, în special în zona din jurul Wiesbaden, Mainz, Frankfurt, Darmstadt și Saarbrücken, a fost emisă o avertizare nivel 4.\n\nPotrivit datelor DWD, va mai continua să ningă vineri doar în partea de sud, din Baden-Württemberg până în Bavaria. În zonele de munte, în 12 ore se poate așterne un strat de zăpadă gros de 10 până la 15 cm. Pe coaste și la altitudini mari, vor fi rafale de vânt de 80 până la 90 de km/h.\n\nȘi, de parcă nu era de ajuns, weekend-ul se anunță unul geros, cu maxime de -10°C în sud-est-ul extrem, vântul fiind la fel de tăios.\n\nPotrivit experților DWD, situația meteorologică nefavorabilă a fost cauzată de avansul unui front cald, asociat unei depresiuni atlantice aflate pe o traiectorie mai sudică decât în mod obișnuit. În partea anterioară a acesteia, este transportat spre nord un aer umed și cald în altitudine.",
  "metadata": {
    "original_file": "Germania_Mea_0275.html"
  }
}