{
  "title": "Apel disperat după ce o cunoscută artistă româncă a murit în Germania! - GermaniaMea.ro",
  "content": "Demult retrasă din viața publică din România, Naomi, prima persoana transgender din România, a murit, vineri seara, la vârsta de 46 de ani, într-un spital din Germania. Potrivit informațiilor, ea ar fi suferit un accident vascular-cerebral (AVC) și a fost internată într-o unitate medicală din Dortmund.\n\n„Cu inimă grea, vă anunț că Naomi a trecut în liniște în cursul serii de azi, 19 aprilie 2024. Ne vom aminti mereu de istoria LGBT pe care a creat-o în România și vom păstra amintirile frumoase alături de noi. Sentimentele noastre de compasiune și susținere sunt alături de familia și cei dragi. Odihnă liniștită, Regino”, este mesajul pe care Antonella Lerca Duda, una dintre prietenele sale bune, l-a postat recent pe rețelele de socializare.\n\nFlorin Moldovan, pe numele său real, urma să împlinească 47 de ani pe 25 aprilie, după ce a fost timp de zece zile în comă profundă.\n\nNaomi a fost, ani la rând, o prezență controversată în spațiul public din România. A avut o copilărie grea. A fost abandonată de părinți la doar trei zile după ce a venit pe lume și a crescut într-un orfelinat din Luduș, unde a stat până la vârsta de 15 ani. A avut o pasiune pentru muzică de la o vârstă fragedă. A studiat la Școala Populară de Artă, la secțiunea canto, din Târgu Mureș. În 1992 s-a mutat în București, unde a continuat cu muzica.\n\nAparițiile sale au stârnit mereu controverse și au generat un val de reacții, iar asumarea orientării sexuale a venit la pachet cu o serie de prejudecăți și umilire din partea oamenilor. Cu toate acestea, a fost o figură importantă în comunitatea LBTQIA+ și a avut o carieră artistică de succes, fiind laureată la numeroase festivaluri. În anul 2014, ea a participat chiar și la selecția națională pentru Eurovision 2014, demonstrându-și talentul și pasiunea pentru muzică în fața unui public larg.\n\nMai întâi de muzică, transgenderul român și-a făcut debutul în cinematografie, când încă era Florin Moldovan, cu rolul lui Adriani în filmul „Gadjo dilo”, (cunoscut în română ca „Străinul nebun” și în engleză ca „The Crazy Stranger”), o producție franceză din anul 1997, filmată în România și regizată de Tony Gatlif.\n\nDin păcate, nu a avut noroc, așa că a decis să ia drumul străinătății. În 2018, primul transgender din România a decis să se mute în Germania, preferând să stea departe de lumina scenei. În ultima perioadă, își câștiga din ce în ce mai greu existența, fiind angajată la un hotel în Elveția pe post de cameristă.\n\n„Viața ei foarte tristă, plină de neajunsuri, transfobie și tot felul de injustiții sociale au supus-o la tot felul de presiuni psihice”, a mai declarat prietena ei pentru Spynews.ro. Potrivit acesteia, Naomi avea de gând să revină în România, în vizită.\n\nNimeni nu își explică de ce Naomi a ajuns în acest stadiu. Intubată și cu perfuzii în mână, asta e ultima imagine a acesteia postată pe rețelele de socializare unde era destul de activă.\n\nRudele și prietenii încearcă acum să repatrieze trupul neînsuflețit al artistei Naomi din Germania, dar acest lucru implică costuri semnificative. În consecință, prietenii lui Naomi au lansat un apel disperat pe rețelele de socializare, solicitând donații de la cei care doresc să ajute. În ceea ce privește formalitățile, sora ei va merge în Germania și se va ocupa personal de acte.\n\nCosturile repatrierii ar ajunge undeva la 7.000 - 9.000 euro și deși are mai mulți frați, aceștia nu sunt interesați de acest aspect. Astfel că mai multe asociații s-au mobilizat și fac încercări disperate s-o aducă înapoi, în România.",
  "metadata": {
    "original_file": "Germania_Mea_0208.html"
  }
}