{
  "title": "Producția de anvelope din Germania, pe avarii! - GermaniaMea.ro",
  "content": "Trăim vremuri în care tot mai multe companii mari, de renume, sunt nevoite să închidă unități de producție sau să le relocheze pentru a supraviețui. La pachet cu toate acestea vin și concedieri pe bandă rulantă. Cine s-ar fi gândit că Germania - cea mai puternică țară europeană - nu va putea ține piept haosului economic din zonă și schimbărilor de tot felul!?\n\nCa în industria auto, unde unele companii au reușit să se adapteze tranziției de la automobilele echipate cu motoare cu combustie la cele electrice și digitalizate, altele nu.\n\nDupă ce GermaniaMea.ro a anunțat AICI despre alte companii – gigant, unele cu sute de ani de experiență, care sunt nevoite să-și reducă activitatea în Bundesrepublik, acum industria anvelopelor are de suferit. Zilele trecute, sindicatul german IG Bergbau, Chemie, Energie (BCE) a avertizat că o treime din fabricile de anvelope din Germania riscă să fie închise, după cum informează Bild.de.\n\nMai exact, 4 dintre cele 12 fabrici producătoare de anvelope se află deja în procedură de oprire a producției. Oficialii sindicatului menționează că Michelin a anunțat încă din toamnă că va închide fabricile sale din Karlsruhe și Trier până la sfârșitul lui 2025 și că va întrerupe producția de anvelope pentru camioane și pe cea de produse semifinite din Homburg (Saarland).\n\nDe asemenea, producătorul francez de anvelope plănuiește să mute un centru de servicii din Karlsruhe în Polonia. Reducerile, care vor afecta peste 1.500 de locuri de muncă, sunt justificate, după cum susține sindicatul, citând oficiali Michelin, de concurența low-cost din Asia.\n\nUn alt nume important, producătorul american Goodyear intenționează să întrerupă treptat producția de anvelope în Fürstenwalde (Brandenburg) până la sfârșitul anului 2027 și să închidă fabrica din Fulda în 2025. Acest lucru va afecta aproximativ 1.800 de locuri de muncă. În acest fel, compania urmărește să obțină economii anuale de aproximativ 60 de milioane de dolari până la sfârșitul lui 2025, 100 de milioane de dolari până la sfârșitul lui 2026 și 120 de milioane de dolari până la sfârșitul lui 2027. Compania are alte trei unități de producție în Germania, situate în Hanau, Riesa și Wittlich despre care nimic nu e cert.\n\nPe lista celor care își restrâng activitatea se află și Continental care recent și-a dezvăluit planurile de reducere a personalului implicat în cercetare și dezvoltare (R&D) în cadrul diviziei sale de automotive. Grupul german care deţine şapte fabrici şi în România, a precizat că această măsură face parte dintr-un proces mai amplu de restructurare a acestei divizii. Astfel, personalul din departamentul R&D se va reduce cu 1.750 de locuri de muncă.\n\nAceastă măsură este parte a eforturilor de economisire a 400 de milioane de euro anual, din 2025. Continental a menționat că ia în considerare consolidarea locațiilor din zona Rhine-Main, însă nu a furnizat detalii suplimentare în acest sens.\n\nÎn toate aceste situații, sindicatul IG BCE acuză lipsa de implicare a autorităților și solicită o cooperare mai strânsă cu industria pentru a crește eficiența.",
  "metadata": {
    "original_file": "Germania_Mea_0237.html"
  }
}