{
  "title": "Germania, terorizată de hoții din magazine! - GermaniaMea.ro",
  "content": "Mulți dintre administratorii magazinelor din Germania se simt depășiți de un fenomen care pare scăpat de sub control – furtul. În ultima vreme, acest tip de infracțiune i-a determinat pe comercianți să își extindă măsurile de securitate, instalând mai multe camere și instruind personalul, potrivit unui studiu al institutului de cercetare cu amănuntul EHI, informează tagesschau.de.\n\nÎn acest sens, cheltuielile pentru măsurile de prevenire în retail în Germania au crescut la 1,55 miliarde de euro în 2023.\n\nStudiul relevă că valoarea bunurilor furate raportat de comercianții cu amănuntul depășește 4 miliarde de euro. Prejudiciul cauzat comerțului cu amănuntul anul trecut este cu 15% mai mare decât în ​​anul precedent.\n\nPotrivit statisticilor poliției, furturile din magazine au crescut cu 23,6% în 2023, până la un total de 426.096 de cazuri (comparativ cu aceeași perioadă a anului precedent - 344.669). Cu toate acestea, nu toate incidentele de furt sunt raportate. În general, diferențele de stoc au crescut cu 5%, până la 4,8 miliarde de euro în 2023.\n\n„A fost atins un punct de cotitură în care creșterea furtului din magazine capătă o dimensiune specială și necesită o atenție deosebită”, a spus autorul studiului, Frank Horst, de la Institutul de cercetare cu amănuntul. Extinderea măsurilor de securitate este unul dintre proiectele prioritare pentru mulți retaileri în acest an.\n\nCei mai mulți dintre ei sunt făptuitori ocazionali, dar cel puțin un sfert sunt făptuitori profesioniști care își desfășoară activitatea într-o manieră asemănătoare unei bande. Prin urmare, există o creștere atât în ​​magazinele alimentare și de îmbrăcăminte, cât și în farmacii. Autorul studiului vede mai multe motive pentru acest lucru.\n\n„Creșterile de preț i-au făcut pe unii oameni să se confrunte cu dificultăți financiare majore și au furat mai des”, declarat Horst.\n\nAproximativ 14,2 milioane de oameni din Germania au fost afectați de sărăcie în 2022, în special părinții singuri. Potrivit unui raport al Consiliului Europei, Germania face prea puțin pentru a combate inegalitatea socială. Organizația solicită mai mult angajament în lupta împotriva sărăciei, penuriei de locuințe și excluziunii.\n\nFurtul nu se mai rezumă la produse de lux. Grupele de produse din supermarketuri și discount-uri care sunt deosebit de populare în rândul hoților includ băuturi spirtoase, produse din tutun, produse cosmetice, lame de ras, băuturi energizante, precum și alimente pentru copii și cafea. Carnea, cârnații și brânza sunt, de asemenea, în vizorul hoților.\n\nUn alt motiv pentru creșterea furturilor este lipsa de muncitori calificați în comerțul cu amănuntul.\n\n84 de companii cu peste 17.000 de puncte de vânzare au participat la studiul actual EHI, generând vânzări totale de aproximativ 82,8 miliarde de euro. Mulți dintre ei se așteaptă la o creștere suplimentară a furturilor.",
  "metadata": {
    "original_file": "Germania_Mea_0155.html"
  }
}