{
  "title": "Noi greve paralizează miercuri Germania! - GermaniaMea.ro",
  "content": "Miercuri, autobuzele și trenurile din cinci state federale germane vor opri motoarele, deoarece Ver.di se pregătește să inițieze negocieri suplimentare cu Deutsche Eisenbahn e.V la sfârșitul lunii aprilie, potrivit iamexpat.de\n\nDupă prima rundă de negocieri nereușită, Ver.di a anunțat că o grevă de avertisment pentru autobuze și trenuri ( Warnstreik ) va avea loc miercuri, 26 aprilie, în cinci state federale. Călătorii din Schleswig-Holstein, Saxonia Inferioară, Renania de Nord-Westfalia, Bavaria și Baden-Württemberg trebuie să se aștepte la întârzieri serioase și anulări.\n\nAproximativ 40 de asociații de transport vor lua parte la grevă, care include membri ai Eisenbahn-Tarifvertrag (ETV). Asta înseamnă că în cele cinci landuri vor fi afectate doar trenurile regionale și transportul public local. Warnstreik este programat din punct de vedere tactic pentru doar două zile înainte ca Ver.di să reia negocierile salariale în Hesse.\n\nPrin apelul la grevă, Ver.di îi sprijină pe cei aproximativ 5.000 de angajați din transport care cer o creștere a salariului cu 550 de euro pe lună pentru următoarele 12 luni. În prezent, o creștere a salariului cu 4,8% de 150 de euro pe lună este programată abia pentru jumătatea anului 2024.\n\n„Angajații și familiile lor au fost puternic afectați de creșterea prețurilor în ultimele luni”, a subliniat liderul negocierilor, Volker Nüsse, într-o declarație pe site-ul Ver.di. „Trebuie să existe o creștere considerabilă pentru a ajunge din urmă prețurile recente. Warnstreik ar trebui să facă presiuni asupra angajatorilor pentru a face o ofertă considerabil mai bună în următoarea rundă de negocieri”, a explicat Nüsse.\n\nCa parte a apelului său pentru sprijinirea personalului în grevă, Nüsse a adăugat: „Lucrătorii care fac parte din ETV fac munca viitorului, care este deosebit de importantă în contextul crizei energetice și climatice, dar condițiile lor de muncă nu reflectă importanța joburilor lor.”\n\nToată această situație vine după ce luni au fost organizate greve pe aeroporturile Berlin-Brandenburg şi Hamburg.\n\nPână acum, angajatorii au contracarat oferta cu promisiunea a douăsprezece plăți lunare fără taxe de 160 euro - precedate de o sumă forfetară fără taxe de 1.080 euro - și o creștere a salariului cu 4,8% de la jumătatea anului 2024. De asemenea, ei doresc ca acordul să fie valabil pe 28 de luni în loc de 12.\n\nÎn alte părți ale sectorului de transport german, disputele continuă - de la cele ale EVG cu privire la salariile din sectorul feroviar până la revendicări pentru bonusuri mai bune pentru orele suplimentare în aeroporturi. Departe de a se termina, se simte ca și cum haosul transporturilor din Germania ar putea fi abia la început.\n\nCe s-a întâmplat cu disputele salariale din weekend?\n\nDe câteva săptămâni, sindicatul Verdi a fost implicat în negocieri dure salariale pentru lucrătorii din sectorul public, inclusiv pentru angajații companiilor locale de transport.\n\nWeekend-ul trecut, cele două părți au ajuns în sfârșit la o înțelegere - ajutate de un comitet de arbitraj terț care a prezentat acordul final, informează TheLocal.de.\n\nAutoritățile locale au convenit să obțină o sumă forfetară fără taxe de 3.000 de euro în rate lunare până în februarie 2024 și apoi să ofere lucrătorilor o creștere salarială cu 5,5% sau un minim de 340 de euro în plus pe lună.\n\nDeși acordul va fi văzut ca o victorie de mulți angajați, cu toate acestea nu atinge creșterea salarială de 10,5% (sau minim 500 de euro pe lună) pe care o dorea Verdi.\n\n„Prin decizia noastră de a intra în acest compromis, am ajuns la limitele toleranței noastre”, a declarat duminică Frank Werneke, șeful sindicatului Verdi.\n\nCât va mai continua haosul din transporturi?\n\nPrimăvara în Germania pare să fie cu siguranță sezonul de expirare a contractelor colective, ceea ce înseamnă că sindicatele sunt în prezent angajate în numeroase discuții în același timp pentru a încerca să obțină cea mai bună înțelegere posibilă.\n\nÎn condițiile în care personalul aeroportului și cel feroviar încearcă să asigure o creștere semnificativă a salariilor și condiții de muncă mai bune pentru următorii ani, și în săptămânile următoare vor avea loc, probabil, numeroase greve de avertisment.\n\nDacă totuși nu reușesc să ajungă la un acord, asta ar putea duce la ceea ce sunt cunoscute sub numele de „greve generale”.",
  "metadata": {
    "original_file": "Germania_Mea_0464.html"
  }
}