{
  "title": "Nou atac sângeros într-un parc din Germania! Doi morți, inclusiv un copil - GermaniaMea.ro",
  "content": "În ultimul timp, Germania e zguduită de tot mai multe incidente care se lasă cu victime, unele chiar ucise, ai căror autori sunt străini, imigranți. Cel mai recent a avut loc ieri, în jurul orei 11:45 (12 :45, ora României), în parcul Schöntal din centrul orașului Aschaffenburg, landul Bavaria, informează TheLocal.de.\n\nDouă persoane - un bărbat în vârstă de 41 de ani şi un băiețel de doar doi ani - au murit după ce un individ s-a năpustit asupra lor cu un cuțit.\n\nSuspectul este un afgan de 28 de ani. Inițial, acesta a încercat să fugă de la locul crimei pe șinele de cale ferată din apropiere, compania feroviară germană Deutsche Bahn oprind temporar circulația trenurilor din zonă.\n\nO altă persoană care a fost martoră la atac este, de asemenea, reținută pentru interogatoriu, dar nu este suspectată de fapte ilegale, dar a cerut martorilor să prezinte fotografii și videoclipuri ale incidentului.\n\nO anchetă se desfăşoară într-un „ritm susţinut”, anunţă poliţia, care refuză să „speculeze” cu privire la motivul atacului.\n\nAtacatorul ar fi vizat un grup de cinci copii de la o grădiniță care se aflau în parc, împreună cu educatorii, mai relatează presa germană, care-l citează pe Ministrul regional de interne al Bavariei, Joachim Herrmann. Între cele două victime nu există vreo legătură. Adultul de 41 de ani ar fi trecut accidental prin parc și l-ar fi văzut pe suspect când se îndrepta înarmat spre grupul de copii din parc. În încercarea de a-l opri, i-a căzut victimă afganului, la fel și băiețelul, despre care sursa citată scrie ca e de „origine marocană”.\n\nAlte trei persoane au fost transportate la spital pentru tratament după atac, printre care și o fetiță de doi ani din Siria. În același timp, o educatoare (59 ani) și-a rupt brațul încercând să fugă de atac.\n\nSuspectul ar fi avut probleme psihice și ar fi primit tratament de mai multe ori. Potrivit lui Herrmann, afganul a ajuns în Republica Federală în 2022, prin Bulgaria, și a cerut azil fără succes. El ar fi trebuit să plece la sfârșitul anului trecut, după ce s-a oferit să părăsească țara în mod voluntar\n\nNu este cunoscut cu antecedente penale, iar informațiile inițiale privind motivele atacului duc „foarte puternic în direcția bolii sale mentale evidente”. O percheziție a locuinței suspectului într-un centru de azil nu a produs „nicio dovadă a unei atitudini islamiste radicale”, anchetatorii au găsit în schimb medicamente psihiatrice.\n\n„M-am săturat să văd astfel de acte violente aici la fiecare câteva săptămâni. Comise de către făptași care au venit la noi să găsească protecție aici. Toleranța greșit înțeleasă este complet nepotrivită”, a declarat după gravul incident, cancelarul german Olaf Scholz.\n\nEl și-a exprimat compasiunea față de victime și familiile lor și a vorbit despre un incredibil „act de teroare”.\n\n„Descoperirile trebuie să ducă la consecințe imediate – doar să vorbim nu este suficient”.\n\nAtacul de la Aschaffenburg vine într-o perioadă în care Germania se află în plină campanie electorală, după prăbușirea coaliției lui Scholz în noiembrie. Social-democrații de centru-stânga ai cancelarului se află, în prezent, pe locul trei în sondaje, în urma blocului conservator CDU-CSU și al Alternativei de Extremă Dreapta (AfD), ambele formațiuni promițând o reprimare a imigrației.\n\n„Lucrurile nu pot continua așa”, a declarat liderul conservator Friedrich Merz pe platforma de socializare X după atac. „Trebuie și vom restabili legea și ordinea!”\n\nÎn acest sens, principala candidată a AfD, Alice Weidel, și-a reînnoit apelul pentru ca CDU-CSU să colaboreze cu partidul pe care-l reprezintă și a îndemnat într-un mesaj, tot pe X, la deportarea în masă a migranților.\n\n„Nu trebuie să mai existe morți”, a mai spus Weidel.\n\nLa rândul său, premierul Bavariei și liderul CSU, Markus Söder, a cerut o politică de „toleranță zero” pentru migrație.\n\n„Migrația ne copleșește țara. Acest lucru nu se aplică doar din perspectivă financiară”, a subliniat el,\n\nBundesrepublik este în alertă maximă, după atacul de luna trecută, din Magdeburg, când o mașină a intrat în plin în vizitatorii unui târg de Crăciun din estul orașului (despre care GermaniaMea.ro a relatat AICI ). 6 oameni au murit și aproape 300 au fost răniți atunci. Securitatea în spațiile publice ale Germaniei este un subiect major de dezbatere înaintea alegerilor anticipate din 23 februarie.",
  "metadata": {
    "original_file": "Germania_Mea_0005.html"
  }
}