{
  "title": "Încă o companie aeriană își restrânge activitatea în Germania! - GermaniaMea.ro",
  "content": "După ce vara 2024 a fost una de coșmar pentru mulți turiști care au aterizat sau doar au tranzitat aeroporturile din Germania - multe din acestea fiind desemnate cele mai groaznice ( vezi topul rușinos AICI )- faptul că tot mai mulți operatori vor să-și restrângă activitatea în Republica Federală, ridică un semnal de alarmă.\n\nÎn august, GermaniaMea.ro anunța AICI că Ryanair, cea mai mare companie low-cost din Europa, va părăsi Bundesrepublik.\n\nMotivul: taxa de trafic aerian exorbitantă impusă pe aeroporturile din Germania!\n\nÎn prezent, compania aeriană irlandeză low-cost este decisă să anuleze definitiv zborurile pe trei mari aeroporturi germane: Dortmund, Dresda și Leipzig, din vara anului 2025.\n\nÎn aceeași notă, subsidiara Lufthansa, Eurowings a anunțat că va anula treptat zborurile spre Hamburg. Operatorul german va efectua cu 1.000 de curse mai puțin spre destinația indicată.\n\nDe asemenea, British Airways și EasyJet au întrerupt recent unele conexiuni germane, invocând cererea redusă și costurile prea mari.\n\nÎn acest sens, liderii industriei aeriene avertizează că tot mai multe companii aeriene ar putea fi forțate să urmeze exemplul celor de mai sus dacă taxele și costurile de aeroport din Germania nu sunt reduse.\n\n„Unii operatori au renunțat la a mai efectua curse înspre și dinspre Germania din cauza taxelor aeroportuare mari percepute. Creșterea extremă a costurilor afectează traficul aerian. Întreruperea conectivității înseamnă pierderi pentru mediul de afaceri german, deoarece principalele regiuni economice importante rămân fără fluxul de mărfuri și călători”, a avertizat CEO-ul Lufthansa, Carsten Spohr pentru Bild am Sonntag, citat de TheLocal.de.\n\nAcesta a mai declarat că „presiunile asupra costurilor generate de taxele de mediu devin nesustenabile pentru mulți transportatori”.\n\nDe luni de zile, industria aviației se plânge de costurile mari de operare specifice Germaniei, precum taxele de zbor și taxa de trafic aerian, care a fost majorată în luna mai. Companiile aeriene plătesc și taxe pentru controalele de securitate și controlul traficului aerian.\n\nÎn aprilie, un reprezentant de la EasyJet a declarat pentru The Local că „Berlinul este printre cele mai scumpe aeroporturi pe care operează”.\n\nEl a adăugat: „Costurile de aeroport reprezintă aproximativ 20% din costurile de operare ale EasyJet și sunt al doilea cel mai mare cost după combustibil”.\n\nAsociația aeroportuară din Germania (ADV) solicită guvernului federal să ia măsuri pentru a consolida traficul aerian.\n\n„Dezvoltarea Germaniei ca locație de aviație este sub nivelul din 2013”, a declarat directorul general ADV Ralph Beisel pentru DPA. „Nu mai suntem competitivi!”\n\nPurtătorul de cuvânt al CDU/CSU pentru turism, Anja Karliczek, este de acord.\n\n„Acțiunile guvernului, în special în ultimii ani, au depășit limita”, a spus ea pentru DPA și a sugerat retragerea ultimei creșteri a taxei pentru aviație.\n\nCe înseamnă asta pentru călători!? Că cei care circulă către și dinspre Germania se pot confrunta cu mai puține opțiuni și tarife de avion mai mari, în special pentru rutele populare. Indiferent dacă zboară pentru afaceri sau ca turiști, pasagerii vor trebui să țină cont de conectivitatea redusă și să planifice totul cu mult timp în avans.\n\nAr trebui să fie mai scumpe zborurile?\n\nZborurile internaționale în Europa sunt adesea mai ieftine decât călătoriile echivalente cu trenul, ceea ce este rezultatul unor subvenții mari pentru combustibilii fosili care dăunează climei.\n\nPotrivit Investigate Europe, contribuabilii germani au distribuit 12,5 miliarde de euro în 2020 pentru sprijinirea sectorului aviației.\n\nÎn timp ce unele companii aeriene redirecționează conexiunile departe de orașele germane, cu siguranță nu își pot permite să evite cu totul Germania.\n\nPotrivit Statista, Germania a avut al doilea cel mai mare număr de pasageri aerieni din Europa în 2023, după Spania.",
  "metadata": {
    "original_file": "Germania_Mea_0083.html"
  }
}