{
  "title": "Germania: Te simți discriminat salarial? Iată ce soluții ai! - GermaniaMea.ro",
  "content": "La fel ca multe țări din întreaga lume, echitatea salarială între femei și bărbați este o problemă persistentă în Germania. Analize recente arată că femeile din Germania câștigă în medie cu 18% mai puțin decât omologii lor de sex masculin - al treilea cel mai mare decalaj de remunerare din UE.\n\nDacă bănuiești că ai colegi care au un salariu mai mare decât tine, fără un motiv întemeiat, deși faceți aceeași muncă, află că există o modalitate certă de a te elucida.\n\nIată ce trebuie să știi despre legea germană privind transparența salariilor și cum să o folosești în favoarea ta...\n\n[ Acest articol este realizat de GermaniaMea.ro – un site pentru românii care caută de muncă în Germania .]\n\nActul este conceput pentru a evidenția discrepanțele salariale dintre angajații de sex masculin și femeile care desfășoară o muncă egală. De fapt, este conceput ca o modalitate de a ocoli clauzele de nedezvăluire din unele contracte de muncă și tabuul general din societatea germană atunci când vine vorba de discutarea salariilor, ambele fiind dificil pentru femei să știe dacă sunt subplătite.\n\nDespre femeile din Germania care sunt clar discriminate din punct de vedere al salariului în raport cu bărbații, GermaniaMea.ro a detaliat AICI . De asemenea, despre ce șanse mai au mamele din Germania să se reintegreze pe piața muncii, găsești AICI .\n\nDin păcate, folosirea legii privind dreptul la remunerație egală pentru aceeași muncă sau pentru o muncă de valoare egală între bărbați și femei, se poate dovedi destul de complicată în practică, dar se poate aplica.\n\nLegea, care a intrat în vigoare în iulie 2017, are două prevederi principale menite să facă diferențele salariale mai transparente și să încurajeze companiile să le rezolve.\n\nÎn primul rând, le permite persoanelor care lucrează la companii cu peste 200 de persoane să cunoască salariul mediu al unui grup de cel puțin șase angajați de sex opus care lucrează la același nivel cu tine.\n\nÎn al doilea rând, legea încurajează companiile cu peste 500 de angajați să-și revizuiască în mod regulat structurile de salarizare și să publice detalii despre respectarea regulilor de egalitate a salariilor ca parte a rapoartelor lor financiare.\n\nDacă lucrezi la o companie care are 200 de angajați și are cel puțin șase persoane de sex opus care fac o muncă similară cu a ta, poți trimite o cerere scrisă pentru informații despre salariu. În această solicitare, trebuie să demonstrezi că angajații ale căror informații de plată le soliciți fac o muncă echivalentă cu a ta. Acest lucru înseamnă, în general, că au aceleași cerințe și sarcini generale ca și tine. Un bun punct de referință ar fi dacă acea persoană te poate înlocui dacă lipsești de la serviciu din cauza unor probleme de sănătate sau ești în concediu.\n\nPoți formula cererea pe cont propriu sau poți utiliza un formular pus la dispoziție de guvern. Ar trebui să depui cererea prin consiliul angajaților ( Betriebsrat ), cu excepția situației în care compania pentru care lucrezi nu are unul, caz în care, te poți adresa direct angajatorului tău.\n\nPe lângă solicitarea de informații despre mediana salariului mediu anual cu normă întreagă pentru postul pe care-l ocupi, poți solicita informații despre până la alte două componente ale salariului, cum ar fi performanța - salariile aferente și sporurile de dificultate. Angajatorul tău este, de asemenea, obligat să îți spună cum ți-a calculat remunerația.\n\nÎn termen de trei luni, consiliul de întreprindere este de așteptat să colecteze informațiile solicitate de la angajator și să ți le pună la dispoziție în formă scrisă. Ai voie să faci o cerere doar o dată la doi ani, dar dacă te unești cu alți colegi, puteți obține acces la mult mai multe informații mai repede.\n\nCe fac cu aceste informații?\n\nÎn funcție de ceea ce afli, există mai mulți pași pe care să-i faci mai departe. Dacă descoperi că obții mai puțin decât salariul mediu al colegilor tăi, acest lucru nu îți dă automat dreptul la o ajustare a lefii. În schimb, un prim pas este să îți faci cunoscute problemele consiliului de întreprindere sau sindicatului, care ar trebui apoi să le transmită companiei și să pună presiune pe angajatori să-și revizuiască structura de salarizare.\n\nDacă vrei cu adevărat să intensifici lucrurile, acționarea în judecată pentru egalitate de salariu în temeiul Legii generale privind egalitatea de remunerare ( Allgemeines Gleichbehandlungsgesetzes ) este, de asemenea, o opțiune - deși această cale poate anevoioasă. Dacă ești înscris într-un sindicat, este posibil să vrei să te sfătuiești cu membrii ei pentru consultanță juridică cu privire la probabilitatea ca solicitarea ta să găsească rezolvare.\n\nAcest lucru se datorează faptului că ar trebui să dovedești că ești plătit mai puțin din cauza inegalității de gen. Și în timp ce procesul legal poate fi lung (cel mai recent proces de acest fel, cu deznodământ favorabil, a durat mai mult de patru ani), trebuie să te decizi rapid dacă vrei să-l urmezi: după ce ai aflat despre discrepanțe salariale, ai la dispoziție doar două luni pentru a depune o cerere.\n\nCe se întâmplă dacă angajatorul meu nu se califică?\n\nO critică principală la adresa Legii transparenței salariale este că majoritatea femeilor din Germania nu se califică la cerințele acesteia, având în vedere că aproximativ două treimi dintre femei lucrează în afaceri mici care angajează mai puțin de 200 de persoane.\n\nDin acest motiv, criticii au cerut o reformă a legii, astfel încât aceasta să se aplice tuturor companiilor. Unii politicieni au îmbrățișat această poziție, liderul Partidului Verzilor, Ricarda Lang, sperând că o schimbare ar putea avea loc încă din acest an.\n\nPână în acest moment, strategiile pentru creșterea transparenței salariilor la companiile mai mici includ discutarea deschisă cu colegii angajați despre salarii și colaborarea cu consiliul de întreprindere pentru a face presiuni asupra angajatorului să dezvăluie - și eventual să-și revizuiască - structurile de salarizare.\n\nEste cu adevărat eficientă această lege?\n\nUna peste alta, folosirea legii transparenței poate fi destul de descurajantă. Chiar dacă un angajat folosește legea pentru a dezvălui discrepanțe salariale, nu există nicio garanție că, ulterior, compania va rezolva decalajul. Într-adevăr, criticii au susținut că legea plasează în mod incorect sarcina în cârca angajaților de a acționa în cazul discrepanțelor salariale, prin procese sau alte tactici de presiune, mai degrabă decât companiilor.\n\nPoate din aceste motive, legea a avut un efect dezamăgitor, întrucât se pare că marea majoritate a angajaților nu a profitat de ea de când a fost implementată. Potrivit unei evaluări din 2019, doar 4% dintre angajații chestionați au depus o cerere de informații, în timp ce aproximativ 45% dintre companiile cu peste 500 de angajați și-au revizuit structurile de salarizare.\n\nO altă opțiune este să cauți informații despre salariile medii în domeniul în care activezi, la companii similare cu a ta sau să utilizezi site-uri web precum Glassdoor pentru a verifica informațiile despre salariile de la compania pentru care lucrezi.\n\nLa nivel european, femeile câștigă în medie cu 13% mai puțin decât bărbații care prestează aceeași muncă, iar România se află în vârful piramidei, diferența fiind de 3,6% conform datelor comunicate în 2021.\n\nÎn acest sens, la data de 30 martie 2023, Parlamentul European a adoptat o nouă directivă menită să asigure transparența salarială pentru a proteja dreptul salariaților la un salariu egal. Directiva, ce va fi aplicabilă atât în sectorul public, cât și în cel privat, urmărește înlăturarea diferențelor salariale dintre femei și bărbați pentru a respecta principiul egalității de remunerare.",
  "metadata": {
    "original_file": "Germania_Mea_0461.html"
  }
}