{
  "title": "Din prieteni în România, la dușmani în Germania - GermaniaMea.ro",
  "content": "După o prietenie de ani întregi, încă din copilărie, se pare că nimic nu mai contează atunci când vine vorba de bani.\n\nLiniștea unui cartier din Dresda, Germania, a fost perturbată de un incident unde s-a lăsat cu sânge și în care protagoniștii sunt doi români.\n\nPotrivit www.tag24.de, Valentin K. (24 de ani) și Serghei B. (28 de ani) au crescut împreună, iar mai apoi au decis să se mute în Germania în căutarea unei vieți mai bune, locuind aproape doi ani în același apartament.\n\nTotul a fost bine și frumos, asta până când unul l-a înjunghiat pe celălalt, din cauza banilor. S-a întâmplat la începutul lunii aprilie, iar săptămâna trecută a avut loc primul termen în proces.\n\nÎn seara zilei de 2 aprilie, Valentin se afla în apartamentul de pe Walter-Arnold-Strasse din Reick. La un moment, stând întins pe pat, a auzit un zgomot puternic venind din balcon și s-a dus să vadă ce se întâmplă. L-a găsit pe Serghei fumând și consumând alcool, iar între cei doi a izbucnit o ceartă din cauza banilor: o datorie de 2.000 de euro, pe care Valentin o avea la Serghei.\n\n„După ce m-a provocat, l-am lovit în față\", a recunoscut Valentin în fața judecătorilor, la primul termen în proces.\n\nInițial, Serghei s-a speriat și s-a dus în bucătărie, dar după un timp s-a întors furios, cu câte un cuțit în fiecare mână. Un al treilea bărbat, care se afla în acel moment în apartament, a reușit să-l deposedeze pe românul de 28 de ani de unul dintre cuțite, dar Serghei l-a înjunghiat pe Valentin cu celălalt. Tăietura din umărul stâng al bărbatului a avut 9,5 centimetri.\n\n„Nu știu ce s-a întâmplat cu el, de ce a reacționat astfel. Nu m-am gândit niciodată că se va ajunge la așa ceva”, a mărturisit Valentin, potrivit publicației germane.\n\nDeși, probabil, nu se va recupera niciodată în totalitate, el a decis să nu depună mărturie împotriva lui Serghei.\n\n„Are familie, doi copii. Îmi pare foarte rău!\", a spus Valentin despre cel care a fost prietenul său, cândva, foarte bun.\n\nProcesul continuă pentru că autoritățile din Germania s-au autosesizat!",
  "metadata": {
    "original_file": "Germania_Mea_0365.html"
  }
}