{
  "title": "Va fi sau nu limită de viteză pe autostrăzile din Germania? - GermaniaMea.ro",
  "content": "Germania este singura țară industrializată unde unele autostrăzi, respectiv 70%, nu au o limită de viteză maximă. În ultima perioadă, impunerea unei astfel de limite pe anumite autobahn-uri a stârnit ample dezbateri. Azi, ministrul federal al transporturilor, Volker Wissing, a pus capăt tuturor controverselor – „guvernul Germaniei nu intenționează să implementeze o limită de viteză pe autostrăzi!”\n\nEl a respins un raport publicat de Agenția Federală de Mediu la începutul acestui an – conform căruia o limită de viteză de 120 de kilometri pe oră pe autostradă, ar putea reduce în mod semnificativ emisiile de gaze cu efect de seră – argumentând că majoritatea germanilor nu ar susține acest lucru.\n\n„Oamenii nu vor asta. Există atât de multe date care se tot vehiculează!”, a spus el, citat de politico.eu. „Important este că numai măsurile care sunt acceptate pot avea succes”.\n\nCu privire la acest subiect, în 2023, 54% dintre membrii ADAC - Allgemeiner Deutscher Automobil-Club, cea mai mare asociație de automobile din Europa, au votat în favoarea unei limite de viteză.\n\nDe asemenea, tot în primăvara anului trecut, un studiu realizat de către compania Civey, la solicitarea publicației germane Automobilwoche, arată că 67% din 5000 de șoferi germani sunt în favoarea impunerii unor limite de viteză pe întreaga rețea de autostrăzi din țară.\n\nAcelași studiu mai arată, însă, că șoferii tineri nu doresc să fie impuse limite de viteză. Astfel, 46% dintre șoferii cu vârste între 18 și 29 de ani nu sunt de acord cu impunerea limitelor de viteză, în timp ce numai 24% dintre șoferii cu vârsta de peste 65 de ani vor să păstreze segmentele fără limite de viteză.\n\nConsiliul de experți din Germania pentru probleme climatice a confirmat în august 2023 că guvernul nu este pe cale să atingă obiectivele climatice pentru 2030, sectorul transporturilor și al construcțiilor cauzând în special probleme.\n\n„Ceea ce este izbitor este discrepanța mare în stadiul implementării și gradul de concretizare a măsurilor incluse în Programul de protecție a climei 2023”, se spune în raportul la care a răspuns Wissing.\n\nWissing este membru al Partidului Liber Democrat (FDP), care respinge implementarea unei limite de viteză în programul său de partid, împreună cu Alternativa de extremă dreapta pentru Germania și Uniunea Creștin Democrată conservatoare. Ecologiștii și experții în trafic au acuzat anterior FDP că reprezintă interesele industriei auto.\n\nDe altfel, studiul Automobilwoche mai arată că atitudinea respondenților față de această problemă reflectă și interesele lor cu privire la partidele politice. Astfel, fiecare a doua persoană care simpatizează cu social-democrații dorește impunerea unei limite de viteze de 130 de km/h. Mai mult, în rândul simpatizanților \"verzilor\", 85% dintre aceștia doresc o limită de viteză de 130 de km/h sau mai mică. La polul opus, 39% dintre simpatizanții CDU (Uniunea Creștin Democrată) nu sunt de acord cu limitele de viteză.\n\nÎn 2021, peste 2500 de persoane au murit în accidente rutiere în Germania, din care peste 300 pe autostrăzi. Cifrele au fost, însă, printre cele mai mici din ultimii 60 de ani.",
  "metadata": {
    "original_file": "Germania_Mea_0222.html"
  }
}