{
  "title": "Germania: Amenzi mai mari pentru șoferii care consumă canabis - GermaniaMea.ro",
  "content": "După Malta şi Luxemburg, Germania a devenit în 2024 cea mai mare ţară din UE care a legalizat consumul de canabis în scop recreaţional. Așa cum și GermaniaMea.ro a prezentat AICI , de la 1 aprilie, fumatul şi cultivarea privată a canabisului sunt permise în Republica Federală.\n\nLa finele săptămânii trecute, preşedintele german Frank-Walter Steinmeier a semnat noua lege care prevede amenzi pentru cei prinşi la volan sub influenţa canabisului, lege ce a fost aprobată de camera superioară a parlamentului la începutul lunii iulie.\n\nOrdinul de publicare în Monitorul Oficial a fost emis luni și intră în vigoare azi.\n\nConform noii legi, limita concentraţiei de THC (tetrahidrocanabinol), substanţa psihoactivă din canabis, va fi stabilită la 3,5 nanograme pe mililitru de sânge – similară limitei de 0,5 miligrame pentru alcool.\n\nOricine va fi prins la volan cu o concentraţie de cel puţin 3,5 nanograme THC în sânge, fie în mod intenţionat, fie din neglijenţă, riscă o amendă de 500 de euro şi i se va suspenda permisul pentru o lună, conform noilor reglementări. Dacă persoana în cauză a consumat şi alcool, amenda va fi de 1.000 de euro.\n\nAcest lucru este menit să țină cont de pericolul deosebit pe care îl prezintă consumul mixt de canabis și alcool. La fel ca în cazul alcoolului, va exista o interdicție de canabis pentru șoferii începători aflați în perioada de probă și pentru posesorii de permise de conducere sub 21 de ani. În plus față de un punct la Flensburg , există în general o amendă de 250 de euro.\n\nDe la valoarea de 3,5 nanograme, conform stadiului actual al științei, un efect relevant pentru siguranța rutieră la conducerea unui autovehicul nu este îndepărtat, dar este clar sub pragul de la care începe un risc general de accident. Limita nu ar trebui să se aplice persoanelor cărora li s-a prescris și care consumă canabis din cauza unei boli.\n\nGuvernul de centru-stânga al lui Olaf Scholz speră în acest fel că legea va reduce piața neagră, va proteja consumatorii împotriva marijuanei contaminate și va reduce infracțiunile legate de droguri.",
  "metadata": {
    "original_file": "Germania_Mea_0122.html"
  }
}