{
  "title": "Cunoscut hair-stylist german, bătut cu bestialitate de un român - GermaniaMea.ro",
  "content": "Urmările unui caz de o violență ieșită din comun care a avut loc în Germania acum mai bine de un an și care are în prim-plan un român sunt reluate în prezent de presa din republica federală.\n\nEste vorba despre Andreas Pacha (66 ani), un celebru hair-stylist neamț, care se afla în drum spre casă de la salonul pe care-l deține în inima orașului Hanovra. Deodată, un bărbat fără adăpost s-a repezit brusc spre el și l-a lovit în mod repetat cu un lanț masiv de bicicletă. Potrivit Bild.de, atacatorul este un român, care avea 24 de ani la momentul respectiv, și care e acum judecat.\n\nZilele trecute, frizerul și agresorul au stat față în fața în Sala 137 a Tribunalului Regional Hanovra. Românul fără adăpost, Gabriel C., este acuzat de vătămare corporală gravă.\n\nTotul s-a întâmplat în octombrie, 2022, în jurul orei 21.00, când Andreas Pacha, alături de nevasta sa, s-au oprit la un magazin din apropierea casei lor, pe Brühlstrasse, după ce frizerul și-a terminat treaba la salon. Soția Ela a luat-o înainte, ca să verifice cutia poștală.\n\nLa ieșirea din magazin „fără niciun avertisment, acest om a venit spre mine, a țipat și m-a lovit”, a povestit frizerul. Pacha a căzut la pământ. „M-am întins pe spate ca un gândac, întinzându-mi picioarele, ca să mă protejez”. Forța loviturilor a făcut ca tălpile pantofilor să fie rupte și să zboare efectiv. „Am crezut că voi muri și am renunțat mental la viață”, a spus Pacha.\n\nSoția lui Andreas Pacha a avut prezența de spirit să-l filmeze pe agresor în momentul în care i-a atacat soțul. Imaginile sunt grăitoare și greu de privit.\n\nNorocul hair-stylistului a fost că un bărbat de 30 de ani, care a observat atacul, a avut curajul să intervină și să-l imobilizeze pe atacator până la venirea poliției. Oamenii legii l-au reținut și l-au dus pe bătăuș la secție, unde etilotestul a arătat că era foarte beat - 2,52mg/l alcool pur în aerul expirat.\n\nDupă o noapte de arest, românul a fost eliberat. Interesant e că n-a dat bir cu fugiții și s-a prezentat săptămâna trecută, miercuri - 13 decembrie, la proces.\n\n„Avea glugă, a venit drept spre mine, apoi a scos lanțul bicicletei și m-a lovit cu el din nou și din nou. Loviturile veneau de sus, din lateral. Pur și simplu nu s-a oprit, chiar și când am căzut și m-am întins pe spate. Probabil am fost lovit de 40 de ori. Doar atunci când trecătorii au intervenit s-a retras”, a descris Andreas Pacha momentul atacului, încă afectat de incident.\n\n„Mi s-a stricat lucrarea dentară, un dinte era atât de slăbit încât a trebuit scos. Tratamentul încă nu este complet. Am avut și probleme psihologice, oamenii cu glugă îmi dau o stare de neliniște”.\n\nProcesul continuă, iar verdictul urmează să fie anunțat azi, 20 decembrie.",
  "metadata": {
    "original_file": "Germania_Mea_0293.html"
  }
}