{
  "title": "Hoți în Germania, prinși cu prada în România - GermaniaMea.ro",
  "content": "Unii românii, hoți prin vestul Europei, se întorc acasă, ori pentru a pune în practica tot ce „au învățat” ca niște infractori experimentați, ori pentru a dispărea după faptele „grele” săvârșite, crezând că așa scapă de consecințe.\n\nSiguri pe faptul că li se va pierde urma dacă se vor întoarce pe meleaguri natale, doi români au fost totuși prinși și reținuți după o infracțiune comisă în Germania, la începutul acestei luni.\n\n„Poliţiştii Serviciului de Investigații Criminale Vaslui și cei ai Secției 4 Poliție Rurală Huși au efectuat o operațiune de reținere a doi bărbați - Enache Alexandru Ionuț și Costin Sergiu Ionuț - cu vârstele de 30 și 35 de ani, din comuna Drânceni, județul Vaslui, bănuiți de săvârșirea infracțiunii de furt calificat petrecut în Germania la data de 4 noiembrie 2023. Cercetările au indicat că persoanele bănuite de comiterea infracțiunii ar fi sustras bunuri în valoare de peste 30.000 de euro dintr-o locuință”, informează un comunicat comun de presă.\n\nHoții au intrat destul de repede în atenția polițiștilor, dar și a specialiștilor din cadrul Direcției de Operațiuni Speciale, care i-au ascultat cu mare atenție cum se lăudau la telefon cu isprava lor, dând detalii importante despre acțiunile și locurile în care se află.\n\nPotrivit oamenilor legii, la data de 13 noiembrie 2023, au fost efectuate patru percheziții domiciliare, unde s-au descoperit și ridicat toate bunurile sustrase, prejudiciul fiind recuperat în totalitate.\n\n„În aceeași zi, ca urmare a administrării probatoriului, polițiștii au luat, față de cei 2 bărbați, măsura reținerii, pentru 24 de ore. Pe 14 noiembrie 2023, aceștia au fost prezentați judecătorului de drepturi și libertăți din cadrul Judecătoriei Huși, care a dispus măsura arestării preventive, pentru 30 de zile”, au transmis reprezentanții IPJ Vaslui.\n\nCum decizia instanței li s-a părut prea aspră, cei doi indivizi au contestat măsura arestării preventive, dispusă de Judecătoria Huși. Pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de Procedură Penală, precum și de prezumția de nevinovăție.",
  "metadata": {
    "original_file": "Germania_Mea_0317.html"
  }
}