{
  "title": "Mega descoperire făcută de vameșii nemți într-un camion românesc - GermaniaMea.ro",
  "content": "Doi români, şoferi de TIR au fost arestați săptămâna trecută și trimiși în judecată, după ce autoritățile din Germania au făcut o super descoperire în timpul unui control, în vehiculul pe care conaționalii îl conduceau pe A5, autostrada ce leagă Bruchsal de Heidelberg.\n\nCamionul înmatriculat în România a atras atenția autorităților în momentul în care câinii special antrenați ai Agenției biroului vamal principal din Karlsruhe au început să semnaleze faptul că la bord ar putea fi substanțe interzise.\n\n„Doi șoferi români de TIR au fost arestați în Germania sub acuzația de trafic de droguri. Polițiștii germani au găsit au găsit nu mai puțin de 330 de kilograme de droguri în vehiculul pe care cei doi îl conduceau în echipă și cu care veneau din Spania”, informează publicația germană tagesschau.de.\n\nLa verificarea cabinei șoferului, vameșii nemți au simțit un miros puternic de marijuana. Câinele de detectare a narcoticelor „Eric” a indicat imediat că în căptușeala plafonului cabinei erau ascunse droguri. Vameșii au găsit aproape 100 de kilograme de marijuana și în jur de 52 de kilograme de hașiș într-o structură specială, ascunsă, încorporată în plafon.\n\nAcelași câine de urmă a detectat apoi un miros în semiremorca goală, indicând în mod clar că și acolo erau ascunse droguri. Alte 184 de kilograme de marijuana au fost descoperite într-un compartiment special creat în remorcă.\n\n„Drogurile erau în ascunzători create de profesioniști. Aceste structuri trebuiau deschise cu forţa”, a explicat Alina Holm, purtătoare de cuvânt la biroul vamal principal din Karlsruhe. „Așa că am chemat Agenția Federală pentru Asistență Tehnică (THW), care a sosit cu echipament și ne-a sprijinit în expunerea drogului”, a continuat Holm.\n\nValoarea de piață a drogurilor găsite în tirul celor doi români se ridică la 3,3 milioane de euro.\n\nBiroul vamal principal din Karlsruhe nu a vrut să mai ofere alte detalii suplimentare din motive tactice. Oricum, cei doi români sunt cercetați penal sub săvârșirea infracțiunii de trafic de droguri.\n\nCâinele „Eric” este din rasa ciobănesc belgian și are doar trei ani. Dar în scurta sa carieră în vamă de până acum, a adulmecat deja aproape o tonă de droguri. „Eric” a făcut prima sa descoperire record în decembrie 2023 - 500 de kilograme de hașiș lângă Baden-Baden, într-un camion parcat în zona de odihnă Bühl condus de un șofer sârb.\n\nAutoritățile germane de securitate se laudă cu acest „super nas” a cărui antrenare și întreținere nu costă mai mult de 3.500 de euro pe an. Pe lângă substanțe interzise, câinii de urmă adulmecă și bani negri.",
  "metadata": {
    "original_file": "Germania_Mea_0217.html"
  }
}