{
  "title": "Ce se schimbă/nu se va schimba niciodată în Germania? - GermaniaMea.ro",
  "content": "Ca români care locuiesc în străinătate, deseori petrecem timp gândindu-ne la modurile în care a doua noastră casă ne-a schimbat. S-ar putea să fi deprins noi obiceiuri în alimentație sau în modul în care interacționăm - atât de mult încât să avem parte de un șoc cultural când ne întoarcem în țara de origine.\n\nDespre ceea ce se vorbește mai puțin este modul în care țările în care ne mutăm se pot schimba în funcție de noi, uneori ca rezultat direct al comunităților internaționale vibrante care trăiesc acolo.\n\nDeși germanii au reputația de a fi puțin blocați în cutumele lor, există o serie de moduri prin care societatea și cultura germană se îndreaptă către o nouă etapă. Fie că este vorba de tranziția la o dietă mai sănătoasă sau de utilizarea din ce în ce mai deasă a limbajului informal, multe stereotipuri legate de Germania pur și simplu nu mai sunt valabile.\n\nMai trăiesc nemții doar cu carne de porc și cartofi? Vor fi pentru totdeauna căsătoriți cu mașinile lor? Și am putea auzi în curând „Bar oder Karte?” oriunde mergem?\n\nGermaniaMea.ro - un site pentru românii care caută de muncă în Germania - îți prezintă cinci lucruri care se schimbă în viața și cultura germană - și cinci care par să fie blocate în timp și spațiu.\n\nOricine începe să învețe limba germană se va confrunta rapid cu termenii formali și informali pentru „tu”: Sie și du. S-ar putea să ți se spună că „du” ar trebui rezervat prietenilor apropiați și familiei sau că ar trebui să te adresezi adesea celor mai în vârstă cu „Sie”, dacă nu spun în mod explicit că vor altfel.\n\nDeși suntem absolut de acord că cel mai bine ar fi să nu greșești, vă vom spune un mic secret: tot mai puțini oameni, chiar și în medii de afaceri, folosesc în mod regulat protocolarul „Sie” în zilele noastre.\n\nAșa cum scria un jurnalist în Die Zeit: „Astăzi, lumea nu mai este ordonată în funcție de clase sociale. În consecință, avem nevoie din ce în ce mai puțin de a ne adresa folosind o formă de politețe și recurgem adesea la a tutui.”\n\n„Carne de porc” fără carne și bere fără alcool\n\nCând vă gândiți la bucătăria germană, vă puteți imagina mâncăruri suculente din carne de porc, cu găluște și varză, toate stropite cu un litru sau doi de bere. În realitate, însă, germanii apelează din ce în ce mai mult la opțiuni mai sănătoase, care sunt departe de alimentele greoaie pe care le cunoșteam și iubeam cândva.\n\nPotrivit unui raport, cererea de produse vegetale este în creștere în Germania - și chiar și marii producători de carne pierd teren pe această piață profitabilă. Când retailerul Lidl a lansat gama proprie „Beyond Meat” în 2019, cu burgerul din sfeclă roșie fără carne, a fost nevoit să se reaprovizioneze în câteva zile după ce s-au golit rafturile.\n\nȘi nu doar mâncarea vegetariană și vegană s-a impus: berea fără alcool a ocupat o parte din ce în ce mai mare din rafturile majorității supermarketurilor germane în ultimii ani. Ar putea Jever Fun și veganul Bratwurst să fie următorul trend la Oktoberfest?\n\nFie că este vorba de participarea la un „meeting” la serviciu sau de vizionarea unui „show” odată ajuns acasă, germanii apelează din ce în ce mai mult la cuvinte în engleză pentru a-și descrie viața de zi cu zi.\n\nOdată cu prevalența filmelor americane și a muzicii pop britanice în cultura internațională, engleza a fost mult timp lingua franca în Europa și în alte părți ale lumii - dar procesul de „Denglification” pare să fi fost accelerat de criza Covid. În zilele noastre, întâlnim destul de frecvent ca oamenii să lucreze în sistem „ home office ” sau să-și exprime recunoştinţa că aceste „ lockdown ”-uri nesfârșite au fost, în sfârșit, date uitării.\n\nCu câțiva ani în urmă, cuvântul anului pentru tineri era, de asemenea, o expresie pe care unii mileniali britanici o pot recunoaște din anii adolescenței: „ Cringe ”.\n\nȘi nu doar tinerii folosesc asta. Un studiu recent a constatat că parlamentarii germani foloseau din ce în ce mai mult denglish/„gergleză ” (germană – engleză) în discursurile lor de la Bundestag, vorbind despre lucruri precum legislația „ game-changer ” sau gândirea „out-of-the-box”.\n\nPe măsură ce Germania caută să încurajeze imigrația și chiar să folosească mai mult limba engleză în medii birocratice, aceasta este o tendință care a rămas aici. Ceea ce ne aduce clar la următorul nostru punct...\n\nSocietatea devine din ce în ce mai diversă\n\nFie că este vorba de refugiați sirieni care devin „noii” germani, de un număr mai mare de deputați cu minorități etice în Bundestag sau de tineri internaționali talentați care preiau locuri de muncă în țară, este cât se poate de vizibil că societatea germană se schimbă.\n\nÎn decembrie 2021, aproape 12 milioane de oameni trăiau în Germania fără pașaport german - dintre care puțin peste 10 milioane s-au născut în străinătate. Aproximativ un sfert din populație are un istoric de migrant, ceea ce înseamnă că sunt fie imigranți din prima, fie din a doua generație.\n\nÎn 2022, aproximativ 1,3 milioane de migranți au venit în Germania - inclusiv peste 1 milion de refugiați ucraineni. Guvernul impune, de asemenea, noi legi pentru a face țara mai atractivă pentru forța de muncă calificată din străinătate, așa că, dacă politicienii ignoră majoritatea, Germania va deveni din ce în ce mai diversă în viitor.\n\nFie că este vorba despre noi legi pentru a sprijini tranzițiile mai ușoare de gen sau sprijinul majoritar pentru legalizarea canabisului, Germania pare să se îndrepte într-o direcție mult mai progresivă/progresistă în acest moment.\n\nAcest lucru se datorează în mare parte faptului că executivul de înclinație liberală a Social-Democraților (SPD), Verzilor și Democraților Liberi (FDP) este în prezent la putere, lăsând partidele mult mai conservatoare ale Angelei Merkel CDU și CSU pe margine.\n\nDesigur, nu toată lumea este de acord ca unele dintre schimbările majore să fie împinse. Cu toate acestea, în recentele sondaje de opinie, o majoritate a populației s-a pronunțat în favoarea unor lucruri precum relaxarea regulilor de imigrație și sprijinirea drepturilor LGBT.\n\nCu toate schimbările pozitive, Germania are încă un drum lung de parcurs - mai ales când vine vorba de legile sale controversate privind avortul și de drepturile femeilor în general. Și deși acest lucru nu se schimbă suficient de repede, se trag speranțe ca lucrurile să se îndrepte în direcția corectă.\n\nAtât despre lucrurile care se schimbă - există unele lucruri la care germanii pur și simplu refuză să renunțe? Cu siguranță așa credem. Iată primele cinci idei...\n\nNu este nevoie de mult timp pentru ca oamenii care se mută în Germania să descopere că au fost mințiți toată viața: trenurile nemțești nu funcționează „la fix”.\n\nDeși, cu siguranță, există și țări cu întârzieri mult mai mari, mai puțin de două treimi din trenurile de lungă distanță au ajuns la destinații la timp anul trecut - iar întârzierea Deutsche Bahn a devenit o glumă națională.\n\nExpertul feroviar Jon Worth a explicat că Germania face multe cu puținul pe care îl are, dar că infrastructura sa are mare nevoie de o modernizare. Cu alte cuvinte: veți mai vedea cuvintele germane pentru „întârziat” - verspätet și „anulat” – ausgefallen și de acum înainte.\n\nA-ți imagina o Germania fără Oktoberfest este ca și cum ți-ai imagina Italia fără pizza sau Marea Britanie fără Big Ben: așadar, este aproape imposibil. Fie că este vorba de prima apariție a primăverii sau de mijlocul toamnei, genul acesta de festivaluri reprezintă o parte uriașă a culturii și identității Germaniei.\n\nDe la zgomotoasa hafengeburtstag - Aniversarea Portului Hamburg, până la străvechea Zwiebelmarkt (piața de ceapă) din Weimar, aceste festivaluri populare sunt la fel de colorate și diverse precum sunt cele șaisprezece state ale Germaniei.\n\nChiar și în vremurile noastre moderne, popularitatea acestor evenimente cu tradiție nu pare să scadă în intensitate, cu mii și mii de vizitatori în fiecare an. Nu putem vedea că acest lucru se va schimba prea curând și cu siguranță sperăm că nu se va întâmpla!\n\nSă ne imaginăm că suntem în anul 2045. Îți scoți căștile VR după o zi grea petrecută la biroul virtual, dar, vai! Mai sunt chestii de rezolvat. Așa că îl suni pe asistentul tău robot și îl întrebi ce mai ai de pus la punct. OK, poate că acest lucru este un pic exagerat - dar înțelegi ideea. Digitalizarea este un proiect care nu este niciodată aproape complet în Germania.\n\nDe la funcționarii publici care lucrează cu un pix și hârtie (și – dacă au noroc – un scaner) până la nevoia de a plăti cu numerar chiar și la barurile și restaurantele scumpe, Germania este în cele din urmă o țară destul de tehnofobă. Este o problemă care îi deranjează pe străini și pe localnici deopotrivă și este o problemă culturală la fel de mult ca și administrativă. De aceea, fie că este anul 2024 sau 2045, digitalizarea în Germania va fi întotdeauna un proiect pentru viitor.\n\nCând vine vorba de moduri de transport, Germania este o țară cu o personalitate împărțită. Pe de o parte, deține o infrastructură perfectă pentru ciclism, dar, pe de altă parte, industria auto este o mare sursă de mândrie națională.\n\nAcesta ar putea fi motivul pentru care dezbaterea mașini vs. bicicliști este una atât de acerbă - și pare că nu se termine niciodată. O parte susține că se bazează pe mașinile lor și că deplasarea cu viteză pe Autobahn este dreptul lor ca germani. Cealaltă susține că sunt opțiunea ecologică și spun că au la fel de mult drept la drum ca și omologii lor care consumă combustibil.\n\nÎn mod ciudat, aceste două părți sunt bine reprezentate în guvern chiar acum sub forma Verzilor pro-bicicliști și a FDP pro-mașini. Și, deloc surprinzător, această coaliție s-a aflat într-un impas în ultimele săptămâni - în special în ceea ce privește problemele climatice. Având în vedere toate discuțiile despre revoluția ecologică, considerăm că dezbaterea despre limita de viteză va continua să nască dezbateri aprinse încă mult timp. Și iată de ce disputa veșnică dintre șoferi și bicicliști va face parte din viața trăită ca un german și pe viitor.\n\nVa exista vreodată un moment în care berlinezii să nu te privească puțin amuzant dacă spui că ți-a plăcut timpul petrecut în Bavaria? Sau când noul tău prieten din Schleswig-Holstein nu insistă să încerci orice fel de combinație imaginabilă de pește marinat în pâine?\n\nSistemul federal din Germania este mai mult decât un simplu mod de organizare a guvernului: este un mod de viață. Fiecare din cele șaisprezece state ale Germaniei are propriul dialect și propria identitate regională, iar una dintre cele mai interesante părți ale mutării în Germania este să le cunoști pe toate.\n\nDeci, chiar dacă nu mai există granițe între Est și Vest, există încă nenumărate linii de demarcație culturală în Bundesrepublik, care duc la un soi de mândrie locală favorabilă și la o rivalitate regională sănătoasă.\n\nEste ceva ce nu se va schimba prea curând!",
  "metadata": {
    "original_file": "Germania_Mea_0145.html"
  }
}