{
  "title": "Dezgustător! Un român din Germania a abuzat sexual fiica iubitei - GermaniaMea.ro",
  "content": "Un nou caz în care sunt implicați români șochează Germania. De data aceasta este vorba de un caz de abuz sexual asupra unei minore, care s-a judecat zilele trecute de o instanță din Dresda.\n\nIoan C. (43 de ani), un român stabilit de mai mult timp în Germania, respectiv din 2013, a fost arestat preventiv în septembrie 2023 după ce a batjocorit o copilă de 13 ani - fiica iubitei sale - și a lăsat-o însărcinată, informează publicația online tag24.de.\n\nÎntreaga poveste a fost adusă la lumină când autoritățile federale au demarat o anchetă socială vizând cazul unei minore românce de origine rromă, care abia născuse.\n\nDeși adolescenta a susținut inițial că un prieten de-al ei este tatăl copilului, abia în urma testului de paternitate efectuat nou-născutului a ieșit totul la iveală, precum și ororile la care tânăra a fost supusă de-a lungul timpului, alături de încă două surori și un frate.\n\nÎntrucât anchetatorii aveau deja probele ADN ale lui Ioan C., dintr-o anchetă anterioară care l-a vizat pe român, Biroul de Stat al Poliției Criminale a putut efectua un test de paternitate. Astfel, polițiștii au continuat cercetările, iar românul a devenit suspect de abuz sexual asupra fetei.\n\nÎn instanță, acuzatul a recunoscut pe scurt infracțiunea prin intermediul avocatului său, dar informațiile date de el au fost vagi și fără sens.\n\n„Sărbătoream Ziua Bărbatului pe 1 martie și Ziua Femeii pe 8 martie. Am băut atât de mult în noaptea aceea, încât nu știu ce s-a întâmplat”, a spus inculpatul.\n\nDoar că zilele nu coincideau cu datele la care a fost conceput bebelușul, respectiv undeva la sfârșitul lunii iulie. Bărbatul a spus că nu-și amintește nimic din acea zi: „Cu siguranță eram foarte beat atunci. Îmi pare rău”, a spus el.\n\nÎn plus, se pare că și adolescenta ar fi fost forțată să consume alcool, alături de ceilalți copii din familie.\n\nAvocatul românului a cerut o pedeapsă de doi ani de probațiune, motivând starea inculpatului de ebrietate și faptul că în cultura rromă, astfel de situații - când fetele devin mame la vârste fragede - se întâmplă destul de des. Dar asta nu l-a „înduioșat” pe judecătorul Alexander Keller. Magistratul l-a trimis după gratii pentru trei ani și trei luni. „Acest lucru nu este ceva ce ar trebui să se întâmple unui copil”, a spus judecătorul.\n\nCe se întâmplă cu bebelușul?\n\nAdolescenta de 13 ani a dat naștere unei fetițe, perfect sănătoasă, pe 7 mai 2023. După acest moment, tânăra mamă s-a întors în România alături familie și căsătorită, deja, conform regulilor țigănești. Bebelușul, în schimb, se află acum într-o familie de plasament din Germania.\n\nPotrivit organizației Salvaţi Copiii, aproape jumătate dintre nașterile în rândul fetelor sub 15 ani din UE sunt ale celor de origine română. Astfel, România devine țara cu cele mai multe mame minore din Europa.",
  "metadata": {
    "original_file": "Germania_Mea_0273.html"
  }
}