{
  "title": "Un român a pus pe jar Germania! Urmărire cu elicopterul! - GermaniaMea.ro",
  "content": "Angajații companiei feroviare de stat din Germania, Deutsche Bahn AG, au alertat poliția federală după ce au observat miercuri, 29 iunie 2023, în jurul orei 23.00, o persoană suspectă în zona liniilor dintre stațiile S-Bahn Friedrichshagen și Rahnsdorf. Aceasta a fugit în pădurea din apropiere când și-a dat seama că a fost descoperită, potrivit presseportal.de.\n\nImaginile date publicității de poliția federală par desprinse parcă dintr-un film de acțiune! Folosind dispozitive de vedere pe timp de noapte, oamenii legii au reușit să observe cum bărbatul tăia cablurile din cupru, folosite la semnalizarea feroviară, și le sustrăgea pe bucăți. Cu sprijinul unui elicopter, polițiștii au reușit să-l localizeze și să-l rețină pe hoț.\n\nAstfel, în urma cercetărilor, s-a descoperit că hoțul de cabluri, în vârstă de 49 de ani, e de naționalitate română. Acesta a fost dus în arest preventiv.\n\nPe lângă un cleşte special pentru tăiere, bărbatul avea asupra sa cablaje cu o lungime totală de aproximativ doisprezece metri.\n\nPoliția federală a început o anchetă în legătură cu acest caz, întrucât românul are antecedente penale pentru furturi deosebit de grave.\n\nMai mult decât atât, s-a constatat că acest cetățean român avea o interdicție de intrare în Republica Federală Germania până în luna februarie 2024 și că fusese anterior arestat de Oficiul pentru Imigrări din Berlin.\n\nÎn consecință, românul va fi prezentat în fața unui judecător, care va decide asupra măsurilor ulterioare în privința locației sale. Autoritățile intenționează să continue investigațiile în acest caz, cu scopul de a aduce în fața justiției toate aspectele legate de furtul de cabluri de pe calea ferată.\n\nFurtul a fost depistat la timp și ar fi putut afecta traficul din orele de vârf de joi dimineața, a menţionat un purtător de cuvânt al căilor ferate.\n\nPotrivit surselor din poliție, oamenii legii nu exclud ca românul să facă parte dintr-un grup organizat specializat în furturi de cupru din cabluri electrice, pe care îl vând apoi pe piaţa neagră.",
  "metadata": {
    "original_file": "Germania_Mea_0416.html"
  }
}