{
  "title": "Este oficial! Germania, într-o nouă recesiune! - GermaniaMea.ro",
  "content": "Modelul german de economie, considerat, de altfel, motorul Europei, se află din nou în impasul numit „recesiune”.\n\nPotrivit datelor revizuite, publicate de Oficiul federal de statistică (Destatis), produsul intern brut (PIB) a înregistrat o contracţie de 0,3% în primele trei luni ale acestui an comparativ cu trimestrul precedent. Declinul, ușor de altfel, din perioada ianuarie-martie 2023 vine după o altă contracţie de 0,5% în ultimul trimestru al anului trecut. Definiţia tehnică a recesiunii este două trimestre consecutive de contracţie a PIB, transmite TheLocal.de.\n\n„Sub povara unei inflații imense, consumatorul german a căzut în genunchi, trăgând cu el întreaga economie”, a declarat Andreas Scheuerle, analist la DekaBank.\n\nAsta nu sună bine nici pentru români, având în vedere că Germania este principalul partener comercial al României iar, la nivelul UE, Republica Federală este principala destinaţie a bunurilor exportate de 17 state membre şi una dintre primele trei destinaţii pentru 22 de state membre.\n\nPentru Germania, aceasta este a doua intrare în recesiune după cea din timpul pandemiei de coronavirus, care a provocat o contracţie a PIB-ului în primul şi al doilea trimestru din 2020. O estimare preliminară, publicată la finele lunii aprilie, anunţa că PIB-ul a stagnat în primul trimestru, astfel că Germania ar fi evitat recesiunea.\n\nÎnsă conform noilor date revizuite, consumul privat nu a reuşit să susţină economia în contextul inflaţiei ridicate. Prețurile mai mari au afectat cheltuielile gospodăriilor pentru lucruri precum alimente, îmbrăcăminte și mobilier. Comenzile industriale sunt, de asemenea, mai slabe, reflectând impactul prețurilor mai mari la energie asupra întreprinderilor.\n\n„Persistența creșterilor mari de prețuri a continuat să fie o povară pentru economia germană la începutul anului”, a declarat Destatis într-o declarație.\n\nInițial, agenția estimase o creștere zero pentru primul trimestru al acestui an, sugerând că Germania va evita o recesiune. Cu toate acestea, cheltuielile gospodăriilor au fost cu 1,2% mai mici decât în trimestrul precedent, au arătat cifrele revizuite.\n\nÎn același timp, cheltuielile guvernamentale au fost cu 4,9% mai mici, iar vânzările de mașini au scăzut, de asemenea, după ce subvențiile guvernamentale pentru mașinile electrice și hibride au fost reduse.\n\nCea mai mare economie europeană a fost, de asemenea, grav afectată după ce livrările de gaze rusești au secat în urma invadării Ucrainei, potrivit estimărilor. Totuși, recesiunea a fost mai puțin severă decât prevăzuseră analiștii, având în vedere dependența puternică a Germaniei de energia rusească. O iarnă blândă și redeschiderea economiei Chinei, au ajutat la atenuarea impactului creșterii preturilor la energie.\n\nInvestițiile din sectorul privat și exporturile au crescut, dar acest lucru nu a fost suficient pentru a scoate Germania din „zona de pericol” a recesiunii, au declarat analiștii.\n\n„Indicatorii timpurii sugerează că lucrurile vor continua să fie la fel de slabe și în al doilea trimestru (n. red. din 2023)”, a declarat Jens-Oliver Niklasch, analist în cadrul băncii LBBW.\n\nLa asta se adaugă și faptul că Fondul Monetar Internațional (FMI) a prezis că Germania va fi cea mai slabă dintre economiile avansate ale lumii, cu o contracție de 0,1% în acest an, în timp ce și-a îmbunătățit prognoza pentru Marea Britanie de la minus 0,3% la o creștere de 0,4%.\n\nCu toate acestea, Bundesbank - banca centrală germană – rămâne optimistă și se așteaptă ca economia să înregistreze o creștere modestă în trimestrul aprilie-iunie, o revenire a industriei compensând stagnarea cheltuielilor de consum.",
  "metadata": {
    "original_file": "Germania_Mea_0441.html"
  }
}