{
  "title": "Tot ce se schimbă în Germania, în mai 2023 - GermaniaMea.ro",
  "content": "Vreme bună, zile libere mai multe, creșteri salariale, prețuri mai mici la încălzire... ce-ți poți dori mai mult?! Și tu te poți bucura de toate acestea dacă locuiești în Germania. Iată cu ce alte schimbări vine luna mai pentru aceștia...\n\n[ Acest articol este realizat de GermaniaMea.ro – un site pentru românii care caută de muncă în Germania .]\n\nDeutschlandticket , numit și biletul de 49 euro sau, pur și simplu, D-Ticket îl poți achiziționa deja din 3 aprilie, dar începând cu 1 mai el devine, în sfârșit, operațional. Cu biletul lunar, poți călători cu transportul public regional în toată Germania. Tichetul poate fi cumpărat de pe site-urile și aplicațiile diferitelor asociații de transport din țară (de exemplu, BVG din Berlin), precum și Deutsche Bahn. Ca alternativă la biletul pe suport mobil, este disponibil și un card cu cip. Până la finele anului, biletele de hârtie vor fi disponibile și în unele regiuni.\n\nMai multe detalii despre aplicația mobilă a biletului de 49 euro și ce angajați beneficiază de Deutschlandticket la preț redus, găsești AICI și AICI .\n\nA existat o cerere mare în primele zile după lansarea vânzărilor, Deutsche Bahn raportând că au fost deja vândute 250.000 de bilete. Angajatorii pot emite Deutschlandticket ca „Jobticket” (bilet de muncă) și pot oferi angajaților un preț subvenționat de 34,30 EUR sau mai puțin. Există câteva alte oferte speciale în toată țara, inclusiv bilete cu reducere pentru tineri, studenți și cei care beneficiază de ajutoare sociale.\n\nChiar și pentru cei care încă iau măsuri de precauție împotriva răspândirii Covid-19, aplicația Corona Warn nu a jucat un rol major în viața de zi cu zi de ceva timp. Iar din luna mai, aplicația va avea o utilizare limitată, a anunțat Institutul Robert Koch pe site-ul său.\n\nAvertismentul pe care îl primesc utilizatorii după contactul cu persoane infectate va înceta după 30 aprilie. Utilizatorii vor putea folosi în continuare anumite funcții, de exemplu pentru afișarea certificatelor de vaccinare. Aplicația Corona Warn este disponibilă în magazinele de aplicații de aproximativ trei ani și a fost descărcată de aproape 50 de milioane de ori.\n\nAngajații din cadrul centrelor de îngrijire a vârstnicilor vor primi mai mulți bani pentru munca lor începând cu luna mai, prima dintre cele două ajustări salariale din 2023. Salariul minim continuă să difere în funcție de calificarea angajaților: personalul auxiliar va primi cel puțin 13,90 euro pe oră, în timp ce asistenții medicali calificați se pot aștepta la 14,90 euro pe oră.\n\nIar asistentele calificate vor câștiga cel puțin 17,65 euro pe oră. A doua creștere este planificată pentru decembrie.\n\nÎncepând cu luna mai, prețurile la gaze vor scădea la câțiva furnizori de bază - aducând costurile sub limita de 12 cenți pe kilowatt oră stabilită de legea germană privind plafonarea tarifului la gaz. Motivul este că prețurile de pe piața angro au fost din nou semnificativ mai mici în ultimele luni, potrivit Gasag Group. Prin intermediul portalului de comparații Check24 oferă, consumatorii vor putea, începând de luni, să compare prețurile diferiților furnizor.\n\nÎn aprilie, cei care lucrează în construcții, s-au putut bucura de creșteri salariale, iar acum mulți așteaptă cu nerăbdare o plată specială unică - bonusul de 450 de euro - care va fi plătit pe lângă salariile de bază, dar numai în vestul Germaniei din cauza diferenței dintre costurile de trai.\n\nZidarii și zugravii se pot aștepta, de asemenea, să primească un bonus de compensare a inflației de 600 euro cu salariile lor din luna mai.\n\nCosturile pentru contractele DSL și de rețea fixă la Vodafone vor crește începând cu 4 mai, când clienții vor trebui să plătească 5 euro în plus pe lună. Pentru clienții noi, prețurile mai mari se aplicau deja din noiembrie 2022, iar acum clienții existenți vor trebui, de asemenea, să caute mai adânc în buzunare.\n\nPotrivit Vodafone, toți clienții cărora li se aplică această scumpire au fost deja înștiințați despre noile tarife încă din luna martie. Ei beneficiază de un drept special de reziliere contractuală de trei luni, în cazul în care doresc să schimbe furnizorii.\n\nVești bune pentru toți angajații dornici să se bucure de vremea însorită: în luna mai sunt trei sărbători legale, toate fiind în timpul săptămânii. Iată cum să-ți planifici mini-vacanțele:\n\nLegea privind serviciile și piețele digitale va intra în vigoare pe 2 mai. Asta înseamnă că giganții IT precum Amazon și Google vor trebui să respecte reguli stricte din UE pentru a asigura o concurență loială.\n\nPublicitatea personalizată sau autopromovarea va fi sever restricționată, iar utilizatorii vor fi nevoiți să șteargă chiar și aplicațiile preinstalate. Dacă operatorii platformei nu respectă regulile, se vor confrunta cu sancțiuni - în cel mai rău caz, aceasta ar însemna destrămarea companiei în cadrul UE.",
  "metadata": {
    "original_file": "Germania_Mea_0462.html"
  }
}