{
  "title": "Virusul care a revenit în Germania după trei decenii și face prăpăd! - GermaniaMea.ro",
  "content": "De aproape o săptămâna, Germania se confruntă cu o situație de criză sanitar-veterinară generată de febra aftoasă (Foot-and-Mouth Disease - FMD). Infecția virală foarte contagioasă nu este periculoasă pentru oameni, dar afectează bovinele și alte animale cu copite despicate, inclusiv oile și porcii.\n\nGermania a notificat, la 10 ianuarie, prin Sistemul Mondial de Informații privind Sănătatea Animalelor (WAHIS) al Organizației Mondiale pentru Sănătatea Animalelor (WOAH), apariția primului focar de febră aftoasă într-o fermă de bivoli de apă din landul Brandenburg, aflat în apropiere de Berlin. Focarul a cuprins 14 animale, dintre care trei bivoli au decedat și au fost confirmați cu această maladie de Institutul Friedrich Loeffler, laboratorul național de referință pentru febră aftoasă.\n\n„Exporturile de lapte şi produse lactate, carne şi produse din carne, piei şi produse din piele sunt aproape imposibile în prezent din cauza evoluției febrei aftoase. Țările terţe vor introduce imediat interdicţii cu privire la aceste bunuri exportate de Germania\", a transmis Ministerul german al Agriculturii.\n\nMinistrul german al Agriculturii, Cem Özdemir, a avertizat în privința unei „situații dramatice” dacă se vor găsi înmulți cazurile, dar a subliniat necesitatea unei transparențe deplină și a promis că „Germania nu are nimic de ascuns”.\n\nVirusul, prezent în toate secrețiile și excrementele animalului bolnav, poate fi transmis cu ușurință prin contact direct cu animalul infectat, inclusiv oamenilor, care îl pot transport și ei. De asemenea, infectarea se mai poate face și prin consumul de carne sau lapte infestate și netratate termic.\n\nRiscul de epidemie este cu atât mai mare cu cât virusul poate circula pe calea aerului, în special în zonele cu climă temperată, până la 60 km pe uscat și până la 300 km peste apă, se explică într-un comunicat de specialitate.\n\nFMD provoacă febră și formarea de vezicule cu lichid pe mucoasele bucale și pe membrele animalelor infectate. Boala este cauzată de un virus cu șapte serotipuri, fiecare având aceleași simptome. Perioada de incubație variază între 24 de ore și zece zile, iar în mod obișnuit simptomele apar în trei până la șase zile după infecție.\n\nSunt primele cazuri de febră aftoasă din ultimii 37 de ani confirmate în Republica Federală, iar maladia provoacă deja pierderi economice importante.\n\nÎn consecință, Marea Britanie a interzis marţi importul de jambon precum şi de alte produse din carne şi lactate provenite din Germania, în încercarea de a împiedică răspândirea febrei aftoase în Regat. Germania este al treilea mare exportator de carne de porc în Marea Britanie, cu o cotă de piaţă de 18%, şi al doilea mare exportator de produse lactate, cu o cotă de piaţă de 12%.\n\nDe asemenea, și în România, ANSVSA a demarat o serie de măsuri pentru prevenirea introducerii virusului și ia în calcul suspendarea importurilor din Bundesrepublik.\n\nExporturile de carne și produse lactate ale Germaniei în afara UE se confruntă cu restricții severe după confirmarea, vineri, a primului caz de febră aftoasă la animale.\n\nUnii specialiștii sunt convinși că virusul vine din afara Europei, ca armă biologică în războiul hibrid, sau a fost importat odată cu produse din carne sau cu animale vii, cel mai probabil din Africa.\n\nPentru a opri răspândirea virusului, fermele sunt închise, milioane de animale sunt sacrificate și incinerate, carnea, produsele din carne, furajele din depozite la fel. Chiar și la dimensiunea Germaniei, toate acestea implică niște costuri uriașe.\n\nSe estimează că oprirea exporturilor germane pe piețele din Asia va duce la o reorientare spre piețele intracomunitare, deci în UE, ceea ce va determina ca prețul cărnii și al laptelui să scadă.",
  "metadata": {
    "original_file": "Germania_Mea_0020.html"
  }
}