{
  "title": "Incident periculos cu un român pe autostradă în Germania! - GermaniaMea.ro",
  "content": "În noaptea de marți, 11 iunie, s-a dat alarma în rândul polițiștilor germani de la rutieră după ce mai mulți participanți la trafic au raportat un incident periculos pe autostrada 93, lângă Pfreimd. După cum reiese din raportul oamenilor legii din Schwandorf, autorul este un șofer în vârstă de 60 de ani, de naționalitate română, informează onetz.de.\n\nAcesta a fost prins când circula pe contrasens și, potrivit martorilor, s-a deplasat așa pe o distanță de câțiva kilometri.\n\nPoliția a intervenit imediat spre sectorul indicat al autostrăzii, în direcția Hochfranken. Camionul condus de român a fost observat în jurul orei 2.50 circulând în sens greșit în apropierea intersecției Wernberg-Köblitz sau la „Oberpfälzer Wald” nod de autostradă din motive necunoscute. Conform oamenilor legii, bărbatul conducea vehiculul de mare tonaj cu o viteză de cel puțin 60 km/h pe banda stângă, până după intersecția Pfreimd.\n\nPoliția a mai consemnat că alți participanți la trafic, aflați pe sensul opus, au încercat să-l avertizeze să revină pe sensul potrivit folosind semnalele luminoase.\n\n„Apoi, se pare că și-a dat seama de greșeala sa gravă și în cele din urmă s-a oprit pe banda din stânga a autostrăzii dintre intersecția Pfreimd și parcarea Schloßberg-Ost. A efectuat această manevră de conducere timp de câteva minute și, în cele din urmă, a părăsit Pfreimd - intersecție cu autobahn”, continuă poliția.\n\nÎn mod miraculos, acest incident periculos pe sens greșit pe autostradă nu a provocat un accident de circulație.\n\nPolițiștii l-au luat la verificări pe român și vehiculul pe care-l conducea în parcarea Schlossberg-Ost, după ce acesta făcuse o altă întoarcere la intersecția Nabburg și conducea acum spre sud, pe partea corectă a drumului.\n\nBărbatul le-a spus senin agenților că, de fapt, el căuta un loc de parcare și și-a dat seama târziu că e pe contrasens. În plus, el a dat vina pe semnalizarea inadecvată de pe autostradă.\n\nPretextul invocat de român nu i-a convins pe polițiștii germani, astfel că, în urma consultării cu Parchetul din Amberg, împotriva șoferului de 60 de ani a fost inițiată o procedură pentru contravenție. De asemenea, acesta a trebuit să plătească o amendă în valoare de câteva sute de euro.",
  "metadata": {
    "original_file": "Germania_Mea_0171.html"
  }
}