{
  "title": "Currywurst-ul nu mai e felul de mâncare preferat în Germania - GermaniaMea.ro",
  "content": "În Germania, renumitul fel de mâncare currywurst , adică acel cârnat crestat și acoperit cu ketchup și pudră de curry – pierde teren în fața unei alte delicatese. Deși tonetele de currywurst sunt omniprezente în Berlin, tot mai mulți tineri preferă feliile de carne, servite alături de alte ingrediente, într-o lipie.\n\nMajoritatea respondenţilor unui sondaj efectuat recent de institutul de cercetare YouGov, au declarat că preferă doner kebab-ul - un fel de mâncare inventat de muncitorii turci emigranţi, în detrimentul unui currywurst atunci când vine vorba de felul lor favorit de fast food.\n\nAtunci când au fost rugaţi să aleagă între currywurst şi doner kebab, aproximativ 45% dintre germani au optat pentru gustarea de origine turcă, în timp ce aproximativ 37% au declarat că preferă currywurst-ul. De asemenea, 15% dintre respondenţi au spus că nu preferă niciunul din cele două feluri de mâncare care se comercializează la fiecare colţ de stradă din Germania.\n\nRezultatele sondajului sugerează că ar putea fi în declin pe măsură ce tot mai mulți germani se convertesc la dietele vegetariene și vegane.\n\nTotodată, datele relevă că există un decalaj clar între generaţii cu privire la felul lor favorit de fast food, în condiţiile în care majoritatea celor cu vârsta de peste 55 de ani preferă currywurst-ul, iar 57% dintre cei cu vârsta între 18 şi 24 de ani preferă doner kebab. Repartiţia pe sexe arată că femeile preferă doner kebab în raport cu currywurst, 47% faţă de 30%, în timp ce bărbaţii preferă în continuare currywurst-ul.\n\nPe de altă parte, currywurst-ul a fost a treia cea mai populară mâncare servită în cantinele de la locul de muncă în 2022, a anunțat Apetito, un mare furnizor german de servicii de catering. Felul de mâncare a fost numărul 1 timp de ani de zile, înainte de a cădea pe locul al doilea în 2020 și 2021. Spaghetele bolognese și pastele vegetariene cu pesto au ocupat primele două locuri în clasamentul Apetito.\n\nCurrywurst-ul a fost inventat la Berlin în 1949 de bucătăreasă germană Herta Heuwer, care a oferit alcool soldaților britanici aflați în capitala germană după război pentru a obține condimentele indiene. Felul de mâncare a luat amploare datorită costului redus, conținutului de proteine și lejerității cu care se servește.\n\nCa o odă adusă istoriei și impactului acestui fel de mâncare, Berlinul a avut chiar și un muzeu al currywurst-ului, dar acesta s-a închis la sfârșitul anului 2018.",
  "metadata": {
    "original_file": "Germania_Mea_0439.html"
  }
}