{
  "title": "Alarmant... sau nu!? Tot mai mulți germani vor dictatură! - GermaniaMea.ro",
  "content": "Faptul că 1 din 12 oameni din Germania are o viziune extremistă de dreapta asupra lumii ar trebui să dea de gândit mai marilor lideri ai republicii federale. Sau poate nu!?\n\nCel mai recent studiu realizat de Universitatea din Bielefeld la comanda Fundației Friedrich Ebert (FES) - aliniată din punct de vedere politic la Partidul Social-Democrat din Germania (SPD) – pe aproximativ 2.000 de persoane cu vârste cuprinse între 18 și 90 de ani, relevă că 8% dintre acestea au o orientare clară de extremă dreapta, informează DW.com. Asta comparând cu sondajele anterioare, când această cifră era de doar 2-3%.\n\nÎn prezent, la toate grupele de vârstă, între 5-7% dintre cei chestionați susțin o dictatură, cu un singur partid puternic și un lider (cuvântul folosit în studiu a fost führer ) pentru Germania. Acest rezultat este dublu față de media înregistrată de-a lungul vremii.\n\nStudiul a fost publicat cu titlul „Societatea dezbinată” ( Die distanzierte Mitte ) de un trio de cercetători conduși de Andreas Zick, șeful Institutului de Cercetare Interdisciplinară privind Conflictele și Violența de la Universitatea Bielefeld. Zick a subliniat că pe măsură ce oamenii câștigă mai puțini bani, cu atât atitudinea lor de extremă dreapta este mai răspândită.\n\n„Țara este percepută din ce în ce mai mult ca fiind cuprinsă de crize naționale. Și acestea afectează oamenii mai dur atunci când sunt mai puțin înstăriți\", a spus el. „Din cei chestionați care aveau venituri mici, aproape fiecare a doua persoană (48%) se considera afectat personal de crize, în comparație cu 27,5% dintre cei cu venituri medii și doar 14,5% dintre cei cu venituri mari”.\n\nAceastă constatare este în mod clar însoțită de o scădere a nivelului de încredere în instituțiile guvernamentale și în funcționarea democrației, în ciuda faptului că o majoritate semnificativă continuă să susțină această formă de guvernare.\n\nCu toate acestea, cel puțin 38% au păreri care sunt aliniate cu credința în teoriile conspirației, 33% au opinii populiste și 29% au atitudini pe linii etnonaționaliste-autoritare-rebeliste.\n\nAceasta este o creștere medie de aproximativ o treime, în comparație cu sondajele efectuate în timpul pandemiei de COVID-19 în anii 2020 și 2021. De asemenea, scepticismul sau respingerea față de presa tradițională ( mainstream ) a crescut - 32% dintre cei chestionați credeau că mass-media face jocul politicienilor, comparativ cu 24% în urmă cu doi ani.\n\nMulți specialiști dezbat modul în care aceste evoluții pot fi oprite și inversate - inclusiv cercetătorul Zick, care a subliniat că trăim într-o perioadă în care apelurile sau politicile de bunăstare îmbunătățite sunt capabile doar parțial să potolească conflictele, nemulțumirile și protestele.\n\n„Vremurile de criză sunt vremuri în care oamenii devin activi politic și preiau poziții noi. Și aceste poziții pot migra de la centru spre dreapta\", a spus el, subliniind o preocupare specifică. „Când oamenii din mainstream sau din centru, care nu se consideră extremiști de dreapta sau nu se organizează ca atare, adoptă atitudini din marginile societății extremiste de dreapta, atunci democrația este în pericol”.\n\nStudiul actual a întrebat oamenii cum ar trebui să se confrunte societatea cu numeroasele crize. Răspunsul: 53% sunt în favoarea unei reveniri la soluția națională. Aceștia solicită izolarea de lumea exterioară și consideră că valorile, virtuțile și îndatoririle presupus germane sunt esențiale pentru a face față crizelor.\n\nStudiul de 400 de pagini pune accentul și pe atitudinile extremiste de dreapta și antidemocratice care vizează și fluxul tot mai mare de migranți. O treime dintre cei chestionați cred că refugiații au venit în Germania doar pentru a exploata sistemul de asistență socială, în timp ce 16,5% au acuzat evreii că vor să „profite” de trecutul nazist – în ciuda faptului că 6 milioane de evrei au fost uciși de naziști. Alte părți ale studiului au arătat și alte poziții antisemite sau cel puțin ambivalență față de această problemă.\n\nAu existat și alte indicii ale unei creșteri a intoleranței, denigrării și prejudecăților, au declarat autorii. 17% consideră „identitatea persoanelor trans” ca fiind „demnă de disprețuit”, în timp ce 11% au spus că femeile ar trebui „să reflecteze încă o dată asupra rolurilor lor de soții și mame”.",
  "metadata": {
    "original_file": "Germania_Mea_0356.html"
  }
}