{
  "title": "Românii din Germania și dreptul la vot la europarlamentarele din 9 iunie - GermaniaMea.ro",
  "content": "Alegătorii români aflați în străinătate sunt așteptați și ei să voteze la alegerile europarlamentare 2024, care vor avea loc duminică, 9 iunie. Mandatul membrilor din România în Parlamentul European (PE) este de 5 ani, iar țara este reprezentată de 33 de eurodeputați în instituția de la Bruxelles. De precizat că la acest scrutin nu se poate vota pentru primari, președinți de consilii județene și alți aleși locali.\n\nPotrivit Ministerului Român al Afacerilor Externe (MAE), toţi cetăţenii români cu drept de vot aflaţi în Germania, cu vârsta de 18 ani împliniți până în ziua alegerilor inclusiv, indiferent dacă au reşedinţa sau domiciliul sau se află temporar, ca turist, în Republica Federală, pot vota la orice secţie.\n\nDacă sunteți înscris în listele electorale ale altui stat membru al Uniunii Europene, puteți să vă exercitați dreptul de vot la alegerile pentru reprezentanții României în PE în Germania numai după ce dați o declarație potrivit căreia nu v-ați exercitat dreptul de vot la același scrutin pentru membrii în PE din statul membru în ale cărui liste electorale sunteți înscris.\n\nSpre exemplu, dacă în acest moment aveți domiciliul/reședința în Spania și duminică vă aflați în Germania, puteți vota prezentând un act de identitate românesc valabil.\n\nDe asemenea, dacă aveți reședința în Germania şi în ziua votării vă aflați în România vă puteți exercita dreptul la vot - fie la secția la care sunteți arondat conform adresei de domiciliu din cartea de identitate, fie la oricare altă secție dacă nu vă aflați în localitatea de domiciliu, urmând să fiți înscris în listele electorale suplimentare.\n\nPotrivit prevederilor legale, la alegerile pentru Parlamentul European din 9 iunie 2024 NU se poate vota prin corespondență, NU se poate vota cu biletul/titlul de călătorie și nici NU se utilizează urne de vot speciale (mobile).\n\nCe acte sunt necesare și unde puteți vota?\n\nRomânii pot vota pe baza unui document de identitate românesc valabil în ziua votării: cartea de identitate; cartea electronică de identitate; cartea de identitate provizorie; buletinul de identitate; paşaportul diplomatic; paşaportul diplomatic electronic; paşaportul de serviciu; paşaportul de serviciu electronic; paşaportul simplu; paşaportul simplu electronic; paşaportul simplu temporar; carnetul de serviciu militar în cazul elevilor din şcolile militare.\n\nSecțiile sunt organizate de Ministerul de Externe, prin intermediul misiunilor diplomatice şi oficiilor consulare ale României în Germania, iar numărul lor de anul acesta este „mai mult decât dublu\" faţă de scrutinul din 2019, informează MAE.\n\nLista completă a secțiilor de votare disponibile în Germania (și nu numai) poate fi consultată AICI .\n\nRomânii pot vota, astfel, la oricare din cele 87 de secții de votare din Republica Federală puse la dispoziție.\n\nDe când se poate vota?\n\nVotarea în Germania se desfășoară pe durata unei singure zile - duminică, 9 iunie 2024 - și începe la ora 7.00 (ora locală) și durează până la ora 22.00 (ora locală), când președintele biroului electoral al secției declară votarea încheiată.\n\nAlegătorii care la ora 22.00 se află la sediul secției de votare, precum și cei care se află la rând în afara sediului secției de votare pentru a intra în localul de vot, pot vota până la ora locală 23.59.",
  "metadata": {
    "original_file": "Germania_Mea_0174.html"
  }
}