{
  "title": "Cetățenia germană: Care este diferența între B2 și C1 la testul de limbă? - GermaniaMea.ro",
  "content": "Guvernul de coaliție din Germania a expus mai multe detalii din reforma planificată a legislației privind dobândirea cetățeniei, concepute în a simplifica tot acest demers, așa cum GermaniaMea.ro a prezentat AICI .\n\nAstfel, executivul condus de Olaf Scholz intenționează să permită celor interesați să depună cerere după cinci ani de rezidență în Germania în loc de opt, undă verde pentru cetățenia dublă pentru cetățenii din afara UE și să le permită celor bine integrați să solicite cetățenia după trei ani, în loc de cei șase câți sunt în prezent.\n\nDar, există o excepție notabilă - cerința lingvistică care devine din ce în ce mai dificlă. În loc să treacă testul de limbă germană B2, cerut în prezent, viitorii aplicanți vor trebui să treacă testul C1, mai dificil.\n\nAșadar, cât de mare este trecerea de la B2 la C1?\n\n„Este un salt semnificativ”, a răspuns profesorul de limbi străine de la Institutul Goethe, Birgit Schneider, citată de TheLocal.de.\n\nCadrul European Comun de Referință pentru Limbi - Common European Framework of Reference (CEFR) - este format din șase niveluri: A1, A2, B1, B2, C1 și C2. C1 este, prin urmare, al doilea cel mai înalt nivel posibil. În schimb, testul B1 de limbă germană, care trebuie să fie promovat de cei care solicită cetățenia germană „standard” – atât acum, cât și după reformă – are o dificultate mai mică, intermediară.\n\nSchneider spune că nivelul B2 – la care un cursant ajunge după B1, nu este cu atât mai dificil. Dar tranziția de la B2 la C1 este mult mai grea, spune Schneider, iar ea vede noua cerință de obținere rapidă a cetățeniei drept un semnal clar că guvernul țintește imigrația academică, în special.\n\n„Trebuie să ai nervi buni pentru a intra la examenul C1”, spune ea, testul C1 acoperind subiecte mai puțin uzuale, inclusiv globalizarea, „abilitățile soft” la locul de muncă și planificarea financiară.\n\n„Aici, vii cu răspunsuri mai nuanțate și mai sofisticate”, spune ea. „Ai nevoie de mai multe cunoștințe.”\n\nFolosind zona de lucru ca exemplu, vorbitorii B2 ar fi capabili să facă față cu încredere majorității situațiilor de zi cu zi care ar apărea la locul de muncă – de la răspunsul la telefon până la organizarea de întâlniri și răspunsul la e-mailuri de rutină sau chiar aplicarea pentru un loc de muncă. Vorbitorii C1 ar putea continua acest lucru, de obicei capabili să ofere prezentări orale clienților pe subiecte sofisticate din afaceri și economie.\n\nExamenul B2 este mai explicit în ceea ce se așteaptă de la cursanți să facă și cum să răspundă la întrebări. De la vorbitorii C1 se așteaptă ca ei să înțeleagă mai multe semnificații implicite și ceva sarcasm într-o mare varietate de situații. Pentru a testa acest lucru, examenul C1 va avea de obicei mai multe întrebări cu răspunsuri dezvoltate.\n\nDe exemplu, un test C1 poate cere aplicantului să explice moralitatea globalizării. Cel care învață ar putea folosi orice exemplu pe care îl poate găsi și despre care poate ști ceva – alegând să vorbească poate despre schimbările climatice, război sau condițiile de muncă din alte părți ale lumii – fără a fi neapărat solicitat de examinatori.\n\nÎn schimb, un examen B2 este mult mai concentrat în enunțul întrebărilor, iar așteptările de la cursant vor fi mai clare.\n\nÎn general, examinatorii se pot aștepta ca un vorbitor B2 să fie mai sigur pe el să vorbească în limba germană despre domeniul lor de specialitate și, ca atare, ar fi puțin mai tolerant ca un vorbitor să ducă o conversație într-o zonă pe care o știe bine. Cu toate acestea, se așteaptă ca vorbitorii C1 să poată purta discuții complexe chiar și în domenii care nu fac parte din domeniul lor de expertiză. Ceva mai multe cunoștințe de cultură generală pe o gamă mai largă de subiecte ajută și ele.\n\nCu toate acestea, modificările aduse cerințelor lingvistice se vor aplica numai cererilor de cetățenie rapidă, făcute după trei ani de rezidență în Germania. Acești tip de solicitanți vor trebui, de asemenea, să dovedească performanțe academice sau profesionale, sau angajamente voluntare demne de remarcat.\n\nAplicarea pentru cetățenie după o perioadă normală de rezidență în Germania – în prezent opt ani, dar care scade la cinci – va necesita în continuare examenul B1 și testul pentru cetățenia germană pentru majoritatea solicitanților.",
  "metadata": {
    "original_file": "Germania_Mea_0488.html"
  }
}