{
  "title": "Grădina în arendă sau Kleingarten, la mare căutare în Germania - GermaniaMea.ro",
  "content": "Începe sezonul grădinăritului, iar în Germania a avea oaza ta de liniște, cu flori, pomi fructiferi și o mini-seră cu legume și verdețuri reprezintă un lux dacă locuiești la oraș. De aceea, pentru o Kleingarten – grădină în arendă - se lasă cu liste lungi de așteptare.\n\nÎn timp ce în România se construiește pe fiecare petic de pământ, în Republica Federală înflorește cultura grădinilor urbane, informează stirileprotv.ro. Multe astfel de grădini aparțin persoanelor în vârstă, dar în ultimii ani crește interesul familiilor cu copii mici pentru o parcelă verde.\n\nGrădinile urbane se întind pe aproape 46.000 de hectare, mai mult decât suprafața landului Bremen. În Leipzig, spre exemplu, mai la periferie, o bună bucată de teren a primăriei a fost împărțită în loturi de câte 370 de metri pătrați fiecare și închiriat, ulterior, locuitorilor care și-au dorit să aibă o grădină la oraș.\n\nAceste grădini sunt extrem de populare în Germania, Asociația Federală a Prietenilor Grădinii estimând că aproximativ 5 milioane de oameni folosesc o astfel de Kleingarten. 900.000 dintre ei folosesc terenul de aproape două decenii.\n\n„E plăcut să vezi cum plantele cresc și înfloresc primăvara, e plăcut să ieși din casă și să te bucuri de soare. E pură relaxare. E ca și cum ai fi în vacanță în fiecare zi”, a declarat o locuitoare care a reușit să închirieze un lot de pământ.\n\nMulți dintre cei pasionați de a îngriji o Kleingarten sunt organizați în cluburi de grădinărit. Au ajuns să se împrietenească, își beau cafeaua împreună ori stau de vorbă în fața unui grătar.\n\n„Când culegi o tomată din grădina ta îți dai seama că are gust diferit de ceea ce găsești în magazin. Roșia are parte de soare, de lumină, de iubire”, susține Holger Grohe, președintele clubului de grădinărit Kultur. „Unii oameni urăsc iarba de zici că e ciumă. Pentru mine, să smulg iarbă e terapie, muncesc și nu mă gândesc la nimic”.\n\nȘi imigranții au aplicat pentru a primi câte un petic de pământ unde să cultive legume și fructe „ca acasă”. De altfel, potrivit lui Holger Grohe, 22% din membrii clubului de grădinărit Kultur sunt imigranți. Fiecare își cultivă pământul cum știe și are legume pentru consumul propriu. „Ei pun inclusiv legume la murat. Cine mai face asta!?”\n\nÎn plus, autoritățile încurajează și protejează tradiția grădinilor urbane și dintr-un alt motiv. Potrivit specialiștilor, aceste loturi de pământ au o funcție importantă, în contextul încălzirii climatice. Nopțile sunt tot mai calde, așa că grădinile urbane sunt importante pentru clima urbană, după cum au arătat studiile.\n\nCosturile pentru închirierea și întreținerea unei grădini depind de regiune și dimensiunea parcelei. Majoritatea grădinilor sunt organizate în asociații ( Vereine ) care se ocupă de administrarea acestora. Cine locuiește în Germania și vrea o grădină, primul pas pe care trebuie să-l facă este să contacteze asociațiile de grădini din zona unde locuiește pentru a afla dacă au parcele disponibile.\n\nUnele asociații au chiar liste specifice cu ce poți planta în grădină. Altele au reguli fixe cu privire la creşterea animalelor în astfel de grădini, așa că trebuie verificat înainte dacă vreți să aduceți găini sau iepuri, spre exemplu.\n\nDoritorii plătesc între 81 și 160 de euro pe an pentru o bucată de teren, incluzând chiria, apa și electricitatea. În orașele mai mari, costurile pot fi mai ridicate, dar avantajele unei grădini aproape de locuință sunt evidente.",
  "metadata": {
    "original_file": "Germania_Mea_0240.html"
  }
}