{
  "title": "Germania vrea să înăsprească regulile privind Bürgergeld - GermaniaMea.ro",
  "content": "Vești cât se poate de proaste pentru persoanele care primesc indemnizație de șomaj pe termen lung – Bürgergeld, cunoscut și sub numele de „venitul de cetățean” sau Arbeitslosengeld II. Ele se vor confrunta, în curând, cu reguli mai stricte, conform planurilor prezentate recent de guvernul de coaliție de la Berlin privind bugetul pe 2025, așa cum GermaniaMea.ro a prezentat AICI .\n\nPotrivit unui document de 31 de pagini, elaborat de social-democrați (SPD), Verzi și Liberi Democrați (FDP), planurile includ acceptarea timpilor de navetă mai lungi și introducerea mai multor sancțiuni. Mișcarea face parte dintr-o „inițiativă de creștere” menită să revitalizeze economia germană lentă.\n\nPotrivit Bild.de care citează o anchetă a deputatului AfD René Springer, 47% dintre beneficiarii Bürgergeld sunt străini și reprezintă aproximativ 15% din locuitorii Germaniei. În opinia sa, străinii ar trebui să nu mai primească prestații de cetățenie. Ar trebui să existe excepții doar pentru cei care pot dovedi că sunt angajați de cinci ani și care vorbesc bine germana.\n\nÎn 2023, Republica Federală a cheltuit 42,6 miliarde de euro pentru acest tip de indemnizație, cu 6 miliarde de euro mai mult decât în anul precedent.\n\n[Detalii despre posibilele modificări - în articolul pregătit de GermaniaMea.ro, un site pentru românii care caută de muncă în Germania .]\n\nConform planurilor, vor fi impuse sancțiuni mai dure beneficiarilor de indemnizații Bürgergeld care refuză să accepte o muncă rezonabilă, cursuri de formare sau o măsură de integrare menită să îi ajute pe șomerii de lungă durată să revină pe piața muncii, informează TheLocal.de\n\nOricine refuză munca rezonabilă „fără un motiv întemeiat” ar trebui să „ia în calcul reduceri serioase” ale beneficilor, susțin liderii coaliției. Planurile sunt ca indemnizația să fie redusă cu 30% timp de trei luni.\n\nGuvernul vrea să încurajeze mai multe vizite ale celor care sunt șomeri de mai mult de un an la jobcenter – agenția de ocupare a forței de muncă.\n\n„O legătură mai bine închegată și obligatorie între beneficiarii Bürgergeld și autorități este importantă pentru plasarea cu succes”, spune un document al Ministerului Finanțelor, care sintetizează înăsprirea planificată a indemnizației pentru cetățeni.\n\nPentru a spori succesul procesului de recrutare a oamenilor, Executivul vrea să oblige anumite persoane să meargă o dată pe lună la autorități și să se prezinte acolo. Acest lucru nu ar trebui să îi afecteze pe toți beneficiarii, ci doar pe cei care sunt „disponibili pe piața muncii în scurt timp”. Aceasta exclude, de exemplu, persoanele care trebuie să aibă grijă de copii mici sau care urmează studii ulterioare.\n\nOricine primește Bürgergeld, dar și lucrează – ceea ce e ilegal - se va confrunta cu sancțiuni mai dure dacă planurile vor fi aprobate. Pentru cei prinși în astfel de situație, jobcenter –ul va reduce indemnizația cu 30% timp de trei luni.\n\nCu toate acestea, munca nedeclarată trebuie mai întâi descoperită. Pentru a îmbunătăți verificările, guvernul dorește să impună ofițerilor de șomaj să raporteze cazurile suspecte la vamă. Vama este responsabilă pentru combaterea muncii nedeclarate.\n\nÎn momentul de față, oricine lucrează ilegal săvârșește o abatere administrativă sau o încălcare, și în funcție de amploarea infracțiunii, se poate aplica și o amendă. Oricine primește ajutor de șomaj comite și fraudă socială, care poate fi pedepsită cu închisoare sau amendă.\n\nÎn general, oamenii ar trebui să se folosească de propriile active înainte de a primi Bürgergeld de la stat. Cu toate acestea, există un anumit prag de bunuri/ active care sunt protejate, adică nu trebuie să se atingă nimeni de ele într-o perioadă de grație/de așteptare specială.\n\nCa parte a reformei Bürgergeld, coaliția a mărit activele protejate la 40.000 de euro. Se adaugă încă 15.000 euro pentru fiecare persoană suplimentară din gospodărie.\n\nConform noilor planuri, perioada de așteptare în care banii nu trebuie folosiți urmează să fie redusă de la 12 luni, cum e în prezent, la șase luni, susțin liderii coaliției conduse de Olaf Scholz. Cu toate acestea, sistemul de pensii este exclus din acest plan.\n\nCând se aplică toate acestea?\n\nCele menționate mai sus sunt propuneri din documentul - acord întocmit de cancelarul Olaf Scholz, ministrul Economiei, Robert Habeck și ministrul Finanțelor, Christian Lindner, precum și din rapoartele din presa germană care citează surse.\n\nMulte întrebări sunt încă fără răspuns și multe trebuie să fie finalizate în următoarele săptămâni și luni.\n\nSecretarul general al SPD, Kevin Kühnert, a subliniat în această săptămână că anumite aspecte ale acordului nu sunt încă pe deplin formulate. El este sceptic cu privire la impactul mare al schimbărilor la Bürgergeld. „Ipoteza că există sute de mii de leneși care beneficiază de ajutor de șomaj este incorectă din punct de vedere tehnic”, a spus Kühnert presei germane.\n\nBeate Müller-Gemmeke, de la Partidul Verzilor, consideră, de asemenea, că măsurile „nu ajută deloc la integrarea în muncă”.\n\nMinistrul Justiției, Marco Buschmann, FDP, pe de altă parte, a lăudat înăsprirea planificată a legii ca fiind „justă din punct de vedere social”.",
  "metadata": {
    "original_file": "Germania_Mea_0152.html"
  }
}