{
  "title": "Germania: Revoltător! Unii bărbați, de acord cu violența împotriva femeilor - GermaniaMea.ro",
  "content": "Violența împotriva femeilor și a fetelor rămâne una dintre cele mai sistematice și mai frecvente încălcări ale drepturilor omului la nivel mondial. Țările UE nu fac excepție, inclusiv Germania, unde unul din trei bărbați consideră violența împotriva femeilor „acceptabilă”, potrivit rezultatelor celui mai recent sondaj, pe care apărători ai drepturilor omului le-au descris drept „șocante”, informează TheLocal.de.\n\nMai exact, 33% dintre bărbații cu vârsta cuprinsă între 18 și 35 de ani au spus că ei consideră că este „acceptabil” dacă „mâna le scapă” ocazional în timpul unor dispute cu partenera lor, potrivit sondajului. Totodată, 34% au admis că au fost violenţi faţă de femei în trecut pentru a le „insufla respect”.\n\nAceste rezultate sunt „şocante”, a reacţionat Karsten Kassner de la Federal Forum Men, un grup care militează pentru egalitatea între sexe.\n\n„Este îngrijorător că o treime dintre bărbaţii intervievaţi minimalizează violenţa fizică împotriva femeilor. Situaţia trebuie să se schimbe de urgenţă', a declarat Kassner pentru grupul Funke.\n\nComandat de organizația de ajutor pentru copii Plan International Germany, sondajul a fost realizat online, între 9 şi 21 martie, pe un eşantion de 1.000 de bărbaţi şi 1.000 de femei cu vârste între 18 şi 35 de ani.\n\nAcelași sondaj a relevat că 50% dintre bărbați nu si-ar dori o relație cu o femeie care a avut mulți parteneri sexuali, în timp ce 20% dintre femeile intervievate au fost de acord cu această afirmație.\n\nDe asemenea, sondajul a arătat că așteptările în cadrul unei relații diferă foarte mult între bărbați si femei. 52% dintre bărbați consideră că rolul lor este de a fi principalul susținător financiar într-o relație și că partenera ar trebui să se ocupe, în mare parte, de gospodărie. Pe de altă parte, mai mult de doua treimi dintre femeile intervievate nu au fost de acord, dorind parteneriate egale si decizii comune.\n\nCeva mai puțin de jumătate dintre respondenți (48%) și-au exprimat, de asemenea, o antipatie față de manifestările publice ale homosexualității, spunând că se simt „deranjați” de acestea.\n\nMai mult de 115.000 de femei au fost victime ale violenţelor conjugale în 2021, potrivit datelor Politiei Federale Penale din Germania (BKA). În acelaşi an, 301 femei au fost ucise de partenerul de la acea dată sau de un fost partener.\n\nÎn același timp, datele Comisiei Europene indică faptul că o creștere importantă a violenței fizice și emoționale împotriva femeilor s-a înregistrat în timpul pandemiei de COVID-19. Potrivit unor rapoarte, apelurile la liniile telefonice de asistență pentru violența domestică au crescut de cinci ori în unele țări.",
  "metadata": {
    "original_file": "Germania_Mea_0429.html"
  }
}