{
  "title": "Cum să subînchiriezi apartamentul în care locuiești, în Germania? - GermaniaMea.ro",
  "content": "Dacă pleci pentru o perioadă mai îndelungată sau dorești să reduci costurile de trai, subînchirierea apartamentului poate fi o opțiune tentantă. Dar sunt multe lucruri pe care trebuie să le iei în considerare mai întâi.\n\nUn aranjament de subînchiriere este atunci când unui subchiriaș i se permite să folosească apartamentul chiriașului principal, sau o parte din acesta, contra cost.\n\nA avea vizitatori în imobilul în care locuiești, chiar și pentru o perioadă de până la șase săptămâni, nu înseamnă subînchiriere și nu trebuie informat proprietarul. Dar dacă vizitatorul începe să plătească chirie, aceasta devine un aranjament de subînchiriere și dacă stă mai mult de șase săptămâni consecutive, aveți datoria să informați proprietarul.\n\nDacă membrii apropiați ai familiei, cum ar fi părinții, copiii, partenerii de viață sau soții/soțiile se mută cu tine, acesta nu este, de asemenea, un aranjament de subînchiriere și este considerat parte a utilizării normale a proprietății închiriate.\n\nCu toate acestea, ar trebui să-l informați pe proprietar cu privire la acest aspect, pentru că la un moment dat noua persoană care locuiește în apartament cu tine va trebui să se înregistreze la autoritățile locale.\n\nDa! Indiferent dacă doar subînchiriezi o cameră sau întregul apartament, trebuie să-l informezi pe proprietar și, în cele mai multe cazuri, ești obligat prin lege să obții permisiunea proprietarului de a face asta. Acest lucru se aplică pentru orice perioadă de timp pentru care dorești să subînchiriezi: fie că este pentru un weekend sau pentru șase luni.\n\nO excepție de la această regulă este dacă închiriezi o cameră într-un WG (cazare comună) și toți chiriașii sunt părți egale la contract. În acest caz, este posibil să subînchiriezi camere individuale fără a fi nevoie să obții permisiunea proprietarului, dar ar trebui totuși să-l informezi.\n\nDacă încerci să închiriezi locuința sau o cameră fără permisiunea proprietarului și se va afla, poți fi dat în judecată sau poți fi dat afară din apartament direct, fără a se mai ține cont de perioada de preaviz convenită.\n\nÎn cazul în care locatarul principal are un așa-zis „interes justificat” în subînchirierea unei părți din apartament, acesta poate cere ca proprietarul să fie de acord cu subînchirierea și chiar să ia măsuri legale sau să dobândească un drept special de reziliere a contractului de închiriere dacă refuză.\n\nCu toate acestea, acest drept se aplică doar unei subînchirieri a unei părți a apartamentului și nu a întregului spațiu - în acest caz, proprietarul are dreptul de a spune „nu” subînchirierii.\n\nLa subînchirierea unei părți a unui apartament, un interes justificat trebuie să fie dintr-un motiv important, cum ar fi nevoia de a se muta temporar în străinătate pentru un loc de muncă sau din motive personale, sau un partener care se mută și chiriașul nu mai poate acoperi singur costurile de închiriere.\n\nÎn general, proprietarii nu ar trebui să refuze cererea ta de subînchiriere decât dacă există motive întemeiate - de exemplu, dacă apartamentul este prea mic.\n\nProprietarul nu-ți poate respinge cererea de subînchiriere fără un motiv întemeiat și, dacă o face, poți obține un drept special de a-ți rezilia contractul de închiriere și chiar poți da în judecată dreptul de subînchiriere.\n\nCe informații trebuie să-i dau proprietarului meu?\n\nIndiferent dacă închiriezi o cameră sau întregul apartament - va trebui să-i oferi proprietarului următoarele informații:\n\nDacă dorești să transformi imobilul într-un WG ( Wohngemeinschaft sau apartament comun) de pe poziția de chiriaș principal, ar trebui să discuți acest lucru cu proprietarul în prealabil, deoarece poate merita să schimbi statutul apartamentului într-unul comun, în contractul principal de închiriere. În acest fel, nu va trebui să trimiți o nouă cerere de fiecare dată când se mută un nou coleg de cameră.\n\nAm nevoie de un contract de închiriere special?\n\nDacă urmează să-ți subînchiriezi apartamentul, cu siguranță merită să ai un contract.\n\nUn contract între chiriașul principal și subchiriaș este complet separat de contractul dintre chiriașul principal și proprietar, astfel încât toate responsabilitățile care decurg din contractul de subînchiriere vor reveni asupra ta și nu a proprietarului.\n\nÎn același timp, în calitate de chiriaș principal, vei fi în continuare răspunzător față de proprietar pentru orice prejudiciu cauzat de sublocatar, așa că cel mai bine este să incluzi o clauză în contractul de subînchiriere care să precizeze modul în care va fi acoperit acest lucru și, de asemenea, pentru a te asigura că subchiriașul tău are asigurare de răspundere civilă.\n\nExistă o mulțime de site-uri web care oferă tot felul de modele de contracte de subînchiriere pe care să le utilizezi și ar trebui să te asiguri că documentul tău include următoarele informații:\n\nDe obicei, poți negocia singur prețul de subînchiriere, dar ar trebui să ai grijă să nu depășești limita de închiriere pe metru pătrat pentru zona în care te afli. Dacă percepi peste această sumă și subchiriașul tău află, acesta are dreptul să solicite prețul de închiriere la metru pătrat local și poate fi nevoie să-i rambursezi suprataxa integral.\n\nDacă subînchiriezi un apartament mobilat, poți adăuga o taxă suplimentară în funcție de ceea ce vei lăsa în apartament. De asemenea, ar trebui să iei în considerare costurile cu utilitățile - energie și apă.\n\nÎn unele cazuri, va trebui, de asemenea, să obții permisiunea de a subînchiria de la autoritățile locale pentru a închiria imobilul în care locuiești deja.\n\nDacă subînchiriezi în Berlin sau Frankfurt, de exemplu, și vrei să-i faci reclamă apartamentului tău pentru închirieri de vacanță, trebuie să obții mai întâi aprobarea.\n\nDacă mergi mai departe și închiriezi pe un site precum Air BnB fără aprobare, te poți aștepta la o amendă uriașă. Deși cea mai mare amendă posibilă de 500.000 de euro este puțin probabilă, există numeroase rapoarte despre oameni care primesc amenzi în Germania de câteva mii de euro.\n\nUn alt lucru important de reținut este că, dacă obții un profit mai mare de 520 euro într-un an din subînchiriere, trebuie să incluzi acest lucru în declarația fiscală.\n\nPoate proprietarul să ceară să plătesc suplimentar?\n\nDacă un proprietar permite subînchirierea, acesta poate cere și o parte din venitul suplimentar de la chiriașul principal. Cuantumul suprataxelor nu poate depăși însă 25% din subînchiriere.",
  "metadata": {
    "original_file": "Germania_Mea_0326.html"
  }
}