{
  "title": "Germania: Totul despre noua aplicație a biletului de 49 euro - GermaniaMea.ro",
  "content": "Dacă abia așteptai să pui mâna pe noul Deutschlandticket al Germaniei, care oferă călătorii nelimitate cu transportul regional pentru 49 de euro pe lună, vei fi încântat(ă) să afli că prevânzarea va începe în curând la nivel național printr-o nouă aplicație!\n\nEste vorba despre „ Dein Deutschlandticket ”, noua aplicație pentru smartphone dezvoltată special de Mobility Inside pentru accesarea noului bilet unic de călătorie lunar, cu mai puțin de două luni înainte ca acesta să fie pus în vânzare în mod oficial pe 1 mai.\n\nAplicația ar trebui să fie disponibilă în următoarele zile, iar vânzarea în avans a biletelor în toată Germania va începe pe 3 aprilie.\n\nAbonamentul de transport la 49 de euro din Germania este succesorul biletului de 9 euro care a avut un succes răsunător vara trecută, și a fost conceput de autoritățile federale pentru a susține puterea de cumpărare a populației.\n\nPotrivit dezvoltatorului Mobility Inside, aplicația va permite ca abonamentele pentru biletul de 49 euro să fie cumpărate și anulate în doar câțiva pași. Întrucât oferta de călătorie va fi disponibilă doar ca abonament lunar și va fi anulată tot lunar, este posibil ca ușurința de a încheia abonamentele să devină o caracteristică importantă.\n\nNoua aplicație Mobility Inside va fi, de asemenea, conectată la serviciile de sharing pentru scutere electrice și biciclete, iar serviciile de închiriere a bicicletelor și scuterelor vor fi disponibile direct în aplicație. Totuși, acestea nu vor fi incluse în prețul biletului de 49 euro.\n\nPasagerii vor putea vedea, de asemenea, un orar pentru întreaga Germania cu date în timp real în aplicație, a mai anunțat dezvoltatorul.\n\nÎn timp ce „ Dein-Deutschlandticket ” este aplicația oficială dezvoltată pentru vânzarea biletului de 49 euro, susținută de acționari, de la Aktiv Bus Flensburg la Deutsche Bahn, vor exista și alte modalități de a cumpăra biletul.\n\nVa exista și un card cu cip - și se va putea folosi și o versiune tipărită a biletului, cel puțin pentru început.\n\nAlte companii regionale de transport - precum BVG din Berlin și Kölner Verkehrs-Betriebe (KVB) din Koln - vor oferi, de asemenea, biletul în aplicațiile lor.\n\nCe se va întâmpla cu abonamentele existente?\n\nMulte companii și asociații de transport au anunțat deja că abonamentele existente care sunt valabile și după 1 mai pot fi convertite automat în cel de 49 euro. În alte situații, totuși, pasagerii vor fi cei care vor trebui să ia măsuri pentru a-și schimba abonamentul la noul tip de bilet.\n\nSpre deosebire de multe alte tipuri de abonament existente, Deutschlandticket -ul nu oferă posibilitatea de a lua cu tine și alți pasageri, nici măcar membrii familiei, seara sau în weekend. Doar copiii cu vârsta de până la șase ani pot circula gratuit, ceea ce este se întâmplă deja cu trenul și alte mijloace de transport.\n\nExistă planuri de a stabili o legătură între biletul de 49 euro și abonamentele de serviciu cu preț redus. Guvernele federale și de stat au convenit că angajatorii să plătească cu 5% la sută mai puțin pentru bilet atunci când îl cumpără dacă îl transferă angajaților lor cu o reducere de cel puțin 25%.\n\nUnele regiuni discută despre oferirea de reduceri pentru școlari, studenți și persoanele care beneficiază de servicii sociale în plus sau ca alternativă la biletul de 49 euro. Baden-Württemberg a lansat deja un bilet mai ieftin pentru tineri, deși acoperă doar călătoriile în interiorul statului. Sunt luate în considerare și abonamente lunare suplimentare pentru biciclete. Există, de asemenea, solicitări pentru programe speciale pentru familii - deoarece, conform planurilor actuale, fiecare membru al familiei cu vârsta peste șase ani ar trebui să-și cumpere propriul bilet.\n\nCine va beneficia cel mai mult de noul abonament?\n\nSumele economisite în urma abonamentului de 49 euro depind de utilizarea individuală a transportului public, precum și de ofertele de bilete anterioare din regiunea respectivă.\n\nÎn majoritatea zonelor metropolitane, prețurile actuale lunare ale biletelor sunt de obicei semnificativ mai mari de 49 euro, în timp ce în zonele rurale sunt adesea chiar de ordinul sutelor. Prin urmare, navetiștii de la periferia orașelor mari și oricine parcurge în mod regulat distanțe mai lungi folosind transportul public sau călătorește, adesea, în diferite locuri, vor beneficia foarte mult de această ofertă.\n\nCu toate acestea, biletul de 49 de euro este mai puțin atractiv pentru utilizatorii de transport în comun, care beneficiază deja de oferte reduse, cum ar fi biletele sociale, folosesc frecvent programe speciale, cum ar fi carpooling-ul, conceptul prin care împart un bilet, sau trăiesc într-o regiune cu conexiuni de transport slabe.\n\nDeci, acum că există o aplicație, biletul de 49 euro va deveni operațional cu siguranță pe 1 mai?\n\nÎn ciuda faptului că acum există o aplicație, iar biletele urmează a fi puse în vânzare, nu există nimic bătut în cuie.\n\nProiectul de lege a fost discutat pentru prima dată de Bundesrat la începutul lunii martie, iar ministrul federal al transporturilor, Volker Wissing (FDP), își propune să finalizeze procesul legislativ înainte de sfârșitul lunii martie. Pentru a face acest lucru, Bundesrat ar trebui să aprobe proiectul de lege la următoarea ședință din 31 martie și poate fi încă modificat în Bundestag între timp.",
  "metadata": {
    "original_file": "Germania_Mea_0496.html"
  }
}