{
  "title": "Decizie de neînțeles a unui român după un accident grav în Germania - GermaniaMea.ro",
  "content": "Zilele trecute un grav accident s-a petrecut pe autostrada A17 din Germania, autorul fiind un român. Mai exact, duminică – 7 aprilie, în jurul orei 1:30, șoferul unui BMW X5 în vârstă de 29 de ani a fost grav rănit după un accident provocat chiar de el, potrivit tag24.de.\n\nÎn apropiere de Bad Gottleuba - Berggiesshübel, din motive necunoscute, tânărul a virat brusc la dreapta și a părăsit carosabilul. Românul a pierdut, astfel, controlul volanului și a intrat cu mașina într-un terasament.\n\nLucrul ciudat despre toată această poveste este că, în ciuda rănilor, victima accidentului a părăsit locul accidentului, lăsându-și mașina pe marginea șoselei și a trecut granița în Republica Cehă pe jos.\n\nImediat, polițiștii l-au dat în consemn la frontiera cu țara vecină, astfel că autoritățile cehe l-au oprit pe bărbatul grav rănit și l-a predat oficialilor germani. Acesta a fost transportat de urgență la spital pentru a i se acorda ajutor medical.\n\nPoliția cercetează acum cazul pentru a afla circumstanțele în care s-a produs accidentul rutier. În plus, aceștia încearcă să identifice daca există posibili martori ai acestui incident.\n\nAncheta este în derulare! Pagubele materiale se ridică la suma de circa 12.000 de euro.\n\nCe riști dacă părăsești locul accidentului în Germania?\n\nPotrivit legislaţiei germane Secțiunea 142 din Codul penal (StGB), fuga de la locul accidentului - Unfallflucht - pe teritoriul Bundesrepublik este considerată infracțiune, chiar dacă daunele sunt minore și nu există victime. Chiar și cazurile de coliziuni în parcare sunt urmărite penal.\n\nDacă ești implicat într-un accident rutier ca cel prezentat anterior, este important să rămâi la locul faptei și să suni la poliție. În cazul unui accident, penalitatea depinde de valoarea prejudiciului cauzat.\n\nÎn cazul de față, având în vedere că prejudiciul se ridică la mai mult de 1.300 de euro, românul e pasibil de o amendă consistentă, trei puncte la Flensburg și ridicarea permisului de conducere pentru o perioadă de șase luni.\n\nRămâne să se stabilească dacă românul era proprietarul BMW- ului și dacă avea toate actele în regulă. Cel mai probabil va trebui să acopere singur costurile, asta deoarece compania de asigurări unde mașina ar fi înregistrată poate să anuleze complet beneficiile de asigurare - deoarece părăsirea locului unui accident fără permisiune este un motiv întemeiat.\n\nLa finele anului trecut, ministrul federal al Justiției, Marco Buschmann a prezentat un proiect de depenalizare a fugii de la locul accidentului. Astfel, aceasta ar putea deveni din infracțiune doar o contravenție.\n\nÎnsăși ADAC- Allgemeiner Deutscher Automobil-Club, cea mai mare asociație de automobile din Europa, este în favoarea propunerii. De precizat că este vorba doar de cazurile în care se înregistrează doar daune materiale.",
  "metadata": {
    "original_file": "Germania_Mea_0216.html"
  }
}