{
  "title": "Hoții tezaurului dacic al României s-ar ascunde în Germania! - GermaniaMea.ro",
  "content": "În România e multă „fierbere” de când parte din tezaurul dacic, expus la un muzeu din Țările de Jos/Olanda, a fost furat sâmbătă – 25 ianuarie.\n\nVestitul coif de aur de la Coțofenești, datând din aproximativ 450 î.Hr., și trei brățări de aur din jurul anului 50 î.Hr. au fost sustrase din Muzeul Drents din Assen. Hoții au pătruns în muzeu spărgând un perete exterior cu dinamită. Piesele de patrimoniu, de o valoare inestimabilă, au ajuns în Țările de Jos de la Muzeul Național de Istorie a României, în cadrul expoziției temporare „Dacia! Regatul aurului și argintului”, ce urma să se încheie în ziua imediat următoare furtului, respectiv pe 26 ianuarie.\n\nMomentan, echipe mari de poliţişti și anchetatori din trei state – Țările de Jos, România, Germania - sunt pe urmele celor trei, posibil patru, făptaşi.\n\nOricum, totul s-a întâmplat în mai puțin de trei minute. La acțiunea de sustragere a fost folosit și un autoturism, și el furat. Ulterior, mașina a fost abandonată și incendiată la granița cu Germania.\n\nAtât poliţia olandeză, cât şi cea română nu exclud posibilitatea ca în spatele jafului să se afle infractori străini şi că a fost un jaf foarte bine ţintit.\n\nPotrivit De Telegraaf, în vizorul anchetatorilor s-ar afla celebrul clan Remmo din Germania, o familie de origine libanezo-kurdă, care a mai dat spargeri răsunătoare la muzee în ultimii ani. Clanul Remmo a intrat pentru prima dată în atenția poliției în 1992, odată cu uciderea unui proprietar de restaurant din Berlin.\n\nDar, cea mai spectaculoasă lovitură dată de această grupare este cea din 2017, când membrii săi au furat celebra monedă de aur „Big Maple Leaf” din Muzeul Bode din capitala Germaniei. Moneda, cântărind 100 de kilograme și evaluată la 3,75 milioane de euro, a fost sustrasă printr-o operațiune meticulos planificată, care a implicat pătrunderea în muzeu printr-o fereastră și transportarea acesteia cu ajutorul unui cărucior.\n\nSe crede că, ulterior, moneda a fost topită pentru a șterge urmele furtului. Particule de aur, precum și fragmente de sticlă din muzeu, au fost găsite în apartamente și vehicule și pe hainele membrilor familiei Remmo. Doi tineri din familia Remmo și unul dintre asociații acestora au fost condamnați la câțiva ani de închisoare în 2020 în legătură cu furtul.\n\nÎn 2019, clanul a fost din nou în centrul atenției după un jaf spectaculos la Grünes Gewölbe (Camera Verde) din Dresda, unde au fost furate bijuterii baroce în valoare de aproximativ 113 milioane de euro. În urma jafului de la Grünes Gewölbe, mai mulți membri ai clanului au fost arestați și condamnați, însă multe dintre obiectele furate nu au fost recuperate.\n\nOperațiunile clanului Remmo se remarcă printr-o planificare minuțioasă și execuție rapidă. Clanul Remmo face parte din grupul așa-numitelor „clanuri arabe”, familii extinse de origine arabă care controlează o mare parte din comerțul cu droguri și prostituția ilegală din Berlin. De multe ori, dosarele de acuzație împotriva membrilor clanurilor devin nule, din cauza martorilor care își retrag declarațiile sub amenințare.\n\nAutoritățile din Germania au dat asigurări că, pentru a combate activitățile clanului Remmo, colaborează strâns cu cele din Țările de Jos.\n\nLa pont sau nu chiar\n\nExpoziția a prezentat 673 de exponate, din peste 50 de tezaure din colecțiile a 18 muzee din România. Hoții par că au știut bine pe ce vor să pună mâna - cele mai valoroase obiecte din expoziție, coiful princiar de la Coțofenești - o piesă din aur masiv, cu o greutate de 770 grame - și trei brățări dacice din aur.\n\nS-ar fi acționat la pont, cred anchetatorii. Și asta pentru că indivizii, care au venit până aici cu o mașină, par să fi avut un plan extrem de bine pus la punct.\n\nPe de altă parte, Arthur Brand, un renumit detectiv de artă, supranumit de BBC „Indiana Jones din lumea artei”, a vorbit într-un interviu pentru Radio România Cultural despre furtul artefactelor românești și susține că nu a fost o lovitură la comandă și că metoda folosirii de explozibili este utilizată mai ales de spărgătorii de bancomate.\n\nEl spune că hoții nu pot vine obiectele de artă furate, pentru că s-a creat prea multă vâlvă în jurul lor și nimeni nu le-ar cumpăra. De aceea, detectivul se teme că hoții ar putea topi coiful de la Coțofenești și brățările dacice furate, pentru a vinde aurul pe piața neagră.",
  "metadata": {
    "original_file": "Germania_Mea_0002.html"
  }
}