{
  "title": "Ce aduce weekendul de Înălțarea Domnului în Germania? - GermaniaMea.ro",
  "content": "Joi, 18 mai, germanii, fie ei catolici sau protestanți, au comemorat înălțarea la cer a lui Iisus Hristos, zi cunoscută și ca Înălțarea Domnului - Christi Himmelfahrt . Potrivit tradiției creștine, sărbătoarea Înălțării Domnului este sărbătorită la 40 de zile după Duminica Paștelui și cu zece zile înainte de Rusalii. În Germania, Christi Himmelfahrt a fost declarată sărbătoare legală în 1934. Ca atare, atât angajații din sectorul public, cât și cei din sectorul privat, s-au putut bucura de o zi liberă. Ba, mai mult, unii beneficiază de un mini-concediu, făcându-se punte cu weekend-ul.\n\nTot în ziua de 18 mai a fost marcată și Ziua Tatălui ( Vatertag ) sau Ziua Bărbatului ( Männertag ), încă un motiv de sărbătoare care se întinde și pe parcursul următoarelor zile. Dar în Germania este posibil să vezi mai multă desfrânare în această perioadă, decât respect evlavios (cu excepția cazului în care ești în Bavaria) și nu este doar pentru că oamenii sunt încântați să nu muncească, informează TheLocal.de.\n\nÎn modul lor tradițional, germanilor le place să-și onoreze tatăl/bărbatul din familie cu bere bună și... multă. Și asta înseamnă că s-ar putea să vezi tot felul de grupuri de bărbați care preferă să se relaxeze în acest mod la terase, parcuri sau acasă, în fața televizorului.\n\nAcest lucru ar putea fi surprinzător pentru nou-veniți care văd Ziua Tatălui ca un moment unde vezi peste tot căni cu „Cel mai bun tată din lume” și cravate urâte. Dar modul german este mai mult despre sărbătorirea masculinității și de a ieși în natură pentru „petrecerile domnilor” ( Herrenpartien ), trăgând Bollerwagen (cărucioare) frumos decorate, pline până la refuz cu mâncare și băutură. În unele zone, este chiar menționată mai des ca Ziua Bărbatului decât Ziua Tatălui.\n\nTradiția datează din secolul al XVIII-lea ca o modalitate de a sărbători întoarcerea lui Iisus la Sfântul Părinte. Bărbații mergeau în oraș cu cărucioare sau trăsuri, iar cel care avea mai mulți copii era răsplătit cu o felie mare de șuncă, potrivit spiegel.de.\n\nÎn secolul al XIX-lea, însă, religia a devenit mai puțin relevantă și ziua este mai mult despre „a fi bărbat” prin alcool, tutun și drumeții, mai ales în fosta Germanie de Est comunistă, unde sărbătoarea religioasă a fost abolită și amatorii de băutură au decis să ia-ți oricum zi liberă pentru a se dedica tradiției.\n\nÎn zilele noastre, aceste grupuri, adesea interzise femeilor, poartă costume asemănătoare și merg la plimbări cu bicicleta în drumeții, trăgând după ei cărucioare pline cu băutură.\n\nAcest lucru a dus la o creștere anuală de trei ori a accidentelor în trafic pe fondul consumului de alcool, în această zi, în fiecare an, făcându-l unul dintre perioadele de vârf ale anului în care au loc tot felul de excese, potrivit Oficiului Federal de Statistică. De asemenea, oricine merge pe bicicletă sub influența alcoolului nu numai că riscă să se rănească, dar îi pune în pericol și pe alți participanți la trafic.\n\nMai mult, cantitatea de alcool consumată în această perioadă a scăpat atât de mult de sub control, încât în ​​2008, actualul președinte al Comisiei Europene (pe atunci ministrul german al familiei) Ursula von der Leyen a implorat exasperată să se pună capăt obiceiurilor de permanentă stare de ebrietate a compatrioților săi, spunând că e doar o meteahnă veche „îngrozitoare”.\n\n„Un tată nu ar trebui să fie beat în fața copiilor săi... Eu sunt în favoarea reinventării Zilei Tatălui ca o zi în care ei se joacă cu entuziasm cu copiii lor”, zicea aceasta.\n\nDin păcate, îndemnul ei nu a fost ascultat.\n\nAsta, desigur, până când mergi mai spre sud, în mai multe regiuni catolice, cum ar fi Bavaria, unde orașele continuă să păstreze tradiția, cu parade religioase care îl onorează pe Iisus Hristos în ziua sacră - și le dă posibilitatea localnicilor să poarte Lederhosen (pantaloni tradiționali din piele de căprioară), atașând pălării amuzante.\n\nSe pare că primăvara a sosit cu doar o săptămână în urmă, dar deja au fost prognozate temperaturi între 20 și 30 de grade Celsius pentru Germania în weekend-ul de Ziua Înălțării Domnului și în săptămânile următoare.\n\nSâmbătă se vor înregistra maxime de cel puțin 25 de grade în majoritatea statelor federale, pe măsură ce un val de aer cald trece prin Europa dinspre sud. Temperaturile din estul Germaniei sunt de așteptat să crească mai repede decât în ​​vest. În nord, temperaturile vor ajunge chiar și până la 30 de grade Celsius.\n\nPotrivit meteorologilor, temperaturile de vară sunt de așteptat să se instaleze de la o noapte la alta. Tranziția rapidă va avea loc în noaptea de sâmbătă, 20 mai, spre duminică, 21 mai.\n\nTemperaturile cuprinse între 20 și 30 °C se preconizează că vor dura până în iunie în Germania, dar este posibil să fie presărate și cu câteva zile de furtuni și averse în părțile de vest și de sud ale țării.",
  "metadata": {
    "original_file": "Germania_Mea_0446.html"
  }
}