{
  "title": "Captură istorică de cocaină în Germania! - GermaniaMea.ro",
  "content": "Polițiști nemți au efectuat zilele trecute raiduri coordonate în șapte state federale și a confiscat tone de cocaină în valoare de miliarde de euro, anunță presa din Germania! Este cea mai mare lovitură dată până acum traficului de cocaină din cea mai puternică țară din Europa, după cum a anunțat vineri biroul de investigații vamale din Stuttgart și parchetul din Düsseldorf. Totul a avut la bază un pont din partea autorităților columbiene.\n\nEste vorba de peste 35 de tone de cocaină, în valoare de aproape 3 miliarde de euro, care au fost confiscate de poliţia germană, într-o operaţiune de amploare care a durat cinci luni de zile, informează zeit.de. Drogurile au ajuns în trei mari porturi europene şi au fost expediate din America de Sud în vara anului trecut.\n\nOperaţiunea Plexus – așa cum a fost denumită – a vizat percheziții în Renania de Nord-Westfalia, Bavaria, Berlin, Brandenburg, Hamburg, Hesse și Saxonia Inferioară.\n\nŞapte persoane au fost arestate preventiv în acest dosar. Este vorba despre cetăţeni germani, turci, bulgari şi ucraineni, azeri şi marocani. Conform autorităţilor din Dusseldorf există mai mulţi suspecţi care nu au fost încă identificaţi. Traficul de droguri ar fi fost mascat de firme fantomă din Turcia.\n\nSuspecții sunt acuzați că au importat cantități mari de cocaină din America Latină în Europa între aprilie și septembrie 2023, cu complici încă necunoscuți care s-ar afla în Turcia. Ei ar fi transportat cocaina în zece containere maritime și ar fi ascuns-o printre lăzi de fructe și alte bunuri legale.\n\nPe lângă cele 35 de tone de cocaină confiscate, care au fost distruse într-o fabrică de incinerare a deșeurilor din Baden-Württemberg, procurorii germani au găsit sume importante de bani şi bunuri de lux despre care se crede că au fost obţinute din traficul de droguri.\n\n„Investigația a implicat, de asemenea, găsirea de venituri ilegale, cum ar fi mașini de lux și bunuri imobiliare. Acestea vor fi confiscate, deoarece rețelele criminale vor fi distruse doar dacă baza lor financiară, adică banii și bunurile, le va fi luată”, a declarat Christian Lindner, ministrul de Finanțe al Germaniei.\n\nCea mai multă cantitate de cocaină descoperită în Europa, a fost anul trecut în ​​Anvers – aproape 116 tone. Apoi, 59 de tone în Țările de Jos. Precedenta captură – record a vameșilor germani a avut loc în 2019 - 10 tone.\n\nAnul trecut, 2.227 de persoane din Germania au murit din cauza consumului de droguri ilegale . Aceasta a fost cu aproximativ 12 procente mai mult decât anul precedent și, potrivit lui Burkhard Blienert, comisarul privind drogurile narcotice din cadrul Ministerului Federal al Sănătății, este cel mai mare număr înregistrat vreodată.",
  "metadata": {
    "original_file": "Germania_Mea_0166.html"
  }
}