{
  "title": "Cod roșu în Germania! Concentrație maximă de polen în aer! - GermaniaMea.ro",
  "content": "Alergiile și bolile de mediu se numără printre cele mai frecvente boli ale civilizației moderne. Expunerea la polen rămâne cea mai frecventă problemă a celor care suferă de alergii, iar locuitorii din Germania nu sunt ocoliți. Prin urmare, persoanele care suferă de alergie ar trebui să ia măsuri de precauție suplimentare și să aibă pregătite medicamentele necesare.\n\nServiciul Meteorologic German (DWD) tocmai a emis un avertisment că indicele de pericol la polen al țării este roșu, iar alergiile la febra fânului se vor agrava în mod deosebit în perioada următoare. Astfel, DWD a emis cel mai înalt nivel de avertizare în acest sens și sfătuiește persoanele din Germania care suferă de alergii să fie deosebit de vigilenți în aceste zile, până pe 9 iunie 2023.\n\nÎn Germania, valoarea cantității de polen de iarbă e de așteptat să rămână la cel mai înalt nivel și la începutul săptămânii următoare, pe măsură ce în republica federală începe sezonul cu concentrația ridicată de polen. Doar patru zone din țară, inclusiv sudul Bavariei și sudul Saxonia, sunt în prezent sub un cod de avertisment mediu spre mare. Sezonul durează de obicei între sfârșitul lunii mai și sfârșitul lunii iulie și este înregistrat pe Calendarul și Harta Hexal Pollen.\n\nCei interesați își pot instala Pollenflug App de unde pot afla prognozele privind concentrația de polen din aer pe zile. Acestea sunt emise folosind un model atmosferic cu o rezoluție de 12 km și aplicația trimite alerte personalizate.\n\nÎn prezent, polenul de măcriș și pătlagină e cel mai răspândit, dar și concentrația de polen de secară crește încet - încet.\n\nDupă contactul cu mucoasele nasului și ale tractului respirator, polenul eliberează proteine ​​care declanșează un răspuns imun în organism. Simptomele sunt mai ales: ochi lăcrimați, strănut și, de asemenea, tuse. Acest lucru poate dura până în luna octombrie, avertizează specialiștii. În tot acest timp, este important ca persoanele alergice să acorde atenție prognozelor privind cantitatea de polen și să evite expunerea în aer liber când indicele este mare. Precipitațiile pot curăța aerul de polen, dar dacă acestea sunt însoțite de furtuni, vânturile puternice sporesc inițial concentrația de polen.\n\nDuminică specialiștii indică și un grad foarte ridicat de particulele atmosferice (PM) și praf deșertic pentru Germania. Particulele atmosferice (PM) reprezintă materie microscopică în stare solidă sau lichidă care este suspendată în aer. Cele mai îngrijorătoare pentru sănătatea publică sunt particulele suficient de mici pentru a fi inhalate și care ajung în părțile cele mai adânci ale plămânului. Aceste particule au un diametru mai mic de 10 microni (aproximativ 1/7 din grosimea unui fir de păr de om) și sunt definite ca PM10. Sunt un amestec de materiale printre care se numără fum, funingine, praf, sare, acizi și metale. Particulele se formează și atunci când gazele sunt emise de către vehiculele motorizate și industrie în urma reacții chimice în atmosferă. PM10 se numără printre cele mai nocive dintre substanțele care poluează aerul și sporesc numărul și severitatea crizelor de astm, cauzează sau agravează bronșitele și alte afecțiuni pulmonare și, nu în ultimul rând, reduc abilitatea corpului de a lupta cu infecțiile.\n\nPotrivit DWD, peste 15% din populația Germaniei este alergică la polen, iar tendința este în creștere. Simptome precum curgerea nasului, conjunctivita și chiar astmul sunt asociate cu aceasta. În plus, există adesea reacții încrucișate cu alimente. Chiar dacă intensitatea reacțiilor alergice variază foarte mult de la persoană la persoană, potrivit alergologilor, există totuși o strânsă legătură între severitatea simptomelor și concentrația de polen din aerul respirat.",
  "metadata": {
    "original_file": "Germania_Mea_0433.html"
  }
}