{
  "title": "Care e orașul unde se consumă cea mai multă cocaină în Germania? - GermaniaMea.ro",
  "content": "În ultimii trei-patru ani, cocaina joacă un rol din ce în ce mai mare pe scena drogurilor din Berlin - una dintre capitalele lumii ale petrecerilor. Cei care abia fac cunoștință cu scena petrecerilor din Berlin pot fi luați prin surprindere când vine vorba de cât de mult trag berlinezii pe nas pulberile albe misterioase în cluburile de noapte din oraș.\n\nCe însemnă asta? Consumul de cocaină este a doua cea mai mare cauză de decese legate de droguri în oraș, după heroină. 35 de persoane au murit după ce au consumat cocaină la Berlin în 2018, iar în primele șapte luni din 2019, poliția înregistrase deja 25 de decese.\n\nÎn plus, s-a descoperit că Berlinul are cantități mari de reziduuri de cocaină în apa sa, potrivit iamexpat.de, care citează un studiu la nivelul UE privind apele reziduale din mai multe orașe europene. În mod îngrijorător, spun specialiștii, consumul de MDMA și metamfetamină este, de asemenea, în creștere în rândul petrecăreților și locuitorilor orașului.\n\nAltfel spus - în Berlin se consumă mai multa cocaină decât oriunde altundeva în Republica Federală, iar consumul este în creștere în orașul german. În ultimii cinci ani, koksen (consumul de cocaină) a devenit cu 58% mai popular, potrivit unei analize a apei din oraș.\n\nÎn cadrul studiului au fost analizate apele uzate din 100 de orașe germane. După capitală, s-a descoperit că Dortmund și Munchen au cea mai mare populație de consumatori de substanțe interzise. Pe locul patru nu a fost capitala bancară Frankfurt, ci, în mod surprinzător, Magdeburg din Saxonia-Anhalt.\n\nPe de altă parte, locuitorii din Anvers, Istanbul, Praga, Riga, Barcelona și Milano consumă cocaină mai des decât berlinezii, mai notează sursa citată.\n\nConsumul de cocaină nu s-a diminuat nici pe perioada pandemiei, chiar dacă au fost atâtea interdicții și petrecerile au fost interzise. Din contra, pe perioada lockdownul-ului, pentru unii, adicția s-a dublat. Au fost prea puţine substanţe pe piaţă? Nu, aceasta chiar nu a reprezentat nicio problemă. „Taxiul cu cocaină\" ( Kokstaxi ) era mai prompt decât livrările de pizza, principala poartă de acces pentru acest drog fiind mereu marile porturi.\n\nClienții comandă un „taxi” efectuând un apel telefonic sau trimițând un text cu adresa la un număr privat, care îi conectează la un call-center neoficial. În 15 minute, o mașină nemarcată ajunge la locația desemnată. Schimbul are loc de obicei în interiorul vehiculului. Numai într-un vehicul polițiștii au găsit un kilogram de cocaină evaluat la 40.000 de euro, împreună cu două arme de foc false.",
  "metadata": {
    "original_file": "Germania_Mea_0483.html"
  }
}