{
  "title": "„Mica Românie” din Germania! - GermaniaMea.ro",
  "content": "Într-o zi cu mare însemnătate pentru poporul român, 1 Decembrie – Ziua Națională a României , GermaniaMea.ro aduce în prim plan povestea unor români care, prin munca și seriozitatea lor, „au cucerit” o mică parte din rigida Germanie.\n\nSpaichingen din Republica Federală a devenit o adevărată comunitate românească. Primarul localității îi felicită pe conaționalii noștri pentru munca depusă, pentru că s-au adaptat rapid și contribuie semnificativ la dezvoltarea orașului.\n\nGermania este țara unde muncesc și își găsesc casă un număr record de străini - potrivit celor mai recente statistici, aproape un sfert din locuitorii Republicii Federale, adică 20,2 milioane, sunt imigranți la prima sau a doua generație. Este o creștere de 6,5% față de 2021.\n\nDin 2013 încoace, pe locul întâi în topul imigranților sunt sirienii, urmați de românii (peste 116.000 de persoane) și polonezi. Marea majoritate sunt români care fac cinste țării natale, dar și statului de adopție.\n\nSpre exemplu, un oraș din Germania, landul Baden-Württemberg, situat aproape de graniţele cu Elveţia şi Austria, se laudă cu o industrie foarte bine dezvoltată, în special cea auto (Mercedes, Porsche, Audi) şi cea farmaceutică, dar și cu românii săi.\n\nSpaichingen găzduiește doar 12.400 de locuitori, iar o proporție de 20% sunt români, în special din comuna Darova, un orășel german din județul Timiș. Au plecat imediat după 1990, şi-au cumpărat case, spaţii aici, s-au integrat foarte rapid şi au ajutat mult la dezvoltarea industriei locale.\n\n„Prosperitatea oraşului meu înseamnă munca lor. Bugetul nostru este de 44 milioane de euro anual. Majoritatea banilor provin din impozitele diferitelor companii, iar restul de 6% de la populaţie”, a declarat primarul Spaichingen, Hans Georg Schuhmacher, potrivit opiniatimisoarei.ro.\n\nCa loc de trai, orașul Spaichingen este considerat o alegere inspirata. În primul rând, pentru că se găsește mai mereu de lucru, mai ales în fabrici în domeniul metalurgic și medical, plus alte sectoare de activitate. Tocmai această diversitate a industriei și nivelul de performanță reprezintă un plus pentru orășelul de lângă Tuttlingen.\n\nÎn al doilea rând, pentru că este un oraș pentru familie, mulți români recunoscând că se simt in siguranță acolo, iar protecția sociala este de nivel înalt.\n\nȘi locuitorii din Spaichingen știu că vecinii lor sunt români și au numai cuvinte de laudă la adresa lor. Sunt apreciați pentru că se implică social și sunt văzuți de către localnici ca persoane serioase și harnice.",
  "metadata": {
    "original_file": "Germania_Mea_0306.html"
  }
}