{
  "title": "Ce au descoperit vameșii nemți în valiza unui român? - GermaniaMea.ro",
  "content": "Germania este una dintre țările europene unde au emigrat mulți români la muncă, iar visul unora a fost să strângă niște bani cât să ducă un trai mai bun decât acasă. Pentru mulți, modul de economisire a fost să păstreze economiile „la saltea”, adică bani fizici, și mai puțin să-i depună la vreo bancă sau să-i investească.\n\nE bine de știut că legea din Republica Federală nu este foarte permisivă cu acest mod de a strânge bani pentru zile negre. De altfel, nici să introduci o sumă mare de numerar în Germania nu este indicat, deoarece riști să rămâi fără ea.\n\nAșa cum a pățit un român, zilele trecute, când a vrut să intre pe pământ german - ori nu s-a documentat asupra condițiilor legale, ori avea ceva de ascuns.\n\nMai bine zis, în urma unor controale de rutină ale vameșilor nemți, un bărbat de 44 de ani a încercat să intre în Germania cu 60.000 de euro cash, fără să declare acest lucru. Unitatea de control a rutelor de circulație (KEV) Munchen a biroului vamal principal Rosenheim a percheziționat un microbuz Mercedes cu remorcă, din România, în apropierea nodului Markt Schwaben. În vehicul se aflau opt cetățeni români.\n\nCând vameșii au întrebat dacă transportau sume mari de bani, ei au spus că fiecare avea la ei între 1.000 și 2.000 de euro. În urma verificărilor, însă, oamenii legii au găsit în bagajul unui român un pachet gros de euro într-o pungă de plastic, conform presseportal.de, site-ul de știri al poliției germane.\n\nCu toate acestea, verificarea ulterioară a spațiului de încărcare din valiza șoferului a scos la iveală un pachet gros de bancnote euro, într-o pungă de plastic.\n\nSuma în numerar, în valoare totală de 60.000 euro, a ridicat problema originii și destinației banilor. După ce șoferul nu a putut oferi nicio informație concludentă, au început discuții îndelungate cu ocupanții vehiculului. În cele din urmă, unul dintre pasageri a mărturisit că geanta cu banii e a lui. Românul le-a spus polițiștilor că a primit banii de la un prieten pentru a cumpăra o mașină din Germania.\n\nCu toate acestea, deoarece acest lucru nu a fost inițial dovedit fără vreo îndoială, a existat suspiciunea că suma ar fi provenit din infracțiuni și poate chiar era vorba despre intenția de spălare a banilor. Suma de 60.000 euro a fost inițial sechestrată și au fost inițiate proceduri administrative, din cauza suspiciunii de spălare a banilor. Ancheta este încă în curs.\n\nFaptul că pasagerul știa suma exactă ce o avea asupra lui, coroborat cu informațiile false furnizate inspectorilor vamali îi poate aduce acestuia consecințe costisitoare. KEV a inițiat deja procedura contravențională împotriva lui pentru nedeclararea numerarului.\n\nIndiferent de rezultatul clarificării originii și utilizării banilor, românul trebuie să se aștepte la o amendă de aproximativ 20-25% din suma în numerar ascunsă, adică, în acest caz, de circa 12.000 de euro.\n\nLa intrarea în Germania dintr-un stat membru UE și la părăsirea Germaniei către un stat membru UE, numerarul și mijloacele de plată echivalente cu o valoare totală de 10.000 de euro sau mai mult trebuie raportate verbal la unitățile de control vamal. În caz contrar, există riscul unei proceduri de contravenție, care poate fi pedepsită cu amendă de până la 1 milion de euro.\n\nCâți bani cash ai voie să deții în casă, în Germania?\n\nDepozitarea banilor în casă, dacă locuiți în Germania, nu este o infracțiune dar trebuie avute în vedere anumite aspecte.\n\nSuma maximă de bani cash pe care o poți ține în casă în Germania este limitată prin lege. Plafonul maxim de bani cash este de 10.000 de euro pe locuință. Această măsură are rolul de a diminua tentativele de fraudă și de spălare de bani. Astfel, cei care vor să facă economii, n-au altă variantă decât să depună banii la bancă.",
  "metadata": {
    "original_file": "Germania_Mea_0313.html"
  }
}