{
  "title": "Român periculos, extrădat din Germania după un an de căutări - GermaniaMea.ro",
  "content": "Un infractor român periculos a fost prins în Germania și tocmai ce a fost adus înapoi în țară pentru a-și executa pedeapsa.\n\nCătălin Gheorghe Mazarache, cunoscut și ca „Dan Duru”, în vârstă de 32 de ani, se sustrăgea executării unei pedepse de 7 ani de închisoare, condamnarea fiind emisă de Judecătoria Gura Humorului, pentru o faptă comisă la Gura Humorului.\n\n„Tocmai l-am adus din Germania. (...) A săvârşit mai multe infracţiuni de furt şi de tâlhărie. Aşa cum vă spun, va rămâne în penitenciarul din România şi să ştiţi că multe persoane condamnate cred că fug din ţară şi se pot ascunde. Îi găsim pe toţi”, a anunţat Alina Gorghiu, într-un mesaj video postat, recent, pe pagina ei de Facebook.\n\nÎn vara anului 2023, Poliția Română a demarat procedura de urmărire a unui bărbat din Șcheia, județul Suceava, acesta fiind condamnat la o pedeapsă aparent severă pentru infracțiunea de tâlhărie calificată.\n\nMazarache este implicat și în dosare mai vechi de furt și tâlhărie. Acesta a comis furturi atât în țară, cât și în Irlanda. De la o vârstă fragedă, a fost implicat în furtul din locuințe, recurgând și la acte de violență pentru a-și asigura scăparea. De aici și porecla de „Duru”.\n\nMulte dintre tâlhăriile sale au avut ca țintă case din municipiul Suceava, de unde autorul a reușit să fugă cu sume considerabile de bani sau bijuterii. „Dan Duru\" a fost arestat și condamnat și pentru furturi comise în județul Neamț, tot prin spargerea de locuințe.\n\nParadoxal, cea mai recentă faptă, din decembrie 2021, care i-a adus lui Mazarache ultima condamnare, nu a fost una cu prejudiciu mare. În timp ce se deplasa spre domiciliu, la Gura Humorului, o femeie a fost acostată de un individ care a împins-o și i-a smuls poșeta în care avea un portofel cu 800 de lei și documente personale.\n\nLa câteva zile după faptă, Mazarache a fost identificat ca autorul faptei și arestat preventiv o perioadă de timp.\n\nÎn luna aprilie 2023, Cătălin Gheorghe Mazarache, a fost condamnat definitiv. Ulterior, nu a mai putut fi găsit, iar procedurile de urmărire, inclusiv în străinătate, au fost demarate. Fotografia și numele au fost afișate pe site-ul Poliției Române, la secțiunea „Urmăriți”.\n\nCamera Deputaților din Parlamentul României a adoptat marți, în calitate de for decizional, actul normativ care îi obligă pe fugarii care s-au sustras urmării penale sau executării condamnărilor să plătească cheltuielile judiciare în cazul aducerii în țară. Mai exact, statul ar urma să-și recupereze cheltuielile cu extrădarea acestora. Conform ministrului Justiţiei, Alina Gorghiu, costul pentru fiecare persoană adusă în România pentru a-și ispăși pedeapsa variază între câteva mii de euro şi 25.000 de euro, bani pe care acum îi dă statul, în timp ce fenomenul fugarilor a fost în creştere de la an la an.\n\nLegea se aplică persoanelor urmărite internaţional pentru care a fost emis mandat european de arestare, dar și persoanelor care au fugit în afara Uniunii Europene şi pentru care se desfăşoară procedura de extrădare.\n\nAceastă lege ar urma să se aplice și primarului municipiului Baia Mare, Cătălin Cherecheş, condamnat definitiv la 5 ani de închisoare. La un moment dat, el a fost cel mai căutat fugar din România și a fost prins și extrădat din Germania. Cu detalii despre acest caz GermaniaMea.ro a venit AICI și AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0190.html"
  }
}