{
  "title": "Atenție! Germania prelungește controalele la graniță! - GermaniaMea.ro",
  "content": "Pe parcursul Campionatului European de Fotbal care a avut loc în această vară, Germania a instituit controale la toate graniţele sale. Inițial, era vorba de verificări doar pe timpul desfășurării evenimentului fotbalistic, însă cancelarul german Olaf Scholz a anunțat recent menținerea acestora.\n\n„Intenţionăm, în general, să continuăm să controlăm strict frontierele germane. Vrem să limităm migraţia ilegală, aşa cum am anunţat. Cifrele trebuie să scadă\", a subliniat cancelarul german pentru Saarbrücker Zeitung, citat de welt.de.\n\n„Migrația forței de muncă este necesară și, prin urmare, de dorit. Dar sunt prea mulți care vin în Germania fără un motiv pentru azil”, a continuat oficialul german.\n\nControalele temporare la frontieră, inclusiv cele de pe aeroporturi, instaurate cu ocazia Campionatul European de Fotbal, s-au încheiat oficial pe 19 iulie.\n\nAcest tip de verificări sunt programate să rămână în vigoare până la 15 decembrie pentru Elveţia, Cehia şi Polonia şi până la 11 noiembrie pentru Austria. De asemenea, controalele existente la frontieră, precum cele de la graniţa cu Franţa în timpul Jocurilor Olimpice, care urmează să rămână în vigoare până pe 30 septembrie.\n\nPotrivit Poliției Federale, un total de 9.172 de intrări neautorizate au fost depistate în timpul controalelor la frontieră din timpul Campionatelor Europene. Dintre acești oameni care au intrat în țară fără permisiune, 6.401 de persoane au fost respinse. Numai la frontiere au fost executate 1.198 de mandate de arestare, inclusiv omucidere. În plus, în timpul controalelor au fost reţinute circa 100 de persoane pentru criminalitate motivată politic - inclusiv terorism internaţional şi extremism de stânga sau de dreapta. De asemenea, poliția a arestat temporar aproape 280 de suspecți de contrabandă.\n\nÎnainte de evenimentul fotbalistic al anului, au fost raportate în total 2.938 de respingeri la granițele terestre cu Polonia, Cehia, Austria și Elveția în lunile aprilie și mai 2024, cu aproximativ 90% mai multe decât în ​​aceeași perioadă a anului trecut.\n\nLa frontierele interne Schengen cu Danemarca, Olanda, Belgia și Luxemburg, în loc de controale fixe la frontieră, a început perchezițiile fără suspecți anume, cu operațiuni de verificare direcționate spre regiunile de frontieră.\n\nReintroducerea unor astfel de controale în spaţiul Schengen este autorizată numai în circumstanţe excepţionale – cum ar fi cele introduse ca urmare a crizei refugiaților sau în timpul pandemiei de Covid-19 - şi este condiționată de notificarea Comisiei Europene înainte de intra în vigoare. acestea sunt justificate doar dacă există o „amenințare gravă la adresa ordinii publice sau a securității interne”. Or, acordul Schengen prevede frontiere deschise. Un fel de liberă circulație și nu prea...\n\nConform regulamentului Uniunii, migrația nu trebuie privită ca o amenințare la adresa ordinii publice sau a securității interne. Însă, imigrația e menționată ca unul dintre argumentele principale ale menținerii controalelor, ca urmare a faptului că verificările sunt insuficiente la frontierele externe ale UE.",
  "metadata": {
    "original_file": "Germania_Mea_0137.html"
  }
}