{
  "title": "Ce tactică folosesc hoții români în Germania pentru a nu răspunde penal? - GermaniaMea.ro",
  "content": "În ultimii zeci de ani, România s-a făcut remarcată în Europa, adesea negativ, cu acei conaționali care preferă să realizeze tot felul de infracțiuni pentru a face rost de bani și mai puțin să muncească. Din păcate, lucrurile nu s-au schimbat prea mult. Zilele trecute, presa din Germania ridica un semnal de alarmă cu privire la o comunitate de români din Dortmund.\n\nMai exact, este vorba de o bandă de indivizi specializată în colectarea de fiare vechi, membrii fiind în principal români de etnie romă din zona Bârlad, după cum notează Bild.de.\n\n„Sunt tineri, aroganți, criminali și nu au sentimentul că fac ceva nedrept. Iar statul nostru constituțional pur și simplu nu reușește să ia măsuri împotriva lor!”, se arată în reportajul jurnaliștilor nemți.\n\nActivitatea hoților tineri amenință acum existența mai multor companii metalurgice, deoarece materialul acestora este furat în permanență. Poliția a dezvoltat o echipă de investigație numită „Metal” pentru astfel de infracțiuni. Oamenii legii au reușit să ia în custodie mai mulți suspecți adulți, romi români, cu vârste cuprinse între 24 și 57 de ani. Toți locuiesc în Nordstadt din Dortmund, baza lor de comandă. Bandele de romi activează în prezent și în Saxonia Inferioară și Hesse.\n\nConform constatărilor din anchetă, clanurile criminale de romi sunt strâns organizate. Copiii sunt duși să ia parte la infracțiuni la o vârstă fragedă și cu greu merg la școală, sau deloc.\n\nClanurile de hoți cutreieră și dau lovituri aproape în fiecare noapte în Renania de Nord-Westfalia. Întrucât mai mulți membri adulți ai acestor familii au fost deja arestați, infracțiunile sunt comise de minori. Dacă sunt arestați, aceștia riscă doar pedepse minore având în vedere vârsta lor fragedă sau poate chiar nicio sancțiune.\n\nMai mult decât atât, apelează la un tertip cu ajutorul căruia știu că nu vor răspunde penal - după spargeri, îi lasă pe minori la locul faptei în mașinile cu care au venit să fure când vine poliția. În timp ce oamenii legii îi iau la întrebări pe copii, ceilalți pot scăpa în liniște.\n\nÎn ciuda camerelor de supraveghere, copiii și tinerii din familiile de romi români pătrund sfidător, fără să-și ascundă identitatea în vreun fel în spațiile din care fură.\n\nSursa citată îl dă ca exemplu, în reportajul său, pe Cristiano D., care în momentul de față are 18 ani, dar a comis infracțiuni în mod repetat de la vârsta de 15 ani. În ciuda suspiciunii puternice că a luat parte la peste 40 de infracțiuni, inclusiv furt alături de o bandă, băiatul nici măcar nu s-a prezentat în instanță.\n\n„Aproape în fiecare zi merge la furat ca la un loc de muncă, nu cunoaște mijloace de descurajare, nu i se va întâmpla nimic”, spune un anchetator.\n\nTatăl său este în închisoare, mama lui este cercetată pentru încălcarea obligației de îngrijire, iar fratele său mai mic, care are 15 ani, este deja cunoscut ca un infractor în regim grav.\n\n„Fiul cel mare este acum capul familiei. Să fure este normal pentru ei”, mai precizează anchetatorul.\n\nSau, mai grav, apar din ce în ce mai des situații când adolescenții și copiii sunt lăsați să conducă mașinile (și ele furate) folosite pentru a scăpa de poliție și se lasă, uneori, cu focuri de armă.\n\nAșa s-a întâmplat și când Armando M., un copil de 13 ani, deci fără vârsta de răspundere penală, se afla la începutul lunii septembrie la volanul unei mașini care a izbit vehiculul de patrulare al poliției federale de pe A1 cu 150 km/h, după o urmărire nebună. Trei mașini de patrulare și un elicopter au încercat să oprească mașina hoților. În consecință, tânărul nu este sancționat legal în niciun fel, iar părinții au primit doar o amendă, pe care, cel mai probabil, nu o vor plăti. Minorul este deja un suspect în 14 infracțiuni (furt și vătămare corporală).\n\nPrada furată de clanurile de romi români din Dortmund depășește acum cu mult valoarea de 1 milion de euro. Nu e de mirare, având în vedere că dau până la 50 de spargeri pe lună.",
  "metadata": {
    "original_file": "Germania_Mea_0314.html"
  }
}