{
  "title": "Tragedie în Germania! Un hotel s-a prăbușit parțial! - GermaniaMea.ro",
  "content": "Echipele de salvare din localitatea germană Kroev, landul Renania-Palatinat, au intervenit de urgență după ce un întreg etaj al unui hotel pe două niveluri s-a prăbușit parțial.\n\nDin datele furnizate de poliție, alarma s-a dat marți, la ora locală 22.55. În prezent, nouă persoane sunt îngropate sub dărâmături, una fiind găsită decedată, dar trupul neînsuflețit nu a putut fi recuperat încă. Ulterior, încă o persoană a fost declarată decedată. Nici trupul acesteia nu a putut fi scos până în momentul de față, dar e localizat. Ce se știe e că cei morți sunt un bărbat și o femeie, potrivit TheLocal.de.\n\n„Opt persoane sunt încă blocate în clădire, unele cu răni grave. Serviciile de urgență au contact cu unii dintre ei. (...) Intervenția la fața locului este o operațiune extrem de solicitantă, întrucât serviciile de urgență nu pot intra în clădire decât cu mare prudență. Există aproximativ 250 de salvatori la fața locului, inclusiv pompieri, servicii medicale, poliție, forțe speciale, echipe canine și unități de drone”, a declarat Jörg Teusch, inspectorul pentru controlul incendiilor și dezastrelor pentru districtul Bernkastel-Wittlich, care este și responsabil de operațiuni.\n\nPatru persoane au fost salvate, niciuna dintre ele cu răni grave, într-o operațiune complexă, deoarece clădirea cu două etaje este instabilă.\n\nPrintre cei salvați se numără un copil în vârstă de doi ani, care a fost recuperat nevătămat, dar în stare de șoc, după tragicul eveniment. Salvatorii l-au predat părinților, care așteptau îngrijorați pe margine.\n\n„Nu am fost niciodată atât de fericit să văd un copil”, a spus Teusch în timpul unei conferințe de presă de miercuri. El a spus că toată lumea avea lacrimi în ochi.\n\nOperaţiunile de salvare sunt încă în desfăşurare la locul incidentului. Potrivit poliției, la momentul accidentului se aflau 14 persoane în clădire. Cinci au reușit să scape din casă nevătămate.\n\nDeocamdată, nu este clar ce a cauzat accidentul. Luni, cu o zi înainte ca hotelul să se prăbușească, acolo se mai desfășurau lucrări de construcție. „Ceea ce se poate spune este că la clădire încă aveau loc lucrări de reabilitare”, a mai precizat Teusch.\n\nMartorii oculari au spus că au auzit o bubuitură și au văzut un nor mare de praf, potrivit swr.de. Un turist cazat la hotel a spus că se afla la toaletă, când podeaua de sub el, pur și simplu, a cedat.\n\nHotelul este un imobil foarte vechi. Structura de bază a clădirii datează din secolul al XVII-lea, iar deasupra ei au fost construite două etaje în anii 1980. De aceea a fost montat un tavan din beton care să susțină celelalte etaje.\n\nSalvatorii intervin cu o atenție deosebită, deoarece casa este instabilă. Aproximativ 250 de pompieri, paramedici, polițiști, dar și forțe speciale, echipe de căutare canine și drone sunt la fața locului pentru a căuta supraviețuitori.\n\nPotrivit presei germane, parchetul Trier a deschis o anchetă. Procedurile sunt in rem, adică nu sunt încă îndreptate împotriva unei anumite persoane și nici nu se referă la o anumită infracțiune.\n\nPurtătorul de cuvânt al managementului operațiunilor tehnice din districtul Bernkastel-Wittlich, Gregor Zehe, a adăugat: „Salvarea este incredibil de dificilă”. Poliția a mai precizat că 21 de persoane au fost evacuate din casele din vecinătatea clădiri care s-a prăbușit.\n\nRegiunea fluviului Moselle, unde este situat hotelul, este o destinație turistică populară în Germania, cunoscută pentru podgoriile și castelele sale uimitoare.",
  "metadata": {
    "original_file": "Germania_Mea_0131.html"
  }
}