{
  "title": "Alertă sanitară în Germania! A apărut primul caz de Mpox - GermaniaMea.ro",
  "content": "Germania a raportat primul său caz de infecție cu noua variantă a virusului mpox - Affenpocken, cunoscut anterior ca variola maimuței, conform unui anunț oficial făcut de Institutul Robert Koch (RKI), informează TheLocal.de.\n\nPotrivit Institutului de supraveghere sanitară, cazul a fost detectat în 18 octombrie, iar pacientul a contractat varianta clada 1 a virusului în timp ce se afla în străinătate, dar fără a oferi alte detalii despre acesta și unde anume.\n\nRKI a anunţat că urmărește situaţia „foarte îndeaproape” şi că îşi va adapta recomandările, dacă este necesar. Instituția mai precizează că „riscul la adresa sănătăţii populaţiei Germaniei” este „redus”.\n\nMpox, denumit anterior variola maimuţei, este o boală virală care se transmite de la animal la om, dar şi între oameni. Transmiterea virusului se face doar prin „contact apropiat”, mai subliniază specialiștii, inclusiv prin relații sexuale.\n\nSimptomele comune includ o erupție cutanată sau leziuni pline de puroi, care pot dura între două și patru săptămâni. Boala este deseori însoțită de febră, dureri de cap, dureri musculare, dureri de spate, energie scăzută și ganglioni limfatici umflați. În unele cazuri, infecția poate duce la deces.\n\nÎn prezent, nu există niciun tratament specific autorizat medical, însă a fost dezvoltat un vaccin cu două doze pentru a proteja împotriva virusului.\n\nCazul de variola maimuței înregistrat în Republica Federală este clada l, fiind varianta nouă care a apărut pentru prima dată în Republica Democrată Congo (RDC). Această ramură este mult mai periculoasă decât cea apărută în 2022.\n\nÎn luna august, Organizația Mondială a Sănătății a declarat mpox o urgență globală de sănătate publică pentru a doua oară în ultimii doi ani. Decizia a fost luată după ce un focar care a apărut în RDC s-a răspândit în țările vecine.\n\nÎn Europa, cazuri au mai fost semnalate în Suedia, iar altele au fost înregistrate în mai multe ţări din Asia. Alte două cazuri au fost raportate în Thailanda și în India la începutul acestei luni.\n\nVirusul a ucis peste 1.000 de persoane în Africa, din ianuarie 2024 până în prezent.\n\nTot în luna august a acestui an, Germania chiar a donat 117.000 de doze de vaccinuri anti-mpox din stocurile sale militare pentru a contribui la ţinerea sub control a epidemiei de pe continentul african, pe termen scurt, precum şi pentru a furniza ajutor ţărilor afectate.\n\nDr. Emmanuel Nakoune de la Institutul Pasteur din Bangui, Republica Centrafricană, a subliniat importanța crucială a monitorizării focarelor, menționând că aceasta nu reprezintă un lux, ci o necesitate în lupta împotriva bolii. Lipsa resurselor poate compromite grav eforturile de control și prevenire a infecțiilor, accentuând riscurile pentru sănătatea publică.\n\nÎntre timp, directorul general al companiei farmaceutice Roche, Thomas Schinecker, a declarat că a fost informat că au apărut mai multe cazuri de infecție cu mpox în Europa decât s-a relatat și că grupul elvețian ar putea oferi rapid de zece ori mai multe kituri de testare decât sunt solicitate în prezent.\n\n„Se pare că există deja mai multe cazuri de variolă în Europa, poate că nu toate au ajuns încă în mass-media”, a mărturisit Schinecker.",
  "metadata": {
    "original_file": "Germania_Mea_0076.html"
  }
}