{
  "title": "Celebru manelist, acuzat de înșelăciune în Germania - GermaniaMea.ro",
  "content": "După ce zilele trecute, a fost reținut de anchetatorii din București și, ulterior, plasat sub control judiciar în mai multe cazuri de înșelăciune, Florin Stoian - cunoscut sub numele de scenă Florin Salam – este implicat într-un nou scandal, pentru același tip de infracțiune, și în Germania.\n\nMai exact, celebrul interpret de muzică de petrecere ar fi înșelat un organizator de evenimente de origine albaneză, informează presa mondenă din România.\n\nPe numele său Mateo Gerami, organizatorul s-ar fi înțeles cu Florin Salam să susțină mai multe spectacole, în locații diferite, pentru diaspora românească. În acest sens, albanezul ar fi apucat să le vândă sute de bilete românilor amatori de manele. Un prim astfel de eveniment ar fi trebuit să aibă loc pe 16 martie, într-un local de top din Frankfurt.\n\nÎn cazurile de înșelăciune, manelistul ar fi luat bani pentru a cânta la diverse evenimente, însă nu a onorat contractul și nici nu ar fi returnat suma încasată. Prejudiciul în urma evenimentelor neonorate din România depășește 20.000 de euro.\n\nÎn scandalul din Germania, albanezul nu i-ar fi dat nimic în avans, dar Salam ar fi anunțat pe platformele de socializare că urmează să cânte la un eveniment patronat de Gerami.\n\n„Hei, vă salut prietenii mei! Nu uitați, mâine, 16 martie, vă aștept în Germania alături de fratele meu, dar și de al vostru Florin Salam la cel mai tare spectacol cu surprize. Vă așteaptă regele FS! Vă iubesc și veniți în număr cât mai mare!”, transmitea Florin Salam publicului său.\n\nPotrivit organizatorilor, manelistul și formația sa aveau totul pregătit - biletele de avion plătite, la fel și cazarea. Peste 2.000 de bilete au fost vândute.\n\nSalam, însă, nu s-a mai prezentat așa cum a promis, iar Mateo Gerami, considerat un adevărat „naș” de către interlopii din Balcani, s-a văzut nevoit să facă față valului de nemulțumiri venit din partea celor care ar fi achitat câte 50 de euro pe bilet și au așteptat cu nerăbdare concertul manelistului.\n\nDoar că Florin Salam se afla în arest pentru 24 de ore și, în apărarea sa, artistul de manele susține că și-ar fi anulat mai multe concerte pe care le avea în străinătate pentru că îi este frică să plece din țară, deși procurorii nu i-au interzis acestuia să părăsească teritoriul României.\n\nManelistul este vizat și într-un dosar instrumentat de polițiștii din Popești Leordeni, unde este cercetat pentru o altă posibilă înșelăciune, comisă printr-un mod de operare similar. De asemenea, alte persoane din Ploiești, Dolj și Argeș îl acuză pe Florin Salam că nu și-a respectat angajamentele.\n\nAlte victime ale cântărețului nu au mai mers la Poliție, ci au preferat să apeleze la lideri ai lumii interlope, pentru a-și face dreptate, precum Nuțu Cămătaru și Costel Caran, de aici și teama cântărețului de a mai merge la concerte.\n\nManelistul acuză că totul este o înscenare și că el nici nu ar fi știut că cei care îl acuză acum de înșelăciune ar fi plătit bani pentru prezența lui la evenimentele lor. Aici el arată cu degetul înspre impresarul lui, Nicolae Constantin.",
  "metadata": {
    "original_file": "Germania_Mea_0227.html"
  }
}