{
  "title": "Germania, sub troiene! Avertisment pentru români! - GermaniaMea.ro",
  "content": "Ninsorile abundente căzute în weekend-ul ce tocmai a trecut au paralizat bună parte din Germania, mai ales partea de sud, mii de pasageri rămânând blocați în traficul aerian şi feroviar. Chiar de vineri seara, mai mulți români ce urmau să zboare cu o cursă a companiei Lufthansa pe ruta Munchen-București, nu au putut decola. După mai multe ore petrecute pe pistă, pasagerii au fost scoși din avion și și-au petrecut noaptea în aeroport, continuându-și călătoria sâmbătă.\n\nÎn acest sens, Ministerul Român al Afacerilor Externe a emis o atenționare de călătorie către Germania, în contextul în care vremea continuă să pună probleme. Cetăţenii români pot solicita asistenţă consulară la numerele de telefon ale oficiului consular al României la Munchen, +49 89 553307 sau +49 89 98106143, apelurile fiind redirecţionate către Centrul de Contact şi Suport al Cetăţenilor Români din Străinătate (CCSCRS) şi preluate de către operatorii Call Center în regim de permanenţă.\n\nDe asemenea, cetăţenii români care se confruntă cu o situaţie dificilă, specială, cu caracter de urgenţă, au la dispoziţie şi telefonul de urgenţă: +491602087789.\n\nTrenurile S-Bahn și Eurocity Express din districtul Landsberg am Lech au rămas blocate din cauza zăpezii, iar în Munchen, trenurile S-Bahn, autobuzele și tramvaiele au fost anulate. Aeroportul din Munchen a fost nevoit să se închidă sâmbătă din cauza ninsorilor severe, creând haos printre călători. Duminică, din cauza condițiilor de zăpadă abundentă, zborurile au putut avea loc doar pe pista de nord. Un total de 840 de zboruri au fost replanificate să aibă loc luni, însă aproximativ 230 au fost anulate.\n\nÎn unele districte din sudul Bavariei, serviciile de urgență și-au atins limitele în ciuda echipării cu lanțuri și a tracțiunii integrale, astfel că, fără sprijinul serviciului de salvamont, deplasarea a fost, uneori, imposibilă.\n\n„Din cauza debutului iernii, probabil că vor exista întârzieri și anulări ale trenurilor în sudul Germaniei până la mijlocul săptămânii”, a declarat luni operatorul feroviar Deutsche Bahn într-un comunicat de presă.\n\nÎn prezent, accesul la Munchen Hauptbahnhof (gara centrală) este foarte limitat. Prin urmare, există doar câteva trenuri de lungă distanță care circulă spre și dinspre Munchen, a mai avertizat operatorul feroviar, care a sfătuit călătorii să amâne deplasările către și dinspre capitala Bavariei dacă nu e absolută nevoie.\n\nÎncă nu există legături între Munchen și Innsbruck și Salzburg (Austria), precum și Zurich (Elveția). Aceste servicii e de așteptat să fie reluate marți. Pe ruta dintre Stuttgart și Singen, unele servicii se reluaseră, însă ar putea exista anulări pe termen scurt, informează TheLocal.de.\n\nDB a mai spus că pot exista anulări și întârzieri ale trenurilor și în alte părți ale Germaniei din cauza vremii înghețate. O linie telefonică gratuită (08000-996633) a fost înființată pentru clienții care doresc mai multe informații despre situația actuală.\n\nPentru ziua de luni, numeroase școli din districte precum Starnberg, Mühldorf am Inn, Augsburg, Ebersberg au anunțat că rămân închise, iar cursurile se vor ține online. Acest lucru este posibil să continue și marți.\n\nPentru cei care intenționează să zboare azi vor fi bucuroși să audă că situația de la aeroportul din Munchen revine treptat la normal, deși șefii au avertizat că încă se așteaptă perturbări. Un purtător de cuvânt al aeroportului a declarat că există încă „restricții severe în traficul aerian”.\n\n„De aceea, recomandăm tuturor călătorilor care zboară astăzi sau mâine să verifice starea zborului lor cu compania aeriană sau să contacteze direct companiile aeriene înainte de a ajunge la aeroport. Nu este încă posibil să prezicem cum va evolua situația în zilele următoare”.\n\nDe asemenea, piața de Crăciun și de iarnă din aeroport rămâne închisă și luni și marți.",
  "metadata": {
    "original_file": "Germania_Mea_0305.html"
  }
}