{
  "title": "Germania: Cel mai ridicat nivel de insolvențe din ultimii 15 ani - GermaniaMea.ro",
  "content": "Cu siguranță 2024, nu a fost anul Germaniei, oricât au sperat și încercat guvernanții să facă țara din nou atractivă și de interes pentru investitori. Economia nu dă semne de redresare, iar cele mai recente date privind numărul companiilor din Republica Federală intrate în insolvenţă, dau fiori reci.\n\nConform Institutului pentru Cercetări Economice din Halle (IWH), în ultimele trei luni ale anului trecut, 4.215 companii s-au declarat în incapacitate de plată, informează tagesschau.de.\n\nAstfel, au fost afectate aproape 38.000 locuri de muncă, un nivel care nu a mai fost înregistrat de la criza financiară de la mijlocul lui 2009.\n\n„La momentul crizei financiare din 2009, aveam aproximativ 1.400 de companii și corporații în insolvență pe lună. Acum am atins din nou acest nivel”, a spus Steffen Mueller, director în cadrul IWH.\n\nComparativ cu trimestrul patru din 2023, numărul insolvențelor la finalul anului trecut a urcat cu 36%.\n\nInstituția estimează că aceste evoluții negative vin doar parțial pe fondul actualei crize economice și a majorării costului energiei și a salariilor.\n\n„Anii în care s-au înregistrat dobânzi extrem de scăzute au prevenit falimentele, iar în timpul pandemiei nu s-au materializat insolvențele, în urma acordării de subvenții, cum ar fi beneficiile pentru programul scurt de lucru”, a explicat Mueller.\n\nPotrivit acestuia, majorarea dobânzilor și eliminarea subvențiilor au dus la un nivel ridicat al insolvențelor, începând din 2022.\n\nPe sectoare de activitate, cel mai semnificativ avans anual al insolvenţelor s-a înregistrat în sectorul serviciilor (47%) şi în industrie (32%).\n\nÎn ultimele luni, cele mai multe restructurări de personal înregistrate au fost în industria manufacturieră. De altfel, sectorul bancar se confruntă cu aceeași situație critică. Deutsche Bank a anunțat că în februarie va renunța la 3.500 de oameni, menționând ca scopul acestui demers este legat de îmbunătăţirea profitabilităţii.\n\n„Spirala insolvenței se apropie din ce în ce mai repede”, spune și un raport al agenției de credit Creditreform publicat în decembrie. Ceea ce este impresionant este creșterea peste medie a falimentelor în rândul companiilor mai mari cu peste 250 de angajați. Potrivit Creditreform, numărul cazurilor aici a crescut cu 44,4%.\n\nConform calculelor Creditreform, în 2024 au fost înregistrate în total aproximativ 121.300 de proceduri de insolvență, inclusiv insolvențe de consum și alte insolvențe. Aceasta corespunde unei creșteri de 10,6 la sută față de anul precedent.\n\nAnaliştii avertizează că industria Germaniei va avea dificultăţi să-şi revină, pe fondul slăbiciunii cererii globale, al dificultăţilor structurale de pe plan intern şi incertitudinilor politice din ţară şi de peste hotare.",
  "metadata": {
    "original_file": "Germania_Mea_0023.html"
  }
}