{
  "title": "Germania: Noi controverse despre atacul de la târgul de Crăciun din Magdeburg - GermaniaMea.ro",
  "content": "Atacul cu mașina de la târgul din orașul german Magdeburg, care a ucis șase oameni cu puțin timp înainte de Crăciunul din 2024 (și despre care GermaniaMea.ro a relatat AICI ), nu va fi investigat ca un atac terorist, a declarat procurorul federal german Jens Rommel pentru canalul regional SWR.\n\nPotrivit acestuia, autorul atacului - psihiatrul saudit Taleb Al-Abdulmohsen (50 de ani) - care s-a descris ca un ex-musulman, a dus la bun sfârșit acest act „din frustrare personală” și nu a țintit instituții de stat.\n\n„Avem nevoie de un context specific de securitate de stat. Asta înseamnă că avem nevoie de un atac asupra statului în ansamblu sau asupra principiilor noastre constituționale”, a spus Rommel. El a adăugat că atacul a fost, de asemenea, direcționat către târgul de Crăciun în sine.\n\nMagistratul german a menționat că, spre deosebire de atacul fatal cu cuțitul din orașul Solingen , suspectul nu era legat de vreo organizație specifică, cum ar fi grupul Stat Islamic, care și-a asumat responsabilitatea pentru atacul de la un festival din august anul trecut.\n\nÎn plus, autoritățile au mai precizat că atacatorul avea un profil complex, atipic pentru cei care comiseseră astfel de atacuri în Germania în trecut.\n\nPrin urmare, incidentul va fi, probabil, investigat de procurorii de stat din Germania, și nu de Parchetul Federal, care se ocupă de acte de terorism.\n\nPericulos, dar nu prea...\n\nDespre Taleb Al-Abdulmohsen s-a aflat că a renunțat la Islam și a întreținut un site web care ar fi ajutat foștii musulmani să fugă de persecuția din țările lor de origine. De asemenea, și-a exprimat simpatia pentru partidul de extremă dreapta Alternativa pentru Germania (AfD) și politicile sale antiimigrație. Toate acestea nu au reprezentat un pericol în viziunea autorităților germane de securitate, chiar dacă suspectul fusese subiectul mai multor sesizări de-a lungul anilor, inclusiv din partea guvernului saudit, începând cu anul 2013.\n\nPotrivit ministrului Justiției din Germania, Volker Wissing, în ciuda investigațiilor asupra comentariilor amenințătoare ale suspectului, declarațiile sale politice erau „atât de confuze încât niciun model al autorităților de securitate nu i se potrivea”.\n\nÎntre timp, ancheta asupra atacatorului continuă în Saxonia-Anhalt. Medicul saudit se află în închisoarea de maximă securitate JVA Burg, într-o cameră de detenție „special protejată”, unde este monitorizat permanent de ofițerii judiciari.\n\nPentru a preveni sinuciderile, prizonierii BGH trebuie să poarte haine din hârtie, astfel încât să nu se sugrume cu bucăți de țesătură. Psihiatrul este izolat față de alți deținuți și poate să aibă contact doar cu avocații săi. Are dreptul la o oră liberă pe zi, pe care el însuși decide dacă o folosește.\n\nImediat după incident, anchetatorii au găsit în BMW-ul închiriat de Taleb Al-Abdulmohsen și folosit ca „armă” a atacului un testament.\n\nPotrivit spiegel.de, asasinul se aștepta să moară în timpul acțiunii sale criminale. El a lăsat scris ca toate bunurile pe care le deține să fie lăsate Crucii Roșii din Germană.\n\nFaptul că atacul de la Magdeburg a fost declarat ca fiind unul deliberat și nu terorist, nu liniștește cu nimic populația. Opinia publică critică reacția întârziată a autorităților și e mai furioasă și mai îngrozită.\n\nZiua de 16 ianuarie a fost dedicată victimelor atacului de la Magdeburg și marcată printr-o ședință specială a Comisiei de Interne în Bundestag-ul german.\n\n„Ce valorează un stat care nu poate garanta siguranța cetățenilor săi? Cum vrea un stat să-și privească cetățenii în față după ce i-a lăsat fără apărare în fața unui asasin pe care l-a cunoscut? Teroristul din Arabia Saudită era cunoscut autorităților – spre deosebire de mulți alți atacatori. A intrat adesea în conflict cu legea înainte de a-și conduce mașina cu viteză mare în piața de Crăciun”, relatează presa din Germania.\n\nCu toate acestea, rămâne neclar ce știa în detaliu despre el Biroul de poliție penală de stat din Saxonia-Anhalt, care este responsabil cu evaluarea periculozității sale, și de ce drumul său către radicalizare nu a fost analizat. Se spune că doctorul a trimis de mai multe ori mesaje crude către Ministerul Federal de Interne. În februarie 2023, el a amenințat că va ucide 20 de oameni pe străzile din Berlin pentru a obține dreptate.\n\n„Acesta este miezul problemei, se pare că pericolul lui nu a fost evaluat corect, probabil pentru că era complet opusul unui islamist”, a declarat purtătorul de cuvânt al Verzilor pentru politica internă în parlamentul de stat al Saxonia-Anhalt, Sebastian Striegel (43 de ani), citat de focus.de.",
  "metadata": {
    "original_file": "Germania_Mea_0008.html"
  }
}