{
  "title": "Tot ce se schimbă în Germania, în martie 2024 - GermaniaMea.ro",
  "content": "După un început de an tumultos, cu greve, inflație în creștere, scumpiri, criză economică și imobiliară, Germania pare că se învârte într-un cerc vicios. Și când, ca un clișeu, primăvara – natura revine la viață, așa speră și cei care locuiesc în Republica Federală: un suflu proaspăt că totul va fi mai bine.\n\nDe la salarii mai mari pentru unele grupuri de angajați până la contribuții majorate la asigurări de sănătate pentru pensionari, viața în Germania pare tot mai complexă.\n\nIată câteva dintre schimbările importante care urmează să aibă loc în Bundesrepublik, în luna Martie.\n\n[ Detalii despre toate modificările - în articolul pregătit de GermaniaMea.ro , un site pentru românii care caută de muncă în Germania .]\n\nMai mulți bani pentru angajații din sectorul public\n\nAngajații din sectorul public atât la nivel federal, cât și la nivel local vor primi mai mulți bani începând de vineri – 1 martie.\n\nVeniturile lunare vor crește cu o sumă de bază de 200 de euro, adică un plus de 5,5%. Creșterea se va ridica la un total de cel puțin 340 de euro, potrivit Ministerului de Interne al Germaniei.\n\nPensionarii plătesc contribuții mai mari la asigurările de sănătate\n\nContribuțiile la asigurările de sănătate pentru angajați au fost deja majorate la începutul anului. Acum, două luni mai târziu, schimbările îi afectează și pe pensionari. Contribuțiile suplimentare variază în funcție de fondul de asigurări de sănătate. Pentru cei afectați, cuantumul pensiei transferate va fi simțitor mai mic.\n\nDe la 1 martie, companiilor le va fi mai ușor să angajeze temporar angajați din țări non-UE, de exemplu în perioadele de vârf sezoniere. De asemenea, va fi mai simplu pentru muncitorii calificați să vină în Germania.\n\nCondiția prealabilă pentru o viză va fi o calificare profesională recunoscută de stat după cel puțin 2 ani de pregătire și 3 ani de experiență profesională. Recunoașterea formală a calificării profesionale, de exemplu cu o diplomă, nu va mai fi necesară.\n\nAccesul pe piața muncii din Germania va deveni, de asemenea, mai ușor pentru lucrătorii IT și specialiștii: aceștia își pot începe acum un loc de muncă după doar 2 ani de experiență profesională.\n\nExistă și modificări în ceea ce privește angajarea studenților din țări terțe. Pentru ei, printre altele, limita superioară a orelor de lucru a fost ridicată de la 120 la 140 de zile lucrătoare. Profesiile reglementate, de exemplu în sectorul sănătății, sunt scutite.\n\nEvidenţa orelor de lucru pentru angajaţii cu forme legale\n\nÎn urma unei hotărâri judecătorești a Tribunalului Federal de Muncă (BAG) din toamna anului trecut, companiile din Germania sunt obligate din luna martie să urmărească programul de lucru al tuturor angajaților. De asemenea, oricine este angajat în Republica Federală va trebui să își facă singur pontajul în fiecare zi.\n\nDecizia datează din 2019 și aparține Curții Europene de Justiție (CEJ), iar motivul principal este protejarea angajaților de orele de lucru excesive/burnout și de orele suplimentare neplătite.\n\nNoul contract colectiv de muncă pentru asistenți medicali (AMF) intră în vigoare la 1 martie. Salariile angajaților din cadrul cabinetelor medicilor generaliști și celor de specialitate, de exemplu, vor crește cu 2,5 până la 22,3%, în funcție de grupa de muncă și de anul de angajare. Creșterea medie se ridică la 7,4%.\n\nOricine se plimbă cu scuterele sau mopedele are nevoie de plăcuțe de înmatriculare noi: un nou an de asigurare de răspundere civilă începe la 1 martie, după care va fi valabilă doar o plăcuță de înmatriculare albastră specială.\n\nReguli mai stricte de consum de energie pentru electrocasnice\n\nDe la 1 martie, la frigiderele, mașinile de spălat și uscătoarele din gospodăriile private se vor aplica cerințe mai stricte de eficiență, ceea ce înseamnă că vor trebui să consume mai puțină energie.\n\nPe viitor, frigiderele vor trebui să-și afișeze consumul anual de energie electrică, în timp ce mașinile de spălat și uscătoarele vor trebui să-și arate consumul de energie electrică pentru 100 de cicluri.\n\nChiar dacă eticheta energetică în sine - și evaluarea prin clasele de eficiență - nu se vor schimba deocamdată, centrul de consiliere pentru consumatori din Germania îndeamnă să cumpărați aparate electrocasnice cu cea mai bună eficiență energetică. Această decizie poate fi răsplătită pe termen lung, deoarece orice costuri mai mari de achiziție pot fi compensate de costuri mai mici cu energia electrică în timpul funcționării.\n\n​ Reguli mai transparente ale registrului de lobby\n\nÎncepând cu 1 martie, noi reglementări se vor aplica lobbyiștilor la nivel federal. De exemplu, organizațiile de lobby trebuie să precizeze în ce propuneri legislative sau de reglementare sunt implicate. De asemenea, trebuie să încarce punctele cheie ale cererilor lor în registrul oficial de lobby al Germaniei.\n\nOpțiunea anterioară de a refuza furnizarea de informații cu privire la finanțare va fi eliminată. Lobbyiștii vor trebui, de asemenea, să declare dacă nu reprezintă interesele clientului lor real, ci pe cele ale unui terț.\n\nDacă oficialii aleși și deținătorii de funcții devin lobbyiști, aceștia trebuie să dezvăluie funcțiile și mandatele actuale și anterioare.\n\nRegistrul de internet planificat de mult timp pentru donările de organe în Germania este introdus în etape. În primul pas, începând cu 18 martie, va fi posibilă depunerea unei declarații voluntare de donare de organe și țesuturi folosind un act de identitate cu funcție eID la www.organspende-register.de.\n\nÎntr-o a doua etapă, potrivit Ministerului Sănătății, spitalele vor face verificări și vor recupera declarațiile până la 1 iulie.\n\nCardul „KulturPass” din Germania pentru tineri intră într-o nouă rundă. Din martie, tinerii care împlinesc 18 ani în acest an pot folosi o aplicație specială pentru a se identifica și a activa fondurile Culture Pass pe care au dreptul să le primească de ziua lor.\n\nPentru ziua lor specială, ei vor primi apoi 100 de euro pe care să îi cheltuiască după cum doresc pe cărți, cinema, concerte, operă, discuri, muzee și festivaluri și alte câteva opțiuni atât pentru produse, cât și pentru evenimente.\n\nSe revine la ora de vară\n\nÎn Germania, ceasurile vor fi date înainte cu o ora, din nou, duminică, 31 martie. Astfel, ora 2 devine 3 dimineața, ceea ce înseamnă că ultima duminică din martie va fi cu o oră mai scurtă, dar în schimb va fi mult mai multă lumină seara de la această oră încolo.\n\nSommerzeit (ora de vară) se încheie din nou în ultima duminică din octombrie, de data aceasta pe 27 octombrie.",
  "metadata": {
    "original_file": "Germania_Mea_0246.html"
  }
}