{
  "title": "Crește alocația pentru locuințe – Wohngeld! Vezi de când... - GermaniaMea.ro",
  "content": "Vești bune pentru angajații cu venituri mici și anumite familii din Germania care beneficiază de Wohngeld, respectiv instrumentul social prin care sunt acordate plăți care compensează costurile ridicate de închiriere.\n\nAstfel, de la 1 ianuarie 2025, plata Wohngeld va crește cu 15% pentru a compensa creșterea chiriilor și a costului vieții, informează TheLocal.de. Acest lucru echivalează cu o medie de 30 euro în plus pe lună pentru beneficiarii de ajutor pentru locuință. Plata medie a ajutorului pentru locuințe în Germania este în prezent de aproximativ 370 euro pe lună. Din 2025, va fi de 400 de euro.\n\nPotrivit Ministerului Construcțiilor, aproximativ 1,9 milioane de gospodării vor avea dreptul la subvenție anul viitor, în urma modificărilor privind criteriile de eligibilitate în 2023.\n\nMajorarea vine ca urmare a unei noi ordonanțe care a fost adoptată de Cabinetul Federal, a anunțat Ministerul Construcțiilor la Berlin. Încă necesită și aprobarea Bundesrat-ului.\n\n„Este un lucru stabilit! Din 2025, beneficiul pentru locuințe va fi majorat pentru a ține cont de evoluția generală a prețurilor și a chiriei\", a declarat ministrul federal al clădirilor Klara Geywitz (SPD), anunțând majorarea pe platforma X.\n\nDe ce se mărește subvenția pentru locuințe?\n\n„Oamenii de astăzi cheltuiesc mult mai mulți bani pe chirie, energie și bunuri de zi cu zi”, a spus Geywitz pentru DPA.\n\nCuantumul ajutorului pentru locuințe disponibil pentru cetățenii eligibili este revizuit la fiecare doi ani pe baza prețului de bază și a evoluțiilor chiriei. Ministerul anunțase că se așteaptă să majoreze subvenția în iulie. Ultima reformă a avut loc în 2023. La acel moment subvenția a fost extinsă și la un cerc mai larg de beneficiari.\n\nScopul acestui ajutor guvernamental este de a sprijini persoanele cu venituri mici, precum angajații, părinții singuri și pensionarii, astfel încât aceștia să nu fie nevoiți să solicite alte forme de sprijin social, cum ar fi ajutorul alocația de cetățean sau garanția de bază pentru plata chiriei.\n\nCine se califică pentru Wohngeld?\n\nAproape orice chiriaș din Germania poate aplica pentru ajutor pentru locuință, dar acesta este acordat doar celor care dovedesc că anumite cheltuieli cu locuința sunt mai mari decât nivelul veniturile lor.\n\nMinisterul Construcțiilor sugerează că următoarele grupuri sociale, în special, se pot califica pentru Wohngeld :\n\nÎn principal, câțiva factori determină eligibilitatea pentru subvenția pentru locuință: prețul chiriei, dimensiunea și locația proprietății, venitul și numărul de persoane care locuiesc în gospodăria închiriată.\n\nExistă, de asemenea, un plafon de venit pentru beneficiu, care depinde de locul în care domiciliați.\n\nPentru a vă face o idee dacă vă puteți califica sau nu pentru beneficiul pentru locuință, puteți utiliza calculatorul oferit de Ministerul Locuinței, Dezvoltării Urbane și Construcțiilor din Germania (BMWSB).",
  "metadata": {
    "original_file": "Germania_Mea_0125.html"
  }
}