{
  "title": "Deliciu „made in Romania”, pe mesele bogătașilor din Germania - GermaniaMea.ro",
  "content": "Crescătorii de sturioni din România fac față cu greu cererilor de pe piețele bogate externe, ca Germania, Elveția sau Belgia. Sancțiunile impuse Rusiei odată cu războiul din Ucraina au blocat majoritatea exporturilor de sturioni din această țară spre restul Europei, astfel că producătorii români profită și livrează tot mai mult unei piețe vestice mereu în căutarea acestei delicatese, informează observatornews.ro.\n\nExporturile de nisetru, morun şi caviar au explodat, iar fermele româneşti de sturioni fac sume frumoase de bani în ultima vreme. Nu mai puțin de patru tone de nisetru siberian vor ajunge din Santăul Mic, Bihor în străinătate. E vorba de două bazine din lacul de șapte hectare care au fost golite pentru export.\n\n„Anul trecut am vândut în jur de 5 tone, însă anul acesta a crescut cererea de patru, cinci ori. 25 de tone în primele 3 luni şi cu siguranţă o să vindem încă pe atât. Azi exportăm nisetrul siberian, femele cu caviar. Femelele se vând cu 30 de euro, iar caviarul ajunge undeva până la 2 mii de euro (n. red. per kilogram )”, a declarat administratorul unei ferme piscicole.\n\nNisetrul siberian este considerat un produs culinar rafinat și a apărut relativ recent pe piaţa românească.\n\nPe lângă gustul deosebit, această specie de peşte are cu o valoare culinară şi economică de excepţie, a cărui carne e lipsită de contraindicaţii, atingând greutăţi de 6-7 kilograme.\n\nSpre deosebire de alţi sturioni, care fac migraţia între mare şi râu, nisetrul siberian are avantajul că poate fi crescut numai în apă dulce și ciclului său de reproducere este unul dintre cele mai scurte. De asemenea, carne este deosebit de gustoasă şi nu are oase, ci doar cartilagii care se îndepărtează foarte uşor pentru consum.\n\nSturionii care ating vârsta de 8-15 ani sunt foarte valoroși pentru că au o cantitate suficientă de icre. De altfel, nisetrul siberian este o specie de sturion, la care 30% din greutatea femelei este reprezentată de icre.\n\n„În jur de 80% a crescut cererea pentru femele la export. Azi exportăm nisetrul siberian, femele cu caviar”, a mai declarat reprezentantul fermei piscicole\n\nConform sursei citate, România se află în topul select al exportatorilor de caviar în lume, alături de Iran și Rusia.\n\n„Aurul negru al gastronomiei” - aşa cum mai este numit caviarul, este recoltat abia după 7 ani, când peştele ajunge la maturitate. Cu cât este mai rar şi se dezvoltă mai lent peştele, cu atât icrele sale sunt mai preţioase.",
  "metadata": {
    "original_file": "Germania_Mea_0475.html"
  }
}