{
  "title": "Clipul viral pe net care îi revoltă pe străinii din Germania! - GermaniaMea.ro",
  "content": "Poliția din Germania investighează doi bărbați după ce se pare că au cântat o melodie la festivalul berii de la Bergkirchweich, Bavaria, care include sloganul nazist „Ausländer raus!” („Străinii afară!”), informează iamexpat.de.\n\nPoliția caută martori care ar fi putut să-i fi văzut pe bărbați cântând versurile „Ausländer raus, Deutschland den Deutschen” („Străini afară, Germania pentru germani”) pe ritmul melodiei L'Amour Toujours al artistului italian Gigi D'Agostino. După incident, cei doi tineri de 21 de ani și 26 de ani au fost excluși de la festival.\n\n„Xenofobia și rasismul nu au ce căuta în Bergkirchweih din Erlangen”, scrie un internaut într-o postare pe platforma de socializare X.\n\nAncheta urmează unui incident similar ce a avut loc pe insula exclusivistă Sylt în weekendul prelungit cu ocazia Rusaliilor. Pe internet circulă un videoclip cu câțiva tineri, care a devenit viral și a provocat indignare în Germania, iar politicienii s-au declarat și ei consternați.\n\nÎn video-ul, care durează 15 secunde, filmat pe terasa unui club de noapte de pe insula exclusivistă din Marea Nordului, tinerii dansează, iar cinci dintre ei scandează: „Germania pentru germani, străinii afară”. Cel puțin unul dintre participanți pare să facă gestul Hitlergruß , adică salutul lui Hitler, ținând două degete între buza superioară și nas, ca și cum ar imita mustața acestuia.\n\nFolosit pentru prima dată în secolul al XIX-lea și adoptat ulterior de Partidul Nazist, sloganul - și salutul - sunt ambele ilegale în Republica Federală, după cum GermaniaMea.ro a prezentat AICI .\n\n„Suntem profund șocați. Fiecare oaspete este binevenit aici, indiferent de naționalitate”, a transmis Tim Becker, proprietarul clubului de noapte Pony. Acesta a declarat că cooperează cu poliția. Potrivit lui Becker, înregistrările de pe camerele de securitate nou instalate în fața clubului au fost comparate cu videoclipul online de 14 secunde și a fost identificat același grup. Sunetul din videoclip a arătat că doar aproximativ cinci dintre tineri au cântat versiunea anti-străini, în timp ce ceilalți au cântat originalul, a spus el.\n\nPoliția din Flensburg a anunțat că a deschis o anchetă și confirmă faptul că „acuzațiile sunt clare de incitare la ură și utilizarea simbolurilor organizațiilor neconstituționale.”\n\nOaspeții de la bar au plătit 150 de euro de persoană pentru a intra la petrecerea de vară în care a fost filmat videoclipul. În Bundesrepublik, insula Sylt din nordul Frisiei este cunoscută pe scară largă ca o destinație de vacanță și o a doua casă pentru cei bogați și faimoși din Germania.\n\n„Asemenea sloganuri sunt dezgustătoare. Ele sunt inacceptabile!”, a reacţionat pe platforma X și cancelarul Olaf Scholz.\n\n„Oricine scandează sloganuri naziste precum „Germania pentru germani, străini afară” este o rușine pentru Germania. Se pune întrebarea dacă avem de-a face aici cu oameni care trăiesc într-o societate paralelă din cauza bogăției lor și călcând în picioare valorile constituției noastre”, a declarat ministrul german de Interne, Nancy Faeser.\n\nRadiodifuzorul bavarez BR a anunțat recent că versiunea nazistă a L’Amour Toujours a devenit populară la adunările publice și în cluburile din Germania, inclusiv într-un club din Greding, in ianuarie, după o conferință a partidului de extremă dreapta Alternative fur Deutschland.",
  "metadata": {
    "original_file": "Germania_Mea_0182.html"
  }
}