{
  "title": "Incredibil! Cât plătește un migrant pentru a ajunge în Germania prin România? - GermaniaMea.ro",
  "content": "Poliţia germană a anunţat miercuri destructurarea unei reţele internaţionale de imigraţie ilegală, suspectată că a introdus migranţi în Germania şi România „în condiţii inumane”, informează TheLocal.de.\n\nPotrivit acesteia, șase membri prezumtivi ai reţelei au fost arestaţi în Germania, România şi Bulgaria în cursul acestei operaţiuni. Reţeaua este suspectată că „a introdus peste 560 de migranţi pe teritoriul german şi peste 300 în România”.\n\nÎn paralel, au avut loc percheziții ample ale polițiștilor români, în județele Timiș, Arad și Argeș, vizate fiind casele conspirative unde erau găzduiți temporar migranții - de origine turcă și irakiană - pe ruta Turcia – Bulgaria/Serbia – România – Germania.\n\nPrețul plătit de un migrant pentru a putea ajunge în Germania era și de 10.000 de euro,\n\nPentru fiecare transport ar fi fost percepute persoanelor vătămate sume cuprinse între 4.000 și 10.000 de euro, în funcție de segmentul de traficare (de exemplu, din România pentru Germania ar fi fost percepute sume cuprinse între 4.000 și 5.000 de euro), se arată într-un comunicat al Poliției Române.\n\nMembrii reţelei ar fi utilizat camioane în care îi obligau pe migranţi să rămână ascunşi „în condiţii inumane timp de mai multe zile”, înghesuiţi cu încărcătura. Aproape 200 de poliţişti au participat la operaţiune, dintre care 130 doar în Germania.\n\nAstfel, pe teritoriul României, s-ar fi constituit mai multe celule infracționale care au acționat în mod unitar, prin facilitarea trecerii frauduloase a frontierei sudice a țării, a grupurilor ilegale de migranți. Recrutarea acestora se făcea din rândul lucrătorilor străini aflați în legalitate pe teritoriul României cu vize de muncă și găzduiți temporar în diferite locații situate în zona de vest, în scopul trecerii frauduloase a frontierei dintre România și Ungaria, cu destinația finală Germania.\n\nTraficanții ar fi utilizat autovehicule pe post de antemergător, șoferii implicați fiind instruiți și coordonați, în permanență, de către organizatorii transporturilor. În rețea erau cooptați șoferi profesioniști care permiteau migranților să se ascundă în camioane. Persoanele traficate ar fi fost transportate în condiții de risc, prin supraaglomerarea sau lipsa de ventilație a spațiilor disimulate.\n\nAnul trecut, Germania a cunoscut o nouă creştere a numărului de solicitanţi de azil, după afluxul masiv înregistrat în 2015-2016, punând la încercare capacităţile de primire ale primăriilor locale.\n\nChiar luna trecută, guvernul cancelarului Olaf Scholz a adoptat măsuri mai stricte ce au vizat, cu precădere, facilitarea expulzării persoanelor cărora li s-a respins cererea de azil, inclusiv posibilitatea reintroducerii de controale la granițe, așa cum GermaniaMea.ro a anunțat AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0432.html"
  }
}