{
  "title": "De la distracție la coșmar la Festivalul Highfield din Germania - GermaniaMea.ro",
  "content": "Ceea ce se dorea o distracție pe cinste s-a transformat în clipe de panică și coșmar pentru zeci de mii de oameni, iubitori de muzică rock și pop din Germania.\n\nCel puţin 30 de persoane au fost rănite după ce o roată panoramică a luat foc la Festivalul Highfield care a avut loc în weekend (16 - 18 august) pe malul lacului Störmthaler See, din apropierea oraşului german Leipzig, informează TheLocal.de, citând un comunicat al Poliției din landul Saxonia.\n\nIncendiul a izbucnit sâmbătă, la scurt timp după ora 21:00 (22:00 ora României), la una din nacelele roţii, în timpul concertului susținut de rapperul german Ski Aggu. Apoi, focul s-a răspândit cu repeziciune la o a doua nacelă. Ambele au fost complet distruse de flăcări. Printre persoanele rănite se numără și mai mulți paramedici şi cel puţin patru poliţişti.\n\nDe asemenea, patru persoane au suferit arsuri, iar o alta a fost rănită în urma căderii. Alte persoane s-au ales cu intoxicație cu fum și au avut nevoie de îngrijiri medicale. 18 persoane se află în prezent internate în spital. Poliția nu a precizat vârsta și genul acestora.\n\nTotodată, motivele izbucnirii incendiului sunt încă necunoscute, potrivit oamenilor legii. Un participant la festival a povestit că roata a accelerat brusc și apoi cabinele care se aflau pe partea superioară a obiectivului de agrement au luat foc. La stingerea incendiului s-a intervenit și cu elicopeterul.\n\nArtistul, aflat pe scena Festivalului Highfield în momentul declanșării focului, a fost îndemnat să își continue prestația pentru a evita panica în masă:\n\n„Mi s-a spus în cască să nu întrerup concertul sub nicio formă şi să vorbesc în continuare cu voi ca să evităm panica în masă. Prioritate a fost să preîntâmpinăm o escaladare a situaţiei. Din fericire, a avut efect”, a scris Ski Aggu într-un mesaj publicat pe Instagram. El s-a declarat „consternat și șocat” de cele întâmplate.\n\n„Vă mulțumesc tuturor pentru că v-ați păstrat calmul și ați evitat ceva mai rău”, a mai adăugat artistul pe rețelele de socializare.\n\n„Cei afectați primesc tratament și se simt bine având în vedere circumstanțele”, se arată și într-o declarație a reprezentanților festivalului, adăugând: „Suntem în strânsă coordonare cu pompierii, poliția și serviciile medicale și de salvare”.\n\nUn purtător de cuvânt al pompierilor a precizat că după aproximativ 30 de minute de la izbucnirea incendiului, situația era sub control.\n\nFocul a fost stins de pompieri, iar roata a fost închisă. Celelalte activităţi din cadrul festivalului au continuat după intervenţia pompierilor.\n\nFestivalul Highfield se descrie ca cel mai mare festival de rock independent - Indie-Rock - și are loc în suburbia Grosspösna a Leipzig. Organizatorii au spus că la eveniment au participat aproximativ 30.000 de persoane.\n\nÎntr-un incident separat de acesta, poliția a mai intervenit să întrerupă o demonstrație a extremei-dreaptă în preajma evenimentului Leipzig Pride.",
  "metadata": {
    "original_file": "Germania_Mea_0123.html"
  }
}