{
  "title": "Germania, sub un val de amenințări cu bombă! - GermaniaMea.ro",
  "content": "Teama și teroarea se întețesc în Germania după ce mai multe ameninţări cu bombă au fost primite luni şi marţi de mai multe şcoli şi instituții media.\n\nCursurile au fost anulate pentru sute de elevi în cursul dimineţii. În cele mai multe cazuri, la scurt timp după aceea, s-a dat undă verde pentru reluarea cursurilor. Au fost afectate şcoli din oraşele bavareze Augsburg şi Regensburg, Karlsruhe şi Mannheim în landul Baden-Wurttemberg, Solingen în Renania de Nord-Westfalia şi în capitala Turingiei, Erfurt. În trei cazuri, şcolile au primit ameninţarea prin e-mail.\n\nPe de altă parte, poliţia din Mainz a declarat că mai multe clădiri din incinta ZDF au fost evacuate pentru a se asigura siguranţa personalului şi a altor persoane, inclusiv clădirea operaţiunilor de difuzare şi clădirea înaltă în care se află administraţia postului. Aproximativ 600 de angajaţi ai postului național de televiziune s-au putut întoarce la locurile de muncă după ce au fost asigurați că totul e în ordine.\n\nȘi postul de televiziune RTL a fost de asemenea afectat de o ameninţare cu bombă, la fel și Willy-Brandt-Haus, sediul Partidului Social Democrat din Germania (SPD) al cancelarului Olaf Scholz.\n\nDe asemenea, poliţia a declarat că și gara centrală din Berlin a fost afectată. Operatorul de transport feroviar Deutsche Bahn a primit un e-mail cu ameninţări în timpul nopţii, a spus un purtător de cuvânt al poliţiei marţi dimineaţă. Oamenii legii au întărit forţele în gara centrală şi a evaluat situaţia de pericol. În cele din urmă, s-a ajuns la concluzia că pasagerii nu erau în pericol.\n\nÎn unele cazuri, poliţia a vorbit despre gruparea teroristă palestiniană Hamas ca iniţiator al ameninţărilor.\n\nDe altfel, organul de stat din oraşul Essen a anunţat recent arestarea unui bărbat după ce a primit „indicaţii privind un posibil scenariu de atentat”.\n\nFără a oferi vreo indicaţie privind identitatea suspectului, poliția s-a rezumat doar la a spune că este „un cunoscut al oamenilor legii”, însă surse susțin că este vorba despre Tarik S., un jihadist de 29 de ani şi ar fi intenţionat să comită un atac împotriva unei demonstraţii pro-israeliene. El a călătorit în Siria via Turcia la sfârșitul anului 2013, unde s-a alăturat Statului Islamic (SI), cu numele de luptă „Osama Al Almani” - Osama Germanul, potrivit Der Spiegel.\n\nEl a fost arestat la domiciliul său din Duisburg, care a fost percheziționat de poliție.\n\nSăptămânalul Der Spiegel și ziarul popular Bild susțin că poliția a primit informații de la un serviciu de informații străin că bărbatul ar fi căutat pe internet adunări pro-israeliene și ar fi consultat conținut jihadist.\n\nSurse apropiate autorităților susțin că acest lucru a dus la temeri că acesta plănuia un atac cu camion capcană, deși nu este clar dacă acesta vizase deja o manifestație anume.\n\nSute de manifestații pro-israeliene și pro-palestiniene au avut loc în Germania de la 7 octombrie, când Hamas a lansat un atac fără precedent asupra Israelului. Mai multe manifestații pro-palestiniene au degenerat în ciocniri cu poliția, în special la Berlin. Mai multe, GermaniaMea.ro a relatat AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0333.html"
  }
}