{
  "title": "Alertă meteo de ploi și ninsori în Germania! - GermaniaMea.ro",
  "content": "Serviciul Meteorologic German (DWD) a emis o avertizare de precipitații în aproape toată țara. În unele zone nu este exclus să se formeze polei, iar la munte și în zonele joase va ninge și se va depune strat de zăpadă.\n\nZonele vizate sunt Turingia și sud-estul Bavariei. În toată țara sunt așteptate maxime cuprinse între 1 și 8 grade Celsius.\n\nPotrivit meteorologului DWD Julia Tuschy, vremea se schimbă radical încă din noaptea de joi spre vineri (5/6 decembrie), cu rafale puternice de vânt în zonele de-a lungul coastei, vest și centru. Va fi ușor ger local în centru și sud-est. Nu este exclus să apară lapovița.\n\nÎn dimineața zilei de vineri, la altitudini mai mari vor fi rafale de vânt ce vor ajunge la 55-60 km/h, uneori cu puterea unui uragan de 65 – 70 km/h.\n\nVineri spre seara, avertismente de vânt intens rămân valabile în majoritatea statelor federale și, de asemenea, sunt șanse mari de ninsoare în centrul Germaniei, deoarece temperaturile din regiunea Munților Harz scad la 0 grade Celsius. De asemenea, se prognozează strat considerabil de zăpadă în Alpii germani.\n\nÎn partea de vest a țării unde sunt lanțuri muntoase mai joase, va predomina aceiași vreme ploioasă, acumulându-se peste 30 l/mp până seara.\n\nNu în ultimul rând, în zonele montane joase expuse și mai înalte vor avea loc rafale puternice de vânt de până la 85 km/h. Pe vârful Brocken - cel mai înalt vârf din masivul Harz şi în acelaşi timp cel mai înalt din Germania de Nord - rafale puternice vor atinge și 90 km/h.\n\nSâmbătă vremea se va mai îmbuna puțin! Valorile termice diurne vor fi în ușoară creștere față de intervalul anterior. Cerul va fi mai mult noros și temporar va ploua îndeosebi în prima parte a zilei. Vântul va fi cel care va pune din nou probleme și va sufla de la slab la moderat. Meteorologii avertizează că un ciclon mediteranean va intra în Republica Federală prin vest și va aduce cu el ger.\n\nDuminică și luni sunt așteptate ninsori persistente, mai ales în partea de sud-est, meteorologii estimând un strat chiar de 10 cm într-un interval de 12 ore lângă Alpi și în Pădurea Bavareză. Săptămâna viitoare este posibil ca precipitațiile să se transforme din nou în lapoviță și ninsoare, având în vedere temperaturile scăzute prognozate.\n\nSpecialiștii DWD precizează că valorile termice se vor situa în jurul celor specifice pentru această perioadă, în cea mai mare parte a țării.",
  "metadata": {
    "original_file": "Germania_Mea_0045.html"
  }
}