{
  "title": "Charles al III-lea, în Germania, în prima sa vizită externă ca rege - GermaniaMea.ro",
  "content": "Regele Charles al III-lea se află de ieri în Germania, în prima sa vizită de stat în străinătate de când a devenit monarh britanic.\n\n„Înaintea primei noastre vizite de stat în Germania, așteptăm cu nerăbdare să-i întâlnim pe toți cei care fac această țară atât de specială. Este o mare bucurie să putem continua aprofundarea prieteniei de lungă durată dintre cele două națiuni ale noastre”, au spus Charles și regina consoartă Camilla pe Twitter, pe contul familiei regale.\n\nMiercuri, președintele german Frank-Walter Steinmeier și prima doamnă Elke Budenbender i-au întâmpinat pe Charles și pe soția sa, regina consoartă Camilla, cu onoruri militare la Poarta Brandenburg din Berlin.\n\nEste pentru prima oară când o astfel de ceremonie a fost organizată pentru un şef de stat lângă acest monument emblematic, care a fost şi un simbol al despărţirii oraşului Berlin timp de peste trei decenii. Celebrul bulevard Unter den Linden a fost decorat cu numeroase drapele britanice în semn de omagiu adus suveranului şi reginei consoarte.\n\nCu acest prilej, Steinmeier a catalogat drept un „gest european important\" faptul că Charles a ales Germania pentru prima sa vizită de stat, chiar înainte de încoronarea din luna mai.\n\n„Lui și, evident, tuturor britanicilor, vreau să le spun că noi, în Germania, în Europa, ne dorim relații strânse și prietenoase cu Regatul Unit chiar și după Brexit\", a spus președintele neamț într-un mesaj video.\n\nCuplul regal britanic a fost aşteptat cu mare nerăbdare de numeroşi curioşi, inclusiv de persoane care au stat la cozi timp de multe ore pentru a avea acces în zona în care s-a desfăşurat ceremonia de la Poarta Brandenburg. Decizia de a vizita mai întâi vecinii apropiați este văzută pe scară largă ca o încercare de a construi poduri post-Brexit.\n\nCuplul regal a fost apoi invitat la un banchet de stat la Schloss Bellevue, reședința oficială a președintelui Germaniei.\n\nAzi, Charles va lua cuvântul în parlamentul german, devenind primul monarh care se va adresa reprezentanților din această instituție. Fața regală urmează să se întâlnească cu cancelarul Olaf Scholz și să viziteze alături de primarul local o piaţă.\n\nApoi, se va întâlni cu un grup de refugiați ucraineni. Pe parcursul zilei, el se va întâlni și cu reprezentanții unei unități germano-britanice și va participa la o demonstrație cu echipamente ale armatei.\n\nVineri, în ultima zi din programul vizitei cuplului regal în Germania, Charles al III-lea se va îndrepta către orașul-port Hamburg, unde urmează să asiste un proiect de energie regenerabilă.\n\n„Nu este o surpriză că, după ce a devenit rege, nu a renunțat la interesul pentru problemele de mediu”, a spus Bob Ward, de la London School of Economics. „Aceasta este o problemă care transcende politica și nu poate fi corect ca, în calitate de șef al statului nostru, să nu se pronunțe asupra unei probleme atât de importante”, a adăugat Ward.\n\nIniţial, cuplul britanic ar fi trebuit să ajungă mai întâi în Franţa, înaintea vizitei din Germania, însă călătoria lor la Paris a fost amânată din cauza protestelor sociale asociate cu reforma pensiilor.\n\nUltima vizită a cuplului regal britanic - la acea vreme încă prinț de Wales și ducesa de Cornwall - în Germania a avut loc în noiembrie 2020. Președintele federal Steinmeier și soția sa au fost ultimele în Regatul Unit la înmormântarea reginei Elisabeta a II-a în septembrie 2022. De altfel, ultima vizită a reginei Elisabeta a II-a în Germania datează din 2015, pe vremea cancelarului Angela Merkel, şi a declanşat un entuziasm general în ţară.\n\nAproximativ 1.100 de poliţişti au fost mobilizaţi pentru bunul mers al primei vizite făcute de Charles ca rege , fiind aduse şi întăriri din alte regiuni, precum şi 20 de câini special antrenaţi pentru detectarea explozibililor. Circulaţia a fost oprită pe mai multe bulevarde din centrul Berlinului.",
  "metadata": {
    "original_file": "Germania_Mea_0481.html"
  }
}