{
  "title": "Consumul de cafea a întrecut toate așteptările în Germania - GermaniaMea.ro",
  "content": "În timp ce prețul alimentelor continuă să crească în republica federală, germanii sunt pentru totdeauna loiali unui singur produs - Kaffee . Iar anul trecut, consumul acestei băuturi a întrecut toate așteptările, potrivit iamexpat.de.\n\nÎn iulie 1908, o casnică de 35 de ani din Dresda, mamă a doi copii, a improvizat primul filtru folosind o hârtie absorbantă din caietul de școală al fiului ei și un recipient cu găuri. La fel ca toate invențiile simple, dar extraordinare, creația ei s-a născut din iritare și frustrare. Melitta Bentz își dorea să savureze o ceașcă de cafea fără să simtă zațul sau amăreala specifice cafelei din acea perioadă. În vara aceluiași an, ea a patentat invenția, care a și fost premiată la un târg din Leipzig. La scurt timp, a înființat propria companie care să-l producă. În anii ’30, filtrul original a fost schimbat (radical) cu altul în formă de con și un spațiu de filtrare mai larg, care seamănă cu ce știm noi azi. Firma s-a dezvoltat enorm în o sută de ani. Azi e condusă de strănepoții ei și se află în topul pieței de cafea.\n\nLa mai mult de 100 de ani mai târziu, un lucru e cert: germanii nu sunt înnebuniți după Wurst sau bere, ci după cafea.\n\nÎn 2022, germanii au băut mai multă cafea decât oricând, potrivit unui studiu de piață comandat de Asociația Germană a Cafelei. În medie, oamenii din Germania ajung să savureze patru cești de cafea în fiecare zi. Acesta este un salt considerabil față de perioada de dinainte de coronavirus, când oamenii obișnuiau să bea 3 căni și jumătate pe zi și, deși își iubesc Sprüdelwasser , cafeaua proaspăt prăjită a depășit atât apa minerală, cât și berea în ultimul an.\n\nCare e sortimentul preferat de cafea al germanilor?\n\nProvenită din zona subsahariană a Africii, germanii savurează din plin una din cele mai populare sortimente de cafea - „Togo”, adică „ zum Mitnehmen ”, care înseamnă „a lua la pachet”. Prevalența acestui Scheinanglizismus (pseudo-anglicism) nu este surprinzătoare, având în vedere ritmul în care republica federală consumă cafeaua în pahare de unică folosință - până la 320.000 pe an.\n\nConsumul de cafea în afara casei a crescut cu aproximativ 45% anul trecut, comparativ cu 2021, enorm de mult, deoarece, în timpul perioadelor de lockdown de pe timpul iernii, cauzate de pandemia de coronavirus, părea că singura bucurie la o scurtă plimbare era să savurezi pe drum un pahar de cafea „Togo”.\n\nPotrivit Asociației Germane de Cafea din Hamburg, creșterea consumului de băuturi în aer liber se datorează parțial și scăderii în popularitate a unei alte activități – lucrul de acasă. În 2022, tot mai mulți oameni sorbeau din cafea, în drum spre serviciu și în pauze sau întâlniri de afaceri.\n\nPer total, în 2022, întreaga populație a Germaniei, inclusiv bebelușii, a consumat 167 de litri de cafea pe cap de locuitor.\n\nÎn plus, pe perioada pandemiei de coronavirus, apăruse teoria „plauzibilă” că a consuma cafea poate preveni infecția cu SARS CoV-2 la oameni.\n\nÎn urma cercetărilor biochimice, oamenii de știință din Germania - Universitatea Jacobs din Bremen au explorat modul în care compusul chimic acid 5-cafeoilchinic, cunoscut în mod obișnuit sub numele de acid clorogenic, ar putea interacționa cu coronavirusul. Mai exact, ei au descoperit că acidul clorogenic inhibă în mod semnificativ interacțiunea dintre proteina de vârf SARS CoV-2 a coronavirusului și receptorul ACE-2, locul de andocare al virusului pe celula umană.",
  "metadata": {
    "original_file": "Germania_Mea_0470.html"
  }
}