{
  "title": "Rezultate uimitoare la alegerile europarlamentare în Germania - GermaniaMea.ro",
  "content": "Rezultatele exit-pollurilor în urma alegerilor europarlamentare din Germania, ţara cu cea mai mare populaţie a UE şi care ocupă 96 din cele 720 de locuri ale Parlamentului de la Bruxelles, dau mult de gândit spre ce se îndreaptă țara, consideră analiștii.\n\nToate cele trei partide din coaliția cancelarului german Olaf Scholz au suferit pierderi în alegerile europarlamentare de duminică, în timp ce Alternativa pentru Germania (AfD) - de extremă dreapta, a înregistrat câștiguri solide, potrivit unui sondaj la ieșirea de la urne, informează TheLocal.de, citând postul public de televiziune ARD.\n\nAstfel, coaliția de guvernământ s-a descurcat dezamăgitor, social-democrații înregistrând doar 14%, mai rău decât cel mai slab rezultat din 2019.\n\n„Acesta este un rezultat foarte amar pentru noi”, a declarat Kevin Kuehnert, secretar general al SPD, adăugând că partidul său va trebui să examineze ce a mers prost în mobilizarea sa.\n\nVerzii, care au ajuns pe locul al doilea în 2019 cu 20,5%, acum s-au prăbușit cel mai mult, ajungând pe locul patru cu 12 - 12,5%.\n\nLidera Partidului Verzilor din Germania, Ricarda Lang, a reacţionat cu dezamăgire la pierderea de voturi de către partidul său în alegerile europene. \"Acesta nu este standardul pe care ni l-am propus atunci când ne-am prezentat la aceste alegeri şi vom lucra împreună pentru a depăşi această situaţie.\"\n\nPartidul Liberal Democrat a scăzut la 5% de la 5,4%.\n\nSondajele la ieșirea de la urne au arătat victoria clară a Uniunii Creștin Democrată/Uniunii Creștină Socială, în prezent în opoziție - 29,5 – 30 % din voturi. În timp ce formaţiunea de extremă dreapta Alternative für Deutschland (AfD) a sărit la 16,5% de la 11% în 2019. Asta deși zeci de mii de germani au ieșit în stradă în orașe precum Berlin, Dresda și Munchen pentru a protesta duminică față de extremismul de dreapta, ultima zi a alegerilor europene când alegătorii din 21 de țări au fost chemați la urne.\n\nOpoziţia intensifică presiunea cu doar câteva luni înaintea alegerilor regionale cheie în mai multe state din est, unde extrema-dreaptă se preconizează că va ajunge la victorie.\n\nConservatorii fostului cancelar Angela Merkel au susținut că este timpul ca alianța de guvernământ să-și regândească politicile.\n\n„Executivul trebuie să reflecteze cu adevărat asupra acestui rezultat... este nevoie de o schimbare politică în Germania”, a spus șeful CDU, Friedrich Merz. „Lucrurile nu pot merge așa cum au trecut în ultimii doi ani și jumătate”, a adăugat el.\n\nPe de altă parte, Alice Weidel, lidera AfD, a calificat campania electorală a partidului său drept „extrem de reușită”. Asta în ciuda faptului că doi candidați de top ai partidului au fost implicați într-o serie de scandaluri.\n\nRezultatele au arătat că „oamenii au devenit mai critici cu Europa”, a spus Weidel.\n\nCo-liderul formaţiunii de extremă dreapta, Tino Chrupalla, a calificat drept „istoric\" rezultatul obţinut de partidul său la alegerile europene.\n\nDupă AfD, conservatorul de stânga BSW, este cel mai mare câștigător al alegerilor. Noul venit politic, care a făcut campanie pentru oprirea livrărilor de arme către Ucraina din Occident, a adunat 5,7%, divizând și mai mult votul, care a avut o prezență de aproximativ 65%, față de 61,4% în 2019.",
  "metadata": {
    "original_file": "Germania_Mea_0173.html"
  }
}