{
  "title": "„Primul interviu” cu Schumacher după accident, scandal-bombă în Germania - GermaniaMea.ro",
  "content": "Etica jurnalistică din Germania și deontologia profesională sunt puse la îndoială în aceste zile după ce revista Die Aktuelle a anunțat pe coperta sa un amplu interviu, în exclusivitate, cu Michael Schumacher, primul pe care l-ar fi acordat celebrul pilot de Formula 1 după teribilul accident din 2013, când a suferit un traumatism cranian sever.\n\n„Michael Schumacher\", „primul interviu\", „senzaţie mondială\", „pare înşelător de real”!!! - așa sunt atrași cititorii să răsfoiască paginile celebrei publicații germane, informează TheLocal.de.\n\nUlterior, marea lovitură mediatică s-a dovedit a fi o minciună, articolul fiind elaborat cu ajutorul unei aplicații bazată pe Inteligența Artificială.\n\nÎn căutare de senzațional, toată această acțiune s-a dorit a fi o adevărată bombă de presă, contrastând cu discreția maximă a familiei celebrului pilot care a dispărut de un deceniu din spațiul public după incidentul din Alpii Francezi. Soția lui Michael Schumacher, Corinna, și toți cei apropiați familiei au făcut tot posibilul pentru a-i păstra intimitatea și pentru a ține a ține totul cât mai departe de curiozitatea publică. Drept urmare, apariția materialului a stârnit multe semne de întrebare.\n\nPentru a realiza presupusul interviu cu Michael Schumacher, Die Aktuelle a apelat la site-ul „character.ai”, care permite utilizatorilor să poarte dialoguri fictive cu oricine. Orice personalitate a lumii sau chiar și un personaj de film ori de jocuri video poate răspunde întrebărilor puse de un interlocutor. Doar că răspunsurile sunt generate de un chatbot , și nu au nici o legătură cu realitatea.\n\nPresupusul interviu în exclusivitate cu Schumacher prezintă întrebări şi răspunsuri, dar și „citate” precum „viaţa mea s-a schimbat complet\".\n\nUn demers incalificabil care a stârnit polemici din partea profesioniştilor în domeniu şi a opiniei publice germane şi internaţionale, existând numeroase comentarii indignate.\n\nAbia la nota de subsol a articolului apare textul următor: „Michael Schumacher chiar a spus toate acestea? Interviul a fost online. Pe o pagină care are legătură cu inteligența artificială sau pe scurt AI”.\n\nFamilia lui Michael Schumacher plănuiește o acțiune în justiție împotriva revistei germane Die Aktuelle a confirmat un purtător de cuvânt. De la accident, familia a păzit cu grijă intimitatea pilotului, azi în vârstă de 54 de ani. Surse apropiate familiei Schumacher au sugerat, de-a lungul timpului, că multiplul campion mondial de F1 are probleme de memorie, mișcare și vorbire și este îngrijit acasă, în Elveția, lângă Geneva.\n\n„<<Privatul rămâne privat>>, așa cum a spus el întotdeauna”, a declarat Corinna Schumacher, soția lui Michael, într-un documentar Netflix din 2021. „Michael ne-a protejat întotdeauna și acum noi îl protejăm pe Michael”.\n\n21 de ani, cu 4 sezoane de pauză, a durat cariera lui Michael Schumacher în Formula 1. A debutat în 1991, în Marele Premiu al Belgiei, și s-a oprit în 2012, în Brazilia. A obținut 91 de victorii, 7 titluri de cel mai bun pilot din lume, 155 de podiumuri și 68 de plecări de pe prima grilă de start. Schumacher a început la Jordan, a continuat la Benetton și a cunoscut măreția la Ferrari.",
  "metadata": {
    "original_file": "Germania_Mea_0467.html"
  }
}