{
  "title": "Călătorie cu final neașteptat pentru un șofer român în Germania - GermaniaMea.ro",
  "content": "Poate părea doar încă o poveste lacrimogenă cu animale, dar este imposibil să nu te înduioșeze detaliile ei, mai ales când e vorba de niște ființe neajutorate.\n\nNici prin gând nu i-a trecut unui român ce avea să găsească în Germania, după ce abia se întorsese dintr-o scurtă vacanță petrecută cu familia, acasă, în țară. El nu și-a dat seama că pe tot parcursul călătoriei sale de 2.000 de kilometri din țara natală până în landul german Schleswig-Holstein, mai exact în Lubeck - localitatea în care s-a stabilit de ceva timp cu serviciul - a avut un pasager clandestin blănos la bord, potrivit tag24.de.\n\nPuiul de cățel, bolnav și fără stăpân, s-a ascuns sub capota de la motorul mașinii românului și a călătorit așa 19 ore.\n\nTotul a ieșit la iveală abia după ce șoferul a parcat mașina. La miezul nopții, pe 4 mai, trecătorii au auzit scâncetul unui câine în autoturismul parcat în cartierul St. Lorenz Nord din Lübeck și au alertat poliția. Un echipaj de patrulare a sosit la fața locului și a verificat interiorul mașinii cu lanterna, însă inițial nu au găsit nimic. Au continuat verificările și și-au dat seama că zgomotul venea de la compartimentul motor, așa că au contactat proprietarul mașinii și au ridicat capota. Abia atunci și-a făcut apariția un cățeluș mic și negru. Acesta a putut fi salvat doar după demontarea unui furtun.\n\nProprietarul vehiculului a spus că a auzit scâncete de animal când a plecat în România, dar n-a dat importanță la momentul respectiv.\n\n„Cu toate acestea, nu a crezut că patrupedul a intrat la motor, a crezut că doar i s-a părut. Motorul mai făcea probleme, se mai îneca”, e explicat purtătorul de cuvânt al poliției din Lübeck, Anna Julia Meyer.\n\nDe altfel, proprietarul mașinii le-a explicat polițiștilor că pe drumul din România spre nordul Germaniei s-a oprit de câteva ori pe autostradă, pentru odihnă și nu a mai auzit nimic.\n\nEvident, când a fost descoperit, câinele era vizibil slăbit și speriat. Pe lângă asta, era infestat cu căpușe și purici. După ce i s-a dat mai întâi ceva de băut, micuțul blănos a fost dus la un centru din zonă pentru îngrijirea animalelor.\n\nAcum că tot acest incident s-a terminat cu bine, pe pagina de Facebook a Poliției din Lubeck – acolo unde a fost prezentat cazul inițial – au curs comentariile cu aprecieri la adresa echipei de intervenție și nu numai. Mai mulți internauți s-au arătat interesați de adoptarea patrupedului.\n\nÎn Germania, abandonarea animalelor de companie este interzisă. Conform legislației germane, amenda pentru cei care își abandonează animalele de companie poate ajunge până la 25.000 de euro. Din păcate, după pandemie, tot mai mulți nemți au considerat că nu mai pot avea grijă de animalele lor de companie, astfel că adăposturile au devenit supraaglomerate.\n\nPrintre altele, România este unul dintre principalii „exportatori” de maidanezi – fie ei câini sau pisici – ai Germaniei. Mii de patrupede ajung anual în Republica Federală. Străinilor le convine să adopte companioni din România. Procedurile sunt simple, iar taxele rezonabile. În plus, în timp ce românii preferă câini de rasă, cei nemții nu sunt deloc pretenţioşi.\n\n„Ei caută animale de companie, pentru socializare. Căţeii noştri sunt prietenoşi, nu sunt deloc agresivi. Noi avem grijă să vorbim şi să socializăm cu ei. În plus, oamenii din străinătate au căpătat încredere în noi. Le trimitem căţei sănătoşi, cu acte în regulă”, povesteşte o voluntară de la un adăpost din Galați.",
  "metadata": {
    "original_file": "Germania_Mea_0194.html"
  }
}