{
  "title": "De ce germanii consumă tot mai puțină carne? - GermaniaMea.ro",
  "content": "Pentru mulți, Germania este țara cârnaților - Bockwurst , Bratwurst și orice alt Wurst pe care ai dori să-l amintești. Dar acum se pare că nemții s-au reorientat, astfel încât cantitatea de carne consumată de o persoană în 2022 a fost cea mai mică de când au început înregistrările, în 1989, informează TheLocal.de.\n\nPractic, Germania urmează trendul stabilit din anii trecuți când consumul de carne de porc în Republica Federală a atins cel mai scăzut nivel din ultimii 11 ani.\n\nPotrivit unui raport al Centrului Federal de Informare pentru Agricultură (BZL) publicat luni, 52 de kilograme de carne au fost consumate de o persoană anul trecut în Germania - cu aproximativ 4,2 kilograme mai puțin decât în anul precedent, deși consumul de carne a scăzut deja semnificativ în 2021.\n\nCifrele mai arată că nemții au mâncat cu aproximativ 2,8 kilograme mai puțin carne de porc, cu 900 de grame mai puțin carne de vită și mânzat și cu 400 de grame mai puțin carne de pasăre în 2022.\n\nUn motiv pentru aceasta ar putea fi tendința continuă către o dietă mai sănătoasă, pe bază de vegetale. Potrivit Ministerului Federal al Alimentației și Agriculturii, aproximativ 10% din populația germană era vegetariană și 2 procente vegană în 2021.\n\nO altă cauză ar putea fi recenta creștere bruscă a prețurilor pentru multe alimente de origine animală, care a fost unul dintre efectele secundare ale prețurilor ridicate la energie.\n\nEste al patrulea an consecutiv în care asistăm la o scădere a cererii de șuncă și cârnați în Germania, cel mai mare producător și consumator de carne de porc din Europa. La acestea se adaugă și afluxul de refugiați care nu consumă carne de porc, majoritatea din țări musulmane, care nu mănâncă carne de porc din motive religioase. Venirea refugiaților a crescut vânzările de carne de miel, oaie și capră până la cel mai ridicat nivel din ultimii nouă ani în 2016.\n\nÎn 2017, populația din Germania mai consuma în medie 60 de kilograme de carne, dar de atunci, consumul a scăzut cu 13%. Scăderea a fost deosebit de puternică pentru carnea de porc, pentru care consumul a scăzut cu 20%. În schimb, la păsările de curte, consumul a crescut ușor - cu 2 procente - în ultimii cinci ani.\n\nScăderea generală a consumului de carne se reflectă și în producția de carne din Germania. Comparativ cu anul precedent, în 2022 s-au produs aproape 10% mai puțină carne de porc și cu 8% mai puțină carne de vită și mânzat. Producția netă de carne de pasăre a scăzut cu puțin sub 3 procente.\n\nCarnea de porc are o lungă tradiție în Germania, țară care se laudă cu peste 1.500 de varietăți regionale de cârnați, marea majoritate cu carne de porc, potrivit Asociației măcelarilor germani.\n\nÎn condițiile în care consumatorii și-au pierdut apetitul pentru carnea de porc, chiar și producătorii de cârnați tradiționali au început să ofere variante vegetariene. Ruegenwalder Muehle Carl Mueller GmbH & Co. KG – o firmă de familie, cu o tradiție de 183 de ani, produce în prezent un Leberwurst vegetarian, care conține mazăre în loc de ficat de porc. Potrivit reprezentanților fabricii, vânzările sale de carne au scăzut cu 5% în 2021, dar vânzările de produse vegetariene și vegane au crescut cu o treime și în prezent sunt responsabile pentru mai mult de 25% din veniturile totale ale societății.\n\nNu în ultimul rând, reducerea consumului de carne are un impact semnificativ asupra emisiilor de dioxid carbon, potrivit unui raport realizat de World Wide Fund for Nature (WWF) în Germania. Mai precis, reducerea consumului de carne la jumătate ar putea reduce emisiile de carbon ale Germaniei cu 27%, echivalentul a 56 de milioane de tone. Iar dacă toată lumea ar adopta o dietă complet vegetariană sau vegană, emisiile de carbon ar putea fi reduse chiar cu jumătate.",
  "metadata": {
    "original_file": "Germania_Mea_0477.html"
  }
}