{
  "title": "O româncă din Germania, din dispărută a devenit suspectă - GermaniaMea.ro",
  "content": "Un incident ciudat a avut loc zilele trecute în Germania și în care protagoniștii sunt doi români. Un bărbat de 31 de ani s-a prezentat vineri seara, 17 noiembrie, la secția de poliție din Poing, districtul Ebersberg – Bavaria, pentru a raporta o dispariție, informează merkur.de.\n\nAcesta s-a arătat îngrijorat pentru că soția lui, tot româncă, după ce femeia nu i-a mai răspuns la telefon. Oficialii au raportat acest lucru sâmbătă, 18 noiembrie.\n\nDupă ce au discutat cu românul și au cerut mai multe detalii, oamenii legii au demarat cercetările. Mare le-a fost mirarea agenților care au descoperit că femeia presupus dispărută era, de fapt, suspectă într-un caz de infracțiune înregistrat chiar la secția de poliție Poing.\n\nMai exact, femeia săvârșise un furt în oraș în aceeași zi și, în timp ce poliția înregistra plângerea, s-a descoperit că pe numele ei exista deja un mandat de arestare din Baden. Mai mult, polițiștii au constatat că partenera de viață a soțului îngrijorat era în acel moment după gratii. Aceasta fusese transferată la închisoarea Stadelheim, din districtul Giesing din Munchen în jurul orei 19.00 - una dintre cele mai mari închisori din Germania - pentru a-și ispăși pedeapsa cu închisoarea pentru furt.\n\nHilar este faptul că, în momentul în care bărbatul și-a prezentat actele pentru a depune sesizarea de dispariție, a reieșit că acesta trebuia și el arestat la cererea Parchetului din Baden, pentru complicitate la furtul pentru care a fost închisă soția.\n\n„Așadar, românului i s-a explicat că și el va fi arestat”, a declarat un purtător de cuvânt al biroului Poingen.\n\nÎntre timp, bărbatul a putut plăti în numerar amenda de câteva sute de euro, astfel că arestarea a devenit nulă, iar deținutul a fost eliberat după finalizarea măsurilor poliției.\n\n„Femeia care a fost transferată anterior la Munchen este încă în arest, deși soțul iubitor a declarat că va merge imediat la ea pentru a-i plăti și ei amenda”, a spus poliția Poingen.",
  "metadata": {
    "original_file": "Germania_Mea_0315.html"
  }
}