{
  "title": "Prețul incredibil de mic cu care se vinde o casă în Germania! - GermaniaMea.ro",
  "content": "Piața imobiliară din Germania resimte din plin criza care a pus stăpânire pe constructori. De la creșterea bruscă a costurilor de construcție, la rate mari ale dobânzilor care afectează capacitatea de construcție pe termen lung, dar și înăsprirea condițiilor de creditare, penuria de locuințe se accentuează.\n\nDe altfel, prețurile locuințelor din Republica Federală au înregistrat anul trecut cea mai puternică scădere din ultimii 60 de ani, potrivit indicelui imobiliar publicat de Institutul Kiel pentru Economia Mondială\n\nUn lucru e cert: coaliția de guvernare nu și-a îndeplinit obiectivul de a construi 400.000 de locuințe anual așa cum a promis la preluarea mandatului.\n\nÎn plus, după sectorul rezidențial, și piața de birouri se confruntă cu dificultăți, prețurile proprietăților comerciale înregistrând cea mai mare scădere din istorie.\n\nÎn acest context, anunțul postat zilele trecute pe un site de specialitate din Germania pare un vis, la preț de chilipir. Un proprietar neamț își vinde casa și terenul vast din jurul ei de aproape 3000 mp, cu o sumă derizorie, am putea spune, ținând cont de criza pe care Germania o traversează – 12.500 euro.\n\nImobilul, care necesită renovare, este situat într-o zonă pitorească din centrul orașului Köln, parte a comunei Werder, în Mecklenburgischen Seenplatte, potrivit kleinanzeigen.de. Zona este minunată, aproape de mare, dar și de granița cu Danemarca.\n\nProprietarul precizează în anunț că vânzarea se face direct, fără intermediari cum ar fi vreo agenție imobiliară, și nu face obiectul vreunei licitații. Ca atare, dacă sunteți interesați, scutiți câțiva euro pe taxe și comisioane.\n\nPe lângă grădinile din față și din spate, în spatele proprietății se află un teren agricol mare de 2000 mp, pe lângă terenul aparținând proprietății. Accesul este ușor accesibil prin poarta din spate și poate fi împrejmuit.\n\nPare o adevărată oportunitate de a deține propria casă în Germania, la nord de Berlin, într-o zonă rurală frumoasă și liniștită. Depinde mult de zonă, evident, dar în medie, în Germania, prețul unui apartament este de aproximativ 4.500 euro pe metru pătrat. În zona rurală, prețurile scad semnificativ.\n\nDacă e o „afacere” bună sau nu, veți decide singuri, dar ținând cont că în București, în unele ansambluri rezidențiale, numai locul de parcare este vândut cu aproximativ 10.000 euro, viața la țară, în Germania ar putea părea interesantă. Așadar, dacă ați fost chibzuiți și aveți niște economii făcute, poate că această proprietate sau ceva asemănător, ar putea reprezenta o bună investiție.\n\nLa polul opus este o casă mică, din centrul istoric al oraşului Bremen, veche de un secol şi cu un spaţiu locuibil de doar 4 mp, care a fost scoasă acum câțiva ani la vânzare cu suma de... 77.777 euro.\n\nLocuinţa, situată pe un teren de 7 mp, are un singur nivel şi dispune de terasă pe acoperiş, toaletă, duş, plită şi o nişă pe post de dormitor. Preţul proprietăţii a fost inspirat de suprafaţa terenului, dar şi de vârsta proprietarului - 77 de ani. Uimitor sau nu, peste 80 de potenţiali cumpărători şi-au exprimat interesul pentru achiziţionarea locuinţei.",
  "metadata": {
    "original_file": "Germania_Mea_0254.html"
  }
}