{
  "title": "De ce protestează fermierii din Germania și România? - GermaniaMea.ro",
  "content": "Imagini cu convoaie de tractoare și camioane care blochează drumurile și provoacă haos în toată puterea cuvântului sunt tot mai frecvente în mai multe ţări ale UE în ultimele zile. În prim plan sunt cele din Germania, Olanda, Spania, Franța, dar și cele din România sau Polonia. Nemulțumirile sunt multe, factorii declanșatori - destul de diferiți, revendicările – pertinente, dar toate provoacă perturbări masive ale vieții economice.\n\nDe altfel, este a doua săptămână în care fermierii germani continuă protestele, asta după ce mai multe sectoare cheie au anunțat proteste la nivel național încă de la începutul anului 2024, subiect tratat în detaliu de GermaniaMea.ro AICI .\n\nCirca 10.000 de persoane și 5000 de tractoare şi camioane din întreaga ţară s-au îndreptat luni spre faimoasa Poartă Brandenburg din Berlin pentru a demonstra masiv, iar claxoanele s-au auzit în mai multe cartiere din capitală, informează TheLocal.de. Au fost anunțate proteste și în alte locații din țară, precum Chemnitz, Freiburg și Bitburg. Ce-i drept, astăzi se estimează că este punctul culminant al valului de proteste.\n\n„Dacă protestele, care sunt legitime, se transformă în furie sau nesocotesc procesele şi instituţiile democratice, atunci pierdem cu toţii”, a avertizat cancelarul Olaf Scholz într-un mesaj video difuzat sâmbătă. Potrivit acestuia, apelurile la violenţă şi ameninţările personale nu îşi au locul într-o democraţie.\n\nFuria agricultorilor a fost stârnită de anunțul guvernului din decembrie 2023 că intenționează să reducă treptat subvențiile pentru acest sector, o măsură care este în vigoare de mai bine de 70 de ani. Asta ca răspuns la o chemare la ordine a judecătorilor constituționali privind impunerea unor reguli bugetare stricte în Germania anul acesta.\n\nConfruntată cu rezistența din partea sectorului, coaliția formată din social-democrați, verzi și liberali a dat un pas înapoi. Executivul a anunțat că va menține avantajul fiscal pentru autovehicule pentru silvicultură și agricultură, pe care plănuise să îl anuleze. De asemenea, a decis să elimine treptat avantajul fiscal pentru motorina agricolă, în loc să îl elimine dintr-o dată, „pentru a acorda întreprinderilor în cauză mai mult timp pentru a se adapta”.\n\nDoar că fermierii susțin că nu e suficient!\n\n„Prețurile la mașini, pesticide și îngrășăminte nu au crescut niciodată în aceeași măsură cu randamentul. Provocările actuale și cele din ultimii ani au venit pur și simplu prea multe simultan”, subliniază Anne-Kathrin Meister, vicepreședinte al Asociației Tineretului Rural din Germania, citată de DW.com.\n\nRezultatele unui sondaj publicat săptămâna trecută de presa germana arată că peste două treimi dintre germani, mai precis 68%, susţin protestele fermierilor împotriva planurilor guvernului de eliminare a unor subvenţii.\n\nProtestul este susţinut şi de industria transporturilor, de şoferii de camioane şi de expeditorii de mărfuri.\n\nGuvernul german este îngrijorat că protestele fermierilor ar putea fi deturnate de extremiștii de dreapta. Azi pe multe dintre tractoarele prezente la marșurile fermierilor au putut fi văzute bannere cu logo-ul partidului populist de dreapta Alternativa pentru Germania (AfD), formațiune politică situată în prezent pe locul doi în sondajele electorale.\n\nÎn plus, după cum a raportat poliția, ofițerii au descoperit că unele vehicule erau încărcate cu fecale, fapt pentru care au fost excluse de la proteste.\n\nFermierii români s-au alăturat protestului și i-au susținut pe germani pe parcursul zilelor de demonstrații începute săptămâna trecută. În România, nemulțumirile încep de la accizele pentru carburanți și de la taxele considerate ca fiind exagerate pentru folosirea mașinilor agricole, dar se concentrează și pe costurile foarte mari ale asigurărilor auto.\n\nÎncă de miercuri, 10 ianuarie, zeci de camioane au manifestat în semn de protest cu un marș lent pe străzile și străzile principalelor orașe ale României, atât în ​​capitala București, cât și în Oradea, Suceava, Bacău, Oradea, Buzău sau Constanța.\n\nZeci de tractoare și camioane s-a îndreptat spre București și continuă s-o facă și săptămâna aceasta într-o a doua încercare de a ajunge în Piața Victoriei din fața clădirii Guvernului României. În repetate rânduri, fermierii români care au blocat și circulația camioanelor la granițele cu Ucraina de la Siret și Calafat.\n\nÎntre timp, reprezentanţii transportatorilor şi ai fermierilor au mers duminică la Ministerul Finanţelor după ce sâmbătă aceştia au discutat cu oficiali din Ministerul Agriculturii şi Ministerul Transporturilor. Pentru că, în urma negocierilor, nu s-a ajuns la un acord ferm cu Guvernul, fermierii și transportatorii continuă și luni protestul.\n\nPotrivit celor implicați în aceste mișcări de stradă, discuțiile nu vizează numai problemele interne din fiecare țară, ci și viitorul agriculturii UE.",
  "metadata": {
    "original_file": "Germania_Mea_0278.html"
  }
}