{
  "title": "Germania: Sfârșit cumplit pentru un român în timpul pregătirilor pentru Oktoberfest - GermaniaMea.ro",
  "content": "E forfotă mare în Munchen! Pregătirile sunt în toi pentru noua ediție din acest an a celui mai mare festival tradițional din Germania – Oktoberfest, care va debuta pe 21 septembrie. Un eveniment de maximă distracție și bucurie pentru cei mai mulți turiști care vin special în Republica Federală pentru el, dar care începe sub auspicii deloc fericite - un român și-a pierdut viața, luni, într-un accident de muncă pe Theresienwiese.\n\nTânărul Sebastian J., de 20 de ani, era angajat de o companie să testeze rollercoaster-ul „Olympia Looping” – una din cele mai mari atracții ale Oktoberfest - care urma să fie pus în funcțiune, când o gondolă s-a desprins din el. Românul a murit strivit sub roțile vagonului care se deplasa pe şine cu viteză maximă, informează Bild.de.\n\nAccidentul a avut loc la ora 10:53. Tânărul a primit îngrijiri de urgență la locul accidentului, apoi a fost preluat de echipele de salvare, care au fost nevoiți să-l resusciteze în drum spre Clinica Großhadern. Din nefericire, starea românului s-a deteriorat rapid, astfel că, în jurul orei 12.00, în ciuda eforturilor medicilor, Sebastian J. a decedat din cauza rănilor severe.\n\nOperatorul rollercoaster-ului, Otto Barth, s-a declarat profund șocat de tragicul accident. El a transmis condoleanțe familiei și prietenilor victimei, menționând că întreaga echipă este afectată de eveniment și că sprijină autoritățile în investigarea cauzelor exacte ale accidentului.\n\nDe asemenea, o echipă de criză a fost chemată la fața locului pentru a oferi sprijin colegilor muncitorului decedat. În ciuda gravității situației, pompierii au precizat că accidentul nu a fost cauzat de o defecțiune tehnică a rollercoaster-ului.\n\nUn purtător de cuvânt al pompierilor a explicat că acesta a fost un „accident industrial” care a avut loc în timpul fazei de construcție. Autoritățile locale, inclusiv poliția și TÜV, au deschis o anchetă pentru a stabili cauzele exacte ale incidentului.\n\nUn incident asemănător a avut loc în 2019, tot la Oktoberfest, în care victima a fost o persoană de origine română. Andrada avea doar 29 de ani când a murit lovită de caruselul din parcul de distracții al evenimentului. Ea era angajată la firma care administra caruselul. Andrada şi iubitul ei verificau dacă barele de siguranţă ale caruselului de tip „playball” erau fixate regulamentar, pentru a evita un accident. În acel moment, caruselul a pornit brusc şi românca a fost strivită. Tânăra n-a mai avut nicio șansă de supraviețuire.",
  "metadata": {
    "original_file": "Germania_Mea_0102.html"
  }
}