{
  "title": "Cum arată o cină festivă de Crăciun în Germania? - GermaniaMea.ro",
  "content": "Ești invitat la o cină de Crăciun în stil german și nu știi la ce să te aștepți? Uită de curcanul cu sos de afine, spune „la revedere” plăcintelor cu carne tocată și budincii specifice acestei perioade și bucură-te de aceste specialități.\n\nGermania are o tradiție culinară bogată și variată de Crăciun, precum și o selecție uriașă de alimente festive, ceea ce face ca elaborarea unei liste definitive să fie o sarcină dificilă.\n\nCulese din mâncărurile tipic nemțești de Crăciun, GermaniaMea.ro îți prezintă gusturile esențiale pe care, cel mai probabil, le vei întâlni.\n\nGlühwein este versiunea germană a vinului fiert cunoscut și savurat în întreaga lume. Dar această licoare e mai mult decât întâlnești la un stand tipic din târgurile de Crăciun la mijlocul lunii decembrie. Ingredientele variază de la batoane de scorțișoară și păstăi de vanilie până la cuișoare și citrice, dar versiunea germană este frecvent amestecată cu rom sau coniac și, prin urmare, este cunoscută ca o modalitate excelentă de a încuraja mixul de gusturi printre invitați la petrecere. Germanii sunt mai literari din fire, iar traducerea cuvântului Glühwein - „vin strălucitor” cu siguranță va adăuga puțină culoare obrajilor tăi.\n\nAcest lichior de ou dens și puternic este departe de spumosul cremos de ou american care se consumă, în mod tradițional, începând cu Thanksgiving până în perioada Crăciunului. Băutura germană este un amestec de gălbenușuri de ou, băuturi spirtoase variate, zahăr, coniac, vanilie și uneori smântână. Unii din voi s-ar putea să o cunoașteți sub numele „Advocaat”. Servit adesea într-un pahar larg cu frișcă și pudră de cacao presărată deasupra, îl poți servi ca aperitiv, digestiv sau pur și simplu îl poți turna peste desert - germanii îl folosesc la aproape orice. Este cam scump și merită să-l deguști, mai ales dacă îți plac lucrurile făcute în casă.\n\nFoarte populară în toată țara, varza kale va însoți orice bucată de carne care este pusă pe masă de Crăciun din Germania. Se toacă și se gătește cu smântână, condimente și carne sau carnați pentru câteva zile. Chiar dacă ar putea suna ciudat, în toată țara s-a format un întreg cult în jurul acestei legume sănătoase. Vei descoperi că fiecare german are propriul amestec secret de condimente pentru a face din tocănița de varză o specialitate. În plus, procesul de reîncălzire a kalei îi conferă o aromă și textură caracteristică.\n\nCei care au strâmbat din nas la Grünkohl , ar putea găsi acest fel de mâncare mai atrăgător. În unele părți ale Germaniei, alimentele tradiționale din Ajunul Crăciunului sunt doar cârnații și salata de cartofi. Acest preparat german este poate cel mai apreciat în republica federală și poate fi savurat cu o varietate de cârnați, cum ar fi Wiener, Bockwurst sau Knacker, respectiv cârnați afumați și (semi)cruzi.\n\nDacă gazda îți pregătește un pește mare, este foarte probabil să fie crap. Nu fi reticent când vine vorba de acest pește răpitor. În timp ce el este privit cu scepticism în America, carnea sa fermă, cu conținut scăzut de grăsimi este foarte apreciată în Germania. Aroma este de obicei blândă, dar unii insistă că soiul din fermele piscicole poate avea un gust „mâlos”. Cu toate acestea, crapul poate aminti adesea și de somnul gustos.\n\nNu poți trăi fără carne de pasăre preparată de Crăciun? Ei bine, și germanilor le place la nebunie acest tip de carne. Mâncată în mod tradițional cu găluște, varză roșie sau tocăniță de varză ca cea menționată anterior, gâsca friptă ar putea fi considerată chiar cel mai popular fel de mâncare de sărbători din Germania. Un lucru bun este că scăpați de temutul „curcan uscat”, deoarece gâsca e bogată în grăsimi și rămâne suculentă.\n\nNu vă temeți dacă ați crezut că Lebkuchen Herzen (inimile de turtă dulce) inscripționate cu glazură nu sunt comestibile atunci când ați vizitat Oktoberfest anul acesta. Versiunea de Crăciun a acestei prăjituri tradiționale de turtă dulce, condimentată și dulce, este oarecum moale și vine în orice formă și gust pe care ți-l dorești. Mai este cunoscut sub numele de Pfefferkuchen (tort cu piper) sau Honigkuchen (tort cu miere), în funcție de ingrediente.\n\nBiscuiții Spekulatius sunt un adevărat răsfăț în perioada Crăciunului în Germania. Foarte aromați, ei conțin scorțișoară, cuișoare, anason, nucșoara, ghimbir, cardamom. Sunt extrem de delicioși. Acest timp de fursec este foarte subțire, crocant, ușor rumenit și are de obicei o imagine sau o figură imprimată pe față înainte de coacere. Imaginează-ți o versiune mai mică și aromată de shortcake, care este însoțitorul perfect pentru cafea.\n\nCu o istorie de peste 500 de ani, prăjitura cu fructe confiate ar putea părea ceva banal, dar această versiune este mult mai gustoasă și mai delicată decât cea nord-americană. Aluatul dens este de fapt destul de sărac în zahăr. Stollen conține tot felul de bunătăți de Crăciun, cum ar fi marțipan, migdale, stafide, caise uscate și unt - completate cu un strat gros de zahăr pudră. Chiar dacă în prezent sunt disponibile Stollen mici, greutatea tradițională era de două kilograme!\n\nBaumkuchen se traduce literal prin tort „trunchi de copac” datorită straturilor aurii care sunt coapte separat pentru a semăna cu inelele unui trunchi de copac atunci când sunt tăiate în jumătate. Pentru a obține efectul de inel, un strat de aluat este foarte bine întins și lăsat să se coacă la foc deschis până când devine maro-auriu. Întreaga procedură se repetă de mai multe ori până când se atinge numărul de straturi dorite. Disponibil pe tot parcursul anului, tortul este consumat mai ales în perioada sărbătorilor din Germania.\n\nPlimbându-te prin piețele germane de Crăciun, vei observa o mulțime de alimente pe bază de cartofi, dar una dintre cele mai cunoscute este Reibekuchen , un fel de clătite de cartofi servite adesea cu Apfelkompott (un sos de compot de mere). Cunoscute și sub numele de Kartoffelpuffer sau Kartoffelpfannkuchen, aceste clătite făcute din cartofi rași, ceapă, ouă și făină sunt deosebit de populare de Crăciun.\n\nS-ar putea să fi observat deja că dulciurile nemțești iubesc marțipanul, iar Marzipan Kartoffelnare este adevărată explozie de gust. Sunt exact ceea ce sugerează numele lor, bulgări de marțipan în formă de cartofi pudrați cu cacao și scorțișoară. Aceste delicioșenii se găsesc doar în magazine în perioada sărbătorilor și merg la fix după o seară stropită bine cu alcool. Dacă acest lucru nu funcționează, începe din partea de sus a listei noastre din nou și vezi dacă încă o ceașcă de Glühwein își face treaba...",
  "metadata": {
    "original_file": "Germania_Mea_0291.html"
  }
}