{
  "title": "Ce soluție a găsit Germania în criza forței de muncă? - GermaniaMea.ro",
  "content": "Angajatorii germani se văd nevoiți să-și lărgească orizonturile în căutarea de muncitori care să ocupe posturile vacante. Lucrătorii locali care caută o schimbare în carieră ar putea ajuta la diminuarea penuriei de forță de muncă în sectoare precum educația și transportul.\n\nRăsfoind anunțurile de angajare în Germania în aceste zile, vei găsi multe care caută să recruteze quereinsteiger , literalmente „persoană care să-și schimbe cariera”, pentru o gamă largă de locuri de muncă. Mai bine zis - persoane care sunt dispuse sa ia totul de la zero și să apeleze la o „reconversie profesională”, potrivit DW.com.\n\nSe știe că angajatorii germani au pus accentul puternic pe solicitanții cu o calificare formală potrivită cu postul. Dar, având în vedere lipsa forței de muncă în multe sectoare, angajatorii sunt acum forțați să devină creativi. Astăzi, mulți iau în considerare candidați din sectoare complet diferite care nu au pregătirea academică sau profesională pe care o cere de obicei postul și caută să schimbe cariera.\n\nIndustria feroviară din Germania depinde în mare măsură de persoane interesate să înceapă o nouă carieră ca mecanic de locomotivă. Este nevoie de circa 5.000 de operatori de tren suplimentari pe an, potrivit Pro-Rail Alliance, o organizație germană care promovează transportul feroviar.\n\nPrintre angajații noi, cei care își schimbă cariera depășesc acum numărul angajărilor strandard. Deutsche Bahn, cea mai mare companie de căi ferate din Germania, a raportat că a angajat aproximativ 1.500 de persoane anul trecut pentru recalificare ca mecanici de tren.\n\nA face o reconversie profesională poate fi de bun augur. În timpul celor nouă până la 12 luni de recalificare, unele companii feroviare plătesc stagiarilor mai mult de 2.500 euro pe lună – cu mult mai mult decât cei 1.089 euro pe care ii câștigă, în medie, un ucenic, în urma programului de trei ani de pregătire în 2022. Deloc surprinzător, acest lucru îi atrage nu numai pe cei care vor să-și schimbe cariera prin recalificare rapidă, ci și pe cei care debutează în câmpul muncii.\n\nCererea de operatori de tren nu va scădea prea curând, a spus Djubin Pejouhandeh, expert în resurse umane în cadrul Pro-Rail Alliance, chiar dacă sistemul de conducere automata a trenurilor s-a dezvoltat tot mai mult.\n\n„Chiar și trenurile extrem de automatizate vor solicita în continuare mecanici care să intervină atunci când este necesar”, a spus Pejouhandeh pentru DW.\n\nCeea ce se întâmplă în industria feroviară este în concordanță cu tendințele care au loc pe piața muncii din Germania per ansamblu. Duncan Roth, cercetător al pieței muncii la Institutul de Cercetare a Ocupării Forței de Muncă, spune că aproximativ 0,5 până la 1% dintre angajați își schimbă ocupația în fiecare lună.\n\nUrmărirea numărului total de persoane care își schimbă cariera este dificilă, a spus el pentru DW, deoarece numărul de schimbări de ocupație înregistrate depinde și de numărul de ocupații diferite utilizate pentru analiză. În plus, unii dintre acești lucrători au, de fapt, calificările formale pe care le cere noul lor loc de muncă.\n\nPentru cei care au nevoie de recalificare, o perioadă mai scurtă de recalificare poate face ca schimbarea carierei să fie mai atractivă. Dar în unele domenii, cum ar fi predarea în învățământ, s-a pus problema calității.\n\nÎn ianuarie, Philologenverband , o asociație de profesori, a avertizat că slaba calificare a celor interesați să facă o schimbare de carieră și să predea la catedră, ar „provoca prejudicii studenților”.\n\nÎn Germania, profesorii din școlile publice sunt considerați pe deplin calificați pentru a preda doar după ce au absolvit patru până la cinci ani de studii universitare în educație și unul până la doi ani de pregătire practică. Cercetătorii și oficialii au estimat un deficit de 26.000 până la 40.000 de profesori până în 2025.\n\nDin ce în ce mai mulți oameni care schimbă cariera sunt angajați pentru a umple acest gol. Ponderea profesorilor nou angajați care nu au pregătirea practică standard e mai mult decât dublă în ultima perioadă — de la o medie de 4,4% în perioada 2012-2016 la o medie de 10,8% în perioada 2017-2021, potrivit statisticilor emise de Conferinţa Permanentă a Miniştrilor Educaţiei din landurile Republicii Federale Germania.\n\nSaxonia este în prezent singurul stat german care oferă un program sistematic de calificare pentru cei care schimbă cariera.\n\nSă te bazezi pe oameni care își schimbă cariera pentru a remedia deficitul de forță de muncă germană, nu pare singura soluție. Prin urmare, în ciuda creșterii „ quereinsteiger ”, imigrația rămâne cheia pentru piața muncii din Germania.",
  "metadata": {
    "original_file": "Germania_Mea_0463.html"
  }
}