{
  "title": "Româncă, ucisă cu sânge rece în Germania, sub ochii copiilor - GermaniaMea.ro",
  "content": "Conform celor mai noi statistici, numărul cazurilor de violență domestică și omoruri în familie a crescut în ultimii ani în Germania. Din nefericire, și românii contribuie la asta. Cel mai recent incident a avut loc în orașul Gelsenkirchen din vestul Republicii Federale.\n\nPotrivit unui anunț al Procuraturii Publice Essen și al poliției din Gelsenkirchen, un român de 30 de ani și-a înjunghiat mortal soția, tot româncă, mai tânără cu 10 ani. Mai grav e că teribila crimă a avut loc cu trei minori de față.\n\nTotul s-a petrecut dimineața, în jurul orei 10:47, când poliția a fost informată că o femeie a fost găsită fără viață într-un apartament din cartierul Schalke. Anchetatorii sosiți la locul crimei au constatat că tânăra româncă, mama a trei copii mici, a fost atacată cu un cuțit și înjunghiată de mai multe ori. Potrivit informațiilor confirmate, soțul ei și tatăl copiilor lor este considerat principalul suspect.\n\nVecinii sunt cei care au alertat poliția după ce între cei doi a izbucnit o ceartă aprinsă în jurul orei 11.\n\nMai multe echipe de pe ambulanță au sosit de urgență la locul atacului. Din păcate, medicii n-au mai reușit decât să stabilească că tânăra era decedată. Trupul fără viață al tinerei mame a fost găsit pe podeaua bucătăriei, într-un apartament situat la mansarda clădirii. Surse au declarat pentru Bild.de că ucigașul i-ar fi tăiat gâtul.\n\nImediat după oribilul gest, românul de 30 de ani a părăsit locul faptei și a reușit chiar să fugă din Germania cu mașina proprie. Acesta a provocat un accident și a lovit mai multe mașini, în Oberhausen, la intersecția dintre Mellinghofer Strasse și Falkensteinstrasse. După care și-a continuat planul de a scăpa și a ajuns până în Belgia, unde a fost prins, în cele din urmă de oficiali belgieni.\n\nÎn urma acestei tragedii, poliția din landul Renania de Nord-Westfalia a înființat o echipă de anchetă pentru a afla elementele care au stat la baza tragediei.\n\nLa puțin timp după crimă, la fața locului s-au adunat mai mulți membri ai familiei și cunoscuți ai femeii decedate. Inițial, aceștia au luat cei trei copii ai cuplului și au refuzat să-i predea biroului de asistență pentru minori. Ulterior, autoritățile le-au explicat care sunt formalitățile, așa că rudele i-au predat pe cei mici.",
  "metadata": {
    "original_file": "Germania_Mea_0146.html"
  }
}