{
  "title": "Germania: Care sunt cerințele neobișnuite ale potențialilor spioni? - GermaniaMea.ro",
  "content": "Nici spionajul nu mai e ce-a fost! La fel ca multe locuri de muncă care odinioară necesitau să-ți murdărești puțin mâinile sau cel puțin să te încalți, spionajul se poate face acum și din confortul propriului birou de acasă. Cel puțin de asta încearcă să convingă potențialii spioni ai Germaniei pe viitorul angajator.\n\nMunca de spion este unul dintre cele mai dificile şi solicitante joburi. Se cer anumite calităţi, „competenţe\" speciale, dar şi foarte multe sacrificii. Sacrificii pe care tinerii din noua generaţie par că nu mai sunt dispuşi să le facă.\n\nServiciile Federale de Informații - Bundesnachrichtendienst (BND) – se confruntă cu probleme tot mai mari atunci când vrea să recruteze noi agenți, în condițiile în care generația „baby boomer” – cei născuți în perioada 1946 – 1964 ajung, în curând, să se pensioneze, informează iamexpat.de, citând Reuters.\n\nAceste dificultăți au apărut în perioada pandemiei de coronavirus, care a schimbat mentalitatea tinerilor şi modul acestora de a se raporta la realitate, și se pare că ele trenează. Condițiile potențialilor spioni sunt destul de neobișnuite pentru domeniul serviciilor secrete, deoarece candidații care aplică pentru un astfel de job vor să lucreze „de la distanță” și nu vor să renunțe la telefoanele personale.\n\n„Nu putem oferi condițiile de muncă obișnuite în alte servicii”, a spus Bruno Kahl, șeful BND, care a adăugat că este tot mai greu să găsească un număr suficient de angajați calificați pentru o astfel de profesie.\n\nȘeful serviciilor secrete germane a spus de ce solicitările celor din „noua generație” nu pot fi acceptate într-o astfel de meserie.\n\n„Munca de la distanță nu prea e posibilă la BND, din rațiuni de securitate, iar faptul că nu poți să-ți iei telefonul mobil personal cu tine la muncă, e prea mult pentru tinerii din ziua de azi aflați în căutarea unui job”, a spus Kahl.\n\nConform informaţiilor făcute publice de BND, în cadrul agenţiei lucrează în prezent aproximativ 6.500 de angajaţi, iar 10% sunt angajaţi militari plătiţi de Biroul de Ştiinţe Militare. Pentru a putea aplica pentru un loc de muncă în acest serviciu, aplicanţii trebuie să fie cetăţeni germani.\n\nServiciul federal de informaţii al Germaniei este cel mai mare din lume și are 300 de locaţii în toată ţara şi global.\n\nÎn ciuda poziției ferme a lui Kahl, conform căreia spionii germani nu vor putea lucra de acasă în viitorul apropiat, alți giganți ai serviciilor de informații din lume se străduiesc puțin mai mult să țină pasul cu vremurile.\n\nMI5 susține că programul de lucru al spionului poate fi adaptat în mod flexibil în jurul altor angajamente personale, iar pe site-ul său, Agenția Centrală de Informații - Central Intelligence Agency (CIA) - susține că, în timp ce angajații au „puține șanse să lucreze de acasă sau din orice altă locație nesecurizată [...], examinarea modului de abordare a posibilităților de flexibilitate la locul de muncă e în linia [sa] de lucru”.",
  "metadata": {
    "original_file": "Germania_Mea_0440.html"
  }
}