{
  "title": "10 evenimente de neratat în Germania, în noiembrie - GermaniaMea.ro",
  "content": "De la concerte de jazz de talie mondială, la atmosferă medievală, sunt multe de explorat în Germania în luna noiembrie. GermaniaMea.ro vă face o trecere în revistă a celor mai importante evenimente!\n\nDortmund Hansemarkt este un punct central an de an în calendarul de evenimente al celui mai mare oraș din zona Ruhr. Festivalul istoric și cultural transportă vizitatorii înapoi în timp în epoca hanseatică, o perioadă în care orașul era un membru important al Ligii Hanseatice, o alianță militară și comercială a orașelor de la Marea Nordului până la Marea Baltică în Evul Mediu.\n\nÎn timpul Hansemarkt, centrul orașului este transformat într-o piață plină de viață, care prezintă elemente de tradiție, comerț și cultură din acea perioadă istorică. Vizitatorii pot răsfoi o gamă largă de produse artizanale și tradiționale, inclusiv bijuterii, imprimeuri indigo, articole din piele și multe altele.\n\nExistă, de asemenea, o mulțime de oferte culinare, spectacole culturale și divertisment pentru toate vârstele, cum ar fi artiști de stradă și programe speciale pentru copii.\n\nFestivalul anual de jazz din Berlin este unul dintre cele mai vechi din Europa și în acest an ajunge la cea de-a 60-a aniversare. Încă o dată, muzicieni internaționali din întreaga lume vor veni să încânte publicul cu talentele lor muzicale la Casa Berliner Festspiele și în alte locații din Capitală.\n\nSub motto-ul „Spinning Time”, ediția din acest an pune un accent deosebit pe mijlocele de improvizație.\n\nPiața medievală din orașul Lutherstadt Eisleben există din 1521, ceea ce o face cel mai vechi festival popular din regiunea centrală a Germaniei.\n\nFestivalul anual are loc în piața istorică din Lutherstadt Eisleben și are loc în onoarea celui mai faimos fiu al orașului - Dr. Martin Luther.\n\nÎn weekend, piața istorică capătă o ambianță medievală vibrantă, cu o mulțime de distracții de modă veche de care să se bucure vizitatorii de toate vârstele, inclusiv prezicători, cavaleri de luptă, acte de jonglerie, menestreli și multe altele.\n\nÎn fiecare an, la începutul lunii noiembrie, un festival unic vine în orașul Soest din Renania de Nord-Westfalia, unde plimbările pe străzile iluminate modern contrastează cu casele istorice din lemn și cu catedrala veche de aproape 1.000 de ani.\n\nTârgul Soest All Saints, cu o tradiție de aproape 700 de ani, are loc în inima a ceea ce a fost cândva un oraș hanseatic proeminent. Cu aproximativ 50.000 de metri pătrați dedicați festivităților, este cel mai mare târg de oraș vechi din Europa.\n\nPe lângă plimbările palpitante precum cele cu caruselul loop-the-loop, o mulțime de standuri oferă delicii locale gustoase. Unul dintre atracțiile culinare ale târgului este lichiorul de miere, care este servit în pahare de shot realizate din foaie de napolitană și acoperite cu ciocolată. Delicios!\n\nDe trei ori pe an, Heiligengeistfeld din Hamburg prinde viață pe măsură ce sute de proprietari de tarabe și animatori vin pentru a-și vinde marfa și a distra localnicii și turiștii.\n\nVizitatorii târgului sunt tratați cu o gamă variată de atracții, inclusiv carusele pentru copii, cabine de jocuri, standuri cu gustări, bomboane și băuturi, precum și roți panoramice distractive. Și nu uitați de artificiile captivante care luminează cerul în serile de vineri.\n\nLa ora 11:11 pe 11 noiembrie, mii de oameni se vor aduna la Heumarkt și Alter Markt din Köln pentru a sărbători începutul oficial al Carnavalului de la Köln.\n\nProgramul de scenă - inclusiv spectacole ale celor mai iubite melodii din Köln - durează până la ora 19.00. Odată ce programul oficial de pe scenă se apropie de sfârșit, petrecerile continuă în pub-urile din oraș.\n\nAnul acesta se împlinesc 20 de ani de la festivalul de film din Düsseldorf. Evenimentul se deschide la Heinrich-Heine-University în primele două zile și se încheie la „Weltkunstzimmer” (World Art Room) în ultima zi.\n\nCompetiția anuală de scurtmetraje, organizată de studenții de la Studii Media și Culturale de la Universitatea Heinrich Heine din 2003, este una dintre cele mai renumite din Germania. Festivalul din acest an include un record de 1.546 de filme prezentate din 97 de țări, inclusiv 78 din afara Europei.\n\nÎn timp ce Frankfurt este renumit pentru Târgul său anual de carte, Salonul de carte din München se află pe locul doi în ceea ce privește festivalurile literare germane.\n\nPe parcursul a 18 zile, în cadrul expoziției, circa 200 de edituri vor prezenta peste 13.000 de romane, cărți de bucătărie, literatură de călătorie, cărți pentru copii și tineri, cărți audio, cărți de artă, non-ficțiune și cărți de specialitate din toate domeniile.\n\nÎn fiecare zi vor avea loc evenimente despre cărți, jocuri de rol live, discuții, prezentări de cărți, speed dating pentru cărți și o varietate de ateliere legate de cărți pentru tineri și seniori.\n\nVizitatorii Festivalului de iarnă Tollwood de pe Theresienwiesen din München se pot aștepta la un amestec unic de teatru de stradă, spectacole artistice, concerte live, un program pentru copii, o serie de delicii culinare organice și o diversitate aparte de meșteșuguri venite de pe tot globul. În mod deosebit, majoritatea evenimentelor sunt oferite gratuit.\n\nPoate că pare greu de crezut că „acel” moment al anului este din nou aproape, dar Crăciunul chiar bate la ușă!\n\nUna dintre primele piețe de Crăciun deschise în acest an este Piața Îngerilor de pe Neumarkt din Köln - una dintre cele mai frumoase și mai încărcată de magie piețe de Crăciun din zonă.\n\nCele mai multe piețe de Crăciun din Germania își deschid porțile pe 27 noiembrie, în timp ce cea mai veche piață de Crăciun din Republica Federală - Streizelmarkt din Dresda - se deschide pe 29 noiembrie.",
  "metadata": {
    "original_file": "Germania_Mea_0330.html"
  }
}