{
  "title": "Asistent medical din Germania, condamnat la închisoare pe viață - GermaniaMea.ro",
  "content": "Un tribunal din Munchen a condamnat un asistent medical în vârstă de 27 de ani la închisoare pe viață pentru că a ucis doi pacienți, informează TheLocal.de.\n\nCum s-a întâmplat asta? Administrându-le în mod deliberat medicamente, fără prescripție medicală. Motivul e uluitor!\n\nÎn timpul procesului său, asistentul medical, identificat drept Mario G, a recunoscut că le-a injectat pacienților sedative și alte cocktailuri de sedative în timp ce dormea în camera de recuperare a unui spital din Munchen.\n\n„Am vrut să fiu lăsat în pace”, a declarat bărbatul, care nu dorea să fie deranjat în timpul turei, când era adesea mahmur.\n\nAcesta a fost găsit vinovat și pentru alte șase capete de acuzare, printre care tentativă de omor.\n\nTrei dintre încercări l-au vizat pe intelectualul și scriitorul german Hans Magnus Enzensberger în noiembrie 2020, dar acesta a supraviețuit. Enzensberger a murit doi ani mai târziu din cauze naturale, la vârsta de 93 de ani.\n\nCei doi pacienți care au murit în urma acțiunilor lui Mario G. aveau 80 și 89 de ani.\n\nCazul a amintit de cel al celebrului asistent medical german Niels Högel, care a fost condamnat în 2019 la închisoare pe viață pentru uciderea a 85 de pacienți aflați în grija sa. Högel, considerat a fi cel mai prolific criminal în serie din Germania, le-a administrat pacienților injecții letale între 2000 și 2005, înainte de a fi prins, în cele din urmă, în flagrant.\n\nDin cauza gravității deosebite a infracțiunilor, tribunalul din Munchen a decis ca asistentul Mario G. să nu fie eligibil pentru eliberarea anticipată din închisoare după 15 ani. De asemenea, instanța i-a impus o interdicție pe viață de a lucra ca asistent medical.\n\n„Am făcut o mare greșeală. Eram conștient că ar putea duce la moarte, dar nu mi-a păsat\", a declarat acuzatul la începutul procesului.\n\nBărbatul a mai spus în instanță că, probabil, și-ar fi continuat practicile criminale dacă nu ar fi fost descoperit. În discursul său de încheiere, el spusese că îi pare rău pentru crimele comise.",
  "metadata": {
    "original_file": "Germania_Mea_0449.html"
  }
}