{
  "title": "Hitzefrei sau când e prea cald să lucrezi în Germania? - GermaniaMea.ro",
  "content": "Cu temperaturi de până la 36°C, așteptate în aceste zile în anumite părți ale Germaniei, și din cauza faptului că multe locuri publice nu au aer condiționat, școlile și angajatorii pot declara hitzefrei (tradus literalmente „fără căldură” sau „fără căldură la locul de muncă”), ceea ce înseamnă că elevii sau angajații își pot lua restul zilei liber din cauza căldurii excesive.\n\nÎn principiu, angajatorii din Germania sunt liberi să decidă când situaţia devine insuportabilă pentru angajații lor în ceea te priveşte căldura. Astfel, compania ar putea declara un hitzefrei ori de câte ori consideră că a fost atins nivelul „insuportabil”. Cu toate acestea, există câteva recomandări cuprinse în Codul civil german pe care angajatorul ar trebui să le respecte.\n\nIată ce e bine de știut...\n\n[Acest articol este realizat de GermaniaMea.ro – un site pentru românii care caută de muncă în Germania .]\n\nÎn primul rând, hitzefrei nu este un concept nou, o versiune a acesteia datează din 1892, când a fost emis un decret ministerial în Prusia. În prezent, angajatorul este liber să hotărască când este prea cald, deoarece nu există un cadru legal pe care angajatorii să-l urmeze atunci când simt că trebuie să închidă computerul și să meargă să înoate într-un lac.\n\nTotuși, legislația muncii prevede anumite recomandări pe care angajatorii ar trebui să le respecte în cazul temperaturilor ridicate. Reglementările la locul de muncă stipulează că temperatura camerei nu trebuie să depășească 26°C pentru a proteja sănătatea.\n\nDacă temperatura ambientală depășește 30°C, angajatorul este obligat să ia măsuri de protecție a angajaților. Acest lucru se aplică nu numai celor din birouri, ci și celor care lucrează în magazine, depozite, ateliere.\n\nDacă temperatura aerului din încăpere depășește +35°C, camera nu este potrivită ca zonă de lucru fără măsuri tehnice (de ex. dușuri industriale cu aer, pulverizări de apă), măsuri organizatorice (ex. timp de respiro pentru revigorare) sau echipament personal de protecție (ex. îmbrăcăminte de protecție împotriva căldurii), așa cum este cazul când se lucrează în medii cu temperaturi ridicate.\n\nCu alte cuvinte, șefii trebuie să își proiecteze locurile de muncă în așa fel încât să fie evitate pericolele pentru sănătate. Sistemele de aer condiționat, ventilatoarele și jaluzelele pot face camerele mai prietenoase cu mediul.\n\nÎn mod alternativ, angajatorul poate oferi un loc mai răcoros pentru lucru. Persoanele care lucrează în aer liber ar trebui să stea la umbră și să bea suficientă apă.\n\nPe o vreme toridă, așa cum a fost în iunie 2019, unii angajații rutieri din Renania de Nord-Westfalia care începeau, de obicei, programul de muncă la ora 6:45, au preferat evite momentele cu soare dogoritor și s-au pus pe treabă mai devreme, de la ora 4:45. Locurile de muncă precum cantinele și camerele de prim ajutor de la locurile de muncă trebuie să aibă temperaturi care să fie benefice pentru sănătate (și nu prea încălzite). Dacă angajații au îngrijorări, ar trebui să discute cu șefii lor pentru a vedea ce se poate face pentru a ajunge la un consens.\n\nCe se întâmplă în școli?\n\nNu a mai existat nicio reglementare la nivel național pentru școli cu privire la momentul în care elevii ar trebui să fie trimiși acasă din cauza căldurii din 1999, relatează FAZ. În schimb, fiecare stat federal decide singur. În Baden-Württemberg, Renania de Nord-Westfalia, Renania-Palatinat, Berlin și Hesse, individual, șefii fiecărei școli iau decizia potrivită în acest context. Unele școli, de exemplu, din Renania de Nord-Westfalia au ales în 2019 să scurteze zilele pentru elevi din cauza căldurii extreme.\n\nDeoarece clădirile școlilor diferă în ceea ce privește construcția și locația, temperaturile pot varia. Hitzefrei se aplică doar dacă sunt afectate cursurile de temperaturile ridicate din sălile de clasă. De obicei, dacă temperatura ambientală ajunge la 25-27°C sau mai mult, școlile iau măsuri.\n\nDacă temperaturile sunt mai mari de 25C afară la umbră până la ora 10:00, conducerea școlii se poate gândi și la trimiterea copiilor acasă. Uneori, în loc de o zi liberă, profesorii aleg să mute lecțiile în locuri mai răcoroase sau să îi ducă pe elevi în excursii scurte.\n\nHitzefrei poate pune probleme familiilor cu copii mai mici, deoarece necesită un acord între cadrele didactice și părinți. Aceștia din urmă ar putea fi nevoiți să-și ia timp liber de la serviciu pentru a-și lua odraslele acasă.\n\nPe de altă parte, elevii din liceu nu beneficiază, de obicei, de o zi întreagă de hitzefrei decât dacă, de exemplu, există riscul unor ambuteiaje în sălile de clasă.\n\nProfesorii sunt sfătuiți ca lucrările de control (pentru toate nivelurile) să fie evitate în zilele în care căldura este prea mare.\n\nRecomandările medicilor germani pe timp de caniculă\n\nGermania a trecut recent peste un val de căldură cu temperaturi de până la 37°C, așa cum GermaniaMea.ro a redat AICI , dar e departe de infernul cu care se confruntă alte țări din Europa, mai ales din partea de sud, unde s-au atins și 48°C la umbră și se luptă cu incendiile de vegetație.\n\nChiar și așa, precauți din fire, medicii specialiști germani recomandă populației metode mediteraneene de a aborda canicula. Mai precis, preşedintele Federaţiei Medicilor din Serviciul de Sănătate Publică din Germania (BVA-GD), Johannes Niessen, a recomandat ca în Germania să se introducă siesta.\n\n„Când este cald, ar trebui să luăm în considerare metodele de revigorare din țările sudice - trezitul devreme, lucrul productiv dimineața și siesta la prânz – toate reprezintă un concept pe care ar trebui să-l adoptăm în lunile de vară” a declarat Niessen pentru Redaktionsnetzwerk Deutschland (RND), citat de TheLocal.de. „În căldură intensă, oamenii nu sunt la fel de eficienți ca de obicei”, a spus el. „Somnul slab în absența răcorii noaptea duce în plus la probleme de concentrare.”\n\nPrin urmare, este mai bine să amânați sarcinile complexe de lucru până la primele ore ale dimineții, a sfătuit medicul.\n\nCe este mai exact o siesta?\n\nAșa-numita siesta, somnul la amiază, este ceva specific Spaniei, așa cum sunt plajele frumoase și tapas (gustările). Când soarele arde - între orele 14 și 18 - oamenii obișnuiesc să ia o pauză de relaxare. Angajații din birouri fac pauze mai lungi, iar în majoritatea magazinelor sunt agățate semne cu „închis”.\n\nȘi chiar dacă acum există aer condiționat aproape peste tot în Spania, tradiția continuă. În timpul siestei, însă, foarte puțini spanioli în zilele noastre trag un pui de somn așa cum făceau înainte. Mai degrabă merg la sală sau la piscină, iau un prânz mai lung cu familia sau colegii sau pur și simplu se odihnesc și se relaxează.\n\nSingurul compromis este că trebuie să lucreze mai mult până seara. Dar multe firme oferă „zile intensive” în care angajații lucrează de la 8:00 la 15:00 în timpul zilelor toride de vară.\n\n„Siesta la căldură cu siguranță nu este o sugestie rea”, a scris ministrul german al Sănătății Karl Lauterbach pe Twitter, marți. El nu vede problema ca fiind una politică, ci ceva care ar trebui reglementat privat.\n\n„Angajatorii și angajații ar trebui să negocieze singuri acest lucru”, a spus ministrul Sănătății. „Din punct de vedere medical, cu siguranță are sens pentru multe profesii”.",
  "metadata": {
    "original_file": "Germania_Mea_0403.html"
  }
}