{
  "title": "Cum au devenit românii minoritatea UE majoritară în Germania? - GermaniaMea.ro",
  "content": "Pentru mulți români, Germania este o a doua casă, ținând cont că, în mai puțin de un deceniu numărul celor de acolo aproape s-a dublat.\n\nPotrivit datelor publicate recent de Biroul Federal de Statistici al Germaniei - Destatis, românii reprezintă cea mai mare minoritate din Republica Federală care provine dintr-un stat UE. Astfel, numărul românilor din Germania a crescut în perioada 2015 – 2022, de la 450.000 la peste 883.670 de persoane, ceea ce reprezintă cea mai mare rată de creștere în rândul cetățenilor care provin din UE.\n\nÎnsă, per total, cetățenii români sunt pe locul patru ca număr, depășiți de către cetățenii turci, în număr de aproape 1,5 milioane, cei ucraineni, puțin peste 1,1 milioane și cei sirieni, în număr de peste 900.000. Românii sunt aproape la egalitate cu cetățenii polonezi care sunt doar cu puțin peste 880.000 stabilite în Germania.\n\nGermania rămâne una din țările preferate de români, după Italia, Spania și Marea Britanie, aceasta se plasează pe locul patru în preferințele românilor care caută un trai mai bun în străinătate.\n\nLocurile de muncă mai bine plătite decât în țara de origine, stabilitatea economică, oportunitățile educaționale, mediul politic și social reprezintă doar câteva dintre motivele pentru care românii emigrează. Deși nu se află printre muncitorii din Germania cu cele mai mari venituri, românii consideră că salariile de câteva mii de euro, lunar, merită, chiar dacă îi țin departe de cei dragi, de acasă.\n\n„Soțul meu mi-a propus să venim aici, nu cu gândul de a rămâne, dar iată că au trecut 4 ani și gânduri de întoarcere nu sunt prea multe. Eu sunt foarte mulțumită de sistemul de sănătate de aici, copiii mei sunt foarte bine tratați la doctor. Nu mai zic de nașteri, mama este tratată foarte bine, la fel și copilul chiar dacă poate nu știi limba”, a declarat încântată Claudia Mârți, o româncă stabilită în Germania, potrivit stirileprotv.ro.\n\nCât câștigă un român comparativ cu alt cetățean străin în Germania?\n\nPotrivit Institutului pentru Economie din Germania, există un decalaj considerabil între salariul mediu încasat de un german și cel încasat de un muncitor de altă naționalitate. Salariul mediu al angajaților germani cu normă întreagă la sfârșitul anului 2022 a fost de 3.785 de euro, cu 904 euro mai mare decât salariul mediu ale persoanelor de naționalitate străină.\n\nDintre cetățenii străini, salariile persoanelor cu cetățenie indiană sunt cu mult înaintea acestora, cu 5.227 de euro. Acest lucru se datorează faptului că mulți indieni sunt angajați în profesii academice STEM (Știință, Tehnologie, Inginerie și Matematică).\n\nMunca necalificată este domeniul în care românii sunt fruntași ca forță de muncă și au salarii lunare medii relativ scăzute - 2.444 euro (2021: 2.262 euro); mai mult decât un bulgar - 2.339 euro (2021: 2.164 euro), dar mai puțin decât un sirian - 2.519 euro (2021: 2.314 euro).\n\nUltimele date ale Ministerului Muncii de la București arată că în Germania cei mai mulți români lucrează în construcții, agricultură și în abatoare.\n\nÎn plus, potrivit Băncii Naționale a României (BNR), din Germania au venit și cei mai mulți bani în visteria statului, în primele 10 luni din 2023 - peste 900 de milioane de euro. În top urmează Marea Britanie, Italia, Spania și Statele Unite ale Americii.\n\nÎn ultimii zece ani, românii au ocupat locul doi în topul imigranților care ajung în fiecare an în Germania, fiind depășiți doar de sirieni, potrivit DW. Astfel, românii reprezintă aproximativ 7% din totalul de peste 20 de milioane de imigranți la prima sau a doua generație care trăiesc în Germania.\n\nTotodată, românii sunt primii din UE când vine vorba de dobândirea cetățeniei germane - 5.900 de conaționali au devenit și germani în 2020. Totuși, general vorbind, turcii și sirienii s-au clasat pe primele două locuri și la acest capitol.",
  "metadata": {
    "original_file": "Germania_Mea_0281.html"
  }
}