{
  "title": "Care sunt cele mai mari temeri ale locuitorilor din Germania în 2024? - GermaniaMea.ro",
  "content": "De-a lungul timpului s-a tot vorbit despre faptul că o caracteristică tipică germanilor e că iubesc stabilitatea (fie ea politică sau finaciară) și securitatea. De altfel, într-un studiu de acum șapte ani comandat de casa de asigurări R+V și citat de DW.com, sociologii germani vorbeau despre faptul că nemții se tem de terorism, extremism și problemele cauzate de migrație.\n\nȘi se pare că de ce le-a fost frică, de aia nu scapă – tot mai multe acte de terorism au avut loc în ultima perioadă și despre care GermaniaMea.ro a relatat în mod constant, la fel și despre migranți sau acte asociate cu extremismul. Și dacă acum câțiva ani acestora li se adăugau ca temeri încălzirea globală, criza financiară, pandemia de COVID-19, acum teama de costuri de trai tot mai ridicate a ocupat prima poziție în clasamentul fricilor germanilor întocmit de societatea de asigurări R+V-Versicherung.\n\n„Este vorba de o frică adânc înrădăcinată în Germania. În cei 33 de ani de când se efectuează acest studiu, teama scumpirii vieții cotidiene s-a clasat cel mai des pe primul loc, de 14 ori în total. De îndată ce prețurile încep să crească, această frică se reactivează”, a declarat coordonatorul studiului Grischa Brower-Rabinowitsch.\n\nLa subiectul migrație, două aspecte țin capul de afiș: îngrijorarea că bugetul statului este suprasolicitat de numărul mare de refugiați - pe locul al doilea; teama de tensiuni sociale din cauza numărului mare de străini - pe poziția a patra.\n\nUn detaliu ce merită subliniat în studiul de anul acesta este că migrația îi îngrijorează mai mult pe locuitorii din est decât pe cei din vest.\n\nPe locul trei în clasament: teama că spațiul de locuit devine tot mai scump.\n\nÎn top 10 se mai află două frici de ordin economic: teama de creșterea taxelor și impozitelor sau de tăiere a beneficiilor sociale - locul cinci; teama de înrăutățirea situației economice - locul opt.\n\nDe asemenea, teama de terorism și cea privind accentuarea extremismului politic au crescut cel mai mult față de anul trecut în concepția locuitorilor din Germania.\n\nTinerii din Germania se regăsesc în politicile de dreapta\n\nDe altfel, un alt studiu recent, comandat, de data aceasta, de gigantul petrolier multinaţional Shell, realizat la începutul anului 2024, și ale cărui rezultate au fost date publicității zilele trecute, relevă că un sfert din totalul tinerilor intervievaţi în Germania sunt „de dreapta\" din punct de vedere politic, potrivit propriilor declarații sau „mai mult de dreapta\".\n\nLa acest sondaj au luat parte 2.509 de tineri şi tinere cu vârste cuprinse între 12 şi 25 de ani care au fost întrebaţi despre atitudinile lor în legătură cu diverse subiecte, inclusiv familie, prieteni, atitudini politice şi conflictele actuale din lume.\n\nÎn fapt, constatările cercetătorilor se aliniază cu rezultatele alegerilor regionale din septembrie din trei landuri din estul Germaniei, când exit-poll-urile au stabilit că tinerii alegători au susţinut în special Alternativa pentru Germania (AfD), de extremă dreapta.\n\nDe asemenea, un total de 80% dintre participanţi tineri la sondajul Shell Youth au declarat că se tem de un război în Europa.\n\nSpre comparație, tinerii se tem mai mult de un război, iar seniorii stau cu grija zilei de mâine d.p.d.v financiar.",
  "metadata": {
    "original_file": "Germania_Mea_0081.html"
  }
}