{
  "title": "Val de gripă peste Germania! Când și cum să-ți iei concediu medical? - GermaniaMea.ro",
  "content": "Incidența bolilor respiratorii acute a crescut săptămâna aceasta, comparativ cu săptămâna anterioară în Germania, informează TheLocal.de. Dacă anterior, în special elevii şi adulţii tineri au fost cei care au contractat gripa, acum afecțiunea a vizat toate grupele de vârstă, avertizează Agenţia de sănătate publică din Republica federală - Institutul Robert Koch (RKI).\n\nDatele oficiale arată că săptămâna trecută, incidența bolilor respiratorii a fost de aproximativ 7.300 la 100.000 de persoane, față de 6.700 în săptămâna precedentă. Raportul sugerează că bolile respiratorii „au crescut de la jumătatea anului 2023”, atingând vârful în decembrie, cu o rată de incidență care a persistat peste nivelurile pre-pandemie timp de câteva săptămâni.\n\nÎn plus, RKI a raportat şi infecţii cu virusul respirator VSR (virusul sinciţial respirator).\n\nSimilar cu anii precedenți, creșterea actuală a infecțiilor a urmat unei scurte scăderi de la începutul anului. Această tendință este mai mult legată de creșterea nivelului de contact al unei persoane după ce a revenit la serviciu după sărbătorile de iarnă.\n\nCând este bine să revină un bolnav la muncă?\n\nAngajaților din Germania li se acordă o perioadă suficientă de concediu medical. Potrivit Serviciului de Informații al Institutului Economic German (IWD), muncitorii din Republica Federală au avut o medie de 22 de zile de boală în 2022. În comparație, lucrătorii din Marea Britanie au o medie de 4,6 zile de boală în fiecare an, conform Biroului Național de Statistică al Marii Britanii. Despre cetățenii americani se știe că au chiar mai puține zile decât predecesorii lor.\n\nAngajatorii germani sunt obligați legal să accepte până la 30 de zile de concediu medical plătite pe an, dar este permis și mai mult timp liber (plătit de asigurările de sănătate) de până la șase săptămâni, dar numai dacă fac dovada cu ajutorul unei adeverințe de incapacitate de muncă de la medicul personal.\n\nDacă sunteți angajat în Germania, aveți dreptul legal la concediu medical plătit ca să vă refaceți, așa că nu ezitați să vă luați o zi de odihnă medicală, dacă suferiți de gripă în acest sezon.\n\nCe trebuie să știți despre concediul medical în Germania?\n\nDin punct de vedere legal, trebuie să vă informați angajatorul despre absența dumneavoastră de la serviciu din cauza bolii din timp. Mulți fac greșeala de a merge la medic și abia apoi își informează angajatorul despre starea de sănătate. În mod legal, trebuie să vă informați angajatorul că sunteți bolnav înainte de începerea zilei de lucru. Acest lucru se poate face telefonic, e-mail sau mesaj.\n\nDe precizat că certificatul de concediu medical în urma unei consultații telefonice este valabil, de obicei, maxim șapte zile calendaristice. Un concediu medical suplimentar este posibil numai dacă pacientul a fost examinat anterior personal la cabinetul medicului.\n\nÎn prima zi trebuie să-i aduceți la cunoștință angajatorului starea dvs. printr-o notificare de boală – Krankmeldung , înainte de începerea programului de lucru, iar în cea de-a patra zi, o notă medicală de la doctor privind concediul medical ( Krankschreibung ).\n\nOricum, verificați acest aspect cu angajatorul dumneavoastră. În unele cazuri, se poate stipula într-un contract că nota medicului este necesară mai devreme.\n\nDe fapt, o decizie a Tribunalului Federal de Muncă din 2021 a hotărât că un șef poate solicita un aviz medical chiar și în prima zi în care nu intri la muncă.\n\nOricum, în Germania nu este o idee bună să-ți iei o zi de concediu medical, dar pentru alte motive personale, nicidecum legate de vreo boală. Acest lucru este considerat abuz și poate duce la concedierea imediată a angajatului. La fel se întâmplă și în cazul în care sunteți bolnav și nu ați anunțat la timp angajatorul.\n\nDin păcate, în această perioadă, obținerea unei adeverințe medicale este incertă. Medicii germani au avertizat că grevele asistenților de joi, 8 februarie, pot avea impact inclusiv asupra programărilor pacienților. A fost pentru prima dată când toţi cei 330.000 de asistenţi medicali care lucrează în ambulatoriu au fost chemaţi să îşi oprească activitatea, ceea ce a perturbat activitatea cabinetelor medicale din Germania.\n\nLista de revendicări ale Asociaţiei Asistenţilor Medicali include majorarea salariului pentru angajaţii noi la 17 euro pe oră, cu efect retroactiv de la 1 ianuarie, fără reducerea primelor speciale. Asociaţia mai vrea ca suplimentele la salariul de bază, de pildă pentru formare profesională sau asumarea de responsabilităţi mai mari, să fie onorate în continuare cu prime cuprinse între 7 şi 45%.",
  "metadata": {
    "original_file": "Germania_Mea_0259.html"
  }
}