{
  "title": "La ce capitol România este peste Germania? - GermaniaMea.ro",
  "content": "Nu e ca și cum românii nu ar simți-o pe propria piele, dar și datele oficiale arată o creștere accentuată a prețurilor în ultima perioadă. Cel mai recent raport Eurostat indică faptul că România este pe locul al doilea în Uniunea Europeană la acest sens. De asemenea, prețurile la unele produse de bază sunt egale sau chiar mai mari în România comparativ cu alte state vecine.\n\nÎn urma unui experiment comparativ citat de euronews.ro, reiese că o cutie de lapte la 1 litru de 1,5% grăsime, costă 7,49 lei în România. Mai scump cu aproape 3 lei față de același tip de lapte din Germania. De asemenea, în timp ce în România un pachet de 250 grame cu unt de 82% grăsime costă aproape 14 lei, în Germania acesta costă 1,40 euro, adică prețul este mai mult decât dublu.\n\nUn alt produs folosit adesea într-un sandwich făcut pentru o gustare pe grabă este șunca feliată pentru care cumpărătorul din România plătește cu 4 lei mai mult decât dacă l-ar lua dintr-un magazin din Germania.\n\nRomânii care preferă e dietă mai selectă, cu mai multe uleiuri sănătoase, vor da mai mult pentru anumite produse exotice cum ar fi un avocado sau câteva grame de nuci pecan, comparativ cu germanii – cu 1 leu, respectiv 5 lei.\n\nDespre prețurile semnificativ mai mari a relatat recent și un cetățean german care și-a petrecut sărbătorile de iarnă în România și și-a făcut săptămâni la rând cumpărăturile într-un supermarket din Sibiu, pe care îl frecventează și țara de origine. A explicat că a făcut această alegere tocmai pentru că și în Germania, la Munchen, își face de obicei cumpărăturile în magazinele aceluiași lanț de supermarketuri, fără a-l numi.\n\n„(...) Ce am găsit acum în magazine nu m-a surprins, m-a șocat de-a binelea”, a spus el, citat de adevărul.ro.\n\nCetățeanul german susține că prețurile s-au dublat sau chiar triplat față de ultima dată când a fost în România, acum patru ani.\n\n„Sincer, ieșea scandal dacă făceau asta la noi, în Germania, să pună chiar asemenea prețuri... Exagerez poate, dar ieșea revoluție, oamenii nu răbdau! Văd că laptele pe care îl dau mamele copiilor costă mai mult în România, brânza la fel, e mai scumpă în România, dar și cârnații și carnea și majoritatea derivatelor. Am văzut că situația e cam la fel și când e vorba de deodorante sau detergenți. Inuman! Din ce bani își face cumpărăturile românul plătit cu salariul minim pe economie când sunt asemenea prețuri? Înțeleg că magazinul se adaptează în funcție de cerere și ofertă și pune ce prețuri consideră de cuviință, e dreptul lor, dar totuși...”, a adăugat el.\n\nDin nefericire, în ceea ce privește veniturile, în România salariul minim brut este semnificativ mai mic decât în alte state europene. De exemplu, este de trei ori mai mic decât în Republica federală. În Germania, în 2024, salariul minim național garantat prin lege este de 12,41 euro pe oră, conform Ministerului Muncii din această țară, iar din 2025 va crește la 12,82 euro. Salariul minim este acum 1.621 euro, în Germania.\n\nȘi totuși, dintr-o altă perspectivă - de această dată pozitivă - chiar dacă România este a doua cea mai săracă țară din UE, depășește Germania atunci când vine vorba de industrie.\n\nPotrivit lui Cristian Popa, membru în Consiliul de Administrație al Băncii Naționale a României, industria locală are o pondere mai mare în PIB decât în Germania și net superioară mediei Uniunii Europene. Da, vorbim despre România zilelor noastre, nu de „Epoca de Aur”. România a ajuns în sfârșit, după atâția ani de tranziție, la o maturizare economică, crede Popa.\n\nAsta contrazice narațiunea populară și demonstrează un echilibru sănătos între robustețea sectorului industrial și diversitatea economică, mai susține acesta.\n\nÎn asentimentul specialistului băncii centrale, par să fie și datele Indicelui de complexitate economică (ICE), construit la Harvard Kennedy School of Government, care arată că economia României este a 19-a cea mai complexă și sofisticată din lume. Rezultatele relevă că statul român s-a aflat pe o tendință de creștere din 2000, când ECI a clasat inițial România pe locul 39.\n\nAcest indice reprezintă o măsură a capacităților productive ale unei economii naționale",
  "metadata": {
    "original_file": "Germania_Mea_0271.html"
  }
}