{
  "title": "Germanii, printre cei mai mari amatori ai muncii de acasă din Europa - GermaniaMea.ro",
  "content": "Pandemia COVID-19 a dus la o creștere semnificativă și rapidă a adoptării muncii la distanță, deoarece indivizii și organizațiile au răspuns grijilor legate de pericolul contaminării și restricțiilor impuse de guvern asupra activităților comerciale și sociale. Cele mai recente rezultate sugerează că, la nivel mondial, acordul privind telemunca/lucrul la distanță/WFH – work from home, respectiv Das Homeoffice, continuă să fie foarte apreciat de către angajați, chiar și după ce pandemia a fost declarată eradicată oficial.\n\nClădirile de birouri din Germania sunt la doar 40% din capacitatea lor ocupate, conform unui studiu care sugerează că pandemia a avut un efect de durată asupra locului de muncă.\n\nÎn Europa, angajaţii germani profită la maximum de munca de acasă în comparaţie cu alte ţări de pe bătrânul continent. Potrivit unui studiu al Institutului ifo din Munchen , Germania s-a clasat pe locul al doilea din 17 ţări europene, cu o medie de puţin peste o zi de telemuncă pe săptămână. Ea a fost depășită de Marea Britanie, cu 1,5 zile.\n\nDintre cele 34 de ţări chestionate la nivel mondial, Canada cu 1,7, Statele Unite cu 1,4 şi Australia cu 1,3 zile pe săptămână sunt înaintea Germaniei. Media este de puţin sub 0,9 zile. În Europa, Finlanda şi Ţările de Jos au, de asemenea, aproximativ o zi pe săptămână. În România și Austria este de 0,8 zile, în Polonia şi Italia - de 0,7, iar în Franţa şi Danemarca - de 0,6.\n\nPotrivit aceluiași studiu, 67% dintre angajații cu normă întreagă lucrează cinci zile pe săptămână la sediul angajatorului. 26% au încheiate contracte in sistem hibrid, în care își împart săptămâna de lucru între domiciliu și birou, în timp ce 8% dintre angajații cu normă întreagă lucrează în întregime de acasă.\n\nExistă un decalaj între numărul de zile WFH pe săptămână dorit de angajați și cel planificat de angajatori. În timp ce angajații ar dori să lucreze în medie 2,0 zile pe săptămână pe tot globul, angajatorii plănuiesc doar 1,1 zile WFH pe săptămână. Acest decalaj este prezent în toate cele 34 de țări. În privința acestui aspect, atât pentru germani, cât și pentru români idealul ar fi de 1,8 zile pe săptămână de telemuncă.\n\nÎntrebați despre beneficiile muncii de acasă, 59,7% din respondenți au menționat că scapă de navetă, 43,8% au spus că economisesc bani pentru „pachețel” și costurile cu deplasarea, 41,9% au citat flexibilitatea atunci când lucrează, iar 38% au spus că economisesc timp pregătindu-se pentru mersul la serviciu. De altfel, contabilizat altfel, un german ar economisi circa 65 de minute lucrând de acasă.\n\nLa polul opus, conform studiului, care se bazează pe un sondaj al angajaților cu normă întreagă la nivel mondial, se află în special în Coreea de Sud - cu 0,4 zile, precum și Japonia și Grecia, cu 0,5 zile de telemuncă.\n\nÎntre timp, revenind la Germania, proprietarii de clădiri de birouri suferă. Doar 40% din capacitatea acestora sunt momentan ocupate, conform ifo, care sugerează că pandemia are un efect de durată asupra locului de muncă. De asemenea, într-o zi de lucru medie, 12,4% din tot spațiul de birouri din Germania nu este folosit.\n\nDe parcă nu ar fi de ajuns că în Republica Federală se face lobby pentru săptămâna de lucru de patru zile (așa cum GermaniaMea.ro a evidențiat AICI ), nici spionajul nu mai e ce-a fost! Și asta pentru că și potențialii spioni, care vin la birourile de recrutare ale serviciilor de informații nemțești - Bundesnachrichtendienst (BND), doresc să lucreze de acasă și preferă să nu se despartă de telefoanele mobile personale. (mai multe detalii în acest sens găsești AICI ).\n\nAstfel, Das Homeoffice a devenit o parte de rutină a vieții pentru aproximativ 25% din forța de muncă din Germania. Guvernul de coaliție condus de Olaf Scholz a promis că va acorda „profesiilor adecvate” un drept aplicabil din punct de vedere legal la „telemuncă”, cu excepția cazului în care există un caz clar că acest lucru nu se poate face în unele ramuri ale industriei, dar legislația nu s-a materializat încă.",
  "metadata": {
    "original_file": "Germania_Mea_0402.html"
  }
}