{
  "title": "Germania, în doliu! Atac terorist la un festival în Solingen! - GermaniaMea.ro",
  "content": "Mii de oameni se aflau vinerea trecută la un festival în Solingen din landul Renania de Nord-Westfalia - Germania, în piaţa aglomerată din centru, pentru a sărbători 650 de ani de la atestarea oraşului cu circa 160.000 de locuitori. Deodată, în jurul orei 21:45, un bărbat a scos un cuţit şi a început să semene teroare, atacând la întâmplare.\n\nRezultatul: cel puţin trei persoane au murit şi alte opt au fost grav rănite, patru dintre acestea sunt în stare critică, potrivit presei germane. Victimele omorâte sunt doi bărbați de 56 şi 67 de ani și o femeie de 56 de ani. Un adevărat masacru, spun cei care au asistat la aceste scene teribile, şocaţi.\n\nPoliţiştii au închis imediat circulaţia în zona, şi toţi locuitorii au fost sfătuiţi să rămână în case.\n\nZiarul local Solinger Tageblatt a relatat că unul dintre organizatorii festivalului, Philipp Müller, a urcat pe scenă rugând mulţimea să nu intre în panică şi să aibă grijă să părăsească incinta, deoarece atacatorul era încă în libertate. La momentul respectiv, Müller a declarat că echipele de urgenţă luptă pentru viaţa a nouă persoane.\n\nDe altfel, ca să evite, pe cât posibil panica în rândul mulțimii care se retrăgea haotic, în mare grabă, - Tobias Topic, artistul aflat in acel moment pe scenă, unul cei mai populari DJ din Germania, a continuat să mixeze încă vreo 20 de minute.\n\n„Suntem în stare de şoc. Am vrut să sărbătorim împreună aniversarea oraşului nostru şi acum ne plângem morţii şi răniți. Mi se rupe inima că a avut loc un atac în oraşul nostru. Am lacrimi în ochi când mă gândesc la cei pe care i-am pierdut\", a scris Tim Kurzbach, primarul din Solingen, pe rețelele sociale.\n\nOrașele mari învecinate precum Dusseldorf și Koln au trimis întăriri în sprijinul forțelor de poliției locale, iar la ieșirile din Solingen au fost instituite filtre.\n\nSuspectul a atacat la voia întâmplării, dar cu precizie, în zona gâtului, spate și piept pentru a produce cât mai multe victime. Este vorba despre un tânăr sirian în vârstă de 26 de ani, care în decembrie 2022 a solicitat azil în Germania, în oraşul Bielefeld.\n\nUnele publicații susțin că după 26 de ore, acesta a fost prins, după ce poliţia a depus eforturi intense toată ziua de sâmbătă pentru a da de el. Unităţi speciale ale poliţiei au percheziţionat un centru de refugiaţi din Solingen în urma mai multor informaţii puse cap la cap.\n\nAltele relatează că suspectul, desemnat de justiţie drept Issa Al H., s-a predat autorităţilor sâmbătă seara şi a declarat, potrivit poliţiei, că „este responsabil\" pentru crime.\n\nSuspectul a vrut „să omoare cât mai multe persoane\", a estimat Parchetul federal din Karlsruhe care a raportat duminică „suspiciuni puternice de apartenenţă\" la organizaţia jihadistă Stat Islamic.\n\nArma crimelor a fost găsită la două sute de metri distanţă de locul în care bărbatul a ucis fără milă trei oameni. Un adolescent de 15 ani, care a fost văzut că vorbea cu agresorul în timpul evenimentului, a fost și el arestat ca martor pentru „nedenunţare” a unui plan de act criminal.\n\nPotrivit mai multor media germane, bărbatul sirian făcea obiectul unui ordin de expulzare în Bulgaria, stat al Uniunii Europene în care fusese înregistrată intrarea sa şi unde ar fi trebuit să depună cererea de azil, în conformitate cu normele comunitare.\n\nPotrivit vicecancelarului german Robert Habeck, el nu se afla pe listele extremiştilor islamişti consideraţi periculoşi.\n\nGruparea teroristă Stat Islamic (SI) a revendicat sâmbătă seara acest atac. Membrii grupării au descris atacul, într-o postare pe Telegram, ca fiind „o răzbunare pentru musulmanii din Palestina și din toată lumea''.\n\nOrganizaţia teroristă, care la numit pe bărbatul care a efectuat atacul drept un „soldat al Statului Islamic,” nu a furnizat însă nicio dovadă pentru afirmația sa și nu este clar cât de strânsă era orice relație între atacator și SI.\n\nPotrivit DW.com, poliţia din Düsseldorf, capitala landului federal NRW, a comunicat că a primit o scrisoare de revendicare semnată de miliţiile teroriste. Se mai verifică autenticitatea documentului.\n\nÎn ultimii ani, Germania a fost scena mai multor atacuri jihadiste, dintre care cel mai sângeros, un atac cu camion în decembrie 2016 asupra unei pieţe de Crăciun din Berlin, a dus la moartea a 12 persoane.\n\nAutorităţile au anulat festivalul, care trebuia să continue şi în weekend. Atacul de vineri seara sporeşte presiunea asupra şefului guvernului cu o săptămână înainte de alegerile regionale cu risc ridicat din două landuri din estul Germaniei.\n\nÎn apropierea locului tragediei, buchete de flori, lumânări şi mesaje mărturisesc emoţia care a cuprins Solingen, supranumit „Oraşul lamelor\" - Klingenstadt , vestit pentru cuţitele și foarfecele de excepţie.\n\nLa primele ore ale dimineții, cancelarul Olaf Scholz a adus un omagiu victimelor atentatului din piața Fronhof.\n\n„Nu putem accepta aşa ceva în societatea noastră şi nu ne vom obişnui niciodată cu asta. Trebuie să acţionăm cu toată rigoarea legii\", a afirmat Scholz. Descriind atacul drept o „crimă oribilă\", oficialul german a cerut ca legea să fie aplicată pe deplin.\n\nLa rândul său, ministrul de interne german Nancy Faeser, a făcut, sâmbătă seara, apel la ţară să „rămână unită”. Dezbaterea politică despre consecințele după momentul Solingen s-a îndreptat rapid către puterile autorităților de securitate și breșele existente.\n\nAtacul de la Solingen are loc înaintea a trei alegeri regionale, programate luna viitoare în Turingia, Saxonia şi Brandenburg, în care Alternativa pentru Germania (AfD), formaţiune de extremă dreapta anti-imigraţie are şanse de câştig.\n\nÎnjunghierile şi împuşcăturile fatale au devenit un fenomen tot mai frecvent în Germania, iar guvernul a declarat la începutul acestei luni că doreşte să înăsprească normele referitoare la cuţitele care pot fi purtate în public, prin reducerea lungimii maxime permise a lamei.\n\n„Nimeni în Germania nu are nevoie de arme albe în spaţiul public. Nu suntem în Evul Mediu”, a spus Robert Habeck privind portul de arme.\n\nAceasta este o măsură prea timidă, potrivit lui Fridrich Merz, liderul conservatorilor de la CDU. „Nu cuţitele sunt problema, ci oamenii care le poartă”, a spus el, cerând guvernului să „nu mai primească refugiaţi” din „Siria şi Afganistan”.\n\nÎn semn de solidaritate, echipele de fotbal din ţară au purtat panglici negre la meciurile din prima ligă.",
  "metadata": {
    "original_file": "Germania_Mea_0118.html"
  }
}