{
  "title": "Germania: Scrisoare primită după 4 zile sau colet adus rapid cu drona? - GermaniaMea.ro",
  "content": "În timp ce trimiterea unei scrisori prin poștă este posibil să dureze mult mai mult în viitor, ca urmare a reformei planificate a Legii poștale din Germania, dronele de livrare a coletelor și-au început activitatea.\n\nPotrivit noi legi poștale, scrisorile vor fi livrate după patru zile în Bundesrepublik pentru mai multă siguranță, potrivit TheLocal.de. În consecință, în viitor, 95% din scrisorile standard din serviciile de bază trebuie să ajungă la destinatar în a treia zi lucrătoare, iar 99% trebuie să fie în cutia poștală în a patra zi lucrătoare\n\nReglementările privind termenele de livrare a scrisorilor operate de Deutsche Post trebuie să fie relaxate, astfel încât serviciul poștal să-și poată reduce costurile. În vara anului trecut, Agenția Federală de Rețea a primit din partea Deutsche Post o solicitare pentru o majorare anticipată a taxelor poștale pentru 2024. Compania a invocat costurile excesiv de mari din cauza inflației, a prețurilor mai mari la energie și a standardelor din cadrul contractului colectiv din 2023 foarte ridicate, precum și o scădere semnificativ mai mare a volumelor de scrisori. Cererea, însă, i-a fost respinsă, astfel că furnizorul federal de servicii poștale a gândit o altă strategie.\n\nAcest aspect contrastează cu ceea ce se pare că va revoluționa industria livrărilor din Germania. Aici, livrarea „clasică” la ușă de către personalul de livrare este încă cea mai populară formă de primire a coletului. Pentru a ușura traficul pe drumuri și pentru a aborda deficitul de forță de muncă, livrarea pe calea aerului cu ajutorul dronei pare promițătoare... la prima vedere.\n\nPotrivit karlsruhe-insider.de, proiectul de testare a livrării oficiale cu drone a început în Lüdenscheid, Renania de Nord-Westfalia. Dronele complet automate sunt folosite pentru a transporta pachete pe o rută predefinită. Deocamdată vor fi aprovizionate doar anumite companii de-a lungul aglomeratei autostrăzi A45 din regiune.\n\nProiectul se numește „Last Mile Delivery” și este conceput de companiile Third Element Aviation din Bielefeld și Koerschulte Group din Lüdenscheid. Ele consideră că această abordare oferă beneficii semnificative întreprinderilor care suferă de impactul traficului. Dronele nu numai că își îndeplinesc sarcinile rapid și eficient, ci și într-un mod prietenos cu mediul.\n\nAprobarea Autorității Federale de Aviație pentru acest proiect comercial la nivel național reprezintă un progres semnificativ în industria logistică germană. Experții văd un potențial enorm pentru viitor, eventual chiar și pentru livrarea de colete către persoane fizice. Prin utilizarea dronelor pentru colete, Germania intră, fără îndoială, într-o nouă eră a livrării de colete.\n\nServiciile de curierat, expres și coletărie au crescut, de asemenea, semnificativ, ponderea comerțului online s-a triplat în timpul pandemiei și este încă de peste două ori mai mare decât înainte de pandemie.\n\nConform unui studiu Bitkom, citat de tagesspiegel.de, o treime dintre cumpărătorii online din Germania ar dori să li se livreze pachetele cu drona. Dar, în ciuda testelor deja existente cu drone și a programelor pilot, vor mai trece câțiva ani până când acest lucru să devină ceva uzual în această țară. Deși tehnologia există, implementarea se confruntă cu provocări precum integrarea spațiului aerian, evitarea coliziunilor, protecția datelor și crearea de standarde sigure.\n\nÎnainte de folosirea pe scară largă, primul lucru de făcut este utilizarea unei rute de livrare într-o manieră diferențiată și complementară: dronele logistice, de exemplu, sunt deosebit de potrivite pentru a aduce rapid produse mici, ușoare și deosebit de urgente, cum ar fi medicamente sau alimente perisabile în locuri îndepărtate. Cu toate acestea, livrarea de electrocasnice de bucătărie direct pe balconul apartamentului marelui oraș este încă departe.",
  "metadata": {
    "original_file": "Germania_Mea_0249.html"
  }
}