{
  "title": "Germania: De ce e călătoria cu trenul mai scumpă decât cu avionul? - GermaniaMea.ro",
  "content": "În trecutul nu prea îndepărtat, o călătorie făcută vara cu trenul între Munchen și Florența era una de durată, dar accesibilă pentru studenți, muncitori și familii deopotrivă. Dar, de când cu companiile aeriene care beneficiază de subvenții mari și promovează strategii agresive de tarifare, călătoria cu trenul a devenit o posibilitate de transport agreată doar de cei care își permit „luxul” de a dedica mai multe ore călătoriilor.\n\nÎn medie, în Germania, călătoria cu trenul este de două ori mai scumpă decât zborul cu avionul, arată un nou studiu realizat de Greenpeace la nivel european, potrivit iamexpat.de.\n\nAmploarea acestei schimbări de opțiuni privind transportul a fost dezvăluită de raportul organizației de mediu referitor la diferența dintre costul zborului - care, conform datelor Agenției Europene de Mediu, emite în medie de 4,84 ori mai multe emisii de gaze cu efect de seră decât trenurile - și costul călătoriei cu trenul.\n\nPentru raport, Greenpeace a analizat 112 rute din Europa și a comparat costul zborului cu cel al călătoriei cu trenul între variațiile a două locații europene. Dintre toate rutele luate în considerare, în 79 de cazuri s-a dovedit mai ieftin să zbori decât să mergi cu trenul. Dintre cele 23 care erau mai ieftine, aproximativ 12 erau considerate a avea servicii de calitate scăzută, cum ar fi conexiuni proaste sau lente.\n\nPe plan internațional și în Europa, există multe asocieri pozitive cu sistemul feroviar german, care din exterior este perceput ca punctual, de anvergură și accesibil. În Germania, acest sentiment este în mare măsură respins, cu întârzieri regulate și extreme, dezvoltări de construcții prost organizate și subfinanțate și servicii supraaglomerate care demonstrează contrariul.\n\nPropunerile recente, precum biletul unic de 9 euro/lună , valabil vara trecută, și succesorul actual – abonamentul de 49 de euro , au făcut călătoriile cu trenurile germane mai accesibile. Dar, conform Greenpeace, călătoria cu trenul în, spre și dinspre Germania este chiar și cu 51% mai scumpă decât zborul cu avionul.\n\nPe unele rute, de exemplu între Hamburg și Munchen, Stuttgart și Berlin sau pe orice rută între Germania și Elveția, varianta cu trenul a fost întotdeauna mai ieftină. Dar dacă călătorii vor să treacă granița spre Spania, Italia, Marea Britanie, Franța sau țările nordice, călătoria cu avionul este întotdeauna sau aproape întotdeauna mai ieftină. În cel mai extrem caz, călătoria cu avionul între Köln și Manchester este de cinci ori mai ieftină decât a merge cu trenul.\n\nMotivul acestei discrepanțe între costul călătoriilor interne față de călătoriile peste granițele europene este că Germania este una dintre singurele țări care aplică taxe mai mari pentru zborurile interne decât pentru trenuri (19% față de 7%).\n\nÎn timp ce guvernul german și Deutsche Bahn au anunțat recent planuri de dezvoltare a serviciilor, cum ar fi renovarea fiecărei a treia stații din țară și lansarea de noi servicii internaționale, criticii susțin că operatorul feroviar german are nevoie de miliarde de euro în plus pentru ca țara să se apropie de obiectivul său de neutralitate climatică până în 2045, cu atât mai puțin cu prevederile Acordului de la Paris.\n\nGreenpeace subliniază că doar 1% din populația globală este responsabilă pentru crearea a mai mult de jumătate din emisiile climatice globale. În loc să-și petreacă timpul dezvoltării tehnologiei care face posibil zborul ecologic, organizația ajunge la concluzia că ar trebui investiți mai mulți bani în transportul feroviar și ar trebui acordate mai puține subvenții companiilor aeriene cu buget redus.\n\nAceste strategii de prețuri „au un cost ridicat pentru planetă și locuitorii săi, inclusiv angajații acestora, vecinii aeroportului, clienții, persoanele afectate de fenomene meteorologice extreme sau de biodiversitate în general”, a scris Greenpeace în concluzia sa.\n\nOdată cu revenirea la transportul cu trenul la prețuri rezonabile, călătorii și-ar putea permite să folosească din nou variante de transport ecologice. Organizația a concluzionat că, pentru a face acest lucru, biletele de tren pentru călătorii în viitorul îndepărtat ar trebui să fie mai accesibile, orarele și prețurile pentru anumite călătorii ar trebui să fie uniforme și ar trebui introdus un sistem de plată integrat la nivelul UE pentru rezervarea biletelor.\n\nÎn cele din urmă, și poate cel mai important, „sunt necesare investiții masive pentru modernizarea infrastructurii feroviare, creșterea capacității rețelelor și deplasarea mai rapidă a garniturilor, în special în țările din Europa Centrală și de Est”.",
  "metadata": {
    "original_file": "Germania_Mea_0399.html"
  }
}