{
  "title": "Principala magistrală feroviară din Germania se închide! - GermaniaMea.ro",
  "content": "Deutsche Bahn, operatorul feroviar național al Germaniei, a anunţat că, începând de luni, 15 iulie, va închide principala magistrală feroviară pentru lucrări de modernizare, informează TheLocal.de.\n\nEste vorba despre magistrală feroviară care face legătură între Frankfurt şi sudul ţării, spre Mannheim, un traseu foarte aglomerat, care se întinde pe 33.000 de kilometri. Întârzierile apărute pe acest sector, cunoscut și ca Riedbahn, pot avea un impact major și în alte părţi din reţeaua feroviară germană, precum şi asupra trenurilor din ţările vecine, precum Elveţia şi Franţa. De altfel, legăturile directe cu trenul către Aeroportul Frankfurt din Karlsruhe nu sunt posibile în timpul renovării generale.\n\nInvestiţia de 1,3 miliard de euro pe care Deutsche Bahn intenționează să o facă pentru modernizarea magistralei Frankfurt – Mannheim este una semnificativ mai mare faţă de estimarea iniţială de 500 de milioane de euro pentru acest proiect.\n\nAstfel, până la jumătatea lunii decembrie, compania germană va reface 140 de kilometri de cale ferată şi cabluri aeriene, va moderniza 20 de gări şi va înlocui peste 150 de macazuri. Deutsche Bahn speră că perturbările de-a lungul magistralelor modernizate vor scădea cu 80%. În total, operatorul german intenționează să renoveze 40 de coridoare feroviare pentru a stabiliza sistemul și, de asemenea, să actualizeze digital traseul.\n\nPasagerii vor trebui să se pregătească pentru restricții semnificative în următoarele cinci luni, în special în transportul regional de pe Riedbahn, care urmează să fie asigurat în întregime cu autobuze. Potrivit Deutsche Bahn, aproximativ 16.000 de pasageri călătoresc cu trenurile regionale de-a lungul Riedbahn în fiecare zi.\n\nDe asemenea, traficul pe distanțe lungi și de marfă va fi redirecționat de-a lungul rutelor paralele. Potrivit DB, călătorii pe distanțe lungi trebuie să fie pregătiți pentru deplasări cu aproximativ 30 de minute mai lungi.\n\nPe lângă Hesse și Baden-Württemberg, închiderea are un impact și asupra Renania-Palatinat, deoarece una dintre rutele de deviere este legătura Mainz-Worms-Ludwigshafen. Un total de aproximativ 150 de autobuze vor înlocui traficul feroviar, asigură autoritățile. Asta înseamnă că sunt planificate peste 1.000 de călătorii pe zi.\n\nDeutsche Bahn a achiziționat special în acest scop autobuze noi, care pot fi identificate prin culoarea roz și sunt dotate cu informații moderne pentru călători. Ministrul Federal al Transporturilor, Volker Wissing (FDP) a promis un „serviciu de lux de înlocuire a trenului” - pe lângă WiFi, autobuzele au și toalete. Aproximativ 400 de șoferi au fost recrutați în țară și în străinătate. Ei au finalizat cursuri de limbă germană și au fost supuși mai multor teste de conducere pentru ca tot serviciul de înlocuire să funcționeze fără probleme. Potrivit operatorului feroviar național al Germaniei, călătorii vor știi despre toate modificările în timp real, dacă vor accesa aplicația Deutsche Bahn.\n\nDatele publicate de DB arată că în luna iunie puțin peste jumătate dintre trenurile care au circulat pe distanțe lungi au ajuns la timp. Starea căilor ferate din Germania a ajuns în atenţia internaţională și în timpul turneului Euro 2024, fanii plângându-se de trenurile aglomerate şi perturbările apărute în timpul călătoriei. De altfel, momentul închiderii traficului pe Riedbahn, din 15 iulie, a fost ales tocmai pentru a lua sfârșit cu bine Campionatul European de Fotbal.\n\nUrmătoarea renovare majoră este programată să fie făcută anul următor la magistrala feroviară dintre Hamburg-Berlin, cele mai populate orașe din Germania, precum și Emmerich-Oberhausen.\n\nPână în 2030, Guvernul german vrea să dubleze numărul de pasageri care vor călători cu trenul, pentru reducerea emisiilor de dioxid de carbon.",
  "metadata": {
    "original_file": "Germania_Mea_0149.html"
  }
}