{
  "title": "Ce angajați din Germania vor primi bonus de inflație? - GermaniaMea.ro",
  "content": "Marea majoritate a angajaților din Germania care au salariul stabilit în urma negocierilor colective beneficiază de o plată specială din partea angajatorului pentru a amortiza șocul inflaționist. Potrivit Oficiului Federal de Statistică - Destatis, este vorba de peste trei sferturi din toți acești angajați, respectiv 77,9%, care au primit un bonus de compensare a inflației ( Inflationsprämie ) încă din octombrie 2022 - sau îl vor primi până la sfârșitul lui 2024, informează zeit.de.\n\nBonusul este o plată unică de până la 3.000 de euro, care poate fi plătită angajaților ca sumă totală sau în sume parțial eșalonate, în funcție de contractul colectiv. Guvernul federal a făcut plata specială scutită de impozite și taxe pentru a ușura povara angajaților din cauza crizei energetice și a creșterii temporare, dar bruște a inflației. Potrivit experților Destatis, suma medie de persoană este în prezent de 2.761 de euro.\n\nTot mai puțini angajați la negocieri colective\n\n„Datele privind bonusul de compensare a inflației arată că angajații din companiile cu contract colectiv au șanse mari de a primi o plată specială în plus față de salariul de bază – similar cu ceea ce este cazul primelor de vacanță și de Crăciun”, a spus Malte Lübker, un expert salarial din domeniile Institutului de Științe Economice și Sociale (WSI) al fundației sindicale Hans Böckler.\n\nCu toate acestea, aproximativ jumătate dintre angajați lucrează acum în companii care sunt legate de un contract colectiv de zonă sau de companie. Cu toate acestea, multe companii urmează în mod voluntar contractele colective din industrie. Din date nu este clar câți dintre angajatorii fără contract colectiv primesc o astfel de bonificație și care e valoarea.\n\nPrimele de compensare a inflației pot fi plătite în continuare până la sfârșitul anului 2024, în conformitate cu cerințele legale. Aceasta înseamnă că partenerii de negociere colectivă au încă timp să includă acordurile corespunzătoare în negocierile lor în curs sau ca acord special.\n\nCine primește cel mai mult și cine cel mai puțin?\n\nExistă diferențe clare între sectoare când vine vorba de angajații care primesc bonusul. Cea mai mică plată specială a fost în industria construcțiilor cu o medie de 1.104 euro și în agricultură, silvicultură și pescuit cu 1.689 euro.\n\nAngajații care au primit cel mai mult au fost în domeniile administrație publică, apărare, asigurări sociale (3.000 euro), educație și instruire (2.999 euro), artă, divertisment și recreere (2.987 euro) și alimentare cu apă, canalizare și eliminarea deșeurilor (2.943 euro).\n\nMajoritatea angajaților, respectiv 96% care și-au stabilit salariul în urma negocierilor colective din sectorul de producție și din domeniile de alimentare cu apă, canalizare și eliminarea deșeurilor au dreptul la un bonus de compensare a inflației. Cei care beneficiază de acest tip de bonus, dar în proporție mult mai mică sunt cei din industria ospitalității (6,3%), prestări de alte servicii economice (11,2%) și retail (24,4%).\n\nPe de altă parte, după criticile interne, și angajații Commerzbank AG care sunt plătiți în afara contractelor colective, primesc din martie și mai mulți bani odată cu plata Inflationsprämie, adică încă 1000 de euro. Membrii consiliului de administrație și șefii de departamente sunt excluși de la aceste plăți.\n\nAceastă măsură din cel de-al treilea pachet de ajutor a contribuit la creșterea câștigurilor convenite colectiv, inclusiv a plăților speciale, în medie cu 3,7% anul trecut față de anul precedent. Aceasta a fost cea mai mare creștere de la introducerea statisticilor în 2010. Dar fără prea mare folos, deoarece „majorarea” a fost compensată de o inflație medie anuală de 5,9%. În ciuda creșterilor salariale semnificative, 2023 a fost al treilea an consecutiv cu pierderi semnificative ale puterii de cumpărare pentru angajații cu negocieri colective.",
  "metadata": {
    "original_file": "Germania_Mea_0232.html"
  }
}