{
  "title": "Fără plata cash în autobuzele din Berlin - GermaniaMea.ro",
  "content": "O „mică revoluție” se anunță în transportul public din capitala Germaniei!\n\nDe la 1 septembrie 2024, șoferii de autobuz din Berlin nu vor mai accepta plăți în numerar, a anunțat Berliner Verkehrsbetriebe (BVG) într-un comunicat de presă.\n\nPe viitor, pasagerii vor putea achiziționa bilete numai folosind plata cu cardul bancar, fie de credit sau debit direct la șofer, dar și prin aplicații de plată digitală, cum ar fi Apple sau Google Pay. Asociația de transport a mai spus că va extinde numărul de locuri de unde pasagerii pot cumpăra bilete, incluzând magazine Lotto, Spätis, benzinării și alți retaileri.\n\nPotrivit BVG, aproximativ 99% dintre pasagerii care folosesc transportul public în Berlin se îmbarcă cu un bilet valabil deja în portofel. În medie, doar trei bilete de autobuz sunt vândute în fiecare zi pasagerilor care plătesc în numerar. Asociația a susținut că trecerea exclusiv la plățile cu cardul pentru biletele de autobuz ar aduce „o ușurare enormă pentru șoferii de autobuz din Berlin”.\n\nAvând în vedere deficitul de personal, acesta este un semn important în sprijinul angajaților, a mai anunțat BVG. Aceștia nu trebuie să se mai ocupe de numerar sau să negocieze tranzacțiile cu bani cash.\n\nO soluție mai este și cardul prepaid/reîncărcabil disponibil la centrele pentru clienți BVG și în 900 de puncte de loterie.\n\nDepartamentul pentru Mobilitate și Transport al Senatului sprijină acest demers, însă criticile vin din partea Camerei Reprezentanților de la partidele de stânga și AfD.\n\n„Sunt în continuare persoane care, din motive financiare sau de sănătate, sau din cauza vârstei, nu pot sau nu vor să plătească cu un card de debit sau cu smartphone”, avertizează politicianul de stânga specializat pe transporturi, Kristian Ronneburg. „Cei care doresc să scutească șoferii de autobuz de la manipularea numerarului ar trebui să asigure o rețea cuprinzătoare de puncte de vânzare a biletelor și aparate automate”.\n\nPoliticianul în domeniul transporturilor de la AfD, Rolf Wiedenhaupt, este și el de aceiași părere.\n\n„Prin eliminarea plăților în numerar în autobuze, sunt dezavantajați în principal persoanele în vârstă, dar și turiștii și călătorii de ocazie”, a spus el. „Este, de asemenea, un alt pas către eliminarea completă a numerarului, pe care AfD îl respinge categoric”.\n\nPlățile în numerar în autobuze trebuie să rămână o opțiune. „Dacă BVG dorește să scutească șoferii, ar trebui cel puțin să echipeze autobuzele cu automate mici de vânzare a biletelor, astfel încât pasagerii să poată plăti în continuare cu numerar”, cere Wiedenhaupt.\n\nAlții, în schimb, apreciază acest demers al BVG, dar consideră că totul vine prea din scurt.\n\n„Încă de azi, fiecărui pasager care cumpără un bilet cu numerar în autobuz ar trebui să i se aducă la cunoștință de către șofer schimbarea ce va avea loc în curând. Și mă aștept la un regulament de clemență de la 1 septembrie. O posibilă soluție ar putea fi să li se permită pasagerilor care doresc să plătească în numerar să se îmbarce și să le ofere un card prepay BVG”, susține politicianul CDU în domeniul transporturilor, Johannes Kraft.\n\nBVG a dat asigurări că își va informa pe larg pasagerii despre această schimbare în săptămânile următoare. Acest lucru se va face prin diferite panouri de afișare digitale, pe site-ul BVG.de, pe rețelele de socializare, în aplicația BVG, în autobuze și centre pentru clienți, în mass-media.\n\nDe altfel, acest lucru nu este complet nou: din cauza pandemiei de coronavirus, BVG a interzis temporar numerarul în autobuze în 2020. Cu toate acestea, această metodă de plată a fost reintrodusă la începutul anului 2023.\n\nÎn prezent, BVG are în jur de 1,2 milioane de abonați. De la introducerea biletului de 49 de euro în Germania, mulți vizitatori din Berlin au Deutschlandtiket-ul la ei. 95% dintre clienții ocazionali își cumpără biletul de la punctele de vânzare, de la automate sau prin aplicație - nu din autobuz.",
  "metadata": {
    "original_file": "Germania_Mea_0132.html"
  }
}