{
  "title": "De ce beau germanii tot mai puțină bere? - GermaniaMea.ro",
  "content": "După ce la începutul anului, tot mai mulți producători de bere din Germania anunțau că iubitorii acestei băuturi vor trebui să bage mult mai adânc mâna în buzunar pentru a o savura (vezi AICI ), ca urmare a creșterii preţului la malţ şi acid carbonic cu 90%, o altă veste proastă pune la îndoială dacă berea va mai continua să fie băutura preferată a nemților.\n\nMai exact, vânzările berarilor și distribuitorilor de bere din Germania au revenit pe trendul lor descrescător în primele șase luni ale acestui an, după ce în 2022 au consemnat o ușoară revenire, grație eliminării restricțiilor introduse din cauza Covid-19, informează DW.com.\n\nAstfel, potrivit Oficiului federal de statistică, în perioada ianuarie-iunie 2023, vânzările de bere au scăzut până la 4,2 miliarde de litri, cu 2,9% mai puțin decât în aceeași perioadă a anului trecut. Asta în ciuda faptului că Germania are în continuare una dintre cele mai mari rate de consum de alcool din Europa.\n\nPer total, vânzările de bere din primul semestru din 2023 sunt cu 12,2% mai mici decât în urmă cu un deceniu.\n\nVânzările din interiorul Germaniei, care au fost responsabile pentru 82% din cantitatea totală, au scăzut cu 3,5% în ritm anual până la 3,4 miliarde litri.\n\nDeutsche Brauer-Bund (DBB) - Asociația berarilor germani - a motivat că temperaturile mai scăzute, ca de primăvară, din anumite perioade cheie ale verii, și reticența consumatorilor de a cheltui pe fondul unei inflații ridicate și dureroase au stat la baza acestei scăderi. Germania a fost puternic afectată de dependența sa excesivă de gazul rusesc, ceea ce a făcut-o deosebit de vulnerabilă la creșterile de prețuri și la problemele de aprovizionare care decurg din războiul din Ucraina.\n\nDe asemenea, berarii germani se luptă cu o scădere a vânzărilor de lungă durată care este alimentată și de îngrijorările cu privire la efectele alcoolului asupra sănătăţii. Germania a înregistrat o creștere considerabilă a numărului de persoane care au solicitat ajutor pentru dependența de alcool în timpul pandemiei.\n\nCu toate acestea, Germania a fost cel mai mare producător de bere din UE în 2022 - aproximativ 7,6 miliarde de litri (peste 22% din producţia totală a UE). Cu alte cuvinte, una din patru beri cu alcool produsă în UE provine din Germania, potrivit datelor Eurostat.\n\nBerea fără alcool, tot mai populară printre germani\n\nPe de altă parte, alternativele fără alcool câștigă din ce în ce mai mult popularitate. Oficiul federal de statistică a anunțat că o cantitate de 474 milioane de litri de bere fără alcool a fost produsă anul trecut în Germania, de aproape două ori mai mult decât în urmă cu un deceniu.\n\nÎnsă este vorba totuși de o cantitate foarte mică față de cele peste 7,6 miliarde de litri de bere cu alcool care a fost produsă anul trecut în Germania. Apetitul crescut pentru berea nealcoolizată se potrivește cu o tendință mai largă.\n\nCu toate acestea, germanii sunt printre cei mai mari consumatori de alcool din lume. Cu o medie de peste 10 litri pur pe care un cetățean mediu consumă într-un an. Potrivit ministerului german al sănătății, costurile economice ale consumului de alcool se ridică la 57 de miliarde de euro în fiecare an.\n\nAcciza la bere în România, mai mare decât în Germania\n\nÎntre timp, și în România, piaţa berii s-a contractat anul trecut cu 5%. Tendinţa de scădere a consumului se menţine şi anul acesta, pe fondul scăderii puterii de cumpărare a românilor, potrivit datelor publicate de Asociaţia Berarii României (ARB).\n\nO creştere suplimentară a accizei la bere din septembrie, așa cum au anunțat autoritățile pentru a face rost de bani la buget, riscă să destabilizeze această piaţă, avertizează reprezentanții industriei berii. În România, deja, acciza la bere este cu aproape 8% mai mare decât acciza din Germania, aceasta în condiţiile în care puterea de cumpărare a românilor este de trei ori mai mică decât a cetăţenilor nemţi.\n\nPentru consumatorul final, creșterea accizei ar putea însemna o scumpire, dar cel mai probabil nu imediat. Cu salariul mediu lunar, un român poate cumpăra de trei ori mai puțină bere decât un cetățean german, arată un studiu al ARB.",
  "metadata": {
    "original_file": "Germania_Mea_0389.html"
  }
}