{
  "title": "Copil român, repatriat urgent din Germania! Ce au aflat autoritățile? - GermaniaMea.ro",
  "content": "Un caz revoltător sesizat de autoritățile din Germania le-a alertat pe cele din România zilele trecute. Acestea din urmă încearcă să afle dacă a fost sau nu vorba despre adopție sau, mai degrabă, o infracțiune cu trafic de minori în cazul unui copil originar din județul Gorj.\n\nMai exact, Direcția Generală de Asistență Socială și Protecția Copilului (DGASPC) Gorj a primit o adresă din partea Autorităţii Naţională pentru Protecţia Drepturilor Copilului şi Adopţie (ANPDCA), în luna aprilie a acestui an, la sesizarea autorităţilor din Germania, care au solicitat Ministerului Justiţiei clarificarea situaţiei unui minor român, după ce au constatat că acesta se afla în grija cetăţeanului străin.\n\nEste vorba despre Cristian, un băiețel de aproape 6 ani, ce provine dintr-o familie modestă cu trei copii, din comuna Dănciulești, și asupra căruia există suspiciuni că ar fi fost vândut de tatăl său pentru o sumă de bani unui cetățean german.\n\nPe fir au intrat și procurorii DIICOT care au deschis o anchetă având în vedere că la vamă nimeni nu a sesizat nicio problemă. Anchetatorii vor să afle cum a fost posibil ca acesta să treacă granița, ce acte au fost folosite pentru această tranzacţie şi cu implicarea căror funcţionari. Se efectuează cercetări cu privirea la o posibilă folosire a unei procuri false.\n\n„ Menționăm faptul că organele de urmărire penală au transmis către Centrul de Cooperare Polițienească Internațională cereri de cooperare judiciară, iar din data de 18.04.2024, minorul a fost preluat de către autoritățile germane prin Serviciul Social pentru Tineret Regensburg - Bavaria,” se arată în comunicat de presă al DIICOT transmis presei.\n\nPărinții băiatului susțin că la mijloc ar fi o intenție de adopție, însă rudele îi contrazic și spun că cei doi soți l-au vândut cetățeanului german, din luna ianuarie, prin intermediul unui vecin de la ei din sat care lucrează în Republica Federală ca bucătar, chiar pentru cetățeanul german în cauză.\n\nAvocatul cetățeanului german susține că al său client ar fi luat copilul din România pentru acomodare și compatibilitate, urmând ca ulterior să-l adopte prin procedura de adopție internațională.\n\n„Toate demersurile s-au făcut perfect legal. Nu există nicio infracțiune, vă pot garanta acest lucru. Nu există niciun fel de plată. Sunt cheltuielile care s-au făcut pentru hăinuțe, pentru mâncare și pe toate cele. Acum… să fim serioși. 4.000 valorează un copil? Chiar așa de ieftin am ajuns în România?”, a spus avocatul Alexandru Călinoiu.\n\nActele au fost perfectate în Craiova, iar minorul român și cetățeanul german au părăsit România legal prin vama Nădlac.\n\nAvocatul mai spune că nu s-a făcut nicio plată către familie în vederea adopției. În plus, reprezentantul germanului care vrea să adopte copilul spune că a început lucrările de renovare a locuinței familiei din Dănciulești pentru ca ceilalți doi copii ai familiei să se întoarcă acasă.\n\nÎn schimb, un unchi al copilului susține că s-a plătit pentru adoptarea acestuia.\n\n„Ei au vândut copilul la doi oameni. A spus că a dat 150 de euro că să nu îl încurce pentru trecerea copilului\", a povestit acesta.\n\nUrmează să se afle dacă a fost vorba despre o vânzare și la cât se ridică suma tranzacției. Rudele vorbesc de 1.000 – 900 euro sau 8.000 lei.\n\nIonel Ghelmegeanu, tatăl, neagă acuzațiile și susține că nu l-a vândut, și a vrut doar să-i ofere o viață mai bună. Mai mult, micuțul se atașase de cetățeanul german. În ciuda celor aflate, părintele spune că nu-și vrea copilul înapoi.\n\nCopilul ar fi ieşit din ţară cu maşina, împreună cu cetățeanul german care ar fi plătit pentru el, și la graniță, ar fi mituit vameșii, acuză rudele băiețelului. Bunica celui mic a povestit că știa de la părinți că l-ar fi dat pe Cristian neamțului pentru trei luni şi apoi l-ar aduce.\n\n„Eu lor le-am spus: nu daţi copiii că sunteţi în neregulă. Nu m-au ascultat!”\n\nAcasă, în localitatea lui, nimeni - nicio autoritate şi niciun vecin nu s-a întrebat unde a dispărut copilul. De câteva luni bune nimeni nu l-a mai văzut pe cel mic prin sat. Cazul a ieșit la iveală abia după ce neamțul a încercat să-l înscrie într-o instituție de învățământ. Autoritățile din Germania au constatat că documentele celui mic sunt false. Statul român a fost anunțat imediat, însă și acum încearcă să îl aducă în țară pe băiat.\n\nÎn România a început o anchetă penală în REM, pentru trafic de minori.\n\nDe asemenea, în contextul demarării procedurilor administrative pentru repatrierea minorului, preşedintele Autorităţii Naţionale pentru Protecţia Drepturilor Copilului şi Adopţie, secretarul de stat Rareş-Petru Achiriloaie, s-a deplasat de urgenţă la Munchen pentru a discuta soluţionarea cazului cu reprezentanţii misiunii diplomatice şi ai autorităţilor germane competente, arată și comunicatul de presă al Ministerului Familiei.\n\nBăiețelul, care a împlinit 6 ani în luna martie a acestui an, ar ajunge azi în România. După aducerea în țară al minorului, acesta va intra în sistemul de protecție socială, alături de cei doi frați ai săi, fiind exclusă întoarcerea sa în familie.\n\nFamilia din care provine minorul nu era monitorizată de DGASPC Gorj, deoarece nu se confrunta cu un risc de abandon sau cu vreo situație în care minorii să fie în pericol. Cu toate acestea, se știe că tatăl copilului este alcoolic, iar mama pare a avea probleme psihice.\n\nDe asemenea, ceilalţi doi fraţi ai băiatului – o fetiţă de 8 ani şi un băieţel de 2 ani şi 8 luni - au fost preluaţi în regim de urgenţă de către DGASPC Gorj şi se află acum în îngrijirea unui asistent maternal, mai indică sursa citată.",
  "metadata": {
    "original_file": "Germania_Mea_0203.html"
  }
}