{
  "title": "Sfârșit cumplit pentru un român în Germania! Abia a putut fi identificat... - GermaniaMea.ro",
  "content": "În urmă cu aproximativ două săptămâni, presa germană relata un incident - pe cât de tragic, pe atât de înfiorător - privind descoperirea unui cadavru într-un container de gunoi din Bremen.\n\nMai exact, în dimineața zilei de 16 octombrie 2024, în timpul descărcării containerului în camionul compactor de gunoi, angajații au sesizat niște zgomote ciudate, potrivit anchetei. La scurt timp, s-au auzit țipetele pline de disperare ale unei persoane care cerea ajutor, informează focus.de.\n\nCând au realizat că în interior s-ar putea afla un om, imediat, șoferul utilajului a oprit mașinăria și a încercat, cu ajutorul colegilor, să intervină, dar fără succes, pentru că mecanismul de compactare al vehiculului nu mai răspundea comenzilor.\n\nAșa că a alertat serviciile de urgență. Sosiți la fața locului, pompierii, echipați cu unelte speciale, au reușit să deschidă compartimentul compactat al camionului. Însă prea târziu...\n\nLa sosirea la fața locului, echipajele medicale au constatat decesul unei persoane de gen masculin. În ciuda manevrelor de resuscitare efectuate, viața acestuia nu a putut fi salvată. Polițiștii au izolat zona pe toată durata operațiunii. Strada din apropierea gării principale din Bremen a fost închisă timp de aproximativ două ore.\n\nSe pare că bărbatul a decedat în urma leziunilor grave provocate de compactarea deșeurilor în vehicul. Altfel spus, acesta a murit strivit. Un purtător de cuvânt al poliției a vorbit despre o „moarte extrem de violentă, un eveniment tragic” dacă această suspiciune va fi confirmată.\n\nLa două săptămâni de la incidentul grav, autoritățile au stabilit că victima este un român de 33 de ani. Polițiștii spun că nu există suspiciuni privind comiterea unei crime, fiind vorba de un accident nefericit.\n\nÎn prezent, oamenii legii desfășoară cercetări pentru a stabili dacă victima folosea containerul ca loc de dormit.\n\nO dramă asemănătoare a avut loc în 2022 când un alt bărbat de origine română și-a găsit sfârșitul în fanta unui container pentru colectare de haine ( Altkleidercontainer ), amplasat pe domeniul public din Mariannenpark, Rommerskirchen din Rhein-Kreis Neuss, așa cum GermaniaMea.ro a semnalat AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0070.html"
  }
}