{
  "title": "Tot ce se schimbă în Germania, în noiembrie 2024! - GermaniaMea.ro",
  "content": "Noiembrie nu e doar o lună bogată de toamnă, ci „bogată” și în schimbări care influențează pe deplin viața celor care locuiesc în Germania.\n\nLuna următoare e, în mod cert, o împletire armonioasă de nou și tradițional: de la simplificarea birocrației și noua lege a autodeterminării, la sărbători pline de însemnătate, dar și nelipsitele târguri de Crăciun și carnavaluri.\n\nSunt și norocoși care se vor bucura de salarii mai mari, la fix pentru Black Friday sau sărbători de iarnă.\n\nNoutățile nu se opresc aici! Mai multe despre modificările din Republica Federală ce au loc în noiembrie și de care e bine să știți, în articolul pregătit de GermaniaMea.ro - un site pentru românii care caută de muncă în Germania .\n\nCărțile de identitate și permisele de ședere se predau prin poștă\n\nDe la începutul lunii noiembrie va intra în vigoare o nouă lege care va permite solicitanților de cărți de identitate și permise de ședere electronice să-și primească documentele prin poștă.\n\nÎn prezent, actele de identitate oficiale și permisele de ședere trebuie ridicate personal de la un birou local de imigrare din cadrul Bürgeramt , în urma unei programări care e obligatorii. Pe viitor, solicitanții vor putea plăti o taxă poștală modică și vor putea primi noile documente la ușă.\n\nDar, în timp ce cadrul legal se schimbă luna viitoare, Ministerul de Interne spune că încă mai are nevoie de timp pentru a implementa modificările, astfel încât permisele de ședere livrate prin poștă nu vor deveni realitate până la începutul lui 2025.\n\nO altă modificare esențială din noiembrie este că scrisoarea care conține codul PIN pe care oamenii o primesc cu o nouă carte de identitate sau noul permis de ședere, poate fi ridicată direct, fără a mai fi trimisă prin poștă.\n\nToate aceste modificări sunt menite să ușureze sarcinile birocratice și să accelereze procesul de solicitare și primire a acestor documente esențiale.\n\nNoiembrie este o lună cu mare însemnătate în calendarul creștin din Germania, începând cu Ziua Tuturor Sfinților marcată pe data de 1, urmată de Ziua Tuturor Sufletelor pe 2 și culminând cu sărbătoarea protestantă a Duminicii Morților pe 24, unde credincioșii petrec timp gândindu-se la cei răposați.\n\nÎn mijlocul tuturor acestor evenimente este Ziua Sf. Martin, când copiii din multe părți ale Germaniei sărbătoresc ieșind în stradă cu felinare mici făcute în casă. Ziua Sf. Martin sau Martinstag marcată pe 11 noiembrie face referire la Martin de Tours, un soldat roman care a devenit misionar, dedicându-și viața ajutorării săracilor. În Germania, în fiecare an școlile și organizațiile de caritate organizează evenimente care evidențiază valorile reprezentate de Sf. Martin, încurajând oamenii să-și ajute semenii mai puțin norocoși\n\nDacă locuiți în Saxonia, veți avea norocul să aveți o zi liberă pentru Buß- und Betttag sau Ziua Rugăciunii și Pocăinței: o altă sărbătoare protestantă care cade miercuri în acest an, pe 20 noiembrie.\n\nData de 17 noiembrie marchează, de asemenea, Volkstrauertag în Germania sau Ziua de doliu a poporului, prin care cei care au murit în război și victimele opresiunii violente sunt comemorați. Aceasta nu este o sărbătoare publică, ci una „tăcută”, ceea ce înseamnă că multe landuri impun interdicții de dans și vor arbora steaguri în bernă.\n\nPe 11 noiembrie, la ora 11:11, orașe precum Köln și Düsseldorf vor marca deschiderea oficială a sezonului de carnaval, care durează până în februarie.\n\nÎn Köln, acest lucru înseamnă, de obicei, că mii de petrecăreți se îngrămădesc în inima orașului Altstadt dimineața pentru a sărbători, în timp ce Düsseldorf va marca această ocazie importantă cu trezirea lui Hoppeditz, un clovn fictiv care deschide sezonul de carnaval în fiecare an în capitala Renania de Nord-Westfalia.\n\nÎntr-un pas major pentru persoanele trans, intergen și non-binare, în curând va fi mult mai ușor să-și schimbe legal prenumele și genul în registrele oficiale din Germania.\n\nLegea pentru autodeterminarea identității de gen, care intră în vigoare în noiembrie, va permite oamenilor să solicite pur și simplu modificările printr-o declarație semnată, fără a avea nevoie de consultații medicale sau hotărâri judecătorești.\n\nNoul sistem este în vigoare din august, dar primele modificări ale registrului vor începe abia luna viitoare, deoarece se aplică o perioadă de așteptare de trei luni. Potrivit Bild.de, aproximativ 6.000 de persoane au trimis deja declarații.\n\nPe 1 noiembrie, aproximativ 60.000 de angajați ai băncilor publice își vor vedea câștigurile crescând datorită unui nou contract colectiv negociat de sindicatul de servicii Verdi.\n\nAcordul se aplică lucrătorilor din 63 de instituții bancare din Germania. Acesta prevede o creștere a salariului de 11,5% în trei etape.\n\nÎncepând din noiembrie, iubitorii de film din Germania vor putea rezerva câte bilete de cinema doresc pentru 12,50 euro pe lună cu aplicația Cinfinity. Deși multe lanțuri de cinematografe din Germania oferă abonamente nelimitate, modelul Cinfinity nu este limitat la nicio denumire anume de sală de spectacole destinat proiectării filmelor, ceea ce înseamnă că abonații pot rezerva bilete la orice cinematograf participant.\n\nMomentan, nu este clar câte dintre aceste parteneriate le-a asigurat start-up-ul în Germania, dar este posibil să fie disponibile mai multe informații la lansarea serviciului.\n\nPe 1 noiembrie, premierul de stat al Saarland, Anke Rehlinger (SPD) va prelua rolul Manuelei Schwesig (SPD), premierul de stat al Mecklenburg-Pomerania de Vest.\n\nBundesrat este organul constituțional al Germaniei și este compus din reprezentații guvernelor celor 16 landuri ale Bundesrepublik și este responsabil pentru modificarea și aprobarea legislației care să fie în bunul interes al statelor federale.\n\nÎn Germania, președintele Bundesrat-ului este considerat al patrulea cel mai înalt oficial din țară, după cancelar, președinte și președintele Bundestag-ului.\n\nO nouă modificare a reglementărilor privind dronele va intra în vigoare în noiembrie, cu scopul de a identifica și salva animalele sălbatice.\n\nAdesea, cerbii și alte animale care se adăpostesc în iarba înaltă sau pe terenurile agricole riscă să fie ucise sau rănite de mașinile de cosit.\n\nUnii fermieri folosesc deja drone cu termo-viziune pentru a detecta animalele înainte de a începe cositul, dar conform regulilor actuale, acestea sunt permise doar la mai mult de 150 de metri distanță de zonele rezidențiale, industriale sau comerciale. Aceasta va fi acum redusă la doar 10 metri.\n\nMulți germani ar putea fi încă suspicioși în ceea ce privește evenimentul anual al consumismului, împrumutat din Statele Unite ale Americii, dar în ultimii ani, Vinerea Neagră a câștigat masiv adepți pe această parte a Atlanticului.\n\nPe 29 noiembrie - ultima vineri a lunii - retailerii urmează să își reducă drastic prețurile și să ofere o serie de oferte speciale pentru ca cei interesați să le obțină la timp pentru Crăciun. Deși nu toate chilipirurile sunt atât de grozave pe cât par, poate fi o ocazie bună de a face câteva cumpărături care vor deveni cadouri, la timp pentru sezonul sărbătorilor de iarnă.\n\nCyber ​​​​Monday, când electronicele de larg consum sunt puse în vânzare, va urma anul acesta pe 2 decembrie.\n\nProprietarii de afaceri mici din Germania urmează să primească un nou număr de identificare din noiembrie, cunoscut sub numele de Wirtschaftsidentisierungsnummber , sau numărul de identificare al afacerii.\n\nNoul număr de identificare va fi eliberat automat persoanelor care desfășoară activități independente care plătesc TVA în Germania, precum și așa-numiților mici întreprinzători și este conceput pentru a face comunicarea cu biroul fiscal mai lină.\n\nCei care nu primesc noul număr de identificare până la sfârșitul lunii noiembrie nu ar trebui să se îngrijoreze: furnizarea numărului de identificare nu este în prezent obligatorie. De altfel, Ministerul de Finanțe estimează că acest proces se va întinde până în 2026.\n\nDacă asigurarea dvs. de mașină urmează a fi reînnoită la 1 ianuarie 2025, aveți timp până pe 30 noiembrie pentru a trece la un furnizor mai ieftin pentru anul viitor.\n\nCu toate acestea, dacă asigurătorul dvs. actual majorează primele pentru anul viitor, veți avea puțin timp suplimentar. Conform regulilor speciale de anulare, clienții au la dispoziție o lună pentru a anula din momentul în care primesc notificarea cu privire la creșterea prețului.\n\nPotrivit asociației șoferilor ADAC, proprietarii de mașini ar trebui să ia în considerare nu doar prețul asigurării lor, ci și nivelul de acoperire, atunci când schimbă furnizorul.\n\nS-ar putea să vi se pară că toamna e abia la început, dar și sezonul sărbătorilor de iarnă bat la ușă, așa că să nu fiți surprinși de mirosul de vin fiert și nuci caramelizate. E semn că există o piață de Crăciun din apropiere.\n\nAnul acesta, unele piețe de Crăciun - cum ar fi Potsdamer Platz din Berlin - se deschid încă de la 1 noiembrie, în timp ce multe altele se deschid aproape de începutul Adventului în ultima săptămână a lunii.",
  "metadata": {
    "original_file": "Germania_Mea_0073.html"
  }
}