{
  "title": "Atenție, șoferi români! Companiile de transport din Germania caută personal! - GermaniaMea.ro",
  "content": "Cererea de șoferi este în continuă creștere în Germania, în timp ce, mulți dintre ei părăsesc forța de muncă din cauza vârstei de pensionare. Toate indiciile arată că deficitul de forță de muncă în industria de transport public din Republica Federală va fi chiar mai mare decât se credea până acum.\n\nVatmani, șoferi de autobuz sau pe mașina de salubritate, industria germană de transport se confruntă cu probleme majore în a găsi personal, informează DW.com, care citează tagesschau.de. Cel puțin jumătate dintre companii și-au restricționat temporar operațiunile anul trecut din cauza lipsei de angajați, ca urmare a pandemiei - acesta este rezultatul unui sondaj din industrie realizat de Asociația Companiilor Germane de Transport (VDV).\n\n77% dintre companiile chestionate au declarat că se așteaptă la o nevoie mai mare de personal în serviciul de transport până în 2030. În același timp, potrivit sondajului, tocmai în această zonă se vor înregistra cele mai multe plecări până în 2030. Aproximativ 50% dintre angajații acestor companii activează ca șoferi.\n\n„Industria noastră a fost mai mereu afectată în mod latent de reducerile de personal, deoarece finanțarea a fost, adesea, limitată”, a explicat Harald Kraus, directorul departamentului de personal al VDV. Finanțarea este acum disponibilă pentru că transportul local devine din ce în ce mai important, dar ne lipsesc angajații.\n\nCompaniile de transport intervievate presupun că vor trebui să își mărească numărul angajaților cu aproximativ 20% până în 2030 pentru a extinde serviciul de autobuz și tren - VDV se așteaptă chiar și la o valoare mai mare. Pentru 48% dintre companii, ocuparea posturilor vacante în serviciul de transport este în prezent cea mai mare provocare, urmată de personalul comercial și tehnic. Până acum, doar 13,8% dintre companiile de transport își caută angajați din alte țări.\n\nConcurența este acerbă, potrivit lui Kraus: „Acum concurăm cu companii precum Flaschenpost și Amazon, cu care chiar nu vrem să fim comparați din punct de vedere al condițiilor de muncă”. În transportul local din Renania de Nord-Westfalia, tinerii șoferi profesioniști au primit 15,60 euro/oră, adică cu 3,60 euro mai mult decât salariul minim.\n\nMultitudinea de servicii de livrare face ca recrutarea de noi șoferi să devină un proces dificil pentru societățile de transport în comun.\n\nNegocieri, dar fără prea multe rezultate\n\nMăsura în care salariile din industrie se vor schimba în viitorul apropiat depinde de cursul ulterior al numeroaselor negocieri colective. În discuțiile cu Deutsche Bahn (DB) și alte 50 de companii, sindicatul german al căilor ferate și al transporturilor (EVG) cere cel puțin 650 de euro în plus pe lună pentru angajați și, de asemenea, unele ajustări structurale la sistemul de negocieri colective.\n\nÎnceputul negocierilor cu DB s-a încheiat săptămâna trecută după doar două ore, fără ca ambele părți să ajungă la un consens. La alte firme de transport, între timp, se aplică contractul colectiv al serviciului public, care este și el în curs de negociere. Dar nici în această dispută tarifară aproape că nu există nici un progres - în consecință, vinerea trecută a avut loc o grevă în transportul local în numeroase orașe din întreaga Germanie.\n\n87.000 de șoferi de autobuz lipsă până în 2030\n\nPe lângă VDV, care reprezintă în principal companiile de transport public, Asociația Federală a Companiilor Germane de Autobuze (BDO - Bundesverband Deutscher Omnibusunternehmen ) a cerut recent membrilor săi mai multe informații despre deficitul de muncitori calificați. Potrivit acestui sondaj al companiei, 87.000 de șoferi de autobuz vor dispărea până în 2030. Până în prezent, previziunile privind deficitul de personal din acest sector se situau în jurul a 76.000. Potrivit unui sondaj, companiile de transport cu autobuzul au în prezent un deficit de aproape 7.800 de șoferi.\n\nChiar dacă mii de oameni s-ar califica pentru postul de șofer, problema s-ar rezolva abia după câteva luni. În prezent, în Germania, procesul de formare cuprinde două etape. În primul rând, viitorii șoferi trebuie să obțină un permis de autobuz și, în al doilea rând, trebuie să obțină un certificat de calificare profesională de șofer ( Berufskraftfahrerqualifikation ), care le permite să lucreze într-o companie de transport de călători.\n\nLa Stadtwerke Dortmund , de exemplu, durează aproximativ opt luni până când un nou angajat fără permis de conducere să înceapă prima sa zi de muncă, pe traseu, cu autobuzul cu pasageri.\n\nAsociația Federală a Transportatorilor Germani de Autobuze solicită în primul rând ca sistemul de formare a șoferilor de autobuz să fie simplificat și debirocratizat, la fel ca în Austria. Sindicatul propune un sistem de formare „2 în 1”, în cadrul căruia șoferii de autobuz ar fi pregătiți să lucreze după ce au absolvit un curs și au trecut un examen teoretic și unul practic.",
  "metadata": {
    "original_file": "Germania_Mea_0497.html"
  }
}