{
  "title": "Germania se pregătește de Warntag! - GermaniaMea.ro",
  "content": "Săptămâna aceasta guvernul german va derula o nouă campanie prin care își pregătește cetățenii pentru situații de criză, cunoscută sub numele de Warntag ( Ziua de Alertă ). Locuitorii din Germania vor primi mesaje de avertizare de testare pe dispozitivele lor și vor auzi sirene în apropiere.\n\nMai exact, joi - 12 septembrie, la ora 11, autoritățile vor emite un mesaj de avertizare de probă - „AT- Alert” - prin intermediul telefonului mobil, radio sau televizor, conform Oficiului Federal pentru Protecție Civilă și Asistență în caz de Dezastre (BBK). Indiferent dacă telefonul mobil este în modul silențios sau în modul vibrație, mesajul va emite un ton de alertă.\n\nÎn momentul în care îl veți primi, el trebuie doar citit. În rest, nu intrați în panică și nu faceți nimic altceva! Mesajul „test de avertizare terminat” va urma să apară la ora 11:45, cu excepția cazului în care mesajul este primit prin transmisie celulară/ Cell Broadcast, caz în care nu veți primi un Entwarnung (mesaj sfârșit de alertă).\n\nAlte aplicații de avertizare sunt Nina sau Katwarn.\n\nPe lângă avertismentul text la nivel național, este posibil să auziți și sirene. Acest lucru va depinde de locul în care vă aflați în Germania. Pe 12 septembrie, autoritățile din Landkreise și Kommune pot alege să își testeze sistemele de avertizare a sirenelor, dar nu sunt obligate să o facă.\n\nIncertitudinea cauzată de izbucnirea războiului în Europa, inundațiile de vară și căldura extremă au determinat autoritățile să încerce să notifice regulat populația privind noile metode de alertă.\n\nGermania a avut primul Warntag oficial în septembrie 2020, dar a fost declarat un eșec după ce oamenii au primit mesaje de avertizare din aplicație cu o jumătate de oră întârziere.\n\nEforturile Warntag au fost sporite după inundațiile din 2021 în Renania de Nord-Westfalia și Renania-Palatinat, când mulți oameni nu au primit avertismente sau le-au primit prea târziu. 196 de persoane au murit în urma inundațiilor.\n\nÎn fiecare an, guvernul federal încearcă să mărească numărul de persoane la care ajunge mesajul de avertizare și să se asigure că mesajul este livrat cât mai prompt posibil. Anual Warntage este acum programat întotdeauna pentru a doua săptămână din septembrie.\n\nBBK a mai subliniat că testul servește nu doar pentru verificarea echipamentului, ci și pentru educarea și informarea populației despre importanța sistemului de avertizare și despre modul în care ar trebui să acționeze în caz de urgență.\n\nDespre ce semnifică tipurile de alarmare, GermaniaMea.ro a detaliat AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0108.html"
  }
}