{
  "title": "Germania, sub presiunea grevelor de avertisment în industriile cheie - GermaniaMea.ro",
  "content": "Cel mai mare sindicat din Europa, IG Metall, a declanșat azi mai multe greve de avertisment în anumite puncte nevralgice din Germania, informează TheLocal.de.\n\nAstfel, 3,9 milioane de angajați din industria electrotehnică și industria metalurgică din Republica Federală au fost chemați să susțină acest demers pentru a pune presiune pe angajatori în vederea majorării salariilor cu 7% și 170 de euro în plus pentru cei aflați la început.\n\nTotul a început azi de dimineață, începând cu ora 2:00 (01:00 GMT), odată cu schimbul de noapte, zi când se marchează și sfârșitul unei perioade de armistițiu care însoțește negocierile colective. IG Metall spune că încearcă să atenueze lovitura financiară cu care angajații din sectoarele cheie - electrotehnică și metalurgică – din cea mai mare economie a Europei se confruntă din cauza inflației.\n\n„Oferta salarială a angajatorilor este insuficientă”, a declarat Knut Giesler, șeful echipei de negocieri a IG Metall din statul Renania de Nord-Westfalia, adăugând că „prima creștere a salariului ar trebui să vină înainte de iulie 2025”, data sugerată de angajatori în negocierile blocate asupra unui nou contract colectiv.\n\nCreșterea de 3,6% pe o perioadă de 27 de luni oferită de asociațiile patronale este considerabil mai mică decât cea de 7% solicitată de IG Metall – o cerere criticată de companii ca fiind nerealistă pe fondul încetinirii generale a industriei germane.\n\nÎn replică, angajatorii motivează că nivelurile de producție și comenzile scăzute înseamnă că nu sunt posibile salarii mai mari. De asemenea, Asociația Angajatorilor Gesamtmetall a avertizat că grevele ar putea crea așteptări nerealiste printre angajați.\n\n„Având în vedere că situația economică se deteriorează aproape săptămânal, sindicatul ar trebui să fie interesat de o încheiere rapidă a negocierilor,” a declarat Stefan Wolf, președintele Gesamtmetall, pentru site-ul T-Online.\n\nPe 5 noiembrie, IG Metall și angajatorii din industria metalurgică și electrică din Saxonia-Anhalt și Turingia intră în negocieri.\n\nTrei uzine VW din Germania urmează a fi închise\n\nDemonstrațiile de azi au însoțit discuțiile pe salariu de la fabrica Volkswagen din orașul Osnabrück, nord-vestul Germaniei, dar și din Kiel și Hanovra, care sunt acoperite de contractul colectiv de salarizare pentru sectorul metalurgiei. Managementul VW a anunțat luni seară planuri de închidere a trei fabrici din Germania și de reducere a activității în restul unităților, precum și concedierea a zeci de mii de angajați.\n\nRestructurarea ar marca prima închidere de fabrici germane din istoria de 87 de ani a companiei. Grupul are 10 uzine și circa 300.000 de angajați pe teritoriul Germaniei.\n\n„Nu mai putem continua ca înainte. Uzinele din Germania nu sunt suficient de productive şi costurile noastre sunt în prezent cu 25% – 50% mai ridicate decât am planificat, ceea ce înseamnă că unităţile din Germania sunt de două ori mai scumpe decât cele ale concurenţei”, a declarat Thomas Schaefer, director responsabil în cadrul VW.\n\nȘi compania Porsche AG, deținut majoritar de Volkswagen, s-a alăturat valului de greve din industriile cheie ale Bundesrepublik. Angajații Porsche de la fabrica din Stuttgart cer și ei majorări salariale într-un moment în care compania a anunțat recent că va reduce rețeaua de dealeri din China, din cauza cererii slabe, și a semnalat reduceri de costuri de miliarde de euro.\n\nVolkswagen a semnalat pentru prima dată în septembrie, așa cum GermaniaMea.ro a prezentat AICI , că ia în considerare închiderea unor uzine germane, însă analiștii au rămas sceptici având în vedere opoziția puternică din partea politicienilor și a sindicatelor.",
  "metadata": {
    "original_file": "Germania_Mea_0072.html"
  }
}