{
  "title": "Germania: Efectul neașteptat al EURO 2024 asupra consumului de bere - GermaniaMea.ro",
  "content": "Se pare că evenimentul fotbalistic al anului – EURO 2024 - nu a adus speranța în rândul producătorilor de bere din Germania, iar rezultatele pentru primele șase luni ale anului privind vânzările sunt de-a dreptul dezamăgitoare, informează TheLocal.de.\n\nO cantitate de 4,2 miliarde de litri de bere a fost vândută în primul semestru din 2024 de berarii şi distribuitorii de bere din Germania, un declin de 0,6% faţă de perioada similară din 2023. Vânzările interne, de 3,4 miliarde de litri de bere, au fost cu 0,9% mai scăzute decât în anul precedent.\n\nÎn timpul Campionatului European de Fotbal, „călătoria cu montagne russe a temperaturilor și furtunile frecvente au distrus afacerile pentru multe pub-uri, iar multe petreceri în grădină au fost anulate”, a declarat joi Asociația Berarilor din Germania.\n\nDeşi s-a înregistrat o majorare a cererii înaintea evenimentului, vânzările din mai şi iunie au fost sub nivelul de anul trecut. În iunie, când a început turneul Euro, s-au vândut doar 777 de milioane de litri. Acesta a fost „cel mai scăzut rezultat din iunie 1993, de când Germania a modificat taxa pe bere”.\n\nAproape 82% din berea produsă în Germania este consumată în țară. Potrivit datelor din industrie, vânzările din Germania au scăzut cu 0,9%, până la 3,4 miliarde de litri în prima jumătate a anului, în timp ce 765,6 milioane de litri au fost vânduți pentru export și ca așa-numitele „băuturi de acasă” ( Haustrunk ) pentru angajații fabricii de bere. Aceste vânzări au crescut ușor, cu 0,6% față de anul precedent.\n\nAsociația Berarilor Germani susține că 2024 va rămâne un an provocator pentru cele aproape 1.500 de fabrici de bere predominant artizanale și mijlocii din Republica Federală, cu o creștere care „nu se vede” pentru piața națională a berii.\n\nTotuși, asociația a subliniat succesul înregistrat de industria germană de bere: Bundesrepublik este lider mondial în acest sector cu peste 800 de mărci de bere fără alcool și o cotă de piață de 8 procente.\n\n„Curând, fiecare a zecea bere produsă în Germania va fi fără alcool”, a estimat Holger Eichele, directorul Asociației Berarilor nemți. Din 2007, producția de bere fără alcool s-a dublat, ajungând la 665 de milioane de litri în 2023.\n\n„Conform cifrelor din industrie, berile fără alcool au înregistrat rate de creștere de două cifre ale vânzărilor și cifrei de afaceri în retail la nivel național în prima jumătate a anului 2024”, a spus asociația.\n\nStatisticile nu includ vânzările de bere fără alcool.\n\nPilsner ( Pils ) rămâne de departe berea preferată a Germaniei. Potrivit Asociației Berarilor , are o cotă de piață de aproape 50%. Berea ușoară ( Hellbier ) ocupă locul doi cu zece procente, berile fără alcool ocupă locul trei cu 8 procente din cotă, împingând berea de grâu ( Weißbier ), cu o cotă de piață de 6 procente, pe locul patru.\n\nPotrivit statisticilor, s-a înregistrat și o scădere a vânzărilor de amestecuri care sunt populare în Germania, cum ar fi berea cu limonada sau cola. Comparativ cu prima jumătate a anului 2023, au fost vândute cu 5,4% mai puține amestecuri de bere. Acestea reprezintă doar aproximativ 4,8% din vânzările de bere.",
  "metadata": {
    "original_file": "Germania_Mea_0134.html"
  }
}