{
  "title": "Primar român, condamnat la închisoare, a fost prins în Germania - GermaniaMea.ro",
  "content": "Cel mai căutat fugar din ultimele zile din România a fost prins după o urmărire ca în filme, în Germania, marți seara. Primarul municipiului Baia Mare, Cătălin Cherecheş, condamnat definitiv la 5 ani de închisoare, a fost dat în urmărire internațională după ce a reușit să fugă din țară, în aceeași zi cu pronunțarea sentinței, adică pe 24 noiembrie.\n\nEl a trecut în Ungaria prin Punctul de Trecere a Frontierei Petea vineri, în jurul orei 8:00, folosind actele de identitate ale unei rude. Înainte de fuga din România și de pronunțarea sentinței, primarul orașului Baia Mare a avut o transmisie live pe Facebook în care a susținut că este nevinovat.\n\n„În seara de 28 noiembrie 2023, în urma cooperării polițienești internaționale și a schimbului de date și informații, dintre Poliția Română și autoritățile din Germania, Ungaria, Austria și Italia, a fost localizat, depistat și reținut, de către polițiștii bavarezi și BKA, în Augsburg, un bărbat, de 45 de ani, din Baia Mare, urmărit internațional. Acesta a fost depistat de partenerii externi, pe baza informațiilor oferite de Poliția Română. Instanța competentă a emis pe numele bărbatului un mandat de executare a pedepsei închisorii de 5 ani, pentru săvârșirea infracțiunii de luare de mită în formă continuată. Mulțumim partenerilor interni și externi, pentru sprijinul acordat în prinderea acestuia. În continuare, se derulează activități procedurale specifice, pentru aducerea bărbatului în țară\", a transmis Poliția Română prin intermediul unui comunicat de presă.\n\nReprezentanții poliției susțin că „totul a decurs ca la carte. A fost o capturare în timp record”.\n\nPotrivit unor surse judiciare, Cătălin Cherecheș ar fi încercat să părăsească Germania, ajutat de o mătușă. Împreună au ajuns cu mașina femeii la gara din Augsburg, unde ar fi încercat să schimbe autoturismul și după ce ar fi gonit cu aproape 200 de kilometri/oră pe autobahn. Aici fugarul plănuia să ia un tren sau un taxi cu scopul de a ajunge cumva în Italia, însă au fost depistaţi de poliţişti şi de o agenţie federală de investigaţii poliţieneşti.\n\nBărbatul s-ar fi opus arestării şi a suferit mai multe răni în zona feței, în momentul încătuşării.\n\nÎn zilele următoare, o instanță din Germania va valida mandatul de arestare. Dacă edilul va vrea să colaboreze cu autorităţile din Germania o să ajungă în ţară în regim de urgenţă. În cazul în care va contesta decizia de extrădare, se va urma procedura clasică: o instanță germană va decide dacă și când va fi extrădat. Această hotărâre poate fi atacată cu apel. În cazul în care Cătălin Cherecheș nu va colabora, instanța din Germania va avea la dispoziție 30 de zile în care să ia o decizie. În total, extrădarea ar putea dura chiar şi jumătate de an.\n\nLa scurt timp după încătuşarea lui Cătălin Cherecheş, ministrul de Interne al României, Cătălin Predoiu, a făcut şi o postare în care felicita colaborarea dintre autorităţile române cu cele din Germania.\n\nCum poate scăpa Cherecheș de pedeapsă?\n\nCherecheș poate contesta mandatul de extrădare, pe motiv că justiţia a fost nedreaptă cu el. Edilul mai are o scăpare, spune avocatul său. Pe 7 decembrie i se judecă o cerere de strămutare a procesului în care a fost deja condamnat, depusă înainte de data sentinţei.\n\n„Dacă se admite cererea de strămutare, hotărârea din apel va fi desfiinţată şi se va rejudeca procesul în apel\", explică Răzvan Doseanu, avocatul lui Cătălin Cherecheş.\n\nPractic, spune apărătorul său, ar putea scăpa de condamnare pentru că la o rejudecare a cazului s-ar depăşi termenul de prescriere: aprilie anul viitor.\n\nDe la ce a pornit totul?\n\nCătălin Cherecheş este acuzat de luare de mită în formă continuată. Procurorii DNA au reuşit să-l prindă în flagrant în aprilie 2016, când a luat 70.000 de lei pentru o numire în cadrul clubului de fotbal orăşenesc. Patru luni mai târziu era plasat în arest la domiciliu, iar în decembrie a fost eliberat. Cherecheş se întoarce în Primăria Baia Mare pe 10 mai 2017.\n\nÎn februarie 2022, primeşte sentinţa în primă instanţă 5 ani de închisoare cu executare. În urmă cu o lună, soacra edilului încearcă să-i obţină o pedeapsă mai blândă şi negociază o mită de 50.000 de euro cu mama judecătoarei din dosar.\n\nPresa din România relatează că primarul din Baia Mare și-a pregătit plecarea din țară de ani de zile: a cărat sute de mii de euro cu sacoșa în Germania, împreună cu mama sa. Banii erau depozitați în casa surorii mamei sale, într-un seif.\n\n„Retragerile în numerar (ale lui Cătălin Cherecheș – n.r.) nu depăşeau suma de 20.000-30.000 de euro din motive de siguranță. (...) Persoana evaluată a arătat că nu are prea mare încredere în sistemul bancar din România şi de aceea a ales această modalitate de păstrare a sumelor de bani, nefiind vorba doar de munca lui, ci şi de cea a antecesorilor săi, iar sumele în discuţie fiind parte din moştenirea sa”, se arată în motivarea deciziei judecătorești.\n\nÎn ceea ce priveşte sumele de bani aflate în Germania, acestea au fost transportate în timp de către Cherecheș, în sume de maxim 10.000 de euro, deoarece legea din Republica Federală nu permite nici să introduci și nici să deții în casă o sumă mare de numerar, așa cum GermaniaMea.ro a arătat AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0308.html"
  }
}