{
  "title": "Surpriză... și nu prea! AfD, marele câștigător în Germania - GermaniaMea.ro",
  "content": "Se poate spune că nu e nici pe departe vreo surpriză faptul că extrema dreaptă câștigă tot mai mult teren în Germania, iar procentele obținute la alegerile locale de duminică sunt oarecum previzibile.\n\nDar analiștii susțin că ar putea reprezenta, totuși, un motiv serios de îngrijorare. Motivul: este prima victorie pentru un partid german de extremă dreapta din 1945 până azi.\n\nPartidul extremist de dreapta Alternativa pentru Germania (AfD) a câștigat alegerile regionale din Turingia și a obținut locul al doilea în Saxonia, foarte strâns de Uniunea Creștin-Democrată (CDU), conform sondajelor de la ieșirea de la urne, informează presa germană.\n\nMai exact, AfD a obținut 33,2% din voturile exprimate în landul cu capitala la Erfurt și 30% din voturi în alegerile pentru parlamentul landului cu capitala la Dresda.\n\nLa alegerile regionale din Turingia rata de participare a fost ceva mai mare decât în 2019, circa 55% dintre alegători votând până la ora 16:00 locală, alegătorii prin corespondență nefiind luați în calcul pentru stabilirea acestui procent, scrie TheLocal.de. Același lucru se poate spune și despre Saxonia, unde prezența la vot a fost mai ridicată decât în 2019.\n\nAceste scoruri record pentru partidul extremist sunt o nouă lovitură grea pentru fragila coaliție condusă de cancelarul Olaf Scholz și confirmă un nou regres major al guvernului de coaliţie Scholz cu Verzii şi liberalii din FDP, cu un an înaintea alegerilor legislative federale din 2025. Cele două scrutine cu valoare de teste s-au derulat într-un context deosebit de tensionat, la ceva mai mult de o săptămână după atacul cu cuţit de la Solingen, despre care GermaniaMea.ro a scris AICI .\n\nPartidul Social Democrat (SPD) al cancelarului a obţinut scoruri între 6,5% şi 8,5%, Verzii au coborât sub pragul electoral în Turingia, iar FDP nu va mai fi reprezentat în niciunul din cele două parlamente regionale.\n\nPe de altă parte, acestea sunt cele mai bune scoruri obținute vreodată de AfD într-un scrutin federal sau la nivelul unuia dintre cele 16 landuri federale. La ora actuală AfD este cel mai popular partid în estul Germaniei în sondajele de opinie pentru alegerile federale care sunt programate pentru septembrie 2025 și se clasează pe locul al doilea după CDU pe ansamblul țării cu scoruri cuprinse între 16 – 19%.\n\nÎntre timp, Alianţa populistă de stânga Sahra Wagenknecht (BSW) a obţinut mai multe voturi decât toate cele trei partide din coaliţia lui Scholz, adunând 11,5-15,6% din voturi la doar opt luni de la înfiinţare.\n\nÎn partidul anti-imigrație Alternativa pentru Germania (AfD) există voci care ar dori un referendum de tip Dexit, după modelul Brexit, care să ducă la ieșirea Germaniei din Uniunea Europeană. AfD vrea o reformare a NATO în conformitate cu „suveranitatea națională germană”, iar în războiul ruso-ucrainean are simpatii pro-Putin.\n\nÎn plus, acest partid neagă schimbările climatice ca efect al acțiunilor umane, susține familia tradițională, respinge căsătoria între persoane de același sex, a cărei desființare a cerut-o în Parlament, deși co-președinta partidului, Alice Weidel, are o relație asumată cu o femeie de origine asiatică.\n\nAuto-declarat partid eurosceptic de la înfiinţarea din 2013, AfD s-a radicalizat în urma marii crize a migraţiei din 2015, a COVID-19 şi a războiului din Ucraina. Partidul extremist a cerut oprirea livrărilor de arme Ucrainei, mișcare privită cu entuziasm de cele două regiuni din fosta RDG comunistă.",
  "metadata": {
    "original_file": "Germania_Mea_0113.html"
  }
}