{
  "title": "Încă o crimă între copii șochează Germania! - GermaniaMea.ro",
  "content": "În ultimul timp, tot mai multe incidente violente între copii îngrozesc opinia publică din Germania. Cel mai recent are în centrul atenției un adolescent de 14 ani care este suspectat că a ucis un copil de 6 ani. El a și fost arestat marți de către oamenii legii, informează TheLocal.de.\n\nTotul ar fi avut loc în Pragsdorf, lângă Neubrandenburg din landul Mecklenburg-Pomerania Inferioară, după ce părinții băiețelului au anunțat dispariția lui, îngrijorați că nu s-a întors de la joacă, lângă un lac.\n\nJoel a fost găsit pe 14 septembrie, în jurul orei 21.00, într-un gard viu de lângă terenul de fotbal al satului, nu departe de lac.\n\nÎn ciuda intervențiilor imediate de a-l resuscita pe băiat, acesta era atât de grav rănit, încât nu a mai putut fi salvat și a murit la spital.\n\nAnchetatorii au găsit în apropierea locului crimei un cuțit care prezenta urme ADN ale victimei și „cu o probabilitate foarte mare\" pe cele ale suspectului, a precizat poliția într-un comunicat de presă. Adolescentul trezise deja suspiciuni înainte de analiză, fiind ultima persoană care l-a văzut pe copil în viață.\n\nEl s-a încurcat în afirmații și a dat declarații contradictorii. O percheziție în apartamentul său, care a avut loc la scurt timp după comiterea faptei, nu a putut inițial să susțină suspiciunea. Examinarea armei crimei a scos însă la iveală alte dovezi: pe lângă sângele și fire de păr ale victimei, pe mânerul cuțitului au fost găsite și urme de ADN, care au fost atribuite tânărului.\n\nPolițiștii nu dețin încă informații despre motivul exact al crimei, dar speră că cercetările ulterioare vor oferi răspunsuri. La sfatul avocatului său, adolescentul nu a oferit nicio informație magistratului, după cum a declarat un purtător de cuvânt al instanței.\n\n„Suspectul a fost găsit, ceea ce poate reprezenta o ușurare pentru toți locuitorii, dar rămân întrebări”, a declarat primarul localității Pragsdorf, Ralf Opitz, revoltat de ce se întâmplă în mintea unei persoane care ucide un copil de șase ani.\n\nTânărul de 14 ani a fost remarcat în trecut pentru comportamentul său agresiv față de alți copii, a declarat anchetatorul șef al echipei de omucideri, Olaf Hildebrand, la o conferință de presă a poliției. El bănuiește că fapta, care a fost săvârșită cu o „brutalitate și cruzime” ieșită din comun, are legătură cu acest comportament.\n\nSuspectul va fi examinat și psihiatric de un expert, a anunțat procurorul superior Tim Wischmann. Această evaluare depinde, printre altele, dacă infracțiunea este de omucidere din culpă, așa cum a fost clasificată inițial sau de crimă. Potrivit anchetatorilor, familiile suspectului și ale victimei se cunoșteau în comunitatea din Pragsdorf.\n\nAcest caz vine după mai multe omoruri ale căror victime sau făptuitori au fost copii, fapt ce pune Germania pe harta țărilor unde acest fenomen ia amploare.\n\nGermaniaMea.ro a mai scris AICI despre un caz petrecut în martie 2023, când două copile de 12 și 13 ani au mărturisit că au înjunghiat mortal o colegă de clasă de 12 ani în vestul țării. Ele nu au fost trase la răspundere penală, deoarece aveau sub 14 ani, vârsta minimă pentru a fi condamnate în Republica Federală.\n\nÎn septembrie, un băiat de 11 ani a fost acuzat de uciderea unei fete de 10 ani într-o casă de copii din Wunsiedel, Bavaria. În august, un băiat de 15 ani a fost arestat și condamnat la zece ani de detenție pentru uciderea unui băiat de aceeași vârstă care a fost găsit împușcat după ce s-au jucat împreună în Wunstorf, lângă Hanovra.\n\nPotrivit statisticilor publicate recent de Biroul Federal de Investigații Criminale al Germaniei (BKA), numărul infracțiunilor juvenile în Republica Federală a crescut cu o treime în 2022 față de anul precedent. Mai multe despre care sunt cele mai frecvente infracțiuni comise de copii și tineri, GermaniaMea.ro a scris AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0353.html"
  }
}