{
  "title": "Germania: Un român a câștigat în instanța dreptul de a urina în mare - GermaniaMea.ro",
  "content": "Un subiect a făcut înconjurul, dar și deliciul presei germane zilele acestea, având în prim plan un român cu un caz mai special. Conaționalul a fost achitat de tribunalul local din Lübeck, deși a înfăptuit o infracțiune aspru pedepsită în Germania.\n\nUrinarea în public ( Wildpinkel ) – căci despre ea este vorba - este interzisă în Republica Federală, indiferent dacă are loc, de exemplu, în pădure, pe trunchiul unui copac, pe marginea drumului sau pe zidul unei case, și este considerată infracțiune administrativă. Se pedepsește cu amendă și, în cele mai grave cazuri, chiar cu închisoare.\n\nPublicațiile nemțești au relatat despre acest proces care s-a desfășurat marți, dar fapta a avut loc în vara anului 2022, în timpul Săptămânii Travemünde.\n\nMai exact pe 30 iulie, o patrulă a biroului local de ordine publică a surprins în jurul orei 00:36 un cetățean român făcându-și nevoile în Marea Baltică la adăpostul întunericului și la aproximativ 20 de metri distanță de grupul său. Poate că aceste detalii par lipsite de importanță, dar ele au făcut diferența și au cântărit mult la declararea verdictului.\n\nÎn consecință, omul cu vezica slabă a primit o amendă de 60 de euro pentru că „a provocat o tulburare a liniștii publice și a acționat într-un mod extrem de necorespunzător\", notează ndr.de.\n\nSigur pe drepturile sale și extrem de perseverent, românul a contestat amenda primită, chiar dacă nu este vorba de o sumă mare.\n\nEvenimentele au fost văzute diferit în instanța de judecată. Atent la detaliile prezentate de inculpat, judecătorul Felix Spangenberg i-a dat dreptate inculpatului. În justificarea procesului, magistratul a menționat că bărbatul era vag vizibil în întunericul de afară, iar nimeni din jurul acestuia nu se simțise deranjat de gestul românului. Drept urmare, nimeni nu s-a simțit hărțuit.\n\nCând se lucrează sau se desfășoară activități în natură, cum ar fi drumețiile, există un anumit nivel de toleranță față de urinarea în public. La malul mării, spre deosebire de munte sau de marginea pădurii, nu există altă posibilitate de retragere decât aceea de a întoarce spatele eventualilor privitori, exact ceea ce a făcut și conaționalul în cauză.\n\n„Ținând cont de considerentele obișnuite și fără adăugarea unor împrejurări speciale”, acest caz nu este așadar un act impropriu, conform motivelor hotărârii.\n\nO parte din raționamentul din spatele verdictului: oamenii nu au mai puține drepturi în sălbăticie decât animalele.\n\n„Omul nu are mai puține drepturi sub imensitatea cerului decât cerbul din pădure, iepurele pe câmp sau foca în marea Mării Baltice”, se mai arată în decizia tribunalului districtual Lübeck.\n\nInstanța a respins, de asemenea, o eventuală poluare a apei sau tulburare a mirosului. Potrivit hotărârii, cu un volum de 21.631 de kilometri cubi de apă salmastră în Marea Baltică, nu se poate vorbi de poluare sau deranjamente cauzate de mirosuri. Cantitatea de urină care provine de la o persoană este prea mică pentru aceasta, chiar și în cazuri repetitive.\n\nȘi astfel, un caz banal a răsturnat totul într-o perspectivă fundamentală, care este valabilă și pe plajele din Mecklenburg-Pomerania de Vest pentru moment.\n\nDecizia este deja obligatorie din punct de vedere juridic, iar românul a scăpat de pedeapsă.",
  "metadata": {
    "original_file": "Germania_Mea_0336.html"
  }
}