{
  "title": "Angajații Volkswagen din Germania, de azi în grevă - GermaniaMea.ro",
  "content": "Începând de azi, 2 decembrie, IG Metall – cel mai puternic sindicat din Bundesrepublik - a mobilizat toți angajații Volkswagen din Germania într-o grevă de avertisment pe perioadă nedeterminată, informează TheLocal.de.\n\nMii de angajați au protestat la sediul companiei din Wolfsburg, dar și la uzina din Hanovra, unde sunt 14.000 de angajați, plus la alte fabrici de componente și auto, inclusiv Emden, Salzgitter și Brunswick.\n\n„Grevele de avertizare vor începe de luni la toate fabricile. Cât de lungă și cât de intensă trebuie să fie această confruntare este responsabilitatea Volkswagen la masa negocierilor. Dacă va fi nevoie, aceasta va fi cea mai dură bătălie de negociere colectivă pe care Volkswagen a văzut-o vreodată”, a dat asigurări Thorsten Gröger, negociatorul principal al sindicatului IG Metall cu VW.\n\nOdată cu începutul grevelor, conducerea Volkswagen a transmis într-un comunicat că va respecta dreptul angajaților de a intra în grevă și a promis că va încerca să reducă impactul asupra clienților printr-o serie de măsuri preventive.\n\nSindicatul IG Metall a propus economii în valoare de 1,5 miliarde de euro (1,6 miliarde de euro) în costuri cu forța de muncă, inclusiv renunțarea la bonusurile pentru anii 2025 și 2026, fără a fi nevoie de închiderea fabricilor. Închiderea de uzine ar fi o premieră pentru marca germană care nu a mai închis vreo fabrică în Germania în cei aproape 90 de ani de existență.\n\nSindicatul a mai spus că ar putea renunța la cererea de creștere a salariilor în schimbul orelor de lucru mai scurte la unele fabrici.\n\nÎn replică, Volkswagen a refuzat oferta angajaților și a cerut o reducere a salariilor cu 10%, argumentând că trebuie să reducă costurile și să mărească profitul pentru a apăra cota de piață. Compania spune că nu poate exclude astfel de măsuri drastice în fața concurenței chineze și a reducerii cererii consumatorilor.\n\nPotrivit conducerii VW, măsurile propuse de IG Metall nu ar aduce beneficii decât pe termen scurt, dar nu ar aduce la o rezolvare a problemelor economice ale mărcii pe termen lung.\n\nConstructorul auto anunțase anterior că este nevoie de economii serioase, de peste 4 miliarde de euro.\n\nA treia runda de negocieri colective la VW s-a încheiat joia trecută fără rezultat. Negocierile vor fi reluate pe 9 decembrie.\n\nProtestele vor continua și mâine și s-ar putea extinde, sindicaliștii amenințând cu proteste de 24 de ore sau chiar zile întregi în care liniile de asamblare vor fi oprite.\n\nAceste probleme economice afectează deja fabricile Volkswagen din afara Germaniei. Compania a anunțat recent că va vinde uzina pe care o operează ca parte a unui joint venture cu SAIC în regiunea Xinjiang din China, informează DW.com. De asemenea, tot aici, constructorul german va vinde și două piste de testare.\n\nCu toate acestea, strategia Volkswagen pare de neînțeles atâta timp cât conducerea a anunțat extinderea parteneriatului cu compania chineză, promițând să introducă 18 modele noi până în 2030.\n\nAspectul ascuns al acestei decizii este că această fabrică este acuzată de ani de zile de utilizarea muncii forțate a minorității uigure.\n\nÎntre timp, autorităţile indiene au emis o notificare către producătorul german de automobile Volkswagen, acuzându-l că a evitat în mod intenţionat taxe de import în valoare de 1,4 miliarde de dolari, notează indiatimes.com.\n\nConform documentelor oficiale, Volkswagen a declarat importuri de componente auto pentru mărcile Audi, VW şi Skoda la o taxă preferenţială de 5-15%, în loc să plătească taxele de 30-35% aplicabile vehiculelor importate în stare aproape complet asamblată (CKD). Această schemă ar fi fost utilizată pentru modelele Skoda Superb, Kodiaq, Audi A4, Q5 şi SUV-ul VW Tiguan, prin fragmentarea comenzilor şi utilizarea mai multor facturi pentru a evita depistarea lor.\n\nVolkswagen India a reacționat și a declarat că analizează notificarea şi cooperează cu autorităţile, reafirmând respectarea tuturor legilor locale şi internaţionale.",
  "metadata": {
    "original_file": "Germania_Mea_0048.html"
  }
}