{
  "title": "Evacuarea chiriașului în Germania! Ce spune legea? - GermaniaMea.ro",
  "content": "Este bine-cunoscut faptul că Germania este singura ţară din UE cu mai mulţi chiriaşi decât proprietari. La asta se adaugă și faptul că drepturile chiriașilor sunt puternic susținute împotriva unor situații frauduloase și a evacuărilor ilegale.\n\nȘi totuși, care sunt motivele pentru care poți fi evacuat legal dacă locuiești cu chirie?\n\n[Detalii, în articolul pregătit de GermaniaMea.ro, un site pentru românii care caută de muncă în Germania .]\n\nCa națiune de chiriași, mulți germani sunt bine informați cu privire la drepturile lor. În mod tradițional, familiile pot rămâne în aceeași proprietate închiriată timp de mulți ani și, în unele cazuri, o nouă generație poate prelua contractul de închiriere, bucurându-se de continuitatea unei vieți sigure, fără cheltuielile uriașe de achiziționare.\n\nDar pentru străinii veniți în Germania, lucrurile nu sunt întotdeauna atât de ușoare. Confruntat cu un contract de închiriere care se întinde pe pagini bune, în limba germană, și plin de termeni birocratici, este posibil să nu înțelegi pe deplin la ce te înhami.\n\nUnde mai pui și faptul că, dacă nu-ți cunoști drepturile, este posibil să nu știi dacă proprietarul locuinței în care stai acționează în conformitate cu legea.\n\nRecent, au existat o serie de cazuri relatate pe rețelele sociale despre chiriași hărțuiți de proprietari pentru a părăsi locuința. Spre exemplu, membrul unui grup pentru străinii din Berlin a povestit pe Facebook că i s-a cerut să se mute, astfel încât proprietarul să poată percepe o chirie mai mare unui nou chiriaș și a amenințat cu acțiuni legale.\n\nDin păcate, astfel de situații au devenit frecvente în Germania - mai ales în orașele mari cu piețe imobiliare tensionate și competitive.\n\nVestea bună pentru chiriași este că nu pot fi dați afară de proprietar, așa, peste noapte că așa vrea el. Din punct de vedere legal, un proprietar poate face acest lucru numai în circumstanțe foarte specifice.\n\nCând poate proprietarul meu să mă evacueze din proprietate?\n\nÎn general, evacuările în Germania pot avea loc în patru situații exacte: încetarea contractului de închiriere, încălcarea contractului, din motive financiare sau din cauza nevoii proprietarului de a folosi el însuși proprietatea.\n\nDacă în contractul de închiriere se stipulează o dată de începere și de încheiere - dacă este un contract pe durată determinată - sunteți obligat legal să vă mutați până la data menționată în document.\n\nCu toate acestea, acest lucru nu este întotdeauna clar, iar unii experți juridici spun că, dacă veți continua să locuiți în imobilul închiriat și să plătiți chiria după data de încheiere, s-ar impune un nou termen de închiriere. Totuși, cu siguranță nu este ceva pe care să vă bazați și, dacă nu sunteți sigur, ar trebui să solicitați consiliere juridică.\n\nPrincipalul mecanism legal pe care proprietarii îl au pentru încercarea de a-și evacua chiriașii este o încălcare a contractului de închiriere, care poate fi orice, de la refuzul de a plăti chiria la subînchiriere fără acordul proprietarului.\n\nObligațiile dumneavoastră în calitate de chiriaș - de exemplu, suma chiriei, tratamentul proprietății și respectul față de vecini - vor fi toate stabilite în contractul de închiriere. Acesta ar trebui să fie primul document pe care îl consultați dacă doriți să evitați orice dezacord cu agentul de închiriere sau proprietarul.\n\nÎn majoritatea cazurilor, însă, cele mai frecvente încălcări ale regulilor de închiriere sunt următoarele:\n\nÎn fiecare dintre cazurile de mai sus, proprietarul trebuie să informeze chiriașul cu privire la problemă în decurs de câteva săptămâni dacă dorește să ia măsuri. Înștiințarea în scris a chiriașului printr-o notificare de evacuare din cauza unei petreceri pe care a avut-o în urmă cu șase luni nu ar fi admisibilă conform legislației germane.\n\nÎn cazul neplătirii chiriei, contractele de închiriere pot fi reziliate fără preaviz după două luni consecutive de neplată.\n\nDacă vine proprietarul și spune pur și simplu „Vreau să măresc chiria” nu ar fi un motiv suficient pentru a evacua un chiriaș, există unele situații în care considerentele economice joacă un rol mai important.\n\nMai exact, legea prevede că în cazul în care proprietarul suferă „dezavantaje considerabile” din cauza faptului că nu poate folosi proprietatea în alt mod, acesta ar putea fi un motiv legitim pentru rezilierea unui contract.\n\nDacă proprietarul trebuie să folosească proprietatea pentru sine sau pentru una dintre rudele sale apropiate, cum ar fi un partener, frați, copii sau părinți, poate solicita ceea ce este cunoscut sub numele de Eigensbedarfkündigung - o reziliere din cauza uzului personal.\n\nEste important de remarcat aici că există reguli destul de stricte în acest sens cu privire la definirea rudelor apropiate, motivele pentru care este nevoie de proprietate și tipul de utilizare prevăzută.\n\nDe exemplu, un proprietar nu ar putea motiva că are nevoie de proprietate în scopuri de depozitare. Ideea e că ar trebui să locuiască el însuși în proprietate sau să aibă un membru apropiat al familiei să locuiască în ea, pentru ca rezilierea să fie valabilă.\n\nMotivul pentru decizia bruscă a utilizării proprietății trebuie să fie unul convingător și nu un simplu „Pentru că vreau”.\n\nIată câteva exemple întemeiate: pentru a-și îmbunătăți semnificativ nivelul de trai; întemeierea sau extinderea familiei, prin mutarea cu un partener; proximitatea față de locul de muncă; îmbunătățirea accesibilității în caz de boală; folosirea locuinței ca azil de bătrâni.\n\nÎncă o dată, sarcina revine proprietarului aici, iar fiecare situație este unică.\n\nCu cât timp înainte trebuie proprietarul să dea preavizul?\n\nRăspunsul poate fi complicat, deoarece există mai mulți factori diferiți care joacă un rol aparte.\n\nUnul este timpul petrecut de chiriaș în proprietate, în special dacă proprietarul are nevoie de locuință pentru uz propriu. În cele mai multe cazuri, trei luni ar fi o perioadă obișnuită de reziliere, dar aceasta trebuie extinsă la șase luni dacă persoana care a locuit cu chirie a stat acolo timp de 5-8 ani și până la nouă luni dacă a locuit mai mult de 8 ani.\n\nCa regulă generală, trei luni este o cerință minimă, deși unii proprietari prevăd perioade mai scurte de preaviz în contractul de închiriere.\n\nDacă sunteți supus a ceea ce se numește fristlose Kündigung - sau reziliere fără notificare - proprietarul dvs. trebuie să stipuleze perioada de timp pe care o aveți pentru a părăsi proprietatea în scrisoarea de reziliere. În aceste cazuri urgente, două săptămâni tinde să fie minimul strict.\n\nCe e de făcut dacă sunt amenințat cu evacuarea?\n\nPe cât de înfricoșătoare devine primirea pe neașteptate a unei notificări de evacuare în cutia dvs. poștală, pe atât de important este să va mențineți calmul și să vă gândiți la ce opțiuni aveți.\n\nÎn primul rând, poate doriți să luați în considerare dacă proprietarul are un motiv întemeiat pentru a încerca să vă evacueze. Chiar dacă pare ceva legitim, experții juridici și consilierii de la asociația locală de locatari vor putea verifica mai amănunțit.\n\nDacă știți că ați greșit - de exemplu din cauza deteriorării apartamentului sau a omiterii plății unei părți de chirie - poate merita să luați legătura cu proprietarul și să vă oferiți să remediați acest lucru cât mai curând posibil. A dovedi că sunteți un chiriaș responsabil îl poate încuraja să se gândească din nou, înainte să vă arunce în stradă.\n\nÎn orice caz, important este să acționezi rapid pentru a încerca să rezolvi problema pentru a evita orice escaladare ulterioară.\n\nAcestea fiind spuse, este important să știți că proprietarul nu are dreptul automat de a forța o evacuare și ar trebui să obțină o hotărâre judecătorească înainte de a face acest lucru.",
  "metadata": {
    "original_file": "Germania_Mea_0156.html"
  }
}