{
  "title": "Aldi și Kaufland aduc servicii noi și revoluționare în Germania - GermaniaMea.ro",
  "content": "Retailul alimentar online a înregistrat în ultimii doi ani o creștere accelerată. Pentru a menține ritmul, cei mai importanți discounteri din Germania vin cu noi oferte pentru clienții săi și îi surprind cu metode inovative de plată ce promit a elimina nevoia de card, numerar sau chiar de conexiune la internet.\n\nSpre exemplu, cei care obișnuiau să facă cumpărăturile la unele magazine Aldi din orașele din sudul Germaniei pot acum să beneficieze de livrarea cumpărăturilor din supermarket direct la ușă. Până acum, serviciul era disponibil doar unui număr limitat de angajați care lucrează la Aldi, informează iamexpat.de.\n\nDin 29 august, clienții fideli gigantului german se bucură de o experiență limitată în mod normal la unități de vârf precum Edeka, Rewe sau Alnatura. Noul serviciu de livrare la domiciliu al Aldi Süd va fi disponibil prin aplicația „Mein Aldi” pentru oricine locuiește în Mülheim an der Ruhr, Duisburg și Oberhausen, toate situate în Renania de Nord-Westfalia.\n\nClienții din Mülheim an der Ruhr, Duisburg și Oberhausen vor putea alege dintre 1.300 de produse de pe „Mein Aldi”, care vor fi livrate la ușile lor cu unul dintre vehiculele electrice ale companiei.\n\nAsemănător cu serviciile start-up de livrare a alimentelor, cum ar fi Flink sau Gorilla, care s-au răspândit rapid în multe orașe germane în ultimii ani, mâncarea nu va veni de la un magazin Aldi, ci va fi livrată dintr-un așa-numit “dark store”- centru de micro-fulfillment, de pregătire a comenzilor care vor fi livrate la domiciliu.\n\nCe este un dark store și care sunt beneficiile?\n\nUn dark store este un magazin fizic, o locație care a fost închisă și transformată într-un centru de depozitare pentru operațiuni de fulfillment. Spre deosebire de alte modele de business hibride din e-commerce, aceste puncte de distribuție nu sunt deschise vizitatorilor, astfel că oferă un spațiu mai generos pentru stocurile magazinului și pentru a pregăti rapid comenzile on-line. Dark Store-urile le oferă cumpărătorilor opțiuni de livrare cum ar fi achiziția de produse online, livrarea în aceeași zi sau ridicarea din magazin.\n\nDin perspectiva retailerului, dar și a consumatorului există o serie de beneficii aduse de conceptul dark store: cumpărături rapide și fără contact fizic; îmbunătățirea procesului de distribuție și livrare; creșterea numărului de clienți; gamă extinsă de produse.\n\nÎn cazul Aldi Süd, șoferii vor urma rute prestabilite pentru a face livrările la timp. Doar așa, Aldi și alți comercianți asemănători își pot permite să ofere servicii de livrare, care, altfel, sunt costisitor de administrat. Costul este un alt motiv pentru care supermarketul lansează doar provizoriu serviciul în Mülheim an der Ruhr, Duisburg și Oberhausen, fără niciun plan actual de extindere.\n\nCe este Bluecode de la Kaufland?\n\nUn alt jucător important în retail și-a propus să introducă o modalitate inedită de plată. Potrivit oficialilor Kaufland, funcția Bluecode nu prevede numerar sau card și nici măcar nu este nevoie de internet.\n\nMetoda este deja folosită în magazinele de hardware Globus, farmaciile Rossmann și Müller, cât și în numeroase supermarketuri austriece marca Billa. Kaufland vrea acum să urmeze exemplul și să introducă metoda de plată din toamnă, după o primă fază de testare.\n\nNoua metodă de plată ar trebui să devină parte a aplicației Kaufland, astfel încât clienții să-și poată plăti în mod convenabil cumpărăturile prin intermediul telefonului mobil. Pentru a face acest lucru trebuie să introducă datele de plată în aplicație. La casă trebuie doar să prezinte codul QR de pe cardul Kaufland. În urma plății, codul QR negru devine albastru. De aici și denumirea „Bluecode”. De precizat că acest cod este valabil doar pentru 4 minute.\n\nO altă caracteristică a modalității de plată este că funcționează fără internet, cel puțin temporar. Clienții pot plăti prin „Bluecode” chiar dacă nu au internet.\n\nAplicația Kaufland Pay va putea fi utilizată la casele normale, dar și la cele cu autoservire și poate fi folosită inclusiv pe ceasurile inteligente.",
  "metadata": {
    "original_file": "Germania_Mea_0372.html"
  }
}