{
  "title": "Potop în Germania! Avertismentele de ultimă oră ale meteorologilor - GermaniaMea.ro",
  "content": "După noul val de inundații care a spălat sudul Germaniei în weekend-ul ce tocmai a trecut, presa din cea mai puternică economie a Europei a vorbit despre „potopul secolului”.\n\nMinisterul Român al Afacerilor Externe (MAE) informează cetățenii români care se află, tranzitează sau intenționează să călătorească în Republica Federală Germania, Landul Bavaria, că autoritățile locale au emis și pentru acest început de săptămână avertismente de furtuni puternice (cod portocaliu, nivel 2) pentru mai multe localități. Precipitațiile abundente au produs inundații locale și ruperea unor baraje, potrivit MAE.\n\nVineri, GermaniaMea.ro anunța AICI că meteorologii serviciului meteo al Republicii Federale (DWD) au emis avertismente de vreme severă chiar și de nivel 3.\n\nAutoritățile din Bavaria au început operațiunile de evacuări punctuale, iar riscurile meteorologice persistă în continuare.\n\n„De asemenea, există și unele perturbări ale traficului feroviar și rutier. Pentru gestionarea situației, autoritățile bavareze au mobilizat circa 40.000 de persoane din forțele de intervenție pentru protecția civilă”, precizează MAE.\n\nCetățenii români pot solicita asistență consulară la numerele de telefon ale Consulatului General al României la München: +4989553307, +498998106143, apelurile fiind redirecționate către Centrul de Contact și Suport al Cetățenilor Români din Străinătate (CCSCRS) și preluate de către operatorii Call Center-ului în regim de permanență.\n\nCetăţenii români care se confruntă cu o situaţie dificilă, specială, cu un caracter de urgenţă, au la dispoziţie următorul telefon de permanență al oficiului consular: +491602087789.\n\nȘi la această oră, salvatorii caută cel puțin două persoane dispărute, după ce râurile și pâraiele au ieșit din matcă în unele zone din landurile federale Bavaria și Baden-Württemberg. Din nefericire, un pompier de 43 de ani și-a pierdut viața când barca de cauciuc în care era s-a răsturnat în timpul unei operațiuni de salvare.\n\n10 municipalități din Bavaria declaraseră stare de urgență, având în vedere că Dunărea și câțiva afluenți ai săi crescuseră foarte mult. De asemenea, orașul Regensburg a declarat luni stare de urgență, deoarece nivelul apei Dunării a depășit cel mai înalt nivel de raportare - 4, potrivit Serviciului de Informare a Inundațiilor din Bavaria (HND).\n\nDeosebit de afectate au fost comunitățile aflate de-a lungul râului Schmutter. La Centrul Expozițional Augsburg a fost amenajat un adăpost de urgență.\n\nMai multe localități din jurul orașului Memmingen sunt tot izolate, sub ape. Închisoarea din localitate a fost evacuată, sâmbătă după-amiază, după ce pârâul care trece in apropiere s-a umflat și a inundat penitenciarul. Înainte de a fi oprit curentul, s-a decis transferul.\n\nCei 150 de deținuți au fost plasați la închisorile din Landsberg, Kempten și Augsburg. Polițiștii și pompierii au sosit cu numeroase mașini pentru a efectua transferul.\n\nCancelarul Olaf Scholz și ministrul de Interne Nancy Faeser au vizitat luni zonele inundate. Echipele de intervenție nu au putut ajunge la sinistrați cu bărcile. În ajutor a fost trimis un elicopter, care a salvat mai multe victime.\n\nÎn unele zone, astfel de fenomene vor continua și mâine. De altfel, meteorologiii n-au vești bune pentru toată săptămâna. Ploile vor continua, poate nu la aceeași intensitate, dar ele vor continua. Prin urmare, pericolul inundațiilor nu a trecut.\n\nPloaia constantă din sud-vestul țării a dus la niveluri ale apei care sunt atinse statistic o dată la peste 100 de ani.\n\nOperatorul feroviar german, Deutsche Bahn, a anulat complet circulația feroviară între statele Baden Württemberg și Bavaria, cele mai afectate de furtuni și inundații.\n\nSâmbătă noaptea, două vagoane ale unui tren expres interurban, cu 185 de persoane, au deraiat la 50 de km sud de Stuttgart, din cauza unei alunecări de teren. Nu au fost persoane rănite, dar Deutsche Bahn precizează că pot avea loc anulări și întârzieri, în special pe rutele München – Berlin via Nürnberg, Karlsruhe – München via Stuttgart, München - Zürich și Augsburg - Oberstdorf.\n\nDe asemenea, autostrada A3 din Bavaria, lângă Regensburg, este închisă în ambele sensuri pe aproximativ 10 kilometri, între nodurile Parsberg și Beratzhausen, după ce drumul a fost parțial inundat. Totodată, în apropiere de Sulzemoos, o parte din A8 a fost inundată și mașinile au fost blocate pe mai bine de 4 kilometri, conform presei locale.",
  "metadata": {
    "original_file": "Germania_Mea_0178.html"
  }
}