{
  "title": "Tot ce se schimbă în Germania, în octombrie 2024! - GermaniaMea.ro",
  "content": "Octombrie este o lună de mare importanță pentru poporul german, când se marchează reunificarea istorică a celor două Germanii – de est și de vest, un moment râvnit de decenii. De asemenea, este o lună mult așteptată de școlari și studenți, deopotrivă, însă motivele sunt diferite.\n\nNici cei care preferă deplasările cu trenul sau cu mașina, nu sunt uitați. Și ei vor avea parte de schimbări importante.\n\nCu excepția acelorași sărbători legale și nelipsita trecere la ora de iarnă, a doua lună de toamnă anunță noutăți de interes pentru cei care locuiesc în Bundesrepublik.\n\nIată care sunt modificările din Germania ce au loc în octombrie de care e bine să știți...\n\n[Detalii despre toate modificările - în articolul pregătit de GermaniaMea.ro , un site pentru românii care caută de muncă în Germania .]\n\nLuna octombrie începe puternic, cu o sărbătoare legală de o semnificație aparte - Feiertag . Pe 3 octombrie este Tag der Deutschen Einheit sau Ziua Reunificării Germaniei. Aceasta marchează aniversarea, în 1990, a reunificării Germaniei de Est și de Vest după separarea de decenii. Momentul a venit după căderea Zidului Berlinului pe 9 noiembrie 1989.\n\n3 octombrie, care cade anul acesta într-o zi de joi, este o sărbătoare la nivel național, de aceea majoritatea angajaților primesc liber de la serviciu, iar școlile și magazinele vor fi închise.\n\nDe asemenea, pe 31 octombrie este o altă sărbătoare legală – dar de data aceasta este regională. Ziua Reformei este o sărbătoare publică în marea majoritate a statelor protestante, incluzând Brandenburg, Saxonia, Turingia, Bremen și Hamburg.\n\nElevii se pregătesc pentru vacanța de toamnă\n\nNici bine nu a început un nou an școlar că Herbstferien (vacanța de toamnă) este după colț\n\nCa de fiecare dată, durata vacanței și momentul începerii ei diferă în funcție de fiecare land german. În Renania de Nord-Westfalia și Hesse, de exemplu, elevii sunt liberi din 14 octombrie. La Berlin, Brandenburg și Hamburg vacanța de toamnă durează două săptămâni și începe pe 21 octombrie.\n\nÎn Bremen și Saxonia Inferioară, elevii încep vacanța mai devreme, pe 4 octombrie. Între timp, în Bavaria și Brandenburg, vacanța de toamnă durează doar câteva zile, începând în jurul datei de 28 octombrie.\n\nNoi reglementări pentru anvelopele de iarnă\n\nÎn Germania, anvelopele de iarnă sunt obligatorii în condiții de iarnă, de exemplu, când drumurile sunt alunecoase din cauza înghețului și a gheții sau a zăpezii, ori a nămolului.\n\nMulți oameni respectă regula din octombrie până la Paște și își păstrează anvelopele de iarnă pe toată perioada de la sfârșitul toamnei și iarna, până la începutul primăverii. Dar, această perioada din an nu are, de fapt, nicio legătură cu legea – ci totul depinde doar de vreme. Consensul general este că anvelopele de iarnă sunt mult mai sigure atunci când temperaturile scad sub 0°C.\n\nAnul acesta are loc o schimbare de care șoferii ar trebui să fie conștienți. Astfel, de la 1 octombrie, în condiții meteorologice de iarnă, mașinile vor putea circula în Germania doar cu anvelope care au simbolul Alpin. Până în prezent, șoferii aveau voie să folosească anvelope marcate cu M+S (noroi și zăpadă), cu condiția ca anvelopele să fie fabricate înainte de 1 ianuarie 2018.\n\nStudenții din Germania care au nevoie de sprijin pot obține mai mult ajutor financiar din semestrul de iarnă, începând din octombrie.\n\nAșa-numita alocație pentru „nevoi de bază” ca parte a programului de finanțare de stat BAföG ( Bundesausbildungsförderungsgesetz ) pentru studenți va crește de la 452 euro la 475 euro. Alocația pentru locuință, care este disponibilă studenților care nu mai locuiesc cu părinții lor, va crește, de asemenea, de la 360 euro la 380 euro.\n\nSuma maximă de finanțare disponibilă va crește cu 58 euro, de la 934 euro la 992 euro. Studenții cu vârsta sub 25 de ani din gospodăriile cu venituri mici au, de asemenea, dreptul la o bursă unică de începere a studiilor de 1.000 euro.\n\nCeasurile se dau înapoi cu o oră\n\nVine iarna! Și asta înseamnă că ceasornicele se vor fixa, din nou, cu o oră în urmă. La primele ore ale zilei de duminică, 27 octombrie, ceasurile vor fi date înapoi, astfel ora 3:00 devine ora 2:00. Ceea ce înseamnă că vom beneficia de o oră suplimentară de somn. Dezavantajul este că în timpul Winterzeit se va întuneca mai devreme.\n\nMajoritatea ceasurilor digitale se vor actualiza automat, dar unele modele de orologii încă mai trebuie setate manual.\n\nSchimbarea are loc în ciuda multor discuții din ultimii ani despre eliminarea schimbărilor sezoniere a ceasului în Germania și în restul UE. Asta nu pare să se întâmple prea curând.\n\nOperatorul feroviar francez SNCF a anunțat în iunie că trenul de noapte Paris-Berlin, care urma să devină serviciu zilnic în octombrie, va fi suspendat din august pentru lucrări de construcție.\n\nDoar că, pe 28 octombrie, va reveni. Rutele Viena-Paris și Berlin-Bruxelles au fost și ele afectate de lucrările de construcție.\n\nLinia este operată de Deutsche Bahn, SNCF și operatorul austriac ÖBB, care furnizează vagoanele de dormit Nightjet.\n\nNoi întrebări în testul teoretic de conducere\n\nPersoanele care învață să conducă un vehicul ar trebui să fie la curent cu ce schimbări vor apărea în testul teoretic.\n\nDe la 1 octombrie vor fi adăugate noi întrebări. De fapt, cartea cu chestionare auto pentru permisele de conducere sunt revizuite de două ori pe an. Acestea includ reformulări și întrebări noi.\n\nFestivalul de jocuri de societate din Essen\n\n„Spiel 24”, care are loc anual în orașul german Essen, este cel mai mare festival de jocuri de societate din lume. Acesta va debuta pe 3 octombrie și durează până pe 6 octombrie. „Spiel 24” va acoperi, pentru prima dată în cei 41 de ani de istorie ai săi, întreaga suprafață a șase săli de la centrul expozițional Messe Essen.\n\nPeste 850 de expozanți din aproape 50 de țări vor prezenta produse noi pentru jocuri de cărți, de masă și de zaruri.\n\nHalloween-ul nu este sărbătorit la aceeași anvergură ca în alte țări precum SUA, dar este marcat, totuși, în Germania. Cu acest prilej, este posibil să fiți invitat(ă) la o petrecere sau chiar să vedeți tineri costumați pe străzi, colindând din casă în casă - „ Um die Häuser ziehen” , așa cum spun adesea germanii.\n\nAprovizionați-vă cu bunătăți pentru orice eventualitate - sau așteptați-vă să primiți „ was saueres ” (ceva acru) sau să fiți păcălit(ă) de micii nemulțumiți.",
  "metadata": {
    "original_file": "Germania_Mea_0097.html"
  }
}