{
  "title": "Planuri privind extinderea interzicerii fumatului în Germania - GermaniaMea.ro",
  "content": "După ce un raport al UE publicat în iunie 2024 a constatat că un procent mare de rezidenți ai UE sunt încă fumători, Comisia a publicat un plan de „extindere a mediilor fără fumat” în țările membre, cu obiectivul pe termen mai lung de a crea o „generație fără fumat” până în 2040.\n\nRaportul a constatat că cei mai mulți fumători din Uniune sunt în Bulgaria - 37% și procentul continuă să crească. Urmează apoi Grecia, cu 36%, în timp ce în Germania, Spania și Italia, 24% din populație fumează.\n\nNoul plan include extinderea interzicerii fumatului în zonele exterioare, cum ar fi locurile de joacă pentru copii, piscinele, grădinile zoologice și stațiile de transport public. Utilizarea de noi produse pentru fumat, cum ar fi țigările electronice, ar fi, de asemenea, interzisă în aceste zone. Cu toate acestea, regulile nu ar fi obligatorii din punct de vedere juridic. Autoritățile germane pot decide dacă doresc să impună vreuna dintre interdicțiile sugerate și când. De altfel, Germania este una dintre țările UE cu cea mai laxă legislație anti-fumat.\n\nBerlinul, primul pe lista deceselor cauzate de fumat\n\nDin 2007, guvernele landurilor au putut decide dacă impun interzicerea fumatului. Fumătorii din Bavaria, Renania de Nord-Westfalia și Saarland trebuie să iasă afară pentru a fuma, în timp ce celor din barurile din Berlin li se permite adesea să fumeze înăuntru. Acest lucru se întâmplă în ciuda unei interdicții oficiale în Berlin, care este rareori impusă. După ora 21, zeci de baruri din Berlin își închid bucătăriile, trag obloanele și le permit clienților să fumeze în voie. Proprietarii localurilor au câștigat în instanță procese, susținând că nu pot fi definite ca spații publice, ci funcționează mai degrabă în regim de cluburi private. Legea spune că fumatul este permis în localurile private, însă doar după ora 21, cât timp nu se servește mâncare, iar în incintă nu sunt prezenți minori.\n\nÎn plus, potrivit The Tobacco Atlas, care aparține de World Lung Foundation, arată că Berlinul este primul pe lista deceselor cauzate de fumat.\n\nCând legea se aplică... și nu prea\n\nCu toate acestea, autoritățile locale au anunțat recent că interdicția va fi aplicată mai activ. Potrivit Actului Federal anti-fumat, cei care încalcă această lege riscă amenzi cuprinse între 5 și 1.000 de euro.\n\nGuvernul de coaliție SPD-Verzi-FDP din Germania a declarat acum că sprijină restricțiile prevăzute în planul Comisiei UE.\n\n„Este logic să impunem o interdicție generală a fumatului și a vapatului acolo unde copiii, tinerii și adulții nefumători trebuie să petreacă timp”, a declarat politicianul SPD și membru al comitetului restrâns de sănătate Dirk Heidenblut, citat de TheLocal.de.\n\nOpoziția CDU - despre care se preconizează că va câștiga alegerile federale din 2025 - a adoptat o poziție mai conservatoare.\n\n„UE a fost mult timp criticată pentru că intervine în prea multe domenii ale vieții. Interdicțiile de fumat în aer liber aparțin cu siguranță acestei categorii. Chiar dacă punem semne de interzicere a fumatului peste tot, nu putem aplica acest lucru în mod eficient și nici dacă ne dorim”, a declarat ministrul CDU pentru Afaceri Europene în Hesse, Manfred Pentz.\n\nGreu cu prevenția, chiar și la nemți\n\nPe scena internațională, Germania se descurcă destul de prost când vine vorba de a ajuta oamenii să renunțe la acest obicei. La publicarea celui de-al nouălea raport anual privind consumul global de tutun, Organizația Mondială a Sănătății (OMS) a blamat republica federală pentru că a întârziat în implementarea politicilor preventive în ultimii 15 ani.\n\nÎn țările care au impus interdicții mai stricte de fumat și unde tutunul este mai scump, mult mai puțini rezidenți sunt fumători. În Suedia 8% din populație încă fumează, iar în Marea Britanie - 12,9%.\n\nDirectorul pentru Promovarea Sănătății la OMS, Rüdiger Krech, a spus că politica actuală privind fumatul din Germania este „de mare îngrijorare”. În întreaga republică federală, cumpărarea țigărilor și a tutunului este încă accesibilă.\n\nCostul mediu al unui pachet de 20 de țigări în 2024 este de 8,70 euro.",
  "metadata": {
    "original_file": "Germania_Mea_0074.html"
  }
}