{
  "title": "În Germania începe exterminarea porumbeilor! - GermaniaMea.ro",
  "content": "Dacă pentru unii sunt simpatici și prietenoși, adesea promovați ca simbol al păcii, pentru alții porumbeii sunt o adevărată pacoste, iar convieţuirea om-pasăre devine o adevărată provocare.\n\nLocuitorii unui oraș din Germania sunt disperați de prezența prea mare a porumbeilor, așa că au recurs la un referendum prin care să se decidă câți sunt de acord cu diminuarea lor prin ucidere. Astfel, odată cu alegerile pentru europarlamentare și alegerile pentru consiliul local de district, alegătorii din orașul Limburg an der Lahn – landul Hessa au hotărât zilele trecute soarta a aproximativ 700 de porumbei rezidenți.\n\nPotrivit TheLocal.de, în micul orășel cu puțin peste 33.000 de locuitori, a fost organizat un referendum pentru a decide dacă populația locală de înaripate ar trebui redusă în următorii doi ani. Sute de porumbei locali vor fi uciși de un șoimar care va atrage păsările într-o capcană și apoi le va rupe gâtul.\n\nConsiliul municipal din Limburg an der Lahn a decis în noiembrie 2023 să ucidă porumbeii din oraș în acest fel, ceea ce a atras critici din partea organizațiilor de protecție a animalelor. Puțin peste 53% dintre locuitorii care au votat la referendum au aprobat uciderea acestor păsări – cu un total de 7.530 de voturi exprimate.\n\n„Rezultatul de astăzi a fost imprevizibil pentru noi. Cetățenii au făcut uz de acest drept și au decis ca păsările să fie ucise de un șoimar\", a declarat primarul Marius Hahn (SPD) pentru Der Spiegel despre vot.\n\nDin perspectiva Asociației Germane pentru Protecția Animalelor, uciderea planificată a porumbeilor din oraș reprezintă o încălcare a Legii privind protecția animalelor.\n\n„De îndată ce primul porumbel va fi ucis în Limburg, vom depune acuzații penale împotriva celor responsabili”, a declarat Thomas Schröder, președintele Asociației.\n\nPotrivit acestuia, o decizie a Curții Administrative din Stuttgart din 2021, care se aplică tuturor vertebratelor, prevede că uciderea poate fi considerată doar ca ultimă soluție și numai în cazuri excepționale justificate, când au fost identificate riscuri specifice pentru sănătate și alternativele au fost clarificate cuprinzător.\n\nVa avea efect acest gest plin de cruzime?\n\nCercetările arată că uciderea porumbeilor nu este o metodă eficientă pentru reducerea populațiilor urbane, deoarece păsările se vor reproduce mai mult. De fapt, s-a observat că populațiile cresc peste numărul de dinainte de sacrificare imediat în săptămânile de după uciderea porumbeilor.\n\nUn exemplu bine documentat în acest sens vine din Basel, Elveția, care avea o populație de porumbei de aproximativ 20.000. Din 1961 până în 1985, orașul a ucis în jur de 100.000 de porumbei în fiecare an, dar populația a rămas stabilă.\n\nÎn cele din urmă, a fost fondat un grup numit Pigeon Action pentru a promova o soluție pe termen lung a problemei. Grupul a venit cu un program – denumit de atunci „modelul Basel” – care includea avertismentul rezidenților împotriva hrănirii porumbeilor și instalarea de voliere din care sunt îndepărtate ouăle. Prin aceste metode, populația a fost redusă la jumătate în decurs de patru ani.\n\nO metodă similară de control al porumbeilor vine din orașul bavarez Augsburg. Aici există mai multe voliere supravegheate, unde porumbeii sunt îngrijiți de o organizație locală de ocrotire a animalelor.\n\nOuăle pregătite pentru eclozare sunt înlocuite cu ouă false și în plus se poate colecta o cantitate suficientă de excremente de porumbei într-un singur loc. Alte orașe au încercat să limiteze populațiile de porumbei cu interdicții de hrănire, deoarece creșterea populației de porumbei este direct legată de proviziile abundente de hrană.\n\nDar în 2021, ofițerul de stat pentru ocrotirea animalelor din Berlin a emis o decizie juridică că interdicțiile de hrănire împotriva păsărilor sunt ilegale. Opinia susține că porumbeii de oraș sunt urmașii porumbeilor domestici neglijați și, de asemenea, că interdicțiile de hrănire „nu duc la scăderea populațiilor, ci doar la boală, pentru că ajung să se hrănească cu tot felul de resturi”.\n\nLimburg an der Lahn, care se află la marginea de vest a statului german Hesse, nu este singurul oraș cu problema cu porumbeii. O serie de orașe din apropiere, inclusiv multe din statul vecin Renania-Palatinat, încearcă diverse tactici pentru a controla numărul de porumbei locali.\n\nPotrivit Südwestrundfunk (SWR), orașele Neustadt (Weinstraße) și Grünstadt au implementat interdicții de hrănire pentru porumbei.\n\nOrașul Kaiserslautern încearcă așa-numitul model Augsburg, care a construit turnuri de porumbei unde păsările sunt relocate și unde ouăle lor sunt schimbate cu falsuri de plastic. Turnurile sunt întreținute și operate de voluntari.\n\nVoliere similare mai pot fi găsite și în Mainz și Pirmasens. Există, de asemenea, adăposturi controlate în Ludwigshafen și boxe/cuști pentru porumbeii din centrul orașului în Zweibrücken. De asemenea, în Koblenz și Neuwied, ouăle de porumbei sunt colectate și înlocuite.\n\nDin păcate pentru porumbeii din Limburg an der Lahn, aceste opțiuni nu au fost incluse în referendumul de weekend-ul trecut.",
  "metadata": {
    "original_file": "Germania_Mea_0170.html"
  }
}