{
  "title": "NOU! Germania face angajări în armată, în special femei! - GermaniaMea.ro",
  "content": "Germania te vrea pentru forțele armate – mai ales dacă ești femeie! Cabinetul cancelarului Olaf Scholz a adoptat o serie de măsuri săptămâna trecuta pentru a stimula egalitatea de șanse în armată, informează DW.com.\n\nSchimbările urmăresc alinierea procedurilor din Bundeswehr, cu o recentă consolidare a legilor privind egalitatea de șanse care se aplică guvernului în general. Bundeswehr are nevoie de oameni ca să întregească rândurile, ca parte a eforturilor Germaniei de a-și consolida capacitățile militare, în urma invaziei Rusiei în Ucraina.\n\n„Femeile sunt încă subreprezentate în Bundeswehr”, a declarat Steffen Hebestreit, purtătorul de cuvânt al guvernului. În acest sens, se anunţă o schimbare de paradigmă a politicii de personal a forţelor armate federale, care implică, printre altele, recrutarea de personal din ţările UE, fără cetăţenie germană, cum se cere în prezent.\n\nReprezentarea, conform definiției guvernamentale, este atunci când ponderea femeilor depășește 20%. Oficialii apărării doresc ca femeile să reprezinte cel puțin jumătate din corpul medical. În ambele situații, personalul feminin din Bundeswehr este insuficient: 9,5% și, respectiv, 45%, conform cifrelor guvernamentale.\n\nExcluzând rolurile civile care sprijină armata, Bundeswehr are aproximativ 180.000 de militari în toate domeniile. Aproape 24.000 dintre ei sunt femei. Cota lor a crescut, arată cifrele militare, deoarece forța generală s-a micșorat de la sfârșitul Războiului Rece.\n\nDupă cum vede guvernul, mai multe femei în uniformă ar „aduce o contribuție” la Agenda 2030 pentru Dezvoltare Durabilă a Națiunilor Unite, a spus Hebestreit. „Împuternicirea femeilor și fetelor” este un pilon al agendei, potrivit ONU.\n\nReformele se concentrează în primul rând pe salariu, atât în timpul serviciului activ, cât și la trecerea în rezervă. De asemenea, ei caută să îmbunătățească sprijinul oferit în îngrijirea copiilor, a persoanelor în vârstă și a membrilor bolnavi ai familiei.\n\nAutoritățile speră ca plățile și serviciile mai bune să le determine pe femei să renunțe la munca de casnică neremunerată pe care încă tind să o agreeze. În acest fel, guvernul speră că le va deschide drumul către o carieră de succes, dacă nu un impuls pentru a se alătura forței de muncă din acest domeniu.\n\nÎn aceste condiții, prevederile îmbunătățite nu oferă un nou teren pe calea către paritatea de gen, ci continuă eforturile din alte părți ale birocrației și sectorului privat. Unele partide politice, de exemplu, cer o împărțire în 50-50 a candidaților care aderă pentru o funcție. Bundestag, parlamentul Germaniei, a întărit legile pentru a aduce mai multe femei în funcții de conducere în companii.\n\nCând armata Germaniei de Vest a fost fondată în 1955, femeilor le-a fost interzis să se înroleze. Acest lucru nu s-a schimbat până în 1975 și, după aceea, prezența lor s-a limitat la corpul medical. Chiar și după ce toate rolurile militare erau deschise femeilor, în 2001, corpul medical a rămas zona cu cel mai mare contingent feminin.\n\nPovestea a fost diferită în RDG-ul est-german. Caracterul socialist al țării se mândrea cu șanse egale pentru bărbați și femei. Forțele sale armate au fost fondate în 1956 și au permis participarea deplină. Marea diferență era că bărbații erau recrutați, în timp ce femeile se puteau oferi voluntare, îndeplinind, în principal, sarcini medicale și administrative.\n\nGermania nu este singura când vine vorba de femeile-soldat. În majoritatea țărilor, inclusiv în cele aliate Germaniei, armata este „încă o lume a bărbaților”, așa cum spunea un raport al Parlamentului britanic din 2021.\n\nÎn Republica Federală, oricărei persoane cu vârsta cuprinsă între 18 și 40 de ani i se oferă posibilitatea de a-și asuma responsabilitatea civilă și de a sluji pentru binele țării, după ce a fost de acord voluntar să îndeplinească îndatoririle de soldat de ceva timp.\n\nSe preconizează un serviciu militar voluntar - Freiwilliger Wehrdienst - de șase luni ca perioadă de probă. În acest timp, voluntarul are dreptul să întrerupă serviciul în orice moment. Dar Bundeswehr poate rezilia contractul mai devreme dacă soldatul nu își îndeplinește obligațiile. Principalul motiv în acest caz îl reprezintă problemele de sănătate ale recrutului. Acesta este urmat de un serviciu militar voluntar suplimentar, a cărui durată poate fi hotărâtă personal. Durata contactului variază de la minimum 1 an la 23 de luni.\n\nVoluntarii din Bundeswehr au totul pregătit – fac cursuri de tânăr soldat și primesc o specialitate militară. Salariul unui soldat este diferențiat: în primele 3 luni de serviciu este de 777 de euro, iar de la 19 la 23 de luni - 1146 de euro. În acest moment, armata germană are nevoie, mai presus de toate, de specialiști în tehnologia informației, precum și reprezentanți ai mai multor specialități pentru serviciul în Marina. Lipsa de medici militari este de aproximativ 16%, lipsa de personal tehnic pentru deservirea mecanismelor complexe este de 20%.\n\nMinistrul german al Apărării, Boris Pistorius, este unul dintre susținătorii reintroducerii stagiului militar obligatoriu (despre ce șanse sunt ca Germania să revină la armata obligatorie, GermaniaMea.ro a scris AICI ). Potrivit unui sondaj realizat de institutul de cercetare de piață și de opinie Ipsos în luna martie a acestui an, 61% dintre respondenți s-au pronunțat în favoarea acestuia, iar 29% au fost împotrivă. În sondajul realizat de institutul de sondare Civey în februarie 2023, rata de aprobare a fost de 58%.",
  "metadata": {
    "original_file": "Germania_Mea_0395.html"
  }
}