{
  "title": "Germania majorează valoarea Bürgergeld! - GermaniaMea.ro",
  "content": "Șomajul din Germania a scăzut în mod neașteptat în iulie, potrivit datelor publicate de Oficiul Federal pentru Ocuparea Forței de Muncă, numărul persoanelor fără loc de muncă diminuându-se cu 4.000, în cifre ajustate sezonier, la 2,604 milioane. Asta atestă rezistența pieței muncii în pofida condițiilor economice dificile.\n\nO altă veste bună este că venitul pentru cetățenii din Republica Federală va crește cu 12%, informează TheLocal.de.\n\nFamiliile monoparentale urmează să primească o creștere cu 60 de euro a venitului de cetățean de la începutul anului viitor, a anunțat miercuri ministrul german al Muncii, Hubertus Heil (SPD).\n\nCei aproximativ 5,5 milioane de beneficiari ai Bürgergeld - cunoscuți anterior ca Hartz IV – inclusiv 1,68 milioane de șomeri, se vor putea bucura de o creștere semnificativă a venitului lor lunar din 2024. În loc de 502 de euro pe lună cât primesc în prezent, persoanele singure vor primi 563 de euro de la stat - o creștere de 12%.\n\nOficialul german a descris această majorare drept un „pas substanțial”. Potrivit acestuia, majorarea va avea un impact asupra bugetului federal de 4,3 miliarde de euro.\n\nCa parte a tranziției de la fostul sistem Hartz IV la Bürgergeld, care a intrat în vigoare la începutul anului 2023, indemnizația de șomaj va fi ajustată mai rapid la inflație.\n\nAnul trecut, prețurile de consum au fost în medie cu 7,9% mai mari decât în 2021, iar rata inflației din Germania este în prezent de 6,2%. În cadrul sistemului anterior de șomaj pe termen lung Hartz IV, valoarea indemnizațiilor a crescut într-un ritm mult mai lent decât prețurile de consum.\n\nCu toate acestea, ca parte a reformei Bürgergeld, plățile vor fi ajustate în funcție de inflația din anul următor. După cum GermaniaMea.ro a prezentat AICI , orice persoană aptă de muncă și care are nevoie de asistență are dreptul la Bürgergeld/un venit de cetățean. Acesta este cazul, de exemplu, dacă sunteți șomer sau câștigați atât de puțin încât nu vă puteți întreține în viața de zi cu zi.\n\nComentând modificările, asociația socială VdK a criticat majorarea propusă ca fiind prea mică și care vine prea târziu.\n\n„Creșterea dobânzilor standard vine mult prea târziu, având în vedere inflația continuă”, a declarat președintele VdK, Verena Bentele.\n\nOpinia acestuia este susținută de Asociația Națională de Paritate/ Paritätische Gesamtverband - un grup de presiune format din asociații de asistență socială - care a spus că vor fi necesari 725 de euro pe lună pentru a compensa pierderea puterii de cumpărare din cauza inflației.\n\nCu toate acestea, Asociația Germană de Asistență Socială (SoVD) a descris ajustarea Bürgergeld drept „un semnal bun”. Președintele SoVD, Michaela Engelmeier, a spus că majorarea de 60 de euro va ajuta sute de mii de oameni din Germania.\n\nTranziția la Bürgergeld, care a avut loc în ianuarie, după luni de negocieri, a fost un angajament cheie de reformă al guvernului de coaliție tripartită.",
  "metadata": {
    "original_file": "Germania_Mea_0373.html"
  }
}