{
  "title": "Germania: S-a aflat ingredientul „secret” al unei pizza din Düsseldorf - GermaniaMea.ro",
  "content": "Atunci când pizza e mult mai mult decât banalul aluat copt cu brânză și roșii, intră pe fir oamenii legii.\n\nPoliția germană a descoperit o operațiune de trafic de droguri în Düsseldorf, care implică o pizzerie care livra în secret cocaină alături de comenzi de pizza. Totul a devenit suspect în momentul în care unul dintre sortimentele de pizza, notată cu numărul 40 în meniul unei pizzerii situată în partea de vest a orașului, a devenit cel mai căutat produs, informează DW.com.\n\nAnchetatorii au aflat că patronul, care mai avusese probleme cu drogurile în trecut, livra și o „comandă suplimentară\" de cocaină atunci când se cerea pizza respectivă.\n\nCriminalistul Michael Graf von Moltke a dezvăluit că situația a fost semnalată pentru prima dată de inspectorii de la protecția consumatorilor în martie. Din acel moment, au intrat pe fir polițiștii antidrog. Odată ce aceștia au început supravegherea, ei și-au dat seama rapid de ce pizza numărul 40 era atât de populară, a spus Moltke reporterilor.\n\nCând poliția a ajuns la apartamentul managerului pizzeriei, acesta – un bărbat de 36 de ani din Croația - ar fi aruncat pe fereastră o pungă cu droguri, care „a ajuns direct în brațele ofițerilor de poliție\", a spus poliția din Düsseldorf.\n\nCaptura polițiștilor nu este de neglijat! În pungă erau 1,6 kilograme de cocaină, 400 de grame de canabis și 268.000 de euro.\n\nAnchetatorii au aflat că patronul mai avusese probleme cu drogurile în trecut.\n\nDupă două zile de arest, acesta a redeschis pizzeria și a continuat să vândă ilegal „pizza numărul 40”, permițând anchetatorilor să urmărească lanțul de aprovizionare al operațiunii.\n\nDupă câteva săptămâni de anchetă, în jur de 150 de ofițeri au lansat un raid major, au destructurat rețeaua de droguri și au arestat trei suspecți, inclusiv liderul – un tânăr de 22 de ani. Anchetatorii de droguri au descoperit că el atacase și jefuise de mai multe ori traficanții de droguri rivali. Cu toate acestea, nimeni nu a depus plângere penală. Tânărul de 22 de ani riscă până la 15 ani de închisoare\n\nAu fost de asemenea percheziționate case și afaceri legate de alți 12 suspecți.\n\nÎn timpul perchezițiilor au fost găsite două plantații de canabis în Mönchengladbach și Solingen, arme albe, dar și bani și ceasuri de lux.\n\nManagerul pizzeriei a fost arestat ulterior în timp ce încerca să fugă din Germania și rămâne în arest. Poliția nu a dezvăluit cât a perceput pizzeria pentru „comanda specială” de cocaină.\n\nCocaina este o substanță extrem de periculoasă, atât pe termen scurt, cât și pe termen lung. Efectele sale pot afecta grav sănătatea fizică și mentală. Anul trecut, au murit din cauza drogurilor cei mai mulți oameni în Germania de când se fac statistici.",
  "metadata": {
    "original_file": "Germania_Mea_0077.html"
  }
}