{
  "title": "Combustibilul săracului în România, produs de lux în Germania - GermaniaMea.ro",
  "content": "În contextul în care prețurile și taxele sunt tot mai mari în Germania (plus alte scumpiri ce se anunță în 2024 - vezi mai multe detalii AICI ) și iarna și-a intrat în drepturi, populația caută tot mai multe alternative de încălzire la prețuri rezonabile.\n\nCocean, știulete, tulei, ciocălău și câte alte denumiri o mai avea în zonele din România, resturile de porumb fac „senzație” în Germania pe post de combustibil solid.\n\nLa români, cocenii sunt combustibilul săracului. Încă din vremuri de demult, țăranii mergeau în număr mare pe câmp după recoltatul porumbului, adunau cocenii rămași în urmă combinelor și îi păstrau la loc uscat. Mulţi bătrâni de la țară fac și acum focul în sobe cu coceni de porumb pentru a mai economisi din lemne. Asta pentru că se aprind foarte repede și nu îi costă nimic.\n\nAcum, utilajele moderne folosite la treierat toacă porumbul în întregime și se aleg doar boabele. Resturile rămân pe loc ca îngrășământ pentru un teren mai fertil.\n\nUn deșeu agricol atât de banal și de la îndemână românilor, este marfă de înaltă calitate în vestul Europei. Mai exact, un pachet de 15 coceni de porumb tratați și ambalați costă aproape 10 euro. Cum anul acesta seceta a afectat destul de mult recolta de porumb, cel mai probabil prețul acestui „deșeu agricol” se va majora.\n\nPotrivit specificațiilor de pe etichetă, sunt uscați și apoi tratați pentru a produce căldură. Impregnate cu rășină, resturile de porumb sunt utilizate în aprinderea grătarelor și a altor aparate de gătit în aer liber.\n\nCocenii impregnați cu rășină se găsesc și în România, la 25 de lei punga de jumătate de kilogram.\n\nGermanii folosesc cocenii de porumb fie simplii, fie transformați în peleți pentru centrale și au o autonomie de circa 40 de ore.\n\nÎntre timp, România rămâne printre principalii producători de porumb din U.E.",
  "metadata": {
    "original_file": "Germania_Mea_0294.html"
  }
}