{
  "title": "La ce scumpiri să te aștepți în 2024, în Germania? - GermaniaMea.ro",
  "content": "După multe săptămâni de negocieri tensionate, coaliția de guvernământ a Germaniei a convenit zilele trecute asupra unui nou plan de cheltuieli pentru anul viitor.\n\nLiderii de la Berlin se străduiesc să umple o gaură în bugetul țării de 17 miliarde de euro pentru 2024. Așa cum era de așteptat, o parte din acestea vor cădea pe spatele consumatorilor, ceea ce înseamnă că anumite lucruri se vor scumpi în viitorul apropiat.\n\n„Urmează o perioadă cu tăieri de cheltuieli! Ele sunt dureroase, dar absolut necesare!”, a explicat cancelarul Olaf Scholz în Bundestag.\n\nDeclanșată de o decizie a Curții Constituționale Federale, potrivit căreia guvernul nu poate realoca fonduri de 60 de miliarde de euro destinate inițial amortizării efectelor economice ale pandemiei, criza bugetară amenință populația celei mai mari puteri economice din Europa – inclusiv cei 800.000 de români care trăiesc în această țară - și însăși supraviețuirea actualului guvern.\n\nPe lângă reducerea subvențiilor pentru a face economii, guvernul încearcă să-și sporească veniturile cu noi planuri de impozitare și majorări de impozite.\n\nGermaniaMea.ro vă face o prezentare generală a câtorva dintre scumpirile previzibile în 2024, conform noului plan de redresare financiară...\n\nCostul unui zbor a crescut semnificativ în ultimul an din cauza prețurilor crescute la energie, ca urmare a invaziei Rusiei în Ucraina. Conform planurilor bugetare ale coaliției, consumatorii s-ar putea confrunta cu încă o serie de scumpiri, doar pentru zborurile interne. Asta pentru că guvernul intenționează să introducă o taxă pe combustibilul cu parafină utilizat în călătoriile aeriene în Germania. Anterior, companiile au fost scutite de taxe ca mijloc de sprijinire a industriei aviației.\n\nDin iulie 2020, TVA-ul la produsele alimentare din restaurante și pub-uri/cafenele a fost stabilit la doar 7 procente. Reducerea a fost introdusă pentru a menține afacerile din domeniul ospitalității pe linia de plutire în plină pandemie de Covid.\n\nDacă nu ați observat o reducere drastică a prețurilor de atunci, se datorează faptului că multe companii au ales pur și simplu să mențină prețurile la același nivel (sau chiar să le majoreze) și să obțină un profit mai bun.\n\nDin ianuarie 2024, totuși, TVA-ul va fi majorat din nou la cota normală de 19%, lucru despre care analiștii susțin că patronii de restaurante și alte afaceri asemănătoare îl vor folosi ca scuză pentru a-și crește prețurile.\n\nProdusele care vin livrate în ambalaje din plastic vor cunoaște probabil, de asemenea, o creștere a prețului de anul viitor, datorită taxei planificate de guvern pe plasticele de unică folosință.\n\nDe la 1 ianuarie 2024, companiile vor fi obligate să plătească o taxă în fondul de plastic de unică folosință gestionat de Agenția Federală de Mediu (UBA) - un cost pe care l-ar putea transfera asupra consumatorilor.\n\nDacă se va întâmpla acest lucru, veți cotrobăi ceva mai adânc în portofel dacă vă aflați la cumpărături în DM sau la orice supermarket și, probabil, vei dezvolta o conștientizare mai bună a cât de mult plastic există acolo.\n\nUna dintre modalitățile cheie prin care guvernul dorește să își finanțeze planurile de protecție a climei este prin creșterea taxei pe CO2 de la 30 euro la 45 euro pe tonă. Taxa pe emisii este programată să crească treptat cu fiecare an care trece, dar inițial e prevăzut să crească la 40 euro doar în 2024.\n\nPotrivit asociației șoferilor ADAC, acest lucru va adăuga 1,4 cenți suplimentari la prețul unui litru de benzină pe lângă ceea ce era deja planificat. Luând în considerare majorarea totală de 15 euro, un litru de benzină va fi cu aproximativ 4,3 cenți mai scump decât era în 2023.\n\nPentru șoferii de mașini diesel, este o imagine similară: costul unui litru de motorină va crește cu 4,7 cenți în total ca urmare a creșterii taxei pe CO2, cu 1,6 cenți mai mult decât era planificat inițial.\n\nUn alt domeniu în care se va resimți creșterea taxei pe CO2 este cel al facturilor la energie casnică – cel puțin pentru marea majoritate a oamenilor care folosesc petrol și gaze pentru a-și încălzi locuința.\n\nPotrivit portalului de comparare a prețurilor Check24, creșterea la 45 euro pe tonă de dioxid de carbon va adăuga aproximativ 60 euro pe an la factura medie de gaz a unei gospodării. Site-ul de comparare a prețurilor Verivox, între timp, a calculat o creștere de 96 de euro pe an pentru gospodăriile care se încălzesc cu păcură.\n\nAmbele site-uri au folosit un consum mediu de 20.000 de kilowați-oră pe an ca bază pentru calculele lor.\n\nÎn plus, guvernul renunță la o subvenție planificată de 5,5 miliarde de euro pentru taxele de rețea, ceea ce înseamnă că cei care vor plăti aproximativ 6,43 de cenți pe kilowatt-oră de energie în taxele de rețea în 2024 - mai mult de dublu față de 3,12 cenți actuali - vor fi tot consumatorii.\n\nDe parcă nu ar fi de ajuns, guvernul sistează plafonările de preț la gaz, electricitate și termoficare cu trei luni mai devreme decât era planificat, ceea ce înseamnă că populația va fi vulnerabilă la prețurile volatile la energie de la începutul anului, mai degrabă decât în aprilie.\n\nDe la 1 martie, consumatorii vor fi, de asemenea, afectați de o creștere bruscă a TVA-ului la produsele energetice până la cota normală de 19%, în loc de cele 7% cât e la ora actuală. Potrivit Check24, numai acest lucru va adăuga 217 euro la cheltuielile anuale medii ale unei gospodării.\n\nÎn total, portalul estimează că o familie va cheltui în medie aproximativ 2.537 de euro pe factura de gaz în 2024 - cu 17%, sau 370 de euro, mai mult decât în 2023.\n\nPe lângă reducerea subvențiilor care poluează climatul, guvernul intervine și la unele dintre proiectele sale mai ecologice, ca mijloc de a economisi bani anul viitor. Subvenția pentru achiziționarea acestor tipuri de automobile va expira înainte de termenul prevăzut inițial. În total, guvernul de coaliție taie proiecte de protecție a climei și de transformare în valoare de 45 de miliarde de euro până în 2027.\n\nDeși la mașinile electrice nu va crește neapărat prețul, aceasta va însemna că majoritatea oamenilor va plăti mai mult pentru ele, deoarece nu vor putea obține o parte din cheltuieli înapoi de la guvern.\n\nLipsa de sprijin pentru industria solară ar putea face, de asemenea, să fie mai scumpă instalarea de panouri solare.\n\nCum îmi va mai fi afectat bugetul personal?\n\nÎn funcție de situația personală, în cel mai recent anunț privind bugetul ar putea fi și o veste bună pentru finanțele tale.\n\nPentru solicitanții de subvenții, creșterea programată de 61 euro a Bürgergeld rămâne valabilă, ceea ce înseamnă că beneficiarii de ajutor de șomaj pe termen lung vor primi cel puțin 563 euro pe lună începând de anul viitor.\n\nCu toate acestea, ministrul de Finanțe, Christian Lindner (FDP), a transmis că dorește să găsească economii de 1,5 miliarde de euro în asistența socială, pe care le poate realiza prin înăsprirea sancțiunilor și reducerea unui bonus de 75 de euro pe lună pentru persoanele aflate în căutarea unui loc de muncă care urmează cursuri de formare.\n\nPentru familii, o majorare a reducerilor fiscale pentru părinți este stabilită să continue, ceea ce înseamnă că așa-numitul Kinderfreibetrag va ajunge la 6.384 euro per copil în 2024 - o creștere de 360 euro față de 6.024 euro per copil actualmente.\n\nDeoarece creșterile alocației fiscale pentru copii sunt în mod normal urmate de creșteri ale alocației pentru copii, există speculații tot mai mari privind o creștere a actualului Kindergeld de 250 euro per copil.\n\nCeea ce este mai sigur, însă, este că Ministerul Familiei încă intenționează să includă diferite tipuri de sprijin financiar pentru părinți în Kindergrundsicherung - sau alocația de bază pentru copii - începând cu 2025. În ciuda dificultăților financiare, guvernul vrea să găsească alte 2,4 miliarde de euro pentru asta.\n\nPentru angajați, există și o veste bună - alocația scutită de impozite urmează să fie majorată de la 10.908 euro la 11.784 euro anul viitor. Asta înseamnă că aceștia vor putea câștiga aproape 12.000 de euro - până la 1.000 de euro pe lună - fără să plătească un singur cent din impozit.",
  "metadata": {
    "original_file": "Germania_Mea_0296.html"
  }
}