{
  "title": "Haos politic în Germania! Coaliția lui Scholz s-a rupt! - GermaniaMea.ro",
  "content": "UPDATE 1 : Cancelarul german Olaf Scholz l-a numit joi pe Jörg Kukies, fostul său consilier economic, în locul ministrului de Finanţe demis miercuri, Christian Lindner. UPDATE 2 : Între timp, unul dintre miniştrii liberali ai guvernului german, Volker Wissing, a anunţat că va rămâne în echipa de guvernare şi îşi părăseşte partidul cu care este în dezacord în urma deciziei sale de a se rupe de cancelarul Scholz. „Vreau să-mi rămân fidel mie\", a declarat el, pentru a-şi explica decizia de a rămâne în funcţia de Ministru al transporturilor.\n\nÎn timp ce toți ochii erau ațintiți pe alegerile prezidențiale din Statele Unite ale Americii, în cea mai puternică țară din Europa e haos politic.\n\nPartidul Liber-Democrat (FDP) a anunţat miercuri seară că toţi miniştrii săi vor părăsi guvernul de coaliţie al lui Olaf Scholz, în urma demiterii ministrului de Finanţe Christian Lindner, informează TheLocal.de. Asta înseamnă că guvernul lui Olaf Scholz nu mai are majoritate în parlament.\n\nMișcarea vine în urma faptului că Lindner a cerut alegeri anticipate la nivel federal ca soluţie în faţa crizei prin care trece coaliţia tripartită de guvernare, totul pe fondul divergenţelor asupra politicilor economice şi scăderii popularităţii.\n\nO idee cu care Olaf Scholz a fost în total dezacord.\n\n„Mi-a înşelat încrederea de prea multe ori\", a declarat cancelarul despre Lindner.\n\nÎn aceste condiții, cancelarul intenționează să supună guvernul său unui vot de încredere în parlament, pe 15 ianuarie. Dacă Executivul nu va trece de vot, se vor organiza alegeri anticipate până la sfârșitul lunii martie, scrie Reuters.\n\nPolitologul Kai Arzheimer a admis pentru The Local că țara se îndreaptă spre un vot anticipat „dar calea către alegeri anticipate este anevoioasă, deoarece există obstacole constituționale mari”.\n\nDe la ce a pornit totul?\n\nDisputele s-au accentuat în timpul pregătirii bugetului pentru 2025, care trebuie aprobat cu celeritate în noiembrie. Asta în timp ce Germania trece prin al doilea an de contracție economică şi mai multe sectoare ale economiei germane se află în criză şi anunţă concedieri. (Despre parte din ele, GermaniaMea.ro a relatat pe larg AICI , AICI și AICI .\n\nLa acestea se adaugă și scăderea în popularitate a guvernului și creșterea în sondaje pentru forțele de extremă dreapta și extremă stânga.\n\nToamna aceasta, toate cele trei formaţiuni din coaliţia de guvernare de la Berlin, respectiv Partidul Social-Democrat (SPD) al cancelarului Olaf Scholz, Partidul Liber-Democrat (FDP) al ministrului de finanţe Christian Lindner şi Verzii titularei Externelor, Annalena Baerbock, au suferit înfrângeri severe în alegeri regionale, în timp ce formaţiunile anti-sistem şi de extremă dreapta au obţinut rezultate record.\n\nDe asemenea, la europarlamentarele din iunie cele trei partide din coaliţia lui Scholz au obţinut împreună numai 31% din voturi, iar partidul de extremă dreapta Alternativa pentru Germania (AfD) s-a clasat în faţa tuturor celor trei formaţiuni de guvernare.\n\nPe 28 septembrie 2025 în Germania vor avea loc alegeri legislative naţionale.\n\nPotrivit sondajelor din Germania, dacă mâine ar avea loc alegeri, opoziţia conservatoare s-ar clasa pe primul loc cu peste 30% dintre voturile exprimate, iar liderul acesteia, Friedrich Merz, ar fi favorit la postul de cancelar.\n\nÎnsă el ar avea greutăți să formeze o coaliţie majoritară, în condițiile în care Partidul Alternativa pentru Germania (AfD, de extremă dreapta) se clasează pe locul doi în sondaje.\n\nDacă vor fi convocate alegeri anticipate, acestea ar fi dezastruoase pentru toate cele trei partide de coaliție. SPD și Verzii ar obține scoruri considerabil mai mici decât la alegerile din 2021, în timp ce FDP ar putea să nu mai intre deloc în Bundestag, potrivit sondajelor.",
  "metadata": {
    "original_file": "Germania_Mea_0065.html"
  }
}