{
  "title": "Germania: Care sunt termenele limită de depunere a declarației fiscale în 2024? - GermaniaMea.ro",
  "content": "În fiecare an, persoanele fizice și juridice care locuiesc și obțin venituri în Germania sunt obligate să completeze o declarație fiscală (Steuererklärung) pentru anul fiscal precedent. Documentul trebuie depus la biroul fiscal (Finanzamt) până la o anumită dată.\n\nAvând în vedere că depunerile au fost amânate în mod regulat de la declarația fiscală din 2019 - din cauza pandemiei de Covid-19 - autoritățile fiscale din Bundesrepublik revin treptat la termenele obișnuite.\n\nGermaniaMea.ro vă face o prezentare generală a datelor și regulilor care se aplică în acest an...\n\n[Acest articol este realizat de GermaniaMea.ro – un site pentru românii care caută de muncă în Germania. ]\n\nTermenul normal de depunere a impozitului se aplică numai persoanei care este obligată să depună o declarație de impozit pe venit ( Einkommensteuererklärung ).\n\nAcestea trebuie să depună o declarație de impozit dacă au primit mai mult de 410 euro sub formă de venit suplimentar de la stat care înlocuiește salariul - cum ar fi șomajul ( Arbeitslosengeld ), concediul medical pe caz de boală ( Krankengeld ), alocația parentală ( Elterngeld ) sau indemnizația de muncă cu normă redusă ( Kurzarbeitsgeld ) de-a lungul anului - sau au venituri suplimentare de mai mult de 410 euro în plus față de salariul lor (adică din venituri din chirie) ori lucrează pe cont propriu, informează TheLocal.de.\n\nDacă primiți comision pentru tranzacțiile de brokeraj, puteți câștiga până la doar 256 euro în venit fără impozit pe an, fără a fi obligat să depuneți o declarație fiscală. Același lucru este valabil și pentru închirierea și închirierea bunurilor mobile.\n\nDe exemplu, dacă unii contribuabili împrumută o mașină unei alte persoane contra cost, trebuie depusă o declarație fiscală.\n\nAlte venituri sunt supuse limitelor de scutire aplicabile în prezent, care se modifică anual.\n\nCând trebuie depusă declarația de impozit în 2024?\n\nDacă doriți să vă pregătiți singur declarația fiscală pentru 2023, aveți timp până la 31 august 2024 pentru a face acest lucru. Întrucât 31 august cade într-un weekend, intervalul de timp pentru depunerea declarației de impozit pe venit se schimbă în următoarea zi lucrătoare. Asta înseamnă că taxele trebuie depuse până luni, 2 septembrie 2024.\n\nDacă planificați deja cu mult timp în avans declarația de impozit pe 2024, în stil german, atunci marcați următoarea dată în calendar: trebuie depusă la biroul fiscal local până la 31 iulie 2025, care pică joia.\n\nCu toate acestea, există termene mai extinse atunci când lucrați cu un consilier fiscal ( Steuerberater ) sau cu o asociație de impozit pe venit.\n\nMai multe despre cum să găsiți un consilier fiscal în Republica Federală, GermaniaMea.ro v-a prezentat AICI .\n\nCare este termenul limită de depunere prin intermediul unui consilier fiscal?\n\nDacă nu vă pricepeți la completarea declarației fiscale sau sunteți depășit de alte probleme și sunteți conștient că nu o puteți face la timp, asistența profesională din partea unui consilier fiscal este o modalitate de a vă îndeplini obligația. Spre deosebire de declarațiile fiscale pe care le completați singur, există, în general, o perioadă de amânare de șapte luni atunci când depuneți la un consilier fiscal sau la o organizație de asistență fiscală ( Lohnsteuerhilfeverein ).\n\nAceasta înseamnă că termenul limită în acest caz se încheie de obicei în ultima zi a lunii februarie a anului următor.\n\nPentru anii fiscali 2023 și 2024 însă, termenele obișnuite de depunere au fost amânate. Chiar și declarația fiscală din 2022 poate fi depusă la timp prin intermediul unui consilier fiscal până la 31 iulie 2024.\n\nTotuși, pentru anul fiscal 2023, termenul limită este 31 mai 2025, care cade într-un weekend, ceea ce înseamnă că aveți de fapt răgaz până la 2 iunie 2025.\n\nOricine se gândește deja la declarația fiscală pentru anul fiscal 2024 și ar dori să apeleze la un Steuerberater va avea timp până la 30 aprilie 2026 să își depună declarațiile.\n\nÎn anumite circumstanțe, fiscul poate solicita declarația fiscală înainte de termenul obișnuit. Și, din păcate, nu există prea mult spațiu de lucru dacă se întâmplă acest lucru: orice termen limită individual stabilit de biroul fiscal este obligatoriu.\n\nCe se întâmplă dacă declarația mea fiscală este depusă prea târziu?\n\nDacă termenul limită pentru declarația fiscală în sine nu este respectat prin intermediul unui consilier fiscal, există riscul de a suporta niște penalități serioase. Oricine întârzie sau nu prezintă nimic la biroul fiscal va fi inițial supus unei taxe suplimentare de depunere întârziate sub forma unei amenzi, care trebuie plătită în plus față de orice taxe pe care le datorați deja.\n\nÎn această perioadă, biroul fiscal este obligat să solicite o suprataxă de întârziere. Aceasta se ridică la 0,25% din impozitul stabilit și cel puțin 25% pe lună sau o parte a acesteia. Pe lângă suprataxa de întârziere la plată, fiscul poate solicita și o penalitate și o dobândă de întârziere.\n\nSe poate prelungi termenul de depunere a declarației fiscale?\n\nDeoarece există deja stabilite termene amânate pentru depunerea declarațiilor fiscale, acestea pot fi prelungite doar în cazuri excepționale. Dacă un consilier fiscal nu se ocupă de declarația dvs. fiscală, trebuie să solicitați o prelungire în scris de la biroul fiscal care se ocupă de așa ceva.\n\nAceastă solicitare trebuie să fie justificată și ar trebui, de asemenea, propus un nou termen limită. Motivele care justifică o prelungire ( Verlängerung ) includ, de exemplu, o boală mai lungă și gravă, o ședere mai lungă în străinătate sau o mutare.\n\nCu toate acestea, nu sunt garantate prelungiri, iar contribuabilii trebuie să spere doar la bunăvoința din partea biroului fiscal. Dar merită încercat: din experiența noastră, uneori chiar și Finanzamt din Germania este mai iertător decât ai crede!\n\n* Mai multe despre ce reguli fiscale ar trebui să cunoască toți străinii din Germania, găsești AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0233.html"
  }
}