{
  "title": "De ce a scăzut numărul milionarilor din Germania? - GermaniaMea.ro",
  "content": "În 2022 s-a înregistrat prima scădere a averii nete a gospodăriilor la nivel mondial de la criza financiară globală din 2008, potrivit raportului anual Global Wealth Report al UBS, informează iamexpat.de. Dar perspectivele par optimiste pentru viitor – raportul, care estimează averile deținute de 5,4 miliarde de adulți de pe 200 de piețe, arată că averea globală va ajunge la 629.000 de miliarde de dolari în următorii cinci ani.\n\nCu toate acestea, Germania se află încă la mare distanţă de primele două ţări din clasament, Statele Unite şi China. America rămâne cu mult în fruntea plutonului, milionarii săi reprezentând 38,2% din totalul mondial. Mai precis are 22,7 milioane de milionari, cât populaţia unei ţări ceva mai mari decât România. China are 6,2 milioane de milionari, adică 10,5% din totalul mondial al bogaţilor. În acest clasament, Germania se află pe locul cinci, cu 2,6 milioane de milionari.\n\nLa nivel mondial, însă, numărul milionarilor a scăzut cu 3,5 milioane anul trecut - până la 59,4 milioane la sfârşitul anului 2022 - „din cauza scăderii averii medii şi a abandonării activelor financiare”, explică raportul.\n\nÎn 2022, averea medie per adult în Germania a fost de 256.180 USD, o scădere de 14.360 USD față de cifrele din 2021, făcând republica federală a 16-a cea mai bogată țară din lume.\n\nCând vine vorba de superbogații Germaniei – și sunt destui - țara are 4% din milionarii lumii și, după Statele Unite și China, a avut al treilea cel mai mare număr de persoane cu super-averi în 2022 în valoarea netă. Asta în timp ce 21,9% din populaţia Germaniei susține că e prea săracă să-și permită un concediu, subiect despre care GermaniaMea.ro a relatat AICI .\n\nRevenind la bogăție, se estimează că un total de 9.100 de adulți din Germania aveau o avere în valoare de peste 100.000 de dolari americani la sfârșitul anului 2023.\n\nUn raport al Berliner Morgenpost din iunie a oferit o analogie utilă pentru a înțelege inegalitatea bogăției în Germania de astăzi: dacă distribuția bogăției ar determina distribuția populației în cele 16 state federale germane, jumătate din întreaga populație ar fi strânsă în al doilea stat ca mărime al țării, Saarland.\n\n„Inegalitatea bogăției este foarte pronunțată” și, în timp ce inegalitatea bogăției dintre țări s-a redus în ultimii 20 de ani, raportul din 2023 a subliniat faptul că pandemia de coronavirus și politicile aferente și au avut un impact brusc și fluctuant asupra statisticilor privind inegalitatea averii.\n\nCine e cel mai bogat neamț din lume?\n\nAntreprenorul Dieter Schwarz, în vârstă de 83 de ani, fondatorul Lidl și Kaufland, este cel mai bogat german, cu o avere estimată la 36 de miliarde de euro, conform Forbes. El i-a depășit în fruntea clasamentului pe moștenitorii BMW Susanne Klatten și Stefan Quandt, cu o avere de 33,3 miliarde de euro.\n\nSchwarz este urmat de Familia Reimann, care deține acțiuni la mai mulți producători de bunuri de larg consum. Averea lor este estimată la 34 de miliarde de euro.\n\nDieter Schwarz este un personaj extrem de discret, refuzând orice interviu despre el sau familia sa. Este căsătorit și are doi copii. Locuiește în orașul unde s-a născut, Heilbronn.\n\nÎn afara faptului că este un cunoscut multimiliardar german, despre el se ştiu foarte puţine lucruri. Schwarz a reușit să crească substanțial vânzările din zeci de mii de magazine pe care le deține și, în plus, s-a dovedit a fi de-a dreptul inspirat atunci când a făcut investiții în companii de reciclat, dar și în producția de alimente sau de hârtie.\n\nAntreprenorul a moștenit compania de la tatăl său, în anul 1977, și, de atunci, după mai multe investiții și extinderea companiei de magazine alimentare, a reușit să ajungă în topul celor mai bogați oameni din lume.",
  "metadata": {
    "original_file": "Germania_Mea_0378.html"
  }
}