{
  "title": "Germania: Ce se întâmplă dacă ratezi termenul limită pentru declarația fiscală? - GermaniaMea.ro",
  "content": "Nemții sunt cunoscuți pentru punctualitatea lor, iar unul dintre locurile în care punctualitatea este luată cel mai în serios este Finanzamt (oficiul fiscal). Dar ce se întâmplă dacă amâni - sau omiți un termen limită de depunere - și trimiți Steuererklärung (decontul fiscal) un pic prea târziu? Consecințele pot varia destul de mult.\n\n*Tot ce trebuie să știi despre depunerea declarației fiscale în 2022, găsești AICI și în 2023 , AICI .\n\n[Acest articol este realizat de GermaniaMea.ro – un site pentru românii care caută de muncă în Germania. ]\n\nChiar trebuie să depun o declarație fiscală în Germania?\n\nDacă ești angajat în Germania fără surse suplimentare de venit, nu ești obligat să depui declarația de impozit. Dar aproximativ 50% dintre angajați fac asta oricum, având în vedere că există o mulțime de deduceri pe care le poți face pentru orice, de la costurile prin telemuncă/ Das Home Office la cheltuielile cu naveta .\n\n*Mai multe despre ce reguli fiscale ar trebui să cunoască toți străinii din Germania, găsești AICI .\n\nDar dacă depui documentul în mod voluntar, ai ceva mai multă libertate. Poți depune declarația cu până la patru ani după termenul limită pentru a primi în continuare reduceri de impozite. Cu toate acestea, dacă ai surse suplimentare de venit, ești liber profesionist sau ai mai multe locuri de muncă, ești obligat să depui declarația până la Steuerfrist sau termen limită.\n\nOricine depune declarația fiscală printr-un Steuerberater (consilier fiscal) sau asociație fiscală, are mai mult timp la dispoziție să depună documentele - termenul limită pentru anul 2021 a fost prelungit până joi, 31 august. Din nefericire, oricine depune dosarul pe cont propriu, a ratat termenul limită, care a fost 31 octombrie a anului trecut.\n\nPentru anul fiscal 2022, cei care fac depunerea pe cont propriu au posibilitatea până la 2 octombrie 2023 facă asta, în timp ce cei care apelează la un consilier fiscal, au termen până la 31 iulie 2024.\n\nGermania a stabilit recent noi termene limită, atât pentru autodeclaranți, cât și pentru cei care depun la consilieri fiscali, până în anul 2027.\n\nDacă estimezi că nu vei putea respecta termenul limită, ar trebui să soliciți o prelungire de la biroul fiscal responsabil, dacă este posibil în scris și cu justificare, înainte de expirarea termenului. Un motiv întemeiat ar fi, de exemplu, un accident cu tratament în spital, decesul unei rude apropiate, o ședere mai lungă în străinătate, lipsa documentelor sau o mutare.\n\nDacă, de obicei, ai fost punctual în trecut, atunci ai șanse mari să primești o prelungire de până la patru luni. Dacă aplici doar pentru o lună în plus, îți cresc șansele ca fiscul să fie mai blând cu tine.\n\nÎn scrisoarea ta către biroul fiscal, poți scrie ceva de genul: „ Falls ich von Ihnen nichts Gegenteiliges höre, gehe ich von der Genehmigung meines Antrags auf Fristverlängerung aus .” („În lipsa unui refuz din partea dvs., iau în considerare că cererea mea de prelungire a termenului va fi aprobată.\")\n\nDaca ai dat un nou termen și fiscul nu-ți răspunde, poți presupune că iți vor da curs cererii.\n\nCu toate acestea, nu există dreptul la o prelungire a termenului limită. Dacă cineva a întârziat deja de mai multe ori, experiența arată că fiscul tinde să respingă cererea.\n\nCe se întâmplă dacă ratez un termen limită?\n\nNu este recomandat să lași să treacă termenul limită și apoi să speri că biroul fiscal va uita la rândul său. Cu toate acestea, Finanzamt este de obicei destul de indulgent la început și trimite o scrisoare prin care îți reamintește să depui declarația fiscală. Dar fii atent: dacă există o Aufforderung zur Abgabe der Steuererklärung unter Androhung eines Zwangsgeldes („solicitare de depunere a declarației fiscale sub amenințarea unei penalități”), lucrurile pot deveni rapid serioase.\n\nFiscul poate stabili deja o suprataxă pentru întârzierea plății ( Verspätungszuschlag ) pe care trebuie să o plătești în plus față de obligația fiscală - și să îți ofere un nou termen limită. Poți evita cel puțin o penalizare suplimentară, Zwangsgeld (amendă), depunând o declarație fiscală înainte de expirarea noului termen.\n\nDacă lași și acest termen să treacă, biroul fiscal te va informa cu privire la plata penalităților printr-o notificare. Dacă nu ai depus o declarație fiscală pentru prima dată, amenda este de obicei între 100 și 500 de euro. Cu toate acestea, sunt posibile amenzi de până la 25.000 de euro.\n\nCuantumul amenzii depinde de diverși factori: situația ta financiară joacă un rol important, dar și cât de cooperant ai fost până acum față de autorități sau dacă ai depus anterior declarația de impozit.\n\nDacă tot nu depui o declarație de impozit, biroul fiscal îți va estima venitul impozabil. Deși această estimare este de obicei în dezavantajul tău, ești totuși obligat să plătești. Ai la dispoziție o lună de la notificarea de evaluare ( Schätzungsbescheid ) pentru a contesta. După aceea devine definitivă.\n\nDacă îți plătești taxele prea târziu, biroul fiscal poate solicita și o suprataxă pentru întârziere ( Säumniszuschlag ). De asemenea, se pot acumula dobânzi pentru restanțele fiscale ( Steuernachzahlungen ). Aceasta începe în mod normal după o perioadă de așteptare de 15 luni de la sfârșitul anului calendaristic în care a apărut impozitul.\n\nDobânda legală ( gesetzlichen Zinsen ) este de 0,15% pentru fiecare lună, adică 1,8% pentru un an. Timp de mulți ani, rata dobânzii a fost chiar de 6 procente pe an, dar aceasta a fost redusă printr-o decizie a Curții Constituționale Federale din 2021.\n\nContribuabilii aflați în întârziere se pot confrunta cu sume importante în plus față de restanțele fiscale, dintre care niciuna nu este deductibilă din impozitul pe venit viitor.",
  "metadata": {
    "original_file": "Germania_Mea_0384.html"
  }
}