{
  "title": "Tot ce se schimbă în 2024, în Germania! - GermaniaMea.ro",
  "content": "Mai sunt doar câteva zile până la intrarea în noul an 2024 și Germania are planuri mari în continuare. Criza sanitară, războiul din Ucraina şi conflictul din Orientul Apropiat au avut repercusiuni asupra vieţii sociale şi politice interne a țării.\n\nChiar dacă, potrivit noilor previziuni pe termen lung, Germania nu va mai fi motorul economic al Europei și o criză imobiliară pare iminentă, deciziile autorităților de la Berlin rămân ferme și pregătesc populația pentru ceea ce înseamnă „vremuri complicate”.\n\nÎn timp ce se așteaptă ca milioane de oameni să facă din Republica Federală noua lor casă prin intermediul „cardului de oportunitate” (Chancenkarte) , tații vor primi concediu plătit după nașterea copilului, ca parte a unei noi legi istorice, alături de cea a legalizării canabisului. Scumpirile sunt de neevitat (vezi mai multe AICI ), iar alte aspecte legislative arată că traiul în Republica Federală va suferi modificări esențiale.\n\nIată absolut toate schimbările care vor veni din 2024 în Germania!\n\nDacă totul merge conform planului, 2024 ar trebui să aducă cu sine una dintre cele mai interesante schimbări pentru expații din Germania, noua lege a țării privind dubla cetățenie. Există, de asemenea, evoluții interesante în viitor pentru oricine dorește să se mute în Germania pentru prima dată.\n\nCu toate întorsăturile de-a lungul evoluției sale legislative, noua lege a dublei cetățenii a Germaniei a dominat 2023. Guvernul tocmai a anunțat că a convenit asupra celei mai noi versiuni a legii, ceea ce înseamnă că se poate îndrepta către o a doua lectură în Bundestag și este de așteptat ca votul final să fie în ianuarie 2024. Acest lucru înseamnă că legea ar putea fi definitivată până în aprilie 2024.\n\nÎn forma sa actuală, noua lege prevede că persoanele care au rezidență în Germania de doar cinci ani vor fi eligibile pentru un pașaport german. De asemenea, aceștia își vor putea păstra naționalitatea inițială și vor avea dublă cetățenie. În cazurile în care potențialii cetățeni prezintă realizări impresionante în munca lor și vorbesc limba germană la nivel C1, ei vor fi eligibili să solicite cetățenia după doar trei ani.\n\nDe noua lege vor beneficia și persoanele în vârstă și copiii. Odată legea intrată în vigoare, rezidenții care au peste 67 de ani nu vor mai trebui să-și dovedească abilitățile lingvistice de nivel B1 și nu vor trebui să treacă un test de naturalizare pentru a obține cetățenia. Regulile vor fi relaxate pentru copiii născuți din părinți non-germani în republica federală, care ar trebui să fie în curând eligibili pentru un pașaport dacă doar unul dintre părinții lor este rezident legal în Germania de cel puțin cinci ani la nașterea copilului.\n\nDe asemenea, mutarea în Germania ca cetățean din afara UE va deveni mai ușoară în 2024, când guvernul va introduce a doua fază a noii legi a lucrătorilor calificați pe 31 mai.\n\nNoua lege Chancenkarte (Cardul de oportunitate) va permite persoanelor din țări din afara UE să se mute în Germania timp de un an și să lucreze cu fracțiune de normă. Anterior, majoritatea cetățenilor din afara UE trebuiau să aibă o ofertă concretă de muncă în Germania înainte de a se putea muta în țară.\n\nSolicitanții Chancenkarte trebuie să îndeplinească două condiții în prealabil: să aibă 2 ani de formare profesională sau o diplomă universitară și să vorbească limba germană la nivel A1 sau engleză la nivel B2.\n\nCardul va permite deținătorilor să desfășoare muncă cu fracțiune de normă (20 de ore pe săptămână) sau un număr nelimitat de locuri de muncă de probă de două săptămâni pe durata șederii lor de un an în Germania, care poate fi, de asemenea, prelungită cu încă doi ani. Ideea este că deținătorii de carduri ar trebui să folosească această perioadă pentru a căuta un loc de muncă pe termen lung în Germania, iar odată ce perioada Chancenkarte cuprinsă între 1 și 3 ani s-a încheiat, dacă și-au găsit un loc de muncă pe termen lung, vor fi eligibili să aplice pentru un permis de ședere permanentă.\n\nDacă primiți deja sau credeți că ați putea fi eligibil pentru orice beneficii de asigurări sociale în Germania, veți dori să fiți la curent cu aceste schimbări cheie ce vor avea loc în 2024:\n\nÎn prezent, în Germania, trebuie să câștigi cel puțin 66.000 de euro pe an pentru a opta pentru o asigurare privată de sănătate, mai degrabă decât să plătești și să folosești asigurarea medicală obligatorie. În 2024, acest prag de venit va fi majorat la 69.300 de euro pe an înainte de impozitare.\n\nÎn prezent, planurile legale de asigurări de sănătate din Germania percep toate aceeași rată de bază de 14,6% din salariul brut. Această contribuție este împărțită în mod egal între dvs. și angajator (7,3% fiecare).\n\nCu toate acestea, în noul an, vor avea loc unele modificări la Beitragsbemessungsgrenze (limita de evaluare a contribuției). Acesta este un plafon pentru cât de mult din venitul dvs. este luat în considerare atunci când decideți suma care constituie contribuția dvs. de 7,3%.\n\nÎn 2024, Beitragsbemessungsgrenze va crește de la 59.850 de euro înainte de impozitare la 62.100 de euro. Asta înseamnă că, dacă câștigați 72.300 de euro pe an înainte de impozitare, de exemplu, contribuțiile dvs. de asigurări legale vor fi calculate ca și cum ați câștiga 62.100, mai degrabă decât venitul dvs. complet.\n\nAceste metode sunt, de asemenea, folosite pentru a determina cât de mult pot contribui oamenii din Germania la pensia lor de stat. În 2024, pragul lunar de venit pentru contribuțiile la pensie va fi plafonat la 7.450 de euro în fosta Germania de Est și la 7.550 de euro în fosta Germania de Vest.\n\nPlățile pentru costurile suplimentare ( Zusatzbeitrag ) pentru asigurarea de sănătate în Germania vor crește cu 0,1 puncte procentuale în 2024. Aceste contribuții suplimentare dau dreptul persoanelor asigurate la tratamente care nu sunt acoperite de asigurarea legală de sănătate, cum ar fi detartrajul profesional sau protezele dentare, depistarea cancerului pentru persoanele sub 30 de ani, fertilizarea in vitro (FIV) și contracepție.\n\nÎn prezent, companiile de asigurări de sănătate din Germania pot percepe maximum 1,6% pentru Zusatzbeitrag , al cărui cost este împărțit în mod egal între lucrător și angajator, la fel ca plățile principale ale contribuțiilor pentru asigurările de sănătate obligatorii.\n\nAceastă nouă rată de 1,7% este maximul pe care companiile îl vor putea percepe pentru contribuții suplimentare. Cu toate acestea, deoarece fiecare dintre cele 96 de companii de asigurări de sănătate din Germania își stabilește propria cotă suplimentară de contribuție, oamenii vor fi afectați diferit, în funcție de compania care le oferă asigurarea.\n\nAlocația parentală ( Elterngeld ) este o prestație de asigurare socială pe care noii părinți o pot solicita în timpul concediului pentru creșterea copilului ( Elternzeit ). În prezent, toți proaspeții părinți care sunt cetățeni ai UE, cetățeni germani sau au permis de ședere german, care își îngrijesc copilul și lucrează cel mult 32 de ore pe săptămână, se califică pentru alocația socială atâta timp cât venitul lor anual cumulat nu depășește 300.000 euro înainte de impozitare.\n\nÎn bugetul inițial al guvernului german pentru 2024, ministrul de finanțe Christian Lindner plănuia să reducă la jumătate venitul anual combinat maxim înainte de impozitare, ceea ce înseamnă că părinții ar putea câștiga până la 150.000 de euro înainte de a nu mai fi eligibili pentru a primi Elterngeld. Ceea ce ar putea însemna că 60.000 de familii din Germania nu ar mai fi eligibile pentru a primi plăți de sprijin.\n\nCriticii s-au grăbit să susțină că politica a contrazis intențiile inițiale privind Elterngeld; pentru a reduce inegalitatea de gen în cuplurile de părinți heterosexuali prin încurajarea independenței financiare a mamelor și a revenirii la muncă, precum și prin motivarea taților să se implice mai mult în creșterea propriilor copii.\n\nDupă toate acestea, Lindner a fost forțat să revină asupra ideii și a spus că pragul de venit va fi redus treptat. În schimb, de la 1 aprilie 2024, pragul va scădea la 200.000 de euro venit cumulat înainte de impozitare, iar apoi de la 1 aprilie 2025 va scădea din nou la 175.000 de euro.\n\nPentru părinții singuri, pragul va fi redus de la 1 aprilie 2024, de la 250.000 euro înainte de impozitare la 150.000 euro. Pragul de venit pentru părinții singuri nu se va modifica la 1 aprilie 2025.\n\nO altă schimbare se referă la modul în care poate fi utilizat concediul pentru creșterea copilului. Până acum, ambii părinți aveau dreptul la 14 luni de concediu pentru creșterea copilului, care putea fi împărțit de fiecare părinte după bunul plac și putea fi luat și de ambii părinți în același timp.\n\nPentru bebelușii născuți după 1 aprilie 2024 însă, părinții vor putea lua doar o lună de concediu în același timp, în timp ce în celelalte 13 luni, unul dintre părinți va trebui să fie la serviciu. Se fac excepții dacă părinții au mai mult de un copil în același timp sau dacă un copil se naște prematur.\n\nDe la începutul anului 2024, părinții care sunt divorțați sau trăiesc separat în Germania vor trebui să plătească mai mult pentru copiii lor minori.\n\nÎn consecință, copiii în vârstă de până la 6 ani vor avea dreptul la o pensie de întreținere sau alimentară minimă de 480 de euro pe lună, în plus cu 43 de euro. Pentru copiii cu vârsta cuprinsă între 6 și 12 ani, pensia minimă crește cu 49 de euro, până la cel puțin 511 de euro pe lună. Pentru copiii cu vârsta cuprinsă între 13 și 18 ani, părinții vor trebui să plătească cel puțin 645 de euro pe lună.\n\nAcestea sunt sumele minime și sunt ajustate în sus în funcție de venitul părintelui, urmând ratele stabilite de așa-numitul Tabel Düsseldorf.\n\nÎn 2024, persoanele singure care solicită indemnizația de șomaj pentru cetățeni ( Bürgergeld ) vor înregistra o creștere cu 12% a plăților lunare pe care le primesc. În loc de 502 de euro pe lună, reclamanții vor primi 563 de euro.\n\nPărinții și asistenții sociali care primesc Bürgergeld vor beneficia, de asemenea, de mai mulți bani pentru fiecare copil pe care îl îngrijesc. Aceștia vor primi 471 de euro în loc de 420 de euro pentru fiecare adolescent în îngrijirea lor, cu vârsta cuprinsă între 15 și 18 ani. Pentru copiii între 7 și 14 ani, aceștia vor primi 390 de euro, o creștere de 42 de euro pe lună. În cele din urmă, pentru fiecare copil sub vârsta de 6 ani, adulții care-i au în grijă vor primi 357 de euro pe lună în loc de 318 de euro cât primesc în momentul de față.\n\nExistă mai multe reglementări noi care vor remodela viața profesională în Germania în 2024:\n\nDe la 1 ianuarie, persoanele care lucrează în Germania vor avea dreptul legal la cel puțin 12,14 euro pe oră, o creștere față de tariful din 2022 de 12 euro. Salariul minim este deja programat să crească din nou din ianuarie 2025, când va ajunge la 12,82 euro.\n\nLegile salariale se schimbă și pentru persoanele din Germania care au Minijoburi. Acestea permit angajaților să câștige o anumită sumă de bani pe lună fără a fi nevoiți să plătească taxe.\n\nDe la 1 ianuarie, această limită de venit fără taxe va crește de la 520 de euro la 538 de euro pe lună. Limita câștigurilor anuale fără taxe pentru Minijobbers va crește la 6.456 euro.\n\nDin 2024, tații sau cel de-al doilea părinte (adică părintele care nu naște) vor avea dreptul la 10 zile de concediu plătit după nașterea copilului lor. Acest timp nu va afecta zilele lor de concediu plătit și nici nu va elimina timpul disponibil pentru Elternzeit .\n\nPe lângă concediul de maternitate, care acordă părintelui care dă naștere șase săptămâni de concediu prenatal plătit integral și două luni de concediu după, noul concediu de paternitate ( Vaterschaftsurlaub ) va fi implementat în Legea privind protecția maternității ( Mutterschutzgesetz ) din Germania.\n\nPărinții nu vor trebui să aplice pentru Vaterschaftsurlaub . În schimb, va intra în vigoare automat din ziua nașterii copilului.\n\nSistemul fiscal german poate fi un teritoriu confuz. Iată cele mai importante schimbări care vin în materie de impozitare în 2024:\n\nPragul fiscal de bază al Germaniei ( Grundfreibetrag ) va crește de la 10.908 euro la 11.604 euro de la 1 ianuarie. Pentru cuplurile căsătorite, suma va crește la 23.208. Orice venit sub această valoare nu va fi impozitat în 2024.\n\nSuma pe care o pot câștiga părinții înainte ca venitul lor lunar să fie impozitat va crește în 2024. Noua rată a scutirii de impozit pentru copii ( Kinderfreibetrag ) va crește de la 6.024 euro la 6.384 euro în 2024.\n\n​ Modificări în ceea ce privește transportul în comun\n\n2023 a fost anul lui Deutschlandticket , fratele mai mare, ușor dezamăgitor, al minunatului bilet de 9 euro. Ce va rezerva 2024 când vine vorba de deplasări prin țară?\n\nȘtiam cu toții că va veni și acest moment. De când biletul de 49 de euro a fost lansat pe 1 mai 2023, guvernele de stat și federale ale Germaniei au purtat dispute despre cum poate fi finanțat biletul pe termen lung.\n\nPentru a ajuta la acoperirea bugetului lipsă, VDV a sugerat ca prețul biletului, care oferă deținătorilor acces nelimitat la transportul public local și regional în toată Germania, să fie majorat de la 49 de euro la 59 de euro pe lună. O anumită dată în acest sens nu a fost totuși confirmată.\n\nBVG, asociația de transport local din Berlin, va reintroduce popularul bilet de transport public de 29 de euro în 2024. Până acum, doar o dată provizorie de relansare de 1 iulie 2024 a fost anunțată, dar nu a fost și confirmată.\n\nBiletul lunar, care oferă oricui acces nelimitat la transportul public în zona AB (zona care acoperă tot centrul orașului și cea mai mare parte a suburbiilor Berlinului) a fost introdus inițial în octombrie 2022. Biletul a fost disponibil până în aprilie 2023, dar a fost eclipsat de lansarea Deutschlandticket de 49 de euro.\n\nDin cauza crizei bugetare din Germania, guvernul a decis să reducă subvențiile pentru cei care voiau să-și achiziționeze mașini electrice, un sprijin financiar substanțial similar cu programul „Rabla Plus” din România. Inițial, programul de subvenții urma să dureze până la sfârșitul anului 2024, dar va fi întrerupt mai devreme, fără a se specifica o dată.\n\nPotrivit Ministerului Economiei, dacă mașina dvs. este deja înmatriculată, se pune problema dacă mai puteți spera să vedeți banii subvenției în contul dvs. bancar. Aceasta este o veste deosebit de proastă pentru persoanele care și-au cumpărat deja un vehicul cu zero emisii, dar nu l-au înmatriculat.\n\nDin 7 iulie 2023, mașinile proaspăt înmatriculate în Germania trebuie să fie echipate cu o cutie de înregistrare a datelor evenimentului, asemănătoare cu cutia neagră a avionului, care poate fi evaluată în cazul unui accident rutier.\n\nDacă totul merge conform planului, în 2024, Germania va introduce o lege emblematică care ar putea influența și alte țări din Europa:\n\nDiscuțiile și dezacordurile cu privire la detaliile legii fac ca aceasta să nu intre în vigoare până la finele acestui an. Dar până în aprilie 2024, oamenii din Germania ar trebui să știe care sunt condițiile consumului unui „joint” și a creșterii de plante proprii fără teama de a fi incriminat.\n\nCând noua lege a canabisului va fi implementată, cel puțin în forma sa actuală, iarba va fi disponibilă pentru cumpărare numai prin intermediul Cluburilor Sociale de Canabis, pentru care oamenii vor trebui să se înregistreze ca membri. Membrii vor trebui să aibă cel puțin 18 ani și un club va putea avea maximum 500 de membri.\n\nCei cu vârsta cuprinsă între 18 și 21 de ani vor putea cumpăra doar canabis care are un conținut maxim de THC de 10% și se vor limita la achiziționarea a maxim 30 de grame pe lună. Membrii peste 21 de ani vor putea achiziționa maxim 50 de grame pe lună.\n\nPlafonarea de preț pentru gaz și electricitate ( Gaspreisbremse ), introdusă pentru a menține utilitățile la costuri accesibile după ce Rusia a invadat Ucraina, va fi anulată începând cu 31 decembrie 2023.\n\nPolitica limitează prețurile la energie la maximum 12 cenți per kilowatt-oră de gaz și 40 de cenți pe kilowatt-oră de electricitate pentru 80% din consumul mediu anual al unei gospodării. Diferența este apoi plătită de guvernul german. Decizia afectează consumatorii care se pot aștepta ca tariful utilităților dintr-o gospodărie să crească pe măsură ce vremea rece se instalează în ianuarie.\n\nCota de TVA a Germaniei a fost redusă pentru a atenua șocul produs de inflație în timpul crizei energetice. Acum, este stabilit să crească din nou de la 7% la 19% . Ceea ce înseamnă că ieșirea la gustare și la o bere în oraș în Germania va fi mai scumpă în noul an.\n\nO versiune redusă a Legii privind Performanța Energetică a Clădirilor (GEG) a lui Robert Habeck, cunoscută și sub numele de Heizungsgesetz , va intra în vigoare de la 1 ianuarie 2024.\n\nAsta înseamnă că proprietarii clădirilor trebuie să se asigure că sistemele de încălzire nou instalate sunt alimentate cu cel puțin 65% din energii regenerabile de la această dată.\n\nBere, băuturi gazoase, suc și acum... sticle de lapte. Din 2024, sticlele din plastic pentru lapte vor fi incluse în schema Pfand (garanție - returnare pentru sticle) a țării.",
  "metadata": {
    "original_file": "Germania_Mea_0288.html"
  }
}