{
  "title": "Ce aduce nou Ianuarie 2025 pentru locuitorii din Germania? - GermaniaMea.ro",
  "content": "Anul 2025 a debutat deja și toată lumea își pune în el speranțe de mai bine. Oricum, pentru locuitorii din Germania, se anunță un an complex, cu multe aspecte sub semnul întrebării. Ceea ce e sigur e că Ianuarie aduce de la o listă lungă de modificări ale impozitelor și veniturilor la scumpirea prețului abonamentului lunar „Deutschlandticket” și introducerea dosarului electronic al pacientului.\n\nMai multe despre cele mai importante schimbări care intră în vigoare în prima lună a anului, în articolul pregătit de GermaniaMea.ro - un site pentru românii care caută de muncă în Germania.\n\nCa întotdeauna, luna Ianuarie (și anul) începe cu o sărbătoare legală pentru a marca Anul Nou. Apoi, în următoarea zi de luni, este sărbătoarea catolică a Bobotezei - numită Dreikönigstag , sau Ziua celor Trei Regi/Magi, în germană.\n\nZiua celor Trei Regi/Magi nu este o sărbătoare națională, ci este o sărbătoare legală în statele Baden-Württemberg, Bavaria și Saxonia-Anhalt. E bine de știut de către cei care vor vizita sau se află în tranzit în această perioadă, în aceste landuri, că majoritatea magazinelor și alte afaceri locale vor fi închise pe 6.\n\nO serie de schimbări ale politicilor fiscale și salariale germane care afectează rezidenții au intrat în vigoare de la 1 ianuarie - multe dintre ele tocmai au fost finalizate prin legislație în ultimele săptămâni din 2024.\n\nO altă schimbare notabilă care a venit odată cu ziua de An Nou este creșterea prețului la Deutschlandticket , permisul de călătorie al Germaniei pentru transportul local în toată țara. Abonamentul lunar va costa 58 euro pe lună din ianuarie în loc de 49 euro.\n\nDacă aveți un Deutschlandticket , probabil că v-ați dat deja acordul în ceea ce privește majorarea de preț față de Deutsche Bahn (prin intermediul unui link într-un e-mail de la companie sau online) pentru ca abonamentul dvs. să fie valabil în continuare.\n\nCe este dosarul electronic ale pacientului? Contribuții mai mari la asigurări de sănătate\n\nÎn ianuarie se lansează fișa electronică a pacientului (ePA) pentru persoanele cu asigurări legale de sănătate, care are scopul de a facilita schimbul de documente între diferite cabinete medicale sau cu farmacii. Datele de sănătate ale pacienților, cum ar fi radiografiile, scrisorile medicului și rezultatele de laborator vor fi stocate în fișierul electronic, cu excepția cazului în care refuzați acest lucru.\n\nDosarul electronic al pacientului urmează să fie testat din 15 ianuarie în două regiuni model din Franconia și Hamburg, iar ulterior va fi lansat la nivel național.\n\nPe de altă parte, persoanele cu asigurare legală de sănătate este posibil să plătească ceva mai mult în acest an, unele companii de asigurări anunțând deja creșteri ale ratelor care vor intra în vigoare în ianuarie.\n\nPlafonul pentru asigurările obligatorii se ridică la 73.800 euro anual din ianuarie. Cei cu venituri peste acest prag pot opta pentru asigurări private.\n\nDin ianuarie, o scrisoare standard în Germania va costa 95 de cenți, adică cu 10 cenți mai mult decât în ​​2024.\n\nAlte pachete trimise prin poștă vor deveni, de asemenea, mai scumpe. De asemenea, „scrisoarea cu prioritate” va fi eliminată, așa că pentru a trimite corespondență urgentă, va trebui să pentru corespondența recomandată.\n\nÎn plus, din ianuarie, termenele de livrare a scrisorilor sunt extinse. O reglementare guvernamentală care impunea serviciului poștal să livreze 80% din scrisori în următoarea zi lucrătoare nu mai este de actualitate. În schimb, 95% din scrisorile standard ar trebui să fie livrate până în a treia zi lucrătoare de la depunerea la poștă.\n\nOricine a închiriat sau a cumpărat proprietăți în Germania este familiarizat cu Schufa - Schutz Gemeinschaft für Allgemeine Kreditsicherung . Societatea de Garanție a Întreținerii Creditelor este o companie privată din Germania care ține evidența tuturor datornicilor din țară\n\nÎncepând cu 1 ianuarie, plățile întârziate o singură dată sunt șterse din baza de date Schufa după 18 luni, comparativ cu 36 de luni anterior. Termenul scurtat se aplică doar facturilor care au fost plătite în 100 de zile.\n\nCu mai multă tradiție industrială decât culturală, cel de-al treilea oraș ca mărime din landul Saxonia, alături de 38 de municipii din regiunile Munților Metaliferi din jur și Zwickau, vor găzdui peste 1.000 de evenimente planificate pe parcursul anului 2025.\n\nDoar că, de când populiştii de dreapta au obţinut victoria la ultimul scrutin european şi local în aproape tot estul Germaniei, străinii par că se tem de extremismul de dreapta care s-a instalat în capitala culturală din acest an.\n\nA doua Capitală Europeană a Culturii (ECoC) în 2025 este din Slovenia.",
  "metadata": {
    "original_file": "Germania_Mea_0018.html"
  }
}