{
  "title": "Incredibil! Cât valorează mărcile germane în 2024? - GermaniaMea.ro",
  "content": "Deoarece totul pare să devină mai scump din cauza inflației, mulți germani - despre care se știe că sunt adepții cash-ului - au o rezervă secretă de bani acasă. Și nu, nu de euro neapărat, ci de... mărci germane. La mai bine de 20 de ani de la trecerea la moneda euro, milioane de bancnote şi monede vechi de mărci germane nu au fost încă schimbate, arată o analiză Deutsche Welle.\n\nProcesul de tranziție a început în 1999, când euro a fost introdus în tranzacțiile non-cash și pentru scopuri contabile. În 2002, monedele și bancnotele euro au fost puse în circulație, iar marca germană a fost treptat retrasă. După introducerea efectivă a euro, a existat o perioadă în care atât marca germană cât și euro au circulat simultan, permițând oamenilor să se obișnuiască cu noua monedă. Această perioadă de dublă circulație a durat câteva săptămâni, după care euro a devenit singura monedă legală de plată.\n\nPotrivit sursei citate, din cele 162,3 miliarde de mărci care se aflau în circulaţie la început de 2002, 7,5% nu au fost niciodată schimbate. O parte din aceşti bani e păstrată pe post de suveniruri, pe care turiștii le-au luat cu ei acasă, iar o altă parte e păstrată de colecţionari şi nostalgici.\n\nPotrivit băncii centrale Bundesbank, la sfârşitul lunii noiembrie a anului trecut se mai aflau în circulaţie 12,24 de miliarde de mărci germane, 5,68 de miliarde în bancnote şi 6,56 de miliarde în monede. Dacă aceşti bani s-ar schimba, ei ar însuma valoarea de 6,26 miliarde de euro.\n\nÎn momentul de față în care guvernul federal, condus de Olaf Scholz, are urgentă nevoie de bani pentru a finanța proiecte importante de infrastructură, trecerea la energie verde sau modernizarea căilor ferate, o astfel de sumă ar fi de mare ajutor, notează cei de la DW.\n\nÎn magazine nu se mai poate plăti cu mărci germane, însă vechea monedă poate fi oricând schimbată în euro la Bundesbank. Astfel, se pare că marca se reîntoarce treptat în viața germanului, mai ales a celor mai tineri. Oricine are bancnote sau monede, le poate schimba la orice filială a băncii centrale. În fiecare an sunt schimbate cantități mari de bani. Cursul valutar este fix: 1 euro = 1,95583 mărci, și nu se percepe comision.\n\nÎn 2023, peste 90.000 de persoane au schimbat mărci germane la banca emitentă. În schimbul a 53 de milioane de mărci s-au primit 27 de milioane de euro, în creștere față de anul anterior. Cele mai multe mărci au fost bancnote și au fost schimbate în Bavaria, pe locurile doi și trei clasându-se landurile Renania de Nord Vestfalia și Baden-Württemberg.\n\nSchimbul de generație scoate mărcile la lumină. Banca emitentă se așteaptă ca în anii ce vin să fie schimbate și mai multe mărci germane.\n\n„Mai ales în urma renovării unor imobile și locuințe moștenite se mai găsesc vechile mărci germane”, a declarat un membru în Consiliul de Administrație al Deutsche Bundesbank.\n\nCând banii revin în visteria băncii centrale federale, monedele, în special, sunt sortate, topite, iar metalul rezultat este revalorificat.\n\nCând euroscepticismul e tot mai pregnant, scenariul ieșirii Germaniei din Uniunea Europeană reprezintă pentru unii un ideal. Tema e abordată încă din 2021, când la putere era Angela Merkel. Recent, liderii partidului de extremă dreapta Alternativa pentru Germania (AfD), care câştigă teren în sondajele de opinie, au anunțat că au în vedere organizarea unui referendum privind Dexit-ul, ( Deutschland Exit ).\n\nPartidul dorește reformarea blocului comunitar și să limiteze puterea Comisiei Europene. Lăudând Marea Britanie pentru ieșirea din UE după votul popular din 2016, copreședinta AfD, Alice Weidel a spus că ea crede că Germania ar putea avea un referendum privind „Dexit”.\n\n„Acest Brexit este un model pentru Germania și va fi o decizie suverană”, a explicat ea.\n\nÎngrijorător sau nu, dar tot mai mulți nemți cred că „dictatura” i-ar salva, așa cum GermaniaMea.ro a arătat AICI .\n\nDeși planurile AfD sunt mărețe, sondajele indică faptul că o majoritate covârșitoare a germanilor ar vota în favoarea rămânerii în Uniunea Europeană. Oricum, în mod cert, Dexitul ar putea fi o temă de bază de campanie pentru formațiunea politică.",
  "metadata": {
    "original_file": "Germania_Mea_0269.html"
  }
}