{
  "title": "Cum vrea Germania să blocheze transferurile românilor de bani? - GermaniaMea.ro",
  "content": "Germania este una dintre țările din care au fost făcute cele mai multe transferuri de bani către România în 2023. Potrivit datelor Revolut, numărul de utilizatori care au realizat transferuri de fonduri către România din Germania a crescut cu 17%, iar sumele au înregistrat un avans de 41 de procente.\n\nDe altfel, românii reprezintă cea mai mare minoritate din Republica Federală care provine dintr-un stat UE, după cum GermaniaMea.ro a semnalat AICI . Potrivit Destatis - Biroul Federal de Statistici al Germaniei - numărul românilor din Germania a crescut în perioada 2015 – 2022, de la 450.000 la peste 883.670 de persoane. Nu e de mirare, având în vedere că populația Germaniei a crescut datorită migrației, ceea ce i-a conferit Republicii Federale titlul de a treia economie a lumii.\n\nÎn aceste condiții, autoritățile germane suspectează că persoanele cu statut de imigrant care beneficiază de ajutoare sociale, trimit mare parte din sume în țara de origine, folosindu-se de aceste fonduri. Drept urmare, ministrul de Finanțe și-a anunțat intenția de a bloca transferul de sume provenite din ajutoare sociale. Aceste sume, susțin oficialii, sunt destinate întreținerii migranților în țara de adopție. Adică ele trebuie cheltuite în Germania.\n\nPotrivit estimărilor Bundesbank, în 2023, aproximativ 6,8 miliarde de euro au fost transferate în străinătate de solicitanții de azil. Împreună cu remitențele, transferurile totale din Germania se ridică la peste 22,4 miliarde de euro, iar cea mai mare sumă de 834 de milioane de euro merge către Turcia, urmată de România cu 604 milioane euro și Polonia - 534 milioane euro.\n\nCitește AICI și cum au devenit românii printre principalii beneficiari ai Kindergeld în Germania!\n\nPână în vara acestui an ar trebui să fie disponibil în toate landurile un model de card de plată care să permită cumpărături de bunuri fără numerar. Acest lucru ar limita oportunitățile solicitanților de azil de a transfera bani în țările lor de origine. Introducerea cardului pentru solicitanții de azil a fost decisă încă din noiembrie 2023, la reuniunea miniștrilor de Interne din landurile federale.\n\nLa sfârșitul lunii ianuarie, 14 din cele 16 state federale ale Germaniei, inclusiv Hamburg, au convenit asupra unui format comun pentru introducerea unui astfel de card.\n\nDe altfel, Hamburg este primul land german care începând cu 15 februarie nu a mai plătit solicitanților de azil ajutorul social în cash, ci pe un card de debit, denumit și „SocialCard”. Și în alte câteva landuri precum Saxonia Inferioară, respectiv în Hanovra, au început proiecte-pilot pentru aplicarea acestui sistem și rezultatele sunt vizibile în datele contorizate, susțin autoritățile, fără a oferi și cifre exacte.\n\nCelelalte două state, Bavaria și Mecklenburg-Pomerania de Vest, intenționează, de asemenea, să introducă un card pentru migranți, dar după propriile standarde.\n\nCare sunt condițiile utilizării unui SocialCard?\n\nÎntr-o primă fază, cardul social este emis numai pentru refugiații proaspăt veniți și care au dreptul la ajutoare de la stat. Refugiații din Ucraina sunt excluși. Fiecare adult primește lunar, pentru întreținere, 185 de euro, la care se pot adăuga alocațiile pentru copii, plătite pe cardul părinților.\n\nCardul social poate fi folosit și pentru retragerea de numerar din bancomate, dar numai până la o sumă maximă de 50 de euro pe lună plus 10 euro pentru fiecare copil. Cardul nu poate fi folosit în străinătate sau pentru tranzacții online.\n\n„Vrem să ne asigurăm că oamenii folosesc banii la care au dreptul pentru nevoile lor individuale, personale, și nu îi transferă în străinătate”, a explicat un purtător de cuvânt al Ministerul de Interne din Hamburg, citat de cotidianul Süddeutsche Zeitung.\n\nPe de altă parte, potrivit reprezentanților Serviciului Federal Social, noul card va face viața mai ușoară prin reducerea birocrației - beneficiarii nu vor mai fi nevoiți să se prezinte la o autoritate sau la un ghișeu pentru a primi lunar banii.",
  "metadata": {
    "original_file": "Germania_Mea_0238.html"
  }
}