{
  "title": "În ce condiții ar putea fi permis avortul în Germania? - GermaniaMea.ro",
  "content": "Aproximativ 100.000 de avorturi sunt efectuate în fiecare an în Germania, iar tendinţa este în scădere în ultimii ani. În principiu, avortul este ilegal în Republica Federală şi constituie infracţiune, conform articolului 218 din Codul Penal. Oricum, acest procedeu rămâne o practică presărată cu dificultăţi în Bundesrepublik, informează TheLocal.de.\n\nÎn prezent, o femeie care doreşte să facă avort în primele 12 săptămâni de sarcină trebuie să participe la o consultaţie obligatorie într-un centru autorizat. Cu excepţii (punerea în pericol a vieţii mamei, violul etc.), avortul, al cărui cost poate ajunge la câteva sute de euro, nu este decontat de casele de asigurări de sănătate.\n\nÎn realitate, însă, avorturile sunt disponibile pe scară largă, iar urmăririle penale sunt extrem de rare. Unele femei germane merg în țări vecine, mai ales în Olanda, să facă avort, în special în faze mai avansate ale sarcinii.\n\nAnul trecut coaliția de guvernare a cancelarului Olaf Scholz a înființat o comisie formată din 18 experți în medicină, psihologie, etică și drept, pentru a studia posibilitatea modificării legislației.\n\nIeri, această comisie a recomandat ca întreruperile de sarcină să fie scoase de sub incidența Codului Penal și să fie legalizate în primele 12 săptămâni de sarcină. Recomandarea acestei comisii germane de experți nu are valoare de lege, dar va duce cu siguranță la reaprinderea discuțiilor despre avort.\n\nPotrivit raportului de 600 de pagini publicat de comisia de experți, toate femei, criteriile actuale, stricte, care trebuie îndeplinite pentru ca un avort să fie efectuat în mod legal nu corespund standardelor internaționale.\n\n„Ilegalitatea fundamentală a avortului în primele etape ale sarcinii nu este sustenabilă”, se arată în raport, profesorul de drept și membru al comisiei Liane Woerner cerând guvernului „să ia măsuri pentru ca avortul să fie legal și nepedepsit”.\n\nComisia notează de asemenea în raport că avorturile în situația în care embrionul devine viabil, în jurul săptămânii 22 a sarcinii, ar trebui să rămână interzise. Documentul relevă, de asemenea, că legiuitorii ar trebui să decidă în privința întreruperilor de sarcină între săptămâna 12 și 22.\n\nLa rândul său, politicianul social-democrat Katja Mast descrie deosebirea între legea încă în vigoare şi recomandările comisiei - anume că avortul în stadii timpurii n-ar mai trebui încadrat la infracţiuni astfel: „Cred că reglementarea privind întreruperea de sarcină n-are ce căuta în Codul Penal, deoarece, în opinia mea, înseamnă o stigmatizare a femeilor\".\n\nONG-ul „Centrul pentru Drepturile Reproductive” a salutat recomandările comisiei, spunând că Germania are acum o „oportunitate istorică de a moderniza legea”.\n\nÎnsă, unii politicieni conservatori germani și-au exprimat deja opoziția față de recomandările comisiei de experți, și au anunțat că vor ataca până la Curtea Constituțională orice modificări ale legii.\n\n„O legalizare fundamentală a avorturilor ar fi contrară dreptului la viață al copilului și contrară jurisprudenței Curții Constituționale”, a motivat Andrea Lindholz, o purtătoare de cuvânt a grupului parlamentar al conservatorilor germani, pentru Der Spiegel.\n\nDe asemenea, Alternativa pentru Germania susține o înăsprire a legii existente. Unul dintre argumentele lor este că Republica Federală ar avea nevoie de mai puțini imigranți daca rata natalității ar fi mai mare.\n\nÎn replică, guvernul de la Berlin va studia acum raportul „cu atenție pentru a determina următorii pași”, a declarat ministrul Justiției, Marco Buschmann, într-o conferință de presă, avertizând împotriva „dezbaterilor care ar putea inflama societatea noastră”. Executivul german nu este obligat să accepte recomandările comisiei de experți.\n\nÎn 2022, parlamentul german a votat pentru eliminarea unei legi din epoca nazistă care limita informațiile pe care medicii și clinicile le puteau oferi despre avorturi.\n\nPurtătoarea de cuvânt a guvernului, Christiane Hoffmann, a refuzat luni să comenteze dacă avortul ar putea fi acum legalizat înainte de următoarele alegeri din Germania din 2025.\n\n„Va depinde de modul în care se va dezvolta dezbaterea”, a spus ea într-o conferință de presă guvernamentală.\n\nReformarea legii avortului din Germania a fost un angajament emblematic al actualului guvern.",
  "metadata": {
    "original_file": "Germania_Mea_0212.html"
  }
}