{
  "title": "Câtă încredere au germanii în instituțiile statului? - GermaniaMea.ro",
  "content": "Dacă imaginea ta despre Germania e ca fiind eficientă și hotărâtă, probabil că nu locuiești chiar zi de zi în această țară. De la transportul feroviar nesigur, cozile la ghişeele serviciilor publice, până la lipsa medicilor şi a locurilor în grădiniţe, instituţiile publice din Germania par tot mai depășite în a face față în mod adecvat nevoilor cotidiene ale populației, notează DW.com.\n\nAcest lucru nu a trecut neobservat de publicul larg. Doar 27% dintre oamenii din Germania au sentimentul că statul este capabil să-și îndeplinească responsabilitățile. Acesta este rezultatul general al unui nou sondaj al Asociaţilor Funcţionarilor Publici Germani (DBB), lansat recent. Rezultatele reprezintă un record negativ.\n\nDBB realizează sondajul anual. În timp ce administrația publică a înregistrat o creștere a încrederii în anii de pandemie 2020 și 2021 – cu 56%, respectiv 45% dintre respondenți, exprimându-și încrederea în funcțiile statului – ultimele cifre sunt cu șapte puncte procentuale mai mici decât în 2019.\n\nRezultatele sunt „alarmante”, a declarat Ulrich Silberbach, președintele DBB, mass-media. „Ceea ce vrea publicul – și, de altfel, și funcționarii publici – este foarte simplu: statul să-și îndeplinească sarcinile și să fie acolo pentru oameni”, a spus el. „Nu vor un alt stat, ci unul eficient”.\n\nÎndoiala crescută în sistem reflectă timpurile schimbătoare. Nu se datorează doar sfârșitului pandemiei, timp în care regulile și serviciile au intervenit puternic în viața de zi cu zi a oamenilor, ci și un nou mediu politic.\n\nAngela Merkel, al cărei mandat de lungă durată s-a încheiat la sfârșitul anului 2021, s-a bucurat o bună perioadă de respect și consens politic. Când COVID-19 a lovit Germania, liderul - alte ori distant, a intervenit des în spaţiul public și a oferit mai multe interviuri și declarații. Sprijinul pentru partidul pe care-l reprezenta de centru-dreapta și încrederea în funcțiile guvernamentale au crescut vertiginos, chiar și pe fondul protestelor sceptice împotriva pandemiei.\n\nPe de altă parte, succesorul lui Merkel, Olaf Scholz, a fost criticat pentru că se adresează prea puțin publicului. El nu pare a fi în măsură să pună capăt disensiunilor din cadrul coaliţiei de centru-stânga de la Berlin, formată din social-democraţi (SPD), ecologişti (Verzii) şi liberal-democraţi (FDP), în sânul căreia apar adesea disensiuni.\n\n„Trăim vremuri în care populaţia are nevoie de orientare şi leadership\", explică Silberbach. „Avem pe cineva la conducerea cancelariei federale care promitea cândva că <<oamenii care pretind calităţi de lider din partea mea le vor primi>>. Numai că oamenii nu par să observe aceste însuşiri\".\n\nScholz se bucură de susţinerea a numai 43% dintre germani, - un nou record minim - conform Politbarometer, un sondaj realizat de postul public de televiziune ZDF pe 18 august.\n\nRezultatele sondajului DBB se aliniază cu tendințele mai ample din perspectiva publicului. DeutschlandTREND, realizat de infratest dimap, a înregistrat o creştere continuă a nemulţumirii şi o indiscutabilă divizare a societăţii în Germania. O consecință a fost creșterea sprijinului pentru partidul populist de extremă dreaptă, Alternativa pentru Germania (AfD).\n\nSilberbach și-a exprimat îngrijorarea cu privire la creșterea aparentă a „nivelului de stres al societății”, în special între fosta Germanie de Vest și cea de Est. Există o corelație între o afinitate deosebit de puternică pentru AfD în est, fosta RDG și îndoielile cetăţenilor din vestul ţării faţă de abilităţile statului de a-şi susţine cetăţenii.\n\nLa nivel federal, opoziția a descris guvernul ca fiind prea distras de certurile interne și incapabil să conducă. Fie că este vorba de combaterea emisiilor de gaze cu efect de seră sau reforma beneficiilor sociale, mai multe obiective politice fie nu au reușit să le transforme în lege, fie au necesitat modificări semnificative pentru a fi adoptate.\n\nÎntre timp, combaterea „junglei birocratice\" este misiunea unei noi propuneri legislative, a anunţat ministrul federal al Economiei, Robert Habeck, într-un interviu recent acordat publicaţiei regionale Rheinische Post.\n\nBirocraţia inflexibilă a fost nemulțumirea semnalată şi de cetăţenii străini stabiliți în Republica Federală, așa cum GermaniaMea.ro a subliniat AICI , alături de lipsa infrastructurii digitale și situaţia tensionată de pe piaţa imobiliară, în urma sondajului Expat Insider realizat de InterNations.",
  "metadata": {
    "original_file": "Germania_Mea_0380.html"
  }
}