{
  "title": "Germania începe cel mai mare test al săptămânii de lucru de 4 zile - GermaniaMea.ro",
  "content": "Într-un moment în care Germania luptă pentru relansarea sa economică și caută cu disperare forță de muncă, în special calificată, săptămâna de lucru de 4 zile pare ca „nuca în perete” - ar zice unii. Sau poate că nu!? Cât de favorabil ar fi acest concept? Dacă în 2022, imediat după ce pandemia de Covid-19 s-a stins, ideea era una relativ nouă în Republica Federală - așa cum GermaniaMea.ro a arătat AICI – acum lucrurile devin din ce în ce mai serioase.\n\nCâteva încercări firave ale angajatorilor germani au avut loc în primăvara anului trecut, (despre care GermaniaMea.ro a relatat AICI ), urmând îndeaproape modelul britanic de succes. Însă cel mai amplu experiment al săptămânii de lucru reduse începe în februarie.\n\nAșadar, este oficial! Mii de angajați din 45 de companii și organizații germane testează săptămâna scurtă de lucru timp de șase luni. Astfel, deși vor petrece semnificativ mai puțin timp la birou (respectiv Das Homeoffice ), angajații își vor primi salariul integral. Proiectul este inițiat de compania de consultanță Intraprenör, în colaborare cu organizația non-profit 4 Day Week Global (4DWG), informează DW.com.\n\nPromotorii reducerii săptămânii de lucru afirmă că o săptămână de lucru de patru zile ar ajuta la reducerea deficitului de lucrători calificați, între altele pentru că ar crește productivitatea angajaților. Argumentul lor este că oamenii care lucrează doar patru zile în loc de cinci sunt mai motivați și, prin urmare, mai productivi.\n\nÎn acest mod, persoanele care nu sunt pregătite să lucreze cinci zile ar putea fi aduse în câmpul muncii, ceea ce ar reduce deficitul de forță de muncă bine calificată, mai explică susţinătorii proiectului.\n\nPe de altă parte, zilele de concediu medical au scăzut, de asemenea, cu două treimi. Datele recente ale companiei germane de asigurări de sănătate DAK arată că angajații din Germania și-au luat în medie 20 de zile de concediu medical anul trecut.\n\nCu toate aceasta, absențele legate de boală au cauzat o pierdere reală globală de venituri de 26 de miliarde de euro în Germania în 2023, a declarat Asociația germană a companiilor farmaceutice. Acest lucru ar fi împins în jos producția economică cu 0,8%.\n\nȘi totuși, nu toți germanii vor sa lucreze mai puțin. Potrivit, unui sondaj realizat de Fundația Hans Böckler, apropiată de sindicate, aproape trei sferturi dintre angajații cu normă întreagă și-ar dori o săptămână de patru zile cu același salariu. 8% sunt în favoarea unei săptămâni de patru zile chiar și cu salariu redus. Însă 17% resping o reducere a programului de lucru.\n\nCe domenii ar fi afectate?\n\nEnzo Weber, expert în piața muncii, care conduce cercetări la Universitatea din Regensburg, este sceptic în privința unor rezultate pozitive. Potrivit acestuia, reducerea timpului de lucru ar duce probabil la o muncă mai concentrată. În acest caz, consecințele nu ar fi resimțite imediat, mai ales in cazul unor studii concepute să dureze doar șase luni.\n\nEl punctează că doar companiile a căror activitate este potrivită pentru o săptămână de lucru de 4 zile ar putea aplica pentru un astfel de experiment.\n\nDe asemenea, Holger Schafer, cercetător la Institutul Economic German din Koln, spune ca este o fantezie să ne așteptam la o creștere de 25% a productivității în schimbul unei reduceri de 20% a orelor de lucru.\n\nLa rândul său, economistul Bernd Fitzenberg, de la Institutul german pentru Cercetarea Ocupării Forței de Muncă (IAB), spune că o săptămână redusă de lucru ar putea însemna costuri mai mari pentru companii dacă „repartizarea orelor de lucru pe doar patru zile nu este compensată de creșterea productivității”. Potrivit acestuia, săptămâna de 4 zile va fi mai dificil de implementat în domenii precum asistență medicală, servicii de securitate sau transporturi.",
  "metadata": {
    "original_file": "Germania_Mea_0264.html"
  }
}