{
  "title": "Germania: În ce clasă de impozitare te încadrezi? - GermaniaMea.ro",
  "content": "Dacă muncești legal în Germania, te vei supune uneia din cele șase clase de impozitare (Steuerklasse) existente în această țară, pentru deducerea impozitului pe venit din salariu. Fiecare dintre ele prezintă particularități specifice. GermaniaMea.ro - un site pentru românii care caută de muncă în Germania - îți explică ce înseamnă ele!\n\nAngajații cu forme legale din Germania sunt încadraţi într-o anumită clasă de impozitare. Aceste clase de impozitare, 6 la număr, nu depind nici de tipul activităţii prestate şi nici de mărimea câştigului brut, ci doar de situaţia familială a angajatului. Important de știut este faptul că puteți trece de la un nivel de impozitare la altul pe măsură ce situația dvs. de viață se schimbă - dar veți fi doar într-una o dată - cu o excepție notabilă.\n\nAcest nivel este cel mai comun și se aplică persoanelor care nu sunt căsătorite: celibatari, divorţaţi, văduvi. La moartea soţului sau a soţiei, soţul supravieţuitor nu va fi încadrat automat în această clasă. În primii doi ani de la deces, poate cere încadrarea în clasa 3 de impozitare, care este mai avantajoasă.\n\nPractic, dacă ești singur și nu ai copii, probabil că te încadrezi în această clasă de impozitare - mai ales dacă ai un loc de muncă stabil în care câștigi cel puțin 450 euro pe lună și nu ai vreun alt venit din activități independente.\n\nÎn această clasă de impozitare, evident că nu vei fi eligibil pentru beneficiile fiscale pe care le pot obține părinții singuri - de exemplu. Orice câștigi peste 450 euro/lună este impozitat în mod normal.\n\nTe poți încadra în această clasă de impozitare dacă veniturile tale depășesc 450 euro pe lună și ești părinte singur (divorțat sau necăsătorit), care locuiește în aceeași casă cu copilul/copiii. De precizat că cel puţin unul din copii trebuie să locuiască împreună cu acesta, pentru a se încadra în a doua clasă de impozitare.\n\nÎntr-o astfel de situație, ești eligibil pentru anumite măsuri de reducere a taxelor dacă te afli în această clasă fiscală.\n\nVa trebui să aplici pentru a te înscrie în această clasă fiscală, pentru că acest lucru nu se va întâmpla automat.\n\nDacă ești căsătorit(ă) și locuiești împreuna cu soțul/soția în Germania și există o diferență mare în câștigurile pe care le aveți. Astfel, unul dintre voi poate fi încadrat în această clasă de impozitare, iar celălalt - în clasa fiscală 5, unde, implicit va plăti impozite mai mari. Oricum, trebuie să aplicați pentru a vă înscrie în aceste clase de impozitare. În caz contrar, un cuplu căsătorit va fi plasat în mod automat în clasa fiscală 5.\n\nAtribuirea cuplului la două clase de impozitare diferite este modalitatea Germaniei de a facilita împărțirea veniturilor. Partenerul din clasa a III-a de impozitare își vede alocația liberă de impozitare dublă și are cea mai mică rată de impozitare posibilă.\n\nÎntre timp, pentru a compensa acest lucru, partenerul din clasa 5 de impozitare nu are aproape nicio alocație scutită de impozit - dar se bucură de una dintre cele mai mari deduceri posibile.\n\nClasa de impozitare 3/5 tinde să aibă loc dacă un partener câștigă cel puțin 60% din venitul total anual al cuplului. Partenerul care câștigă mai mult se află în clasa 3 de impozitare, în timp ce cel care câștigă mai puțin va fi în clasa 5 de impozitare.\n\nCuplurile căsătorite care nu solicită să fie încadrate într-o clasă fiscală împărțită 3/5 vor fi integrate automat aici. Această clasă este potrivită pentru angajaţii căsătoriţi cu salarii relativ apropiate. Deși povara fiscală a partenerului cu câștiguri mai mici este încă mai mare decât s-ar aștepta dacă ar fi singur, fiscul uniformizează acest lucru scutindu-i de anumite plăți suplimentare.\n\nAici se încadrează persoanele care au mai mult de un loc de muncă şi caută o altă clasă de impozitare pentru job-ul principal. Clasa 6 presupune un impozit pe salariu mai mare, întrucât multe din deducerile care se pot face la alte clase, nu se pot face aici.\n\nCeea ce este important de remarcat aici este că doar unul dintre locurile tale de muncă este în clasa fiscală 6, în timp ce celălalt este în altă clasă fiscală (excluse sunt minijob-urile pentru care nu se plătește impozit). Acesta este singurul caz în care cineva care lucrează în Germania se află încadrat în mai multe clase de impozitare.\n\nDeci, de exemplu, cineva care lucrează patru zile pe săptămână într-o poziție la un loc de muncă și apoi o zi pe săptămână la un altul, ar putea vedea veniturile din locul de muncă de o zi pe săptămână clasificate în clasa fiscală 6.\n\nAceastă clasă de impozitare nu se aplică unui freelancer care are mulți clienți - deoarece lucrează pe cont propriu și plătește impozite și asigurări sociale pe venitul agregat pe care îl primește pentru el însuși. Cu toate acestea, cineva care lucrează trei zile pe săptămână la o companie și apoi lucrează independent, în celelalte două zile, și-ar putea plasa venitul liber profesionist în clasa fiscală 6.\n\nSchimbarea clasei de impozitare se poate realiza prin depunerea unei cereri la administraţia financiară unde ai rezidența ( Finanzamt ), folosindu-se datele personale pe care le-ai dat înregistrarea domiciliului în Germania ( Anmeldung ). La modificarea situaţiei familiale, se poate cere (de obicei o dată pe an) schimbarea clasei de impozitare la administraţia financiară. Modificarea ulterioară are efect începând cu luna următoare celei în care s-a depus cererea.",
  "metadata": {
    "original_file": "Germania_Mea_0255.html"
  }
}