{
  "title": "Criza economică din Germania aduce concedieri în România! - GermaniaMea.ro",
  "content": "România a fost deja afectată de criza economică din Europa, dar nu va intra în recesiune, chiar dacă principalul partener economic, Germania, se confruntă cu probleme, a dat asigurări, recent, premierul român Marcel Ciolacu. Doar că unda de șoc a crizei din Republica Federală, atinge bunul mers al investitorilor străini din România.\n\nÎntre timp, producătorul german de mașini și piese auto Schaeffler AG a anunțat, marți, oficial că va concedia 4.700 de angajați în Europa, ca răspuns la mediul economic dificil și la intensificarea concurenței în industria auto. Printre cei afectați se numără și angajați de la fabrica din Cristian, Brașov, unde Schaeffler România produce componente auto și rulmenți industriali din 2002. Aici sunt aproximativ 5.000 de angajați.\n\nRecent, lucrătorii de la Brașov au fost trimiși în șomaj tehnic, fără a fi specificat numărul celor afectați și nici perioada implementării măsurii.\n\n„Acesta este răspunsul companiei la mediul de piaţă dificil, sporirea intensităţii concurenţei globale şi a transformării industriei auto, în special pe segmentul aprovizionării”, arată oficialii Schaeffler într-un comunicat de presă.\n\nAcest anunț vine după ce producătorul german de mașini și piese auto achiziționat recent Vitesco Technologies Engineering România, companie ce are trei puncte de lucru în Sibiu.\n\nPlanul de eficiență al Schaeffler vine pe fondul unei scăderi majore a profitului de bază, care s-a redus cu 44,9% în trimestrul trei din 2024, înregistrând doar 187 de milioane de euro față de așteptările de 209,4 milioane.\n\nCele mai multe concedieri vor avea loc în Germania – aproximativ 2.800 de angajaţi de la zece uzine. Restul vor fi în diverse zone din Europa, unde vor fi închise două fabrici, a precizat specialistul german în rulmenți cu bile, fără a da publicităţii numele locaţiilor.\n\nPe plan mondial, Schaeffler are 120.000 de angajaţi, numărul acestora crescând odată cu fuziunea cu Vitesco, specialist în sisteme de propulsie electrică. Aproximativ 1.000 de locuri de muncă vor fi reduse prin strămutări, ceea ce va aduce concedierile nete la 3.700 de persoane, sau 3,1% din numărul total de angajați.\n\nCompania germană se alătură altor furnizori auto, precum suedezii SKF și francezii Valeo, care au raportat rezultate trimestriale slabe, motivând vânzările slabe din Europa și China.\n\nSectorul auto european a fost pus la încercare de multiple obstacole, de la costurile ridicate de producție și gestionarea trecerii la vehiculele electrice până la scăderea cererii și creșterea concurenței din partea Chinei.",
  "metadata": {
    "original_file": "Germania_Mea_0066.html"
  }
}