{
  "title": "Germania, număr record de naturalizări în 2023! Românii, în top! - GermaniaMea.ro",
  "content": "Până nu demult, se știa că Germania este o țară care nu acordă prea ușor cetățenia. În ciuda reformelor succesive ale dreptului de naturalizare, mulți străini au trăit ani, chiar decenii, în Republica Federală fără a avea dreptul la pașaport. Între timp, situația s-a mai schimbat.\n\nÎn 2022, 168.500 de persoane au fost naturalizate, însă anul trecut a depășit orice așteptări. Conform Oficiul federal de statistică – Destatis, numărul naturalizărilor a crescut cu 19% în 2023.\n\nAstfel, Germania a acordat anul trecut aproximativ 210.000 de naturalizări, cel mai ridicat număr începând din 2000.\n\nÎn 2023, au primit cetăţenie germană persoane originare din 157 de ţări, cele mai multe venind din Siria, Turcia, Irak, România şi Afganistan – ţări care însumează peste jumătate din numărul naturalizărilor. Peste 80% dintre ei și-au păstrat și cetățenia inițială.\n\nVârsta medie a persoanelor naturalizate a fost de 29,3 ani, semnificativ mai mică decât a ansamblului populaţiei. Proporția femeilor în rândul persoanelor naturalizate a fost, în comparație cu bărbații, mai mică, de 45%.\n\nAșadar, sirienii au reprezentat mai mult de o treime din toți noii cetățeni (38%), iar numărul lor a fost în creștere cu 56% față de anul precedent. Potrivit statisticienilor germani, cetățenii sirieni „îndeplinesc acum din ce în ce mai mult cerințele pentru naturalizare, inclusiv în ceea ce privește competențele lingvistice și durata minimă a șederii.” De altfel, în 2023, locuitorii dintr-un sat german au ales ca primar un refugiat sirian.\n\nNaturalizările cetățenilor irakieni au crescut cu 57%, în timp ce naturalizările cetățenilor turci au scăzut cu 25%. Numărul românilor naturalizați a crescut cu 8%. Românii rămân, deci, unul dintre cele mai importante grupuri de străini din Germania. Potrivit datelor oficiale, în 2023 numărul românilor care locuiau în Bundesrepublik se apropia de 900.000.\n\nÎn total, 31.310 de persoane cu pașapoarte UE au primit cetățenia germană, cel mai frecvent din Grecia, Bulgaria, Italia și Polonia, precum și din România.\n\nÎn ce-i priveşte pe ucraineni, numărul naturalizărilor a reprezentat 3% din total în 2023, fiind de 5.900 – o creştere de 6% -, aproape triplu faţă de 1.900 în 2022.\n\nÎn ultima perioadă, din ce în ce mai mulți cetățeni israelieni și alți descendenți ai victimelor dictaturii naziste din Germania din 1933-1945 solicită, de asemenea, cetățenia germană.\n\nLuni, autoritățile germane au declarat că au primit aproape 6.900 de cereri de la persoane originare din Israel doar în primele patru luni ale anului 2024. Spre comparație, au existat aproximativ 9.100 de astfel de aplicații pe tot parcursul anului 2023 și aproximativ 5.700 în 2022.\n\nMarea majoritate a persoanelor care au primit cetățenia germană anul trecut locuiesc în landul Renania de Nord-Westfalia, mai mult de un sfert din totalul naturalizărilor - 51.185 - provin din această regiune. Iar la polul opus e Thuringia.\n\nPotrivit noii legi adoptată de Parlamentul de la Berlin în ianuarie 2024, cetăţenia germană va putea fi cerută după 5 ani de rezidenţă în ţară - redusă de la 8 ani. Pentru cei „excepţional de bine integraţi” vor fi însă suficienţi 3 ani. Obiectivul acestei noi legislaţii este de a atrage mai mulţi muncitori în Germania şi de a-i integra mai bine pe cei care se află deja aici. Noile reglementări permit şi cetăţenia dublă.\n\nDacă vrei să știi care sunt beneficiile unui pașaport german, GermaniaMea.ro a explicat pe larg AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0181.html"
  }
}