{
  "title": "Germania: În ce condiții poți beneficia de pauză la locul de muncă? - GermaniaMea.ro",
  "content": "Angajații din Germania nu trebuie să se simtă vinovați dacă tânjesc după o pauză la locul de muncă. Dacă numărați câte minute mai aveți până la următorul repaus, fiți siguri că legislația germană a muncii este de partea dumneavoastră. În Germania, echilibrul dintre viața profesională și cea privată nu este rezervat doar pentru „Feierabend” adică „sfârșitul zilei de muncă\", ci și în pauzele din timpul zilei.\n\nLegea muncii din Germania se aplică tuturor angajaților din Republica Federală, indiferent de reședință sau țara de origine.\n\nGermaniaMea.ro - un site pentru românii care caută de muncă în Germania - vă detaliază ce reguli sunt în cea mai mare economie a Europei în ceea ce privește pauzele pentru angajați.\n\nConform informațiilor publicate de Agenția Federală pentru Ocuparea Forței de Muncă ( Bundestagentur für Arbeit ), toate legile și reglementările germane referitoare la muncă sunt rezumate în dreptul muncii, care este conceput pentru a vă oferi drepturi complete în legătură cu contractul de prestări servicii, salariile și concediile.\n\nProgramul de lucru în Germania este, în general, limitat la o medie de 8 ore pe zi. Dar acesta poate fi extins până la 10 ore pe zi pentru perioade scurte.\n\nÎn mod normal, între ture este necesară o perioadă de odihnă de 11 ore. Deci, dacă lucrați în tură de seară până la ora 23:00 cu o seară înainte, un angajator nu vă poate cere să începeți o nouă tură de dimineață până la ora 10:00 a doua zi.\n\nDe asemenea, angajații au dreptul la concediu plătit – acest lucru este valabil chiar și pentru lucrătorii sezonieri. Pentru angajații cu normă întreagă, cerințele minime permit două zile de concediu plătit pe lună lucrată.\n\nÎn plus, dacă vi se cere să lucrați duminica sau de sărbătorile legale, angajatorul dumneavoastră trebuie să vă ofere un număr corespunzător de zile libere în următoarele opt săptămâni.\n\nCât timp de pauză am?\n\nÎn Germania, turele de lucru de 6 până la 9 ore trebuie să includă o pauză de 30 de minute, iar pauzele trebuie oferite în cel mult șase ore de la începerea schimbului. Pentru turele mai lungi de nouă ore, pauza este prelungită la 45 de minute.\n\nDe precizat faptul că aceste durate ale schimburilor se bazează pe numărul de ore lucrate într-o singură zi. Așadar, un lucrător care are două ture de patru ore are dreptul la o pauză de 30 de minute, așa cum ar fi dacă ar lucra într-o tură de opt ore.\n\nLegea muncii interzice angajaților să ia pauză la sfârșitul zilei de muncă pentru a pleca mai devreme. Pauza nu este considerată timp de lucru și nu este plătită. Ea e folosită strict pentru recreere și pentru a proteja sănătatea angajaților.\n\nPotrivit Legii privind programul de lucru, angajatorii din Germania sunt obligați să respecte pauzele legale pentru angajații lor. Orele de pauză prevăzute de lege sunt cerințe minime. Însă angajatorul poate acorda în mod voluntar pauze mai lungi.\n\nPe de altă parte, reglementări mai stricte privind pauzele se aplică tinerilor care nu au împlinit încă vârsta de 18 ani. Aici se aplică Legea privind protecția forței de muncă pentru tineri. După 4 ore și jumătate până la 6 ore de lucru, este necesară o pauză de cel puțin 30 de minute.\n\nDe precizat că repausul de mai puțin de 15 minute nu e luat în considerare ca pauză, cum ar fi mersul la toaletă. Aceste întreruperi de lucru nu se scad din programul de lucru plătit.\n\nAbaterile de la reglementările statutare privind pauza la muncă pot fi specificate în contractul colectiv sau într-un contract de companie.\n\nÎn astfel de cazuri, angajatorul este obligat să creeze un echilibru, de exemplu pauze frecvente în programul de lucru de zece minute fiecare. Astfel de reglementări speciale se aplică, de exemplu, în clinici și unități de îngrijire, unde se efectuează munca în schimburi.\n\nAlte reguli se pot aplica pauzelor pentru fumat. În această situație, angajatorul are dreptul de a interzice pauzele de fumat în afara orelor de pauză aplicabile în companie.",
  "metadata": {
    "original_file": "Germania_Mea_0262.html"
  }
}