{
  "title": "Cât câștigă un sfert dintre cei care muncesc în Germania? - GermaniaMea.ro",
  "content": "Românii sunt în continuare interesați să se angajeze în statele din vestul Europei, în special în Germania, și, de multe ori, motivul principal este că aici ei pot obține un salariu mai mare decât acasă, pe aceeași muncă. Dar ce zic datele?\n\nUn total de 23,35% dintre angajații din Germania, respectiv 9,3 din 39,8 milioane, câștigă mai puțin de 14 euro pe oră, potrivit noilor cifre publicate la cererea fracțiunii Die Linke (Partidul de Stânga) din Bundestag, informează TheLocal.de.\n\nAproximativ 14,8% dintre angajații din Republica Federală au venituri deosebit de mici, deoarece primesc doar salariul minim de 12 euro pe oră. În acest context, președintele Linke, Dietmar Bartsch, a cerut o creștere a salariului minim în Germania.\n\n„Dacă fiecare a patra persoană din Germania câștigă mai puțin de 14 euro pe oră, este clar că nivelul salariului e prea mic”, a spus el. „Un salariu minim de 14 euro ar fi acum necesar – tot pentru a compensa inflația”.\n\nDeși creșterile abrupte ale costului vieții au încetinit ușor în ultimele luni, inflația este în prezent la aproximativ 6,1% și a atins un vârf de peste 10% anul trecut. Întrebarea care se pune este: ar putea salariile mici din Germania să pună o presiune asupra fondurilor de pensii - și ar trebui să crească salariile pentru a ține pasul cu inflația?\n\nÎndeplinind angajamentul electoral al social-democraților (SPD), guvernul de coaliție al Germaniei a crescut anul trecut salariul minim la 12 euro. La sfârșitul lunii iunie, Comisia pentru Salariul Minim a propus creșterea salariului minim la 12,41 euro pe oră de la 1 ianuarie 2024 și la 12,82 euro la începutul lui 2025. Dar în fața inflației și a creșterii costurilor vieții, Bartsch a numit o astfel de creștere o „pierdere dramatică a salariilor reale”.\n\nÎn iunie, Stefan Körzell, membru al consiliului de administrație al Confederației Sindicatelor Germane (DGB) și membru al Comisiei pentru Salariul Minim, a criticat creșterea propusă a salariului minim, declarând că „o simplă ajustare în intervalul de cenți” este inacceptabilă.\n\nKörzell a susținut că cei aproape șase milioane de muncitori cu salariul minim ar suferi o pierdere semnificativă a salariului real și a subliniat că salariul minim ar fi trebuit să fie crescut la cel puțin 13,50 euro pentru a oferi protecție adecvată și pentru a compensa inflația.\n\nBartsch a adăugat că salariile mici vor însemna că mulți oameni nu au suficient din ce să trăiască atunci când ating vârsta de pensionare, care variază în prezent. Pentru cei născuți după 1967, vârsta de pensionare este stabilită să ajungă până la 67 de ani.\n\n„Nivelul scăzut al salariilor se va întoarce și asupra noastră când vine vorba de pensii”, a spus el.\n\nExistă riscul de „milioane de cazuri de sărăcie la bătrânețe”, a spus Bartsch, subliniind că fondul de pensii al Germaniei pierde deja multe miliarde din cauza salariilor mici.\n\nÎn prezent, în Germania există în jur de 21 de milioane de pensionari, reprezentând un sfert din populație - și conform Oficiului Federal de Statistică, cea mai mare parte din angajați are în prezent vârsta de 55-60 de ani. Până în 2035, bună parte a acestor adulți care lucrează vor avea 70 de ani sau peste.\n\nÎn timp ce persoanele apte de muncă depășesc în prezent numărul pensionarilor cu o proporție de trei la unu, se preconizează că aceasta se va reduce la trei sau chiar doi până în 2060. În curând, mai mulți oameni ca niciodată se vor retrage din fondul de pensii și nu este clar dacă persoanele apte de muncă vor putea ține pasul în ceea ce privește contribuțiile.",
  "metadata": {
    "original_file": "Germania_Mea_0396.html"
  }
}