{
  "title": "Germania, încă un pas în scenariul unui război! Ofensiva buncărelor - GermaniaMea.ro",
  "content": "Autorităţile germane au început să ia din ce în ce mai în serios ameninţările Rusiei. În ultima perioadă, țara se confruntă cu o creștere accentuată a activităților rusești de spionaj și sabotaj.\n\nSăptămâna trecută, presa a dat publicității Operationsplan Deutschland , un program în care sunt enumerate toate clădirile și instalațiile de infrastructură din Germania care merită în mod special să fie protejate din motive militare. ( Mai multe detalii găsiți AICI ).\n\nAlte obiective strategice sunt buncărele. Încă de acum doi ani, autoritățile germane și-au propus să refacă infrastructura de astfel de construcții, așa cum GermaniaMea.ro a relatat AICI .\n\nTransformate în spații verzi, hoteluri de lux sau muzee, acum, pe fondul tensiunilor cu Rusia, guvernul de la Berlin lucrează la Schutzraumkonzept o listă cu buncăre și adăposturi subterane în caz de urgenţă pentru civili, informează TheLocal.de.\n\nPotrivit Oficiului Federal pentru Protecție Civilă și Asistență în caz de Dezastre (BBK) și Ministerului German de Interne, lista ar include gări și parcări subterane, precum și clădiri de stat și proprietăți private. De asemenea, cetăţenii vor fi încurajaţi să creeze adăposturi în casele lor, transformându-şi pivniţele sau garajele.\n\nÎn plus, autoritățile germane lucrează și la crearea unei aplicații pentru telefoane inteligente care va permite rezidenților să localizeze cele mai apropiate locuri de adăpost. Elementele cheie ale planului au fost deja convenite în iunie 2024, dar proiectul va dura „un timp” înainte ca orice aplicație să fie lansată.\n\nOrganizațiile de protecție civilă din Germania au cerut o extindere mai rapidă a adăposturilor, care să includă construcția de structuri în care să fie adăpostite până la 5.000 de persoane într-un interval scurt de timp. În prezent, există 579 de adăposturi publice rezervate în scopul protecției civile, cu o capacitate de aproximativ 480.000. Majoritatea adăposturilor de acest fel datează din al Doilea Război Mondial. Construirea de noi adăposturi ar dura o generație întreagă!\n\nDe la începutul războiului din Ucraina, în februarie 2022, autorităţile germane au încetat să mai vândă structurile fortificate aflate în posesia lor. Mai mult de 300 de buncăre fuseseră vândute de stat şi de administraţiile sale începând cu 2005.",
  "metadata": {
    "original_file": "Germania_Mea_0050.html"
  }
}