{
  "title": "Germania, în alertă! Numărul infracțiunilor comise de copii ia amploare - GermaniaMea.ro",
  "content": "Fenomenul criminalităţii în rândul copiilor începe să pună pe gânduri autoritățile din Germania. Numărul infracțiunilor juvenile în Republica Federală a crescut cu o treime în 2022 față de anul precedent, potrivit statisticilor publicate recent de Biroul Federal de Investigații Criminale al Germaniei (BKA), informează DW.com.\n\nUn total de 5,6 milioane de infracțiuni au fost înregistrate în Germania in 2022, în creștere cu 11,5% față de 2021. Cifrele arată, de asemenea, o creștere generală a criminalității de 3,5% în comparație cu 2019, ultimul an fără restricții COVID-19. De asemenea, numărul suspecților a crescut cu puțin peste 10,7%, până la puțin peste 2 milioane față de 2021. Numărul copiilor suspecți cu vârsta sub 14 ani a crescut la 93.095 - o creștere cu 35,5% față de anul precedent. Circa 189.149 de suspecți aveau vârste cuprinse între 14 și 18 ani - în 2019. Cea mai frecventă infracțiune comisă de copii și tineri este furtul, urmat de agresiune, distrugerea proprietății și infracțiunile legate de droguri.\n\n„Copiii sunt cei mai vulnerabili din societate. Protejarea lor este prioritatea mea principală\", a declarat ministrul german de Interne, Nancy Faeser, din partea social-democraților de centru-stânga (SPD), în timp ce prezenta statisticile. Ea a vorbit despre „o proporție îngrozitoare” și despre numărul de cazuri care tot crește, de la un an la altul.\n\nHolger Munch, președintele BKA, a ținut să sublinieze că o comparare a statisticilor din 2022 cu cele din ultimii doi ani a fost de ajutor „numai condiționat”, din cauza efectelor pandemiei. În general, nivelul criminalității de anul trecut a fost „comparabil” cu cel din ultimul an pre-COVID, 2019, a susținut Munch.\n\nPublicarea cifrelor este posibil să pună gaz pe foc în privința unei dezbateri aflate în desfășurare în Germania cu privire la scăderea vârstei de răspundere penală. Conform legislației germane, copiii ating vârsta de răspundere penală la 14 ani – înainte de care nu pot fi urmăriți penal pentru săvârșirea unei infracțiuni. În alte țări, vârsta răspunderii penale este mai mică: în Anglia și Țara Galilor, vârsta răspunderii penale este de 10 ani, în timp ce în Franța copiii pot fi condamnați la 13 ani.\n\nDezbaterea a fost reaprinsă de uciderea fetiței de 12 ani Luise F. din orașul Freudenberg din Renania de Nord-Westfalia, pe 11 martie, despre care GermaniaMea.ro a relatat, pe larg, AICI .\n\nDouă fete de 12 și 13 ani sunt suspectate de comiterea crimei. Autoritățile spun că la autopsie s-au găsit mai multe răni de cuțit și că victima a sângerat până și-a dat sufletul. Cele două minore, despre care se spune că ar fi recunoscut fapta, au fost luate de atunci în grija Oficiului pentru Protecția Tineretului.\n\nStatisticile privind criminalitatea din alte state germane publicate la începutul săptămânii trecute reflectă o tendință generală de creștere a criminalității în rândul tinerilor. În landul Baden-Württemberg, de exemplu, numărul copiilor suspecți a crescut cu 33,4% față de anul precedent. Un total de 10.490 de copii cu vârsta de 13 ani și mai mici au fost suspectați de infracțiuni aici, în 2022.\n\nCifrele l-au determinat pe ministrul de Interne din Baden-Württemberg, Thomas Strobl, și pe ministrul Justiției, Marion Gentges, ambii din partea creștin-democraților de centru-dreapta (CDU), să scrie o scrisoare omologilor lor din guvernul federal prin care au cerut revizuirea vârstei răspunderii penale. În scrisoarea, care face referire la cazul Luise F., miniștrii se întreabă „dacă astăzi maturitatea mentală și morală a tinerilor începe mai devreme decât se întâmpla în 1923”, când a fost introdusă legea referitoare la vârsta răspunderii penale.\n\nApelurile pentru reducerea vârstei de răspundere penală au venit și de la\n\n„Nu este vorba despre pedepsirea copiilor sau trimiterea lor la închisoare, ci despre influențarea comportamentului lor, iar procedurile penale sunt foarte eficiente în acest sens”, spune și Rainer Wendt, șeful Uniunii Poliției Germane (DPolG), pentru DW. Potrivit acestuia, copiii se maturizează mult mai devreme decât în deceniile precedente.\n\nDar consensul dintre psihologi, asistenți sociali și criminologi este în mare măsură împotriva reducerii vârstei de răspundere penală.\n\n„Cred că [dezbaterea] este complet nepotrivită, lipsită de seriozitate și inutilă”, a declarat Sibylle Winter, psihiatru pentru copii și consultant principal la spitalul Charité din Berlin, adăugând că actele severe de violență, cum ar fi uciderea lui Luise F. au fost „incidente absolut izolate”.\n\nÎn ceea ce privește noile statistici, Winter îndeamnă la prudență atunci când vine vorba de identificarea unei tendințe generale care arată mai multă violență în rândul copiilor.\n\n„Îmi pot imagina că este un vârf în urma pandemiei de COVID-19, deoarece pandemia a crescut stresul psihologic asupra copiilor și tinerilor, violența în casele de familie a crescut, dar probabil se va calma din nou situația”, a spus Winter. Ea respinge și ideea că generația copiilor de azi e mai matură decât în deceniile precedente.\n\n„Din punct de vedere cognitiv, cu siguranță nu sunt mai maturi”, spune psihologul. „De asemenea, sunt expuși cu siguranță la mai multe riscuri prin toată această situație de social media pe care o avem – sunt mult mai mult online și se confruntă cu un conținut pe care nu îl pot procesa în mod corespunzător”. Winter susține că, indiferent dacă există sau nu probleme psihologice existente, o serie de măsuri eficiente pot fi aplicate independent de sistemul de justiție penală.\n\nTorsten Verrel, șeful Departamentului de Criminologie de la Universitatea din Bonn, este, de asemenea, împotriva reducerii vârstei de răspundere penală. El spune că dezbaterea reaprinde întotdeauna după cazuri rare, dar extreme, de delincvență infantilă, pe principiul „cazurile grele fac o lege proastă”.",
  "metadata": {
    "original_file": "Germania_Mea_0480.html"
  }
}