{
  "title": "Cum a vrut un român să fenteze sistemul fiscal din Germania? - GermaniaMea.ro",
  "content": "Sunt vremuri grele și fiecare încearcă să se descurce cât mai bine, așa cum poate și cum știe. La prima vedere, activitatea unui mic antreprenor român de a aduce în mod repetat diverse bunuri din Elveția în Germania, și ulterior în România, nu pare a ridica suspiciuni, doar că lucrurile stau altfel.\n\nDe fapt, timp de câteva luni, românul în vârstă de 42 de ani a încercat (și a și reușit) să fenteze ochiul destul de vigilent al vameșilor nemți. Recent, patronul român a fost prins în flagrant când încerca să introducă în Republica Federală diverse bunuri, cu scopul de a le comercializa ulterior în țara de origine, informează presseportal.de.\n\n„Timp de luni de zile, un proprietar de mică afacere, român, a adus în mod repetat, bunuri din Elveția prin punctul de trecere a frontierei Kaiserstuhl/Rötteln pentru a le depozita temporar în Hohentengen,” relatează poliția germană într-un comunicat de presă.\n\nAutoritățile vamale germane au descoperit o gamă importantă de produse, în valoare totală de aproximativ 35.000 de euro. Marfa includea electrocasnice și produse de drogherie, telefoane mobile și computere, precum și o trotinetă electrică, dar și un camion mic uzat cu o basculantă.\n\nPotrivit sursei citate, tânărul s-a sustras, astfel, de la plata de taxe de import de aproximativ 7.200 de euro. Totul era menit să deschidă o afacere horticolă în România. La mijlocul lunii ianuarie, doi veri ai românului trebuiau să aducă mărfurile în țara natală. O patrulă vamală, însă, a încheiat călătoria în parcarea Grimmelshofen și a descoperit contrabanda.\n\nÎmpotriva proprietarului de mici afaceri au fost inițiate proceduri penale de evaziune fiscală. Oficialii vamali au confiscat bunurile până la plata taxelor de import. Pedeapsa privind evaziunea fiscală a fost extinsă și rudelor sale din România, respectiv celor doi veri care urmau să preia marfa.\n\nÎn consecință, cei trei trebuie să se aștepte la pedepse penale serioase, mai ales că biroul vamal principal din Karlsruhe a preluat ancheta pentru alte investigații.",
  "metadata": {
    "original_file": "Germania_Mea_0267.html"
  }
}