{
  "title": "De ce avertizează Ryanair că va părăsi Germania? - GermaniaMea.ro",
  "content": "Este o presiune foarte mare zilele acestea pe piața navigației aeriene din Germania, multe companii – în special low-cost – amenințând cu retragerea și încetarea activității din cauza costurilor mult prea mari din industrie.\n\nIeri, Ryanair, cea mai mare companie low-cost din Europa, a avertizat guvernul federal că dacă nu reduce taxa de trafic aerian, își va limita oferta de pe aeroporturile germane cu încă 10%, ceea ce înseamnă 1,5 milioane de locuri pierdute pentru vara 2025.\n\n„Piața de călătorii aeriene a Germaniei este distrusă și are nevoie de o reabilitare urgentă. Germania și-a recuperat doar 82% din traficul său pre-Covid, ceea ce este de departe cea mai proastă performanță a oricărui stat UE. Ca urmare a acestor taxe/comisioane guvernamentale mari (cele mai mari din Europa) și a monopolului costurilor mari practicate de Lufthansa, cetățenii germani plătesc acum cele mai mari tarife aeriene din Europa”, a declarat Eddie Wilson, CEO Ryanair, într-un comunicat de presă.\n\nÎn timp ce alte piețe din UE, cum ar fi Ungaria, Italia, Polonia și Suedia, reduc sau elimină tarifele pentru aviație, taxa de trafic aerian a Germaniei, care a crescut recent cu 24%, este a doua cea mai mare din UE și dăunează industriei de călătorii aeriene din Germania. Recuperarea călătoriilor aeriene din Germania rămâne cu mult în urma restului Europei, cu doar 82% din nivelurile sale de dinainte de Covid - cel mai scăzut din Europa.\n\nÎn plus, pe lângă eliminarea taxei de trafic aerian, Ryanair a apelat la Guvern și să reducă de urgență tarifele ATC în creștere, care s-au dublat din 2019, și să amâne creșterea cu 50% a taxelor de securitate, programată pentru ianuarie 2025.\n\n„Aceste taxe guvernamentale foarte mari continuă să dăuneze călătoriilor aeriene germane, turismului, economiei și consumatorilor”, se mai arată în comunicatul de presă.\n\nRyanair nu este singura voce critică. Recent, Asociația Germană a Aeroporturilor ADV s-a plâns și ea de costurile mari și a cerut o schimbare a politicii, precum și un moratoriu asupra costurilor pentru aviație.\n\nLa rândul său, Oficiul Federal de Statistică vine să confirme că tarifele biletelor de avion din Germania sunt ridicate. În timp ce prețurile pe distanțe lungi au scăzut ușor în prima jumătate a anului 2024, zborurile europene au fost încă cu 2,7% mai scumpe decât în ​​perioada cu prețuri foarte mari de anul trecut.\n\nÎn luna mai, Guvernul federal a decis să scumpească taxa de bilet pentru companiile aeriene, cu scopul de a astupa găuri financiare în buget. În cele mai multe situații, aceste taxe au fost transferate călătorilor. Astfel, fiecare pasager care zboară către și dinspre aeroporturile germane plătește acum între 15,53 euro și 70,83 euro taxe pentru biletul său.\n\nLa acel moment, analiștii din industria aeronautică catalogau această decizie drept „o nebunie politică”. O practică total nesănătoasă atâta timp cât Executivul condus de Scholz a anunțat majorarea taxei de trafic aerian după ce pasagerii rezervaseră deja bilete.\n\nTotodată, ei avertizau că majorarea taxelor va împiedica obiectivul industriei aeriene din Germania de a atinge emisiile nete de carbon zero până în 2050.",
  "metadata": {
    "original_file": "Germania_Mea_0121.html"
  }
}