{
  "title": "Germania: Incidente grave în plin EURO 2024! Zi cu emoții pentru România - GermaniaMea.ro",
  "content": "„Nicio zi fără atacuri sângeroase în Germania”, titra presa germană încă dinainte de debutul EURO 2024, când în Republica Federală astfel de incidente apăreau la tot pasul.\n\nAcum, de când a început marele eveniment fotbalistic, manifestarea unor astfel situații s-a acutizat, iar securitatea e la cote maxime. Și în loc să se bucure de spectacolul sportiv, locuitorii și turiștii sosiți în cea mai puternică țară din Europa, stau cu teamă pentru viața lor.\n\nUn bărbat a atacat vineri mai multe persoane la o petrecere privată pentru a marca deschiderea turneului de fotbal Euro 2024 în statul Saxonia-Anhalt, din estul Germaniei, relatează DW.com.\n\nAtacatorul, un afgan de 27 de ani, ar fi atacat mai întâi „cu un obiect asemănător cu un cuţit, un alt cetăţean afgan de 23 de ani într-o clădire din Wolmirstedt, din motive încă necunoscute\", a informat poliţia.\n\nLa scurt timp după ora 21:00, presupusul atacator a intrat apoi pe o proprietate privată şi a atacat alte trei persoane, rănind grav o femeie de 50 de ani şi un bărbat de 75 de ani şi, ceva mai uşor, un bărbat de 56 de ani. Toate cele trei persoane sunt de naţionalitate germană.\n\nDupă ce a fugit, „atacatorul ar fi atacat apoi reprezentanţi ai serviciilor de urgenţă cu un obiect contondent, motiv pentru care doi poliţişti au făcut uz de arma de foc din dotare\", au explicat poliţişti locali,\n\n„Pe moment, nu există nicio dovadă a vreunui act cu motivaţie religioasă sau orice altă motivaţie\", au specificat anchetatorii.\n\nUn alt incident major la care oamenii legii au intervenit în forță a avut loc duminică în jurul orei locale 12:30, în Hamburg. Un bărbat pătruns în fan-zone și a amenințat trecătorii pe Silbersackstrasse din St. Pauli cu un pinion, deși, inițial, presa vorbea de un topor. Totul a avut loc înainte de a se disputa meciul Polonia - Olanda. Acesta amenința polițiștii și cu un dispozitiv incendiar, respectiv un cocktail Molotov, pe care îl avea ascuns într-un rucsac.\n\nPolițiștii l-au imobilizat și l-au oprit înainte de a produce o tragedie. Inițial s-a scris că bărbatul a fost împușcat mortal, însă noile informații sunt că atacatorul este în spital, iar viața lui nu e pusă în pericol.\n\nPotrivit Bild.de, atacatorul este un cetățean german în vârstă de 39 de ani din Buchholz (un oraș situat la aproximativ 25 km sud-vest de Hamburg), care ar avea probleme psihice.\n\nCampionatul European de Fotbal UEFA 2024, organizat în Germania, până pe 14 iulie, se desfăşoară în condiţii de înaltă securitate. Teama de un eventual atac terorist la Europeanul de fotbal a crescut, mai ales după atentatul din martie de la o sală de concerte din Moscova, revendicat de o grupare din cadrul așa-numitului Stat Islamic. Doar că fan zone-urile, înființate în toate orașele care găzduiesc meciuri, reprezintă o provocare și mai mare, pentru că ele atrag mulțimi și mai greu de gestionat.\n\nMeciul România – Ucraina, mai mult decât un joc de fotbal\n\nAzi debutează și naționala României cu primul său meci la EURO 2024, contra Ucrainei. Partida are loc pe ultramodernul stadion Allianz Arena, din Munchen. Se estimează că 30.000 de români vor fi în tribune. După o absență de opt ani, România revine pe scena fotbalului european, stârnind un val de entuziasm și speranță în rândul fanilor.\n\nPe de altă parte, selecţionerul echipei Ucrainei, Serhi Rebrov, a declarat, duminică, într-o conferinţă de presă, că meciul cu România este unul „încărcat de emoţii” şi mai mult decât un meci de fotbal, pentru o ţară aflată în război din 2022.\n\nÎn altă ordine de idei, celebrul cântăreț britanic Rod Stewart a fost fluierat copios în Germania, la un concert, în timp ce făcea o demonstrație de susținere pentru Ucraina. Incidentul s-a petrecut la Leipzig, zeci de mii de nemți condamnând sprijinul artistului pentru poporul ucrainean.",
  "metadata": {
    "original_file": "Germania_Mea_0168.html"
  }
}