{
  "title": "Germania: Atenție la atacurile online! Care sunt cele mai noi escrocherii? - GermaniaMea.ro",
  "content": "Era digitală aduce și un mare număr de atacuri de tip phishing - e-mailuri/mesaje frauduloase. Escrocii s-au mutat demult în mediul online și găsesc în fiecare zi noi metode să-i păcălească pe nemți. În acest sens, președintele Oficiului Federal de Poliție Criminală (BKA) încurajează persoanele care folosesc servicii de comunicare precum WhatsApp să fie vigilenți la noile tehnici de înșelătorie și să nu mizeze pe ideea că lor nu li se poate întâmpla.\n\n„Oamenii mai în vârstă și cei mai tineri sunt afectați de aceste escrocherii”, a spus oficialul BKA Holger Munch pentru Berliner Morgenpost, citat de iamexpat.de\n\nPână acum, poliția germană a înregistrat 40.000 de astfel de escrocherii în Germania, iar în doar primele opt luni ale anului 2022, șmecherii au înșelat cu succes utilizatorii de telefonie mobilă aducând prejudicii de 22 de milioane de euro.\n\n„În lumea cibernetică, tacticile escrocilor care folosesc serviciile de mesagerie se schimbă rapid, iar aceste infracțiuni nu se limitează la granițele naționale”, a declarat Munch.\n\nNumărul de incidente de infracțiuni informatice raportate pe internet a scăzut de fapt cu 6,5%, de la 146.363 în 2021 la 136.865 în 2022. Dar, în prezentarea sa recentă a cifrelor, Munch a spus că o comparație a cifrelor din 2022 cu cele din 2021 și 2020 a fost „semnificativă doar ținând cont” de impactul pe care l-a avut pandemia de coronavirus.\n\nCum să identifici o înșelătorie pe messenger-ul de WhatsApp?\n\nDe asemenea, Munch a avertizat utilizatorii că, deoarece tehnicile de înșelătorie prin mesaje se schimbă constant, acestea pot fi deosebit de greu de identificat. Cu toate acestea, președintele BKA a dat câteva sfaturi despre ce tehnici folosesc adesea escrocii.\n\nPersoanele vizate primesc adesea un mesaj de la cineva care se prezintă drept unul dintre contactele lor de încredere. Este posibil ca mesajul să spună ceva de genul „ Vechiul meu telefon este stricat. Iată noul meu număr, vă rugăm să ștergeți numărul vechi și să-l salvați pe acesta .”\n\n„ Mai devreme sau mai târziu va apărea un mesaj că au nevoie de ajutor pentru a plăti o factură urgentă și că al lor cont bancar online nu funcționează deoarece au un telefon nou ”, a spus Munch. Oamenii care sunt convinși să facă acest transfer bancar, în general, nu își mai văd banii.\n\n„Escrocii trimit aceste mesaje la grămadă și aproximativ 30% dintre solicitările lor au succes.”\n\nO nouă escrocherie prin care infractorii încearcă să fure datele persoanele ale germanilor sunt mesaje prin care sunt anunțați să acționeze căsuța vocală. „Ai un nou mesaj vocal - ascultă acum!\", sună sms-ul primit de mii de oameni, care cuprinde și un link prin care există riscul instalării unei aplicații care poate fura atât datele, cât și banii din contul bancar.\n\nPentru a vă proteja de astfel de escrocherii, Munch a sugerat să se respecte câteva reguli: să nu divulge informații personale pe WhatsApp sau pe orice alt serviciu de mesagerie, să nu deschidă linkuri și atașamente suspecte și să permită autentificarea în doi pași pentru conturile de mesagerie.\n\nAtacurile de tip phishing sunt simplu de pus în practică și extrem de eficiente. Mesajele-capcană au un enunț extrem de credibil. De cele mai multe ori infractorii cibernetici se folosesc de imaginea unor bănci sau ale unor companii extrem de cunoscute, creând pagini web foarte aproape de original. Dacă nu sunteți atenți, hackerii vă pot goli conturile în câteva minute.\n\nCele mai uzitate mesaje de tipul „eşti marele câştigător” sau „dă acest mesaj mai departe...”, pare să prindă încă în capcană utilizatori creduli.\n\nSfatul rămâne același: verificați mereu sursa reală a mesajului, evitați accesarea link-urilor din astfel de mesaje nesolicitate și nu furnizați date sensibile la cerere!",
  "metadata": {
    "original_file": "Germania_Mea_0468.html"
  }
}