{
  "title": "Român, cercetat pentru agresiune în Germania, cu acuzații grave! - GermaniaMea.ro",
  "content": "Un caz se află de câteva zile în atenția presei din Germania prin acuzațiile grave care se aduc. Un român în vârstă de 30 de ani din orașul Wadern, landul Saarland, este acuzat în două dosare că a abuzat-o sexual pe iubita sa de atunci, informează Bild.de.\n\nIncidentele, acuză tânăra de 21 de ani de naționalitate germană, ar fi avut loc în perioada iunie - septembrie 2022.\n\nBărbatul, care era rezident de cinci ani în Republica Federală, a început o relație cu presupusa victimă, în vârstă de 19 ani la momentul respectiv. Totul a pornit ca o aventură, dar apoi au devenit un cuplu. S-au mutat împreună și locuiau uneori alături de alți cunoscuți sau în hoteluri și pensiuni. În toată această perioadă, cei doi au avut relații intime consimțite de ambele părți. Până în acest punct, declarațiile făcute de reclamantă și inculpat coincid.\n\nCu toate acestea, potrivit tinerei, primul viol ar fi avut loc într-o vară, acum 2 ani, când românul i-ar fi propus o partidă de amor, dar tânăra l-a refuzat: „I-am spus de mai multe ori că nu vreau\". Doar că el a insistat, a bruscat-o și, apoi, a abuzat-o.\n\nÎntr-un alt caz, fosta sa iubită reclamă că a fost invitată de acuzat în casă, sub pretextul de „a-l ajuta să împacheteze droguri\". Dar, în schimb, a avut loc un nou viol.\n\nPe lângă dosarele de viol, parchetul din Saarland i-a deschis românului un al treilea, sub acuzația de „abuz sexual asupra unui copil fără contact fizic”. Mai exact, tânăra susține că, în anumite situații, obișnuia să aibă grijă alături de iubitul român și de fiul acestuia, în vârstă de 2 ani la acel moment. Într-una din zile, când minorul a fost lăsat de mama sa (o fostă iubită a bărbatului) în grija românului, acesta din urmă nu a ținut cont de prezența celui mic și a întreținut relații sexuale cu femeia de origine germană.\n\nInculpatul, care juca jocuri video, a pus brusc pauză și i-a cerut tinerei să aibă relații intime.\n\n„M-am opus ca fiul lui cel mic să se uite. Dar el a explicat, apoi, că oricum e mic și, pur și simplu, în două zile o să uite”, a povestit victima.\n\nÎn replică, relatarea inculpatului este complet diferită și neagă acuzațiile: „Nu este deloc adevărat!”\n\nRomânul, care este tatăl a trei copii, a declarat în instanță că între el și fosta sa iubită au existat doar relații intime consimțite. În plus, el mai spune că incidentul la care ar fi asistat minorul nu a avut loc niciodată.\n\nProcesul de la Tribunalul districtual din Saarland continuă, o nouă înfățișare urmând să aibă loc în primăvară.",
  "metadata": {
    "original_file": "Germania_Mea_0268.html"
  }
}