{
  "title": "Cine se califică pentru cetățenia germană conform noului proiect de lege? - GermaniaMea.ro",
  "content": "Cei care așteaptă cu nerăbdare ziua în care vor putea începe să completeze cererea pentru cetățenia germană s-au confruntat săptămâna trecută cu un ușor eșec, când a reieșit că ar putea dura ceva mai mult decât s-a sperat ca noul proiect de lege privind cetățenia să fie adoptat de guvernul german.\n\nInițial programate pentru dezbatere parlamentară în aprilie, propunerile au fost amânate de discuțiile ample din Cabinet. Prin urmare, acum se anticipează că legislația nu va fi adusă în fața Bundestagului până în toamnă.\n\nDar acum, cel puțin, odată cu publicarea noului proiect, este mai clar cine anume va putea solicita cetățenia germană.\n\nIată ce se știe până acum despre criterii...\n\nPersoanele cu rezidență de cel puțin 5 ani\n\nProiectul de lege subliniază necesitatea introducerii unor etape mai rapide către cetățenia germană și susține că „o oportunitate mai rapidă de naturalizare este un element esențial al unei bune culturi de naturalizare care creează stimulente pentru integrare”.\n\nÎn conformitate cu această gândire, perioada „standard” de rezidență necesară în Germania pentru a solicita cetățenia va fi redusă de la 8 la 5 ani. În general, cei care doresc să solicite cetățenia vor trebui să demonstreze că au locuit în Germania în mod continuu timp de cinci ani și că au cunoștințe lingvistice de cel puțin nivelul B1 de germană.\n\nCu toate acestea, vor exista excepții de la această cerință de limbă. Conform noilor reguli, cei care aparțin generației „lucrătorilor oaspeți” - lucrători străini recrutați în principal din Turcia pentru a lucra în Germania între anii 1950 și 1970 – aceștia ar trebui doar să susțină oral teste ale capacității lor de a comunica în situațiile de zi cu zi din Germania și nu va mai fi nevoit să susțină și o probă scrisă.\n\nPersoanele cu rezidență de cel puțin 3 ani și unele atribute speciale\n\nPotrivit proiectului de lege, cei care au „depus cu succes eforturi deosebite pentru a se integra în condițiile de viață din Germania”, ar trebui să aibă ocazia de a se naturaliza după doar trei ani.\n\nPotrivit proiectului, acestea includ „dovada unei performanțe bune din punct de vedere academic, vocațional sau profesional sau a unui angajament civic” și o bună cunoaștere a limbii care „îndeplinește cerințele unui examen de limbă la nivelul C1 al Cadrului european comun de referință pentru limbi străine”.\n\nMai multe despre care este diferența între B2 și C1 la testul de limbă, GermaniaMea.ro a redat pe larg AICI .\n\nPersoanele care nu doresc să renunțe la cetățenia actuală\n\nUna dintre celelalte modificări importante aduse regulilor privind obținerea cetăţeniei germane în cadrul noului proiect de lege este legea privind dubla cetăţenie.\n\nActuala interdicție generală de a permite dubla cetățenie pentru cetățenii străini din țări din afara UE va fi anulată. Până acum, dubla cetățenie era posibilă doar în cazuri excepționale, dar, conform noii legi, cetățenilor naturalizați li se va permite să-și păstreze naționalitatea inițială. Proiectul prevede că actuala interdicție a dublei cetățenii nu se mai potrivește nevoilor străinilor care locuiesc în Germania și că, odată cu reforma, imigranții nu ar mai fi obligați să „renunțe la o parte din identitatea lor”.\n\nCu toate acestea, cei care doresc să păstreze ambele pașapoarte ar trebui să verifice și care sunt regulile în țara lor de origine. De exemplu, India, China și Singapore nu permit în prezent dubla cetățenie, așa că cetățenii acelor țări ar trebui totuși să renunțe la pașaportul original pentru a deveni germani.\n\nPersoane care „se întrețin, în principal, din munca proprie”\n\nUna dintre cerințele cheie pentru naturalizare este ca solicitanții să fie capabili să se întrețină financiar pe ei înșiși și pe familiile lor, fără a se baza pe asistența statului. Aceasta înseamnă că nu ar trebui să primească indemnizații precum Sozialhilfe (asistență socială) sau Bürgergeld (ajutor de șomaj pe termen lung sau „alocația pentru cetățeni”).\n\nSolicitanții care primesc o anumită formă de ajutoare de stat trebuie să demonstreze că au fost angajați cu normă întreagă sau au lucrat timp de cel puțin 20 din ultimele 24 de luni la momentul depunerii cererii.\n\nCu toate acestea, au fost convenite anumite excepții, cum ar fi pentru persoanele din generația lucrătorilor-oaspeți și pentru cuplurile căsătorite sau în parteneriat din care au rezultat copii, care au un loc de muncă cu normă întreagă. În astfel de cazuri, ei ar fi în continuare eligibili să primească Kindergeld, sau „alocație pentru copii”.\n\nHakan Demir de la SPD a declarat pentru The Local că intenționează să respingă orice cerință de „muncă cu normă întreagă” atunci când proiectul de lege este dezbătut în parlament, argumentând că insistarea asupra angajării cu normă întreagă ar exclude în mod disproporționat multe femei.\n\nCopiii născuți în Germania din părinți străini vor deveni automat germani dacă unul dintre părinți are deja „reședința obișnuită legală” în Germania timp de cinci ani.\n\nDe asemenea, copiii germani adoptați de părinți non-germani nu își vor pierde automat cetățenia germană conform noilor planuri.\n\nCine va fi exclus de la cererea pentru cetățenie?\n\nÎn principal, la insistențele FDP, proiectul de lege a fost înăsprit pentru a defini mai clar criteriile care vor exclude naturalizarea. În noul proiect sunt menționate explicit actele rasiste, inumane sau antisemite - iar pe viitor, Procuratura va trebui să informeze autoritatea de naturalizare despre persoanele care au comis astfel de fapte.\n\nDe asemenea, sunt excluși cei care sunt căsătoriți cu mai mulți parteneri în același timp și cei care resping egalitatea de gen.\n\nDeși legea va dura, cel mai probabil, mai mult decât era de așteptat pentru a intra în vigoare, dacă îndeplinești toate criteriile pentru a aplica pentru cetățenia germană, merită într-adevăr să îți pregătești toate documentele în avans. Nu trebuie să aștepți ca legea să fie adoptată pentru a începe să te pregătești pentru testul de limbă, examenul de naturalizare sau traducerea documentelor.",
  "metadata": {
    "original_file": "Germania_Mea_0443.html"
  }
}