{
  "title": "Germania: Cum să obții o reducere a impozitului fără a depune o declarație? - GermaniaMea.ro",
  "content": "Pe măsură ce anul 2023 se apropie de sfârșit, mulți oameni din Germania trăiesc cu dezamăgirea unui nivel de trai tot mai scăzut și conturi de economii aproape goale. Prețurile au crescut într-un ritm alarmant de o bună bucată de timp, ceea ce face și mai greu să aloci buget pentru sărbătorile de Crăciun sau să faci planuri financiare pentru 2024.\n\nȘi totuși, există o modalitate de a-ți crește venitul fără a fi impozitat în decembrie și în anul viitor - pur și simplu completând un formular online în noiembrie. Acesta este un sistem cunoscut sub numele de reducere a impozitului pe salarii și aproape fiecare angajat din Germania poate profita de el.\n\nAșadar, dacă nu vrei să aștepți luni de zile pentru rambursarea impozitului, iată ce trebuie să știi...\n\n[Acest articol este realizat de GermaniaMea.ro – un site pentru românii care caută de muncă în Germania .]\n\nCe este reducerea impozitului pe salarii?\n\nReducerea impozitului pe salarii - cunoscută în germană drept Lohnsteuerermäßigung - este o modalitate prin care angajații își anulează cheltuielile legate de venituri înainte de încheierea anului și încasează mai mulți bani în fiecare lună.\n\nDe obicei, angajații ar trebui să aștepte până în 2024 pentru a depune declarația de impozit și pentru a beneficia de o reducere pentru 2023. Apoi ar continua să plătească aceeași sumă de impozit ca de obicei în 2024 și ar trebui să aștepte până în 2025 pentru a anula orice cheltuieli pentru anul fiscal respectiv.\n\n* Totul despre declarația de impozit pe venit în 2023, găsești AICI .\n\nTotuși, prin intermediul Lohnsteuerermäßung , angajații le pot spune dinainte angajaților de la biroul fiscal despre cheltuielile lor și pot începe să beneficieze de taxe mai mici aproape imediat.\n\nDe exemplu, să presupunem că ai cumpărat un laptop nou cu 1.000 euro, ai cheltuit 300 euro pe formare profesională și apoi ai plătit încă 700 euro pe navetă și alte călătorii în interes de serviciu.\n\nÎn această situație, vei putea solicita o reducere a impozitului pe salariu pe baza celor 2.000 euro de cheltuieli anuale, iar această sumă va fi dedusă din fluturașul de salariu ca indemnizație neimpozitată în fiecare lună.\n\nDe exemplu, dacă depui cererea în februarie și reducerea începe în martie, 200 euro din venitul tău va fi scutit de impozit pentru fiecare dintre cele zece luni rămase ale anului.\n\n*Mai multe despre ce reguli fiscale ar trebui să cunoască toți din Germania, găsești AICI\n\nCând și cum ar trebui să depun formularul?\n\n​Din punct de vedere tehnic, puteți aplica oricând pentru reducerea impozitului pe salariu, dar dacă doriți să obțineți rabat anul acesta și nu următorul, ar trebui să încercați să depuneți cererea până pe 30 noiembrie!\n\nÎn acest fel, indemnizația ta fără taxe pentru întregul an va fi luată în considerare în fișa de salariu din decembrie și poți beneficia de avantajele reducerii înainte de Crăciun.\n\nPuteți aplica completând un formular simplu de două pagini, cunoscut sub numele de Antrag auf Lohnsteuerermäßigung (găsești AICI pe cel pentru 2023 și AICI pentru 2024). Se pot printa si completa, dar de departe cel mai simplu mod de a le trimite este prin intermediul portalului online Elster .\n\nDacă ești căsătorit(ă) și ai anumite datorii fiscale comune cu soțul/soția, poți depune o cerere pentru amândoi în același timp. Odată ce ai completat cererea, aceeași sumă anuală fără taxe se va aplica de obicei pentru următorii doi ani - deși va trebui să informezi imediat biroul fiscal dacă există modificări.\n\nCe mai e de știut despre reducerea impozitului pe salarii?\n\nÎnainte de a aplica pentru Lohnsteuerermäßigung , este important să verifici dacă, în situația ta, merită într-adevăr toată această implicare și dacă îndeplinești criteriile. Ar trebui să ai cheltuieli legate de muncă de minim 600 euro dacă vrei să aplici pentru reducerea impozitului.\n\nCu toate acestea, această limită este puțin înșelătoare, deoarece cheltuielile legate de muncă sunt contabilizate doar peste suma forfetară scutită de impozit, care în 2023 este stabilită la 1.230 euro. Aceasta înseamnă că, în realitate, vei avea nevoie de cel puțin 1.830 euro cheltuieli legate de venituri pentru a aplica.\n\nÎn concluzie, de Lohnsteuerermäßung vor beneficia doar persoanele care au cheltuieli mari legate de serviciu, cum ar fi costuri de navetă, echipamente de birou, călătorii de afaceri sau formare profesională sau închirierea unei a doua proprietăți în apropierea locului de muncă.\n\n​Acestea fiind spuse, există multe modalități în care ați putea atinge acest prag chiar dacă nu ați stabilit un preț nou pentru amenajarea unui birou anul acesta.\n\nUn lucru util de știut este că, din 2023, poți solicita înapoi până la 1.000 euro pentru lucrul de acasă/telemuncă - Das Home Office pe tot parcursul anului. De asemenea, poți solicita donații, taxe școlare, cheltuieli speciale, cum ar fi costurile medicale, dar și cheltuieli casnice privind curățenia sau anumiți meseriași.\n\nPărinții singuri, persoanele cu dizabilități și persoanele care plătesc întreținere foștilor soți sunt, de asemenea, eligibili pentru scutiri de impozite și indemnizații, așa că documentează-te.\n\nUn alt lucru esențial de reținut este că, dacă obții o reducere a impozitului pe salariu, trebuie să depui o declarație fiscală pentru anul respectiv.\n\nMulți angajați din Germania își depun declarația fiscală doar voluntar, dar dacă aplicați pentru anulări de impozit pe parcursul anului va trebui să faci dovada la biroul fiscal că aceste cheltuieli au fost reale.\n\nTermenul limită pentru declarația fiscală 2023 (dacă o depui singur fără ajutorul unui contabil) este 2 septembrie 2024.",
  "metadata": {
    "original_file": "Germania_Mea_0325.html"
  }
}