{
  "title": "Se adâncește criza în traficul feroviar din Germania - GermaniaMea.ro",
  "content": "Călătorii de pe calea ferată din Germania sunt avertizați să-și ia măsuri de precauție dacă vor să ajungă la timp la destinație pentru că se vor confrunta cu noi perturbări majore ale traficului feroviar. Începând de miercuri, conductorii de tren din Germania sunt chemaţi de Sindicatul mecanicilor de locomotivă (GDL) la o grevă de şase zile - cea mai lungă de până acum - în conflictul lor cu Deutsche Bahn (DB), cu privire la salarii şi timpul de muncă, potrivit TheLocal.de\n\nGreva ar urma să înceapă miercuri la ora locală 2:00 (3:00 ora României) şi va dura până lunea viitoare la ora locală 18:00 (19:00 ora României). În ceea ce priveşte transportul feroviar de marfă, oprirea lucrului va începe încă de marţi, de la ora 17:00, a precizat GDL într-un comunicat de presă.\n\nSindicatul GDL acuză DB de o „continuare neîncetată a politicii sale de refuz şi confruntare”. Operatorul feroviar public a acuzat, la rândul său, sindicatul că ”acţionează în mod absolut iresponsabil” prin această nouă grevă.\n\nAceasta va fi a patra grevă organizată de GDL în încercarea de a obţine salarii mai mari, care să compenseze efectele inflaţiei, precum şi pentru reducerea programului săptămânal de lucru, de la 38 până la 35 de ore, fără o diminuare a salariilor. Precedenta grevă de trei zile, care a fost organizată la începutul lunii, a provocat un haos pentru mii de pasageri, în condiţiile în care 80% dintre cursele de tren pe distanţe lungi au fost anulate.\n\nÎncă un an cu performanțe slabe pentru DB\n\nPerturbările transportului de călători și de mărfuri au un cost mare pentru economia germană, aflată deja în dificultate. De parcă nu ar fi de ajuns, datele DB pe 2023 arată că, încet – încet, mitul german al punctualității pare să se spulbere. Potrivit acestora, doar 64% dintre trenurile de lungă distanță conduse de companie au ajuns la destinație la timp în 2024, ceea ce înseamnă că au ajuns la timp sau au întârziat mai puțin de șase minute, informează iamexpat.de.\n\nCifrele pentru 2023 sunt similare cu cele pentru 2022, când fiecare al treilea pasager a ajuns cu întârziere. Dar o creștere cu 10% a numărului de trenuri întârziate între 2021 și 2022 înseamnă că serviciile Deutsche Bahn sunt încă considerabil mai puțin punctuale decât acum câțiva ani. În 2017, 86% dintre pasageri soseau la destinație cu o întârziere de 15 minute sau mai puțin.\n\nTrenurile regionale nu s-au descurcat la fel de rău. Potrivit raportului DB, 91% din acestea au ajuns la destinație la timp în 2023.\n\nProblema căilor ferate degradate din rețeaua feroviară a Germaniei a fost citată drept una dintre principalele motive care au dus la înrăutățirea întârzierilor. Cu 38.000 km, rețeaua feroviară germană este cea mai lungă din Europa, dar este considerată, totodată, și foarte învechită .\n\nCum să obții banii înapoi dacă trenul are întârziere?\n\nTrenurile Deutsche Bahn sunt declarate oficial „întârziate” dacă ajung la destinație cu mai mult de 6 minute întârziere decât era planificat. Cu toate acestea, pentru ca dvs. să aveți dreptul la o rambursare a banilor pe bilet, trebuie ca trenul dvs. să aibă o întârziere mai mare. În funcție de cât de mare e întârziere, depinde câți bani veți primi înapoi.\n\nAstfel, dacă întârzierea e de 60 de minute sau mai mult, puteți primi rambursarea a 25% din costul inițial al biletului, iar dacă întârzierea e de 120 de minute sau mai mult, aveți dreptul la o rambursare de 50%.\n\nÎn situația unei greve, oricine este afectat de aceasta și nu poate sau nu vrea să-și amâne călătoria poate anula gratuit biletele și rezervările de locuri și i se rambursează întregul preț al călătoriei. Acest lucru se poate face la centrul de voiaje al DB. Pentru biletele cumpărate online, există un formular de cerere care poate fi accesat prin contul de client pe pagina de internet a Deutsche Bahn sau prin aplicația Bahn. De asemenea, mai există posibilitatea să depuneți o cerere prin poștă folosind formularul privind drepturile pasagerilor.\n\nChiar și în timpul grevei, drepturile generale ale pasagerilor se aplică în cazul întârzierilor. Clienții pot alege dacă doresc ca această compensație pentru întârziere să fie plătită sub formă de voucher sau în bani.\n\nCălătorii care au Deutschlandticket sau alte bilete de călătorie primesc, de asemenea, compensații pentru întârzierile de 60 de minute sau mai mult. Acesta este un tarif fix.\n\nÎn august 2023, Deutsche Bahn și-a înăsprit regulile cu privire la momentul în care pasagerii pot aplica rambursare. Conform noilor reguli, pasagerii care folosesc trenuri regionale pentru a călători într-o altă stație pentru a prinde un tren ICE nu vor mai putea solicita o rambursare dacă trenul regional întârzie și asta duce la pierderea trenului ICE.\n\nMai multe despre ce drepturi ai dacă un tren întârzie sau e anulat în Republica Federală, GermaniaMea.ro a detaliat AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0272.html"
  }
}