{
  "title": "„Mi-e dor de tine",
  "content": "Ești un român care ți-ai căutat un rost în viață departe de casă, la mii și mii de kilometri depărtare de cei dragi. Chiar dacă „acasă” reprezintă acum o altă țară, pentru mulți dorul de familia lăsată în România e copleșitor. Dacă te afli în Germania și treci pe lângă Muzeul Ciocolatei din Köln, vei știi că cineva se gândește la tine...\n\nDin 3 noiembrie și până la începutul anului 2024, mai exact 5 ianuarie, mesajul „Mi-E DOR DE TINE”( Ich vermisse dich ) va lumina în toată însemnătatea lui în fața celebrului edificiu de pe malul Rinului. Este vorba despre instalația creată de fondatorul Lights On Romania , Andi Daiszler, care a ajuns anul acesta în Germania, casa a peste 900.000 de români în prezent.\n\n„O mică parte din România e acolo, în acea parte a Germaniei, în care am reușit să ducem un simbol care unește. De la cei care lucrează în abatoare până la doctori renumiți în economie, de la fondatori de companii în IT și până la șoferi care cunosc drumurile Europei ca pe propriile mâini, există un mic loc în Koln pe care toți îl pot recunoaște ca o legătură directă cu <<acasă>>”, transmit reprezentanții Lights On România pe rețelele de socializare.\n\nDe fiecare dată când „MI-E DOR DE TINE” se aprinde undeva pe glob, acasă, în două orașe românești se aprins alte două instalații, reprezentând răspunsurile firești și logice, „ȘI MIE” și „TE AȘTEPT”. În 2023, mesajul răspuns „ȘI MIE” s-a aprins deja în luna octombrie pe Podul de fier din cartierul timișorean Iosefin în cadrul Lights On – The Night-Art Festival, în vreme ce „TE AȘTEPT” se va monta în luna noiembrie în Cluj-Napoca.\n\nDupă Londra în 2019, Chicago în 2021 și Washington D.C. în 2022, Köln este cel de-al patrulea oraș din afara României în care instalația de lumini, creată la Cluj în 2018, este expusă.\n\nAceasta are o dimensiune de 10 metri lungime pe 1.5 înălțime, fiind realizată din neoane clasice. Maniera de realizare o face extrem de fragilă, dar și de personală, neonul clasic emițând o lumină, clară, puternică, fără distorsiuni specifice luminii LED.\n\n„Peste 900.000 de români au ales să se stabilească în Germania din diverse motive. Mulți dintre ei însă păstrează legături extrem de active cu țara, cu oamenii pe care i-au lăsat în urmă. Lor și tuturor celor care se trezesc cu imaginile dimineților din țară în minte, le ducem și oferim instalația MI-E DOR DE TINE, ca un simbol al relațiilor pe care distanța nu le poate rupe. Ne bucurăm că Germania este cea de-a treia țară vizitată de instalația noastră, fiind expusă într-un spațiu public, situat central și de această dată”, a transmis Andi Daiszler, președintele Asociației Daisler și creatorul instalației „MI-E DOR DE TINE”.\n\nÎn România instalația a mai fost expusă în Băile Herculane (2021) și București (2022). Dacă la început se specula că „Mi-e dor de tine” e mesajul unui tânăr pentru iubita lui, creatorul lui a explicat de ce mesajul trebuia să ajungă în mijlocul comunităților de români plecați de mulți ani în străinătate: „Aici mesajul va căpăta un alt sens și va avea o putere incredibilă!”.\n\nPotrivit lui Andi Daiszler, „MI-E DOR DE TINE” e cea mai puternică creație vizuală care a fost expusă în ultimii 30 de ani, în afara granițelor țării, datorită impactului pe care l-a avut acolo.\n\n„N-am țintit galerii, n-am țintit spații închise! Am căutat spații vizibile, spații în care comunitatea de români de foarte multe ori nu ajunge. Și asta a însemnat foarte mult pentru românii noștri. (...) <<MI-E DOR DE TINE>> e o instalație foarte personală. Am refuzat să o expunem în multe locuri, tocmai pentru a nu-i lua din putere”, a mai declarat fondatorul Lights On Romania.\n\nRevenind la Germania, momentul aprinderii instalației luminoase a fost trăit cu mare emoție, de toți. Ca să le arate și celor de acasă cât de dor le este de ei, mulți dintre cei prezenți au făcut fotografii și le-au trimis oamenilor dragi.\n\n„Am simțit emoție și primul lucru a fost să facem o poză, să ne rămână amintire. Ne pregătim să venim de sărbători acasă”, a declarat Alexandra Chiribeș care este plecată din România de 15 ani. Locuiește la Dortmund, cu cele două fetițe ale ei.",
  "metadata": {
    "original_file": "Germania_Mea_0323.html"
  }
}