{
  "title": "Șoferi români, opriți de trei ori în aceeași zi de poliția germană - GermaniaMea.ro",
  "content": "În ultimii ani e tot mai des întâlnit consumul ilegal de droguri în rândul tinerilor, iar în combinație cu alte substanțe interzise sau cu alcool, poate duce la adevărate tragedii. În Europa, reglementările sunt destul de stricte, dar asta nu-i sperie pe unii, iar faptul că unele țări vor să reglementeze consumul de canabis în scop recreativ, cum se întâmplă și în Germania, parcă le dă unora și mai mult tupeu.\n\nÎn unele situații tupeul se transformă într-o gravă inconștiență, ca și în cazul recent în care protagoniști sunt doi șoferi români, colegi de tir.\n\nLa un control de rutină al polițiștilor din Düsseldorf, efectuat marți după amiază pe direcția Ergo-Platz din Pempelfort, un camion cu fier vechi, condus la momentul respectiv de un tânăr de 25 de ani, a fost oprit, informează nrz.de.\n\nPotrivit oamenilor legii, existau indicii că șoferul camionului conducea sub influența drogurilor. În consecință, bărbatul a fost dus la secția de poliție din centrul orașului.\n\nDupă ce i s-au prelevat probe de sânge tânărului și s-a confirmat consumul de substanțe interzise, el a primit interdicție de a conduce, astfel că al său coleg de 23 de ani a fost nevoit să preia volanul. De aici, povestea capătă un aspect ușor hilar, dar inconștiența tinerilor români și neatenția polițiștilor nemți s-ar fi putut solda cu un final tragic în trafic.\n\nLa puțin timp, o nouă patrulă de polițiști de la rutieră a oprit același tir. Din nou vehiculul a fost verificat, la fel și șoferul. Dus și acesta la analize, a reieșit că și el consumase droguri. Astfel, poliția le-a interzis ambilor bărbați să-și continue călătoria. Cei doi au declarat în scris că vor respecta interdicția de a conduce. În așteptarea unui coleg care să preia tirul, cei doi au profitat de lipsa de vigilență a oamenilor legii și au fugit cu vehiculul.\n\nMare le-a fost mirarea polițiștilor nemți când, la ora 18.40, camionul, al cărui număr de înmatriculare fusese transmis tuturor echipajelor de politie din zonă, a fost descoperit din nou în trafic, la intersecția dintre Fischerstrasse și Venloer Strasse. De data aceasta, la volan revenise ca șofer românul de 25 de ani. Din nou cei doi au fost duși la verificări și de data aceasta li s-au confiscat și cheile mașinii.\n\nAcum cei doi români sunt cercetați pentru încălcarea Legii rutiere (conducere sub influența drogurilor), a Legii economiei și a Codului fiscal.\n\nÎn Germania, amenzile pentru condus în stare de ebrietate sau consum de narcotice sunt cuprinse între 500 și 1.500 de euro. Dacă șoferii provoacă și un accident mortal, infracțiune iese din sfera administrativă și devine infracțiune penală, pedeapsă fiind de până la cinci ani.",
  "metadata": {
    "original_file": "Germania_Mea_0274.html"
  }
}