{
  "title": "Performanță negativă pentru aeroporturile din Germania - GermaniaMea.ro",
  "content": "Val de greve, proteste, blocaje IT, deficiențe în securitatea cibernetică – toate au dus vara aceasta la întârzieri și/sau anulări de zboruri pe aeroporturile din Europa, astfel că vacanțele multora au avut de suferit sau chiar au fost compromise.\n\nPotrivit noile date de la organizația nemțească pentru drepturile pasagerilor Flightright , cele mai îngrozitoare trei aeroporturi europene, din acest punct de vedere, au fost toate în Germania, informează iamexpat.de.\n\nAeroporturile Berlin-Brandenburg, Frankfurt și München au fost desemnate să ocupe cele mai rușinoase locuri într-un top al celor mai proaste aeroporturi europene pentru întârzieri și anulări în timpul verii anului 2024. După Aeroportul Zürich, Düsseldorf a fost, de asemenea, al cincilea cel mai prost de pe continent.\n\nDin cele 21.168 de zboruri în și dinspre Berlin din 20 iunie până în 4 septembrie 2024, 637 au fost anulate și 6.067 au fost întârziate.\n\nLa Frankfurt, 1.475 au fost anulate și 18.086 din cele 58.427 de zboruri au fost întârziate, iar la München 1.068 au fost anulate și 19.396 au fost întârziate din cele 42.920 programate.\n\nStudiul a explicat că întreruperile de pe aeroporturile germane au fost cauzate de „provocări semnificative”, cum ar fi lipsa de personal și grevă.\n\nSpre deosebire de evaluarea Flightright, aeroportul Berlin-Brandenburg a fost clasat recent ca cel mai bun aeroport din Europa de către un portal de călătorie din Marea Britanie. Munchen și Hamburg au ocupat, de asemenea, locurile al doilea și al patrulea, toate cele trei aeroporturi germane fiind lăudate pentru punctualitate.\n\nPotrivit Flightright, nu doar Germania, ci și întreaga regiune DACH - Germania (D), Austria (A) și Elveția (CH) - a fost copilul problemă al Europei când a fost vorba de anulări și întârzieri în această vară.\n\nÎntre 20 iunie și 4 septembrie anul acesta, din cele 49.000 de zboruri care au aterizat în Elveția, 19.000 au fost clasificate ca întârzieri, adică au aterizat cu o întârziere de 15 minute sau mai mult.\n\nCu 38,78% din zborurile sosind întârziate, acest lucru face ca Elveția să fie cea mai proastă țară din Europa din acest punct de vedere, chiar înaintea Greciei (36,97%) și Turciei (36,52%).\n\nÎn plus, 2,5% din zborurile către Elveția au fost anulate în perioada respectivă, cea mai slabă rată de pe continent, înaintea Germaniei (2,4%) și Austria (1,46%).\n\nUn alt studiu a analizat ratingurile medii de pe Google Review. Cei care au clasat cele mai bune aeroporturi vorbesc de o „experiență de călătorie fără stres\", apreciind că procesul de securitate a fost „ușor și eficient\" sau că a fost „foarte bine organizat”. Alte aeroporturi impresionează prin „personalul prietenos și mediul curat”.\n\nDe cealaltă parte, aeroporturile slab clasate au de făcut îmbunătățiri la toate capitolele.\n\n„Livrarea bagajelor a durat mai mult de o oră, lifturi minuscule pentru a ieși de la poartă și spațiul de la poarta de plecare este înghesuit\", notează un călător.\n\nLa altele, „securitatea este lentă și haotică la plecare și lentă la sosire\" sau „nu sunt suficiente locuri de staționare și odihnă, nu exista aproape niciun magazin\", potrivit unei alte persoane motivând astfel ratingul acordat. Alți călători s-au plâns că au fost nevoiți să plătească atunci când s-au dus la toaletă, unde, chiar și cu servicii contra-cost, era mizerie sau vasele erau deteriorate.\n\nSite-urile de recenzii folosesc adesea date neverificate și nesigure - lucru recunoscut chiar de Google - și prezintă o imagine confuză pentru consumatori și aeroporturi în ceea ce privește înțelegerea a ceea ce fac bine și ceea ce pot face mai bine.",
  "metadata": {
    "original_file": "Germania_Mea_0101.html"
  }
}