{
  "title": "Cât timp din viață petrec angajații din Germania muncind? Dar românii? - GermaniaMea.ro",
  "content": "Trăim o viață prea stresantă, iar riscul de burnout , de depresie este din ce în ce mai mare în fiecare zi. De aceea, consilierii familiali subliniază importanța găsirii unui echilibru între cele două aspecte definitorii ale vieții de zi cu zi – domeniul profesional și cel personal.\n\nÎn comparație cu vecinii lor europeni, oamenii din Germania lucrează mai puține ore de-a lungul vieții, graţie unei productivităţi mai mari, a dezvăluit un nou studiu, dar există încă un mare interes pentru săptămâna de lucru de patru zile în republica federală.\n\nUn nou studiu efectuat de Institutul Roman Herzog a stabilit obiceiurile de lucru ale oamenilor din țările europene. În comparație cu vecinii lor, germanii lucrează mai puține ore pe parcursul vieții - aproximativ 52.662 de ore, ceea ce înseamnă că 39,3 ani din viața lor sunt ocupați exclusiv cu munca, informează iamexpat.de.\n\nPotrivit constatărilor, doar luxemburghezii lucrează mai puține ore în viața lor decât oamenii care sunt angajați în Germania, oferind aproximativ 51.113 ore din viața lor jobului.\n\nSurprinzător sau nu, un român munceşte de-a lungul vieții mai puțin decât mulți alți europeni. Cu toate acestea, românii nu muncesc mai puțin din cauză că sunt leneși, ci ca urmare a unor factori foarte variabili de la o țară la alta, cum ar fi speranța de viață.\n\nMai exact, în medie, un român petrece 31,5 ani de-a lungul vieţii sale muncind, după cum estimează Eurostat, oficiul european de statistică, dar cu o speranţă de viaţă mică, în medie de 72,8 ani. Indicatorul privind durata vieţii profesionale este o estimare a numărului de ani în care o persoană care are acum 15 ani va fi activă în câmpul muncii de-a lungul vieţii.\n\nÎn statele cu medii foarte mari ale anilor munciți, oamenii trăiesc mai mult, deci practic au mai mult timp să stea în câmpul muncii, spre deosebire de români. Media Uniunii Europene este de 36 de ani, adică atât muncesc, în principiu, angajații de pe bătrânul continent, într-o viață.\n\nÎn ce privește principalii factori de stres cotidian, românii sunt cel mai puternic afectați de creșterea prețurilor și situația financiară, potrivit unui studiu realizat de Centrul de Informare, Prevenire Risc și Analiză.\n\nAcelași studiu relevă că 56% dintre români petrec prea mult timp la muncă și prea puțin cu familia. Altfel spus, mai bine de jumătate dintre conaționali petrec cel mult cinci ore pe zi alături de cei dragi, din cauză că stau prea mult timp la serviciu. Lipsa timpului personal devine un factor important de stres, care afectează productivitatea și relația cu apropiații.\n\nPare mult, pare puțin? Cert este că alți europeni muncesc mai mulți ani decât românii, de-a lungul existenței lor.\n\nAșadar, la polul opus în Europa se afla Estonia. S-a estimat că estonienii își petrec 71.331 de ani din viață muncind. Raportul a estimat că oamenii din Islanda și Irlanda petrec 65.784 și, respectiv, 65.285 de ore din viață la locul de muncă, ambele cu mult peste media estimată a UE de 57.342 de ore.\n\nÎn țările europene, săptămâna de 40 de ore a fost adoptată între anii 1880 și sfârșitul anilor 1920.\n\nÎn ultimii ani, multe știri din republica federală despre carieră au fost dominate de perspectiva adoptării pe scară largă a unei săptămâni de lucru de patru zile. Deşi nemţii muncesc mai puţine ore pe an, puternicul sindicat al ţării IG Metall a propus recent micşorarea săptămânii de lucru la patru zile pentru membrii săi.\n\nDe altfel, conceptul unei săptămâni reduse de muncă este testat într-un proiect de anvergură în Germania, în care companiile interesate au aplicat pentru participare începând cu 20 septembrie a.c. Dacă este o idee bună sau nu, GermaniaMea.ro a detaliat mai mult AICI .\n\nReacţiile din rândul angajaţilor germani cu privire la săptămâna de lucru de patru zile sunt amestecate însă, relevă un sondaj realizat de Hans-Bockler Foundation. Pentru Holger Schafer, introdu­cerea unei săptămâni de patru zile este contraproductivă din punct de vedere macroeconomic - un astfel de program ar ajuta companiile să atragă muncitori de la rivale, însă nu ar ajuta economia ca întreg.",
  "metadata": {
    "original_file": "Germania_Mea_0329.html"
  }
}