{
  "title": "Provocarea de pe net care face victime și în Germania - GermaniaMea.ro",
  "content": "În ultimii doi ani TikTok a devenit platforma de socializare preferată de majoritatea tinerilor de pe glob, unde sunt provocați să creeze cu ușurință conținut pentru a atrage aprecierea internauților. Cu toate acestea, aplicația este tot mai controversată în mai multe țări din lume, iar unele au trecut la acțiune și chiar au interzis-o. Motivația invocată în majoritatea cazurilor ține mai ales de teribilism, conținut indecent și periculos, dar și a promovării de mesaje extremiste.\n\nCa atare, de câțiva ani, părinții sunt avertizați să fie extrem de vigilenți cu ai lor copii după ce petrec mai mult timp în fața monitoarelor. Tot mai multe trenduri din mediul online sunt periculoase și pot fi chiar fatale. Acum, cea mai cool „șmecherie” este „The Blackout Challenge” care presupune ca cei care o pun în practică să își țină respirația până leșină din cauza lipsei de oxigen. Utilizatorii se filmează sufocându-se până leșin. Apoi încarcă videoclipul pe platformă și speră să obțină click-uri și aprecieri.\n\nCel mai recent caz a avut loc zilele trecute în Germania, la o școală primară din Berlin-Kreuzberg, între copiii din clasa a cincea și a șasea. În urma așa-zisului „test de curaj”, o fată și-a pierdut cunoștința după ce a fost ademenită de colegi într-un loc retras și provocată să bea apă până aproape de înec. Orice coleg ar fi încercat să intervină, era amenințat cu bătaia. Din întâmplare, un părinte care era prin preajma școlii a reușit să o salveze pe fetiță la timp și să alerteze personalul unității de învățământ.\n\n„Incidentul este acum tratat intern la școală într-o manieră orientată spre soluții. Vor avea loc discuții cu toți cei implicați. Echipa de criză a fost deja activată”, a declarat luni un purtător de cuvânt al administrației educaționale.\n\nFata se află acum la spital, iar cazul este cercetat.\n\nDe data aceasta s-a acționat la timp, spre deosebire de cazul de anul trecut care a șocat Republica Federală și despre care s-a descoperit că e o urmare tot a provocării Blackout Challenge. Verdictul pronunțat zilele trecute a fost fără echivoc – crimă!\n\nDupă cum GermaniaMea.ro a scris AICI , în septembrie 2023, un adolescent de 14 ani și-a ucis prietenul de 6 ani după ce l-a făcut părtaș la cum încerca să ducă la bun-sfârșit testul său de curaj.\n\nDoar că nu i-a reușit, astfel că Geri K. s-a panicat că cel mic, Joel, le va spune părinților săi ce s-a întâmplat. L-a sugrumat până când a leșinat și l-a înjunghiat în mod repetat în timp ce era inconștient.\n\nInstanța a conchis că, de fapt, cei doi băieți au jucat provocarea virală Blackout Challenge. Chiar dacă adolescentul nu a recunoscut niciodată că s-a lăsat pradă provocării online, el a sfârșit prin a-și ucide prietenul mai tânăr. În ciuda apelurilor pentru o condamnare pentru omor prin imprudență din partea apărării, a fost găsit de un juriu de la tribunalul districtual din Neubrandenburg vinovat de crimă, în urma unui proces de șapte luni. Geri K. a fost condamnat la finele săptămânii trecute la aproape opt ani de închisoare într-un centru de detenție pentru minori.\n\nChiar dacă pare un lucru nou, „Blackout Challenge” nu este nici pe departe un trend apărut recent. Acesta a luat naștere în jurul anului 2008, când era tratat drept un joc de auto asfixiere, practicat în principal de adolescenți, nu copii. În ultimii 16 ani, peste 80 de persoane și-au pierdut viața din cauza acestui trend.\n\nUn altă provocare în vogă printre tinerii de pe TikTok este să adoarmă cu bandă adezivă pe gură – Mouth Taping. Acest lucru ar trebui să te facă să respiri pe nas în timp ce dormi, să sforăi mai puțin și să pierzi în greutate. Dar specialiștii atrag atenția că este doar o prostie, atâta timp cât creierului nu-i este furnizat suficient oxigen.",
  "metadata": {
    "original_file": "Germania_Mea_0197.html"
  }
}