{
  "title": "Germania: Planul de buget pe 2025, votat! Ce e de interes pentru români? - GermaniaMea.ro",
  "content": "După săptămâni de negocieri intense, care s-au întins până târziu, în noapte, membrii guvernului german au ajuns la un acord și au votat vineri planul bugetar pentru 2025.\n\n„Cu acest buget, creăm securitate şi stabilitate într-un moment marcat de nelinişte şi incertitudine”, a spus cancelarul Olaf Scholz ( foto dreapta ). Acesta a semnalat câteva puncte cheie din buget, despre care a spus că includ „investiţii record”.\n\nCabinetul urmează să decidă dacă acceptă bugetul pe 17 iulie. După aceea, parlamentul (Bundestagul), va dezbate proiectul, bugetul fiind posibil să fie adoptat în noiembrie sau decembrie.\n\nPotrivit DW.com, care citează cotidianul Handelsblatt, bugetul prevede cheltuieli de 470 de miliarde de euro în 2025.\n\nUnul dintre subiectele de interes care îi vizează și pe cetățenii români care caută de lucru în această ţară se referă la reducerea obstacolelor birocratice.\n\nPotrivit vicecancelarului Robert Habeck ( foto centru ), cetăţenilor străini ar trebui să li se permită automat să se angajeze într-un loc de muncă în Germania dacă autorităţile de imigraţie nu obiectează în termen de 14 zile.\n\nIntegrarea mai multor refugiaţi şi potenţiali contribuabili pe piaţa muncii ar putea fi „o pârghie pentru creşterea economică”, a subliniat vicecancelarul, membru al partidului Verzilor. El a explicat că are întâlniri dese cu angajatori care, din cauza obstacolelor birocratice, au dificultăţi în a angaja personal calificat. Deocamdată, nu au fost făcute publice detalii suplimentare privind noile propuneri.\n\nDe remarcat că în negocierile bugetare dintre reprezentanții guvernului s-a vorbit și despre faptul că muncitorii străini calificați trebuie să plătească mai puține taxe în primii câțiva ani.\n\nAșa-numita „Inițiativă de Dezvoltare a Guvernului Federal” prevede că „lucrătorii specializați nou-veniți pot fi scutiți de impozitul pe venit în primii trei ani la o rată de 30, 20 și 10% din salariul brut”. Pentru această scutire de impozit va fi definită o limită inferioară și superioară pentru salariul brut. După cinci ani, efectul acestor măsuri ar trebui examinat.\n\n„Aceasta este o veste bună doar dacă refugiații vin la muncă mai repede”, a declarat Hakan Demir, politicianul social-democrat, deputat în Bundestag. Din acest motiv, coaliția de semafoare a trecut deja reformele. De exemplu, solicitanții de azil și cei care așteaptă o decizie pot lucra acum legal după șase luni în loc de nouă.\n\nÎntr-o serie de modificări fiscale care vor afecta angajații, va fi introdusă și o scutire de taxe pentru orele suplimentare lucrate, dar mai multe detalii nu au fost încă clarificate.\n\nDe asemenea, va fi introdusă „finanțarea pentru start-up” ca parte a schemei de alocații pentru cetățeni Bürgergeld. Foștii beneficiari ai Bürgergeld vor rămâne cu mai mulți bani la salariu după impozitare în primul an de revenire la locul de muncă, fără ca veniturile să fie deduse din prestația lor de locuință.\n\nMai mult sprijin pentru familii\n\nProiectul de buget prezentat de liderii coaliției de guvernământ din Germania include beneficii mai mari și pentru familii. Cetăţenii români care locuiesc şi lucrează legal în Republica Federală se pot califica, de asemenea, pentru aceste beneficii în majoritatea cazurilor.\n\nAcesta prevede o majorare a alocației pentru copii ( Kindergeld ) și a celei de urgență pentru familiile cu copii, aflate în dificultate ( Kindersofortzuschlag ) cu 5 euro în 2025. Ambele indemnizații vor crește de la 20, la 25 de euro. Astfel, ar rezulta o creștere a alocației la 255 euro per copil.\n\nVor exista și modificări ale sumei Kinderfreibetrag - partea neimpozabilă din venit pentru persoanele ce au copii. Suma deductibilă din impozite pentru copii va crește, de asemenea, cu 228 euro, până la 9.540 euro, urmând să crească în continuare cu 60 euro în anul următor.\n\nGuvernul intenționează, de asemenea, să investească 2 miliarde de euro în grădinițe în următorii doi ani.\n\nAceste beneficii sunt menite să ajute la creșterea ratei natalității în Germania.\n\nConform planurilor guvernamentale, contribuțiile angajatorilor la pensie și asigurările de șomaj pentru angajații care beneficiază deja de pensie vor fi plătite direct ca salarii în viitor pentru a oferi stimulente pentru creșterea gradului de ocupare.\n\nCheltuielile pentru asistență socială includ, de asemenea, „finanțarea de pornire” pentru a încuraja șomerii de lungă durată să-și păstreze mai multe venituri în primul an într-un nou loc de muncă, fără a pierde beneficii.",
  "metadata": {
    "original_file": "Germania_Mea_0153.html"
  }
}