{
  "title": "Cum stau nemții cu viciile? - GermaniaMea.ro",
  "content": "Recent, un studiu arăta că germanii se confruntă cu probleme de sănătate din cauza faptului că au devenit din ce în ce mai sedentari.\n\nPotrivit Universității de Educaţie Fizică din Koln şi a serviciului german de asigurări de sănătate DKV, în medie, un german îşi petrece 9,2 ore pe zi stând pe scaun - cu jumătate de oră mai mult decât în 2021, în perioada pandemiei COVID-19. Studiul a fost realizat prin intervievarea a 2.800 de adulţi, prin telefon, cu privire la activitatea fizică, regimul alimentar, consumul de alcool şi tutun şi nivelurile de stres.\n\nÎn timp ce tendința generală arată o scădere a fumatului în Germania, în prima jumătate a anului 2023 s-a întâmplat ceva care i-a determinat pe unii locuitori din republica federală să apeleze din nou la o țigară, susține iamexpat.de.\n\nCel puțin așa arată datele Asociației Germane a Industriei Tutunului și de Noi Produse (BVTE), care au fost prezentate la un târg din Dortmund de CEO-ul Jan Mücke.\n\nPotrivit lui Mücke, vânzările de tutun au crescut cu 3% în primele șapte luni ale anului, ceea ce reprezintă un salt considerabil după scăderea de anul trecut de 8,3%.\n\nMücke a susținut că debutul timpuriu al verii în Germania a fost probabil cauza pentru care nemții s-au apucat să fumeze mai mult, deoarece socializarea afară, la soare, încurajează adesea un astfel de comportament.\n\nDar, în general nemții fumează mai puțin și apelează mai regulat la alternative precum berea fără alcool. Germania înregistrează un minim istoric când vine vorba de vânzările de țigări, iar numărul mărcilor de bere fără alcool de pe piața din Germania s-a dublat în ultimii 13 ani, așa cum GermaniaMea.ro a arătat AICI .\n\nVânzările de bere variază foarte mult pe parcursul anului. Și sunt semnificativ mai mari în lunile de vară comparativ cu restul anului.\n\nCu toate acestea, germanii sunt printre cei mai mari consumatori de alcool din lume. Cu o medie de peste 10 litri pur pe care un cetățean mediu consumă într-un an. Potrivit ministerului german al sănătății, costurile economice ale consumului de alcool se ridică la 57 de miliarde de euro în fiecare an.\n\nDar pe scena internațională, Germania se descurcă încă destul de prost când vine vorba de a ajuta oamenii să renunțe la obicei. La publicarea celui de-al nouălea raport anual privind consumul global de tutun, Organizația Mondială a Sănătății (OMS) a condamnat republica federală pentru că a întârziat în implementarea politicilor preventive în ultimii 15 ani.\n\nDirectorul pentru Promovarea Sănătății la OMS, Rüdiger Krech, a spus că politica actuală privind fumatul din Germania este „de mare îngrijorare”. În întreaga republică federală, cumpărarea de țigări și tutun este încă accesibilă și, deși există o interdicție de fumat în interior, multe baruri și cluburi de noapte permit clienților să fumeze.\n\nCu toate acestea, această atitudine se schimbă în unele orașe, cum ar fi Berlin - unde autoritățile locale au anunțat recent că vor începe să închidă locurile care au fost găsite încălcând legea privind interzicerea fumatului.\n\nÎn acest sens, Mücke a pledat pentru „produse cu risc redus”, inclusiv produse din tutun încălzit, țigări electronice și pungi cu nicotină concepute pentru uz oral.\n\nÎn plus, pe măsură ce legalizarea consumului controlat de canabis prinde tot mai mult contur (vezi AICI ), Germania se pregătește să modifice legea împotriva fumatului.\n\nConform unui proiect de lege, pipașii nu vor mai putea trage un fum în mașini dacă lângă ei se află copii minori sau femei însărcinate. Despre asta, GermaniaMea.ro a detaliat AICI .\n\nPoluarea în urma fumatului în mașină este „extrem de mare din cauza volumului mic de spațiu”. Fumatul pasiv provoacă „conform unor studii de încredere” multe „boli grave și decese”. Printre altele, s-a dovedit o legătură cauzală între fumatul pasiv și cancerul pulmonar.\n\n„Interzicerea fumatului în mașină în timpul călătoriilor este o necesitate. Ar fi trebuit introdusă mai devreme\", admite ministrul Sănătății, Karl Lauterbach.",
  "metadata": {
    "original_file": "Germania_Mea_0360.html"
  }
}