{
  "title": "Consiliul Concurenței a amendat trei mari producători de ciment, printre care și Heidelberg, acuzați că au colaborat pentru majorarea prețului",
  "content": "Consiliul Concurenţei a sancţionat companiile Holcim Romania S.A., Romcim S.A. și Heidelberg Materials România S.A. cu amenzi în valoare totală de 217.966.541,82 lei (aproximativ 43,7 milioane euro) pentru coordonarea politicilor de stabilire a prețurilor.\n\nÎn urma investigației, autoritatea de concurență a constatat că, cel puțin în perioada 2017-2018, între cei trei producători de ciment s-a realizat un schimb de informații comerciale sensibile (informații referitoare la prețuri viitoare, discounturi, condiții de plată, termene de plată, cantități, volume etc.) prin intermediul unor clienți.\n\nAstfel, fiecare dintre cei trei producători a implementat mecanisme pentru organizarea și utilizarea internă a informațiilor colectate de la clienți prin agenții zonali de vânzări. În acest fel au avut acces la informații care nu aveau caracter public (nefiind vorba despre prețuri la raft), pe care le-au centralizat, monitorizat și utilizat în stabilirea strategiilor comerciale în ceea ce privește politica de preț.\n\n„Fiecare companie implicată a putut să prevadă, în mod rezonabil, că informațiile despre propriile condiții comerciale vor ajunge la ceilalți producători. Comportamentul a condus la reducerea concurenței, ceea ce a generat majorarea prețurilor cimentului față de țările vecine”, a declarat Bogdan Chirițoiu, președintele Consiliului Concurenței.\n\nAutoritatea de concurență monitorizează piața materialelor de construcții, având în vedere importanța strategică a sectorului construcțiilor în dezvoltarea economică și socială.\n\nÎn acest context, cimentul este un material indispensabil, fiind utilizat atât pentru prepararea betoanelor, cât și ca ingredient principal pentru o multitudine de materiale pentru construcții. În ultimii ani, sectorul construcțiilor din România se află pe un trend ascendent. Astfel, chiar și în perioada pandemiei Covid-19, lucrările de construcții au înregistrat o creștere semnificativă, de circa 18% față de anul 2019. Ulterior, în contextul crizei energetice care a urmat celei medicale, volumul lucrărilor de construcții a continuat să crească în ritm anual de circa 12-15%, anul 2024 marcând o relativă stabilizare a sectorului, se arată într-un comunicat al Consiliului Concurenței.\n\nHolcim a respins acuzațiile într-o declarative de presă, în care anunță că va contesta în instant sancțiunea.\n\n“Holcim România respinge concluziile raportului de investigație și declară că a acționat și continuă să acționeze în conformitate cu normele concurențiale.\n\nConsiderăm decizia ca fiind lipsită de fundament, de aceea Holcim România își va exercita dreptul la apărare în fața instanțelor de judecată și va contesta sancțiunea emisă de autoritatea română de concurență.\n\nAvem un angajament de lungă durată față de concurența loială, așa cum se reflectă în Codul de conduită în afaceri, un program extins de conformitate și integritate, care include politici, proceduri detaliate și instruire constantă privind regulile de concurență.\n\nHolcim România are toleranță zero pentru orice încălcare a normelor. Suntem hotărâți să prevenim orice formă de activitate care permite încălcări ale Codului nostru de Conduită în Afaceri, precum și ale cadrului legislativ.”",
  "metadata": {
    "original_file": "gazetadambovitei_0113.html"
  }
}