{
  "title": "USR a luat decizia, în Biroul Național, de a nu discuta împărțirea funcțiilor într-un nou guvern fără să existe un plan agreat",
  "content": "\n• Elena Lasconi, președintă USR: Nu împărțim funcții pentru politicieni înainte să agreăm soluții pentru prosperitatea românilor\n\nUSR a luat decizia, în Biroul Național, de a nu discuta împărțirea funcțiilor într-un nou guvern fără să existe un plan agreat care să scoată România din profunda criză a bugetului de stat. USR consideră că importante sunt reformele care trebuie făcute de noul guvern, precum și un buget corect care să le susțină, nu împărțirea de funcții și portofolii. Este absurd să discutăm nume de miniștri înainte să avem un program serios de guvernare. Nu punem carul înaintea boilor.\n\n„Cât timp se discută în șoaptă despre creșteri de taxe, dar nu și despre reforme reale care să scadă cheltuielile statului, nu putem să ne apucăm să măsurăm draperiile din ministere. Nu este momentul pentru târguială! Mesajul românilor la alegeri a fost clar. Nu vor continuitate în dezmățul statului, ci asumarea partidelor de a schimba direcția pentru a pune statul cu adevărat în slujba cetățenilor. Se pare că politicienii vechi nu au înțeles mesajul românilor. Politica se face pentru oameni, nu pentru funcții și putere. Nu putem obține alte rezultate făcând același lucru cu care ne-am obișnuit de 35 de ani. Nu putem continua cu aceleași politici iresponsabile care ne-au adus în criza socială și economică în care ne aflăm azi”, a afirmat președinta USR, Elena Lasconi, la finalul ședinței de Birou Național.\n\nUSR a cerut încă de acum 5 zile toate datele legate de execuția bugetară la zi, precum și de proiectul unui buget realist pe 2025, ca bază a reformelor de care statul român are nevoie. Actualul ministru al Finanțelor, Marcel Boloș, a venit în această dimineață cu o serie de cifre contradictorii la întâlnirea de la Guvern și a vorbit despre creșteri de taxe, nu de reduceri ale cheltuielilor statului. Nu putem fi de acord ca tot cetățenii plătitori de taxe să ducă greul deciziilor greșite luate de partidele care se întâlnesc de la ora 18,00 pentru a împărți funcții.\n\nUSR insistă ca înainte de a stabili cum arată noul guvern să fie stabilit programul de guvernare și măsurile ce vor afecta fiecare familie din România și așteaptă transparență totală din partea partenerilor de discuție.\n\nUSR își reafirmă disponibilitatea de a continua discuțiile despre un program de guvernare bazat pe reforme și un buget onest, cu tăierea risipei și a cheltuielilor inutile.",
  "metadata": {
    "original_file": "gazetadambovitei_0034.html"
  }
}