{
  "title": "DINCOLO DE RIMELĂRI – Șerban FOARȚĂ - Două…",
  "content": "Viitoarea Avenue Foch era faimoasă, de mult, prin foşnetele ei.\n\n Faimos avea a fi, pe urmă, şi mareşalul eponim prin tocmai foşnetu-i specific de mare, foarte mare şal. Trei state şi-l revendicau în calitatea amintită, iar seneşalii d’outre mer nu conteneau a-i da onorul. Şalvarii roşii, în fâşii, le fâşâiau, atunci, pe gambe, iar pielea lor şocolatie roşea, bătând în violaceu, ca, mai târziu, Madame Rochas. Dar mareşalul, impasibil la foşnetul de foin fauché al bravilor senegalezi, nici gând să se dea jos din şa, din şaua lui de cal de şah.\n\n Şalupele îl salutau, din mers, cu aburi de supapă, ieşind ca dintr-un chalumeau, şi cu ovaţii răguşite (ca ale gâştelor leşeşti); şalànderele, tot aşa. Şalăii (stizos-tedion lucioperca ) îşi scoteau capul de sub apă,\n\no apă cu un luciu sur, însă metalic, ca de fâş.\n\n Fâşneţele, ce, după ploaie, ieşeau la aer, ca ciuperca, şi se mirau în unda Senei, cu gândul nu atât la foştii lor clienţi, cât la bătrânul Foch, nu osteneau să-l tot admire, răsfrânt în „fluviul leşios”. Nu ştiu ce-aveau de şuşotit, – dar şuşoteau, foşneau, foiau, se înfoiau, se învoiau.\n\n Sub poduri, fojgăiau şalviri, ce va să zică şarlatani, ce-i uşurau pe trecătorii distraţi de ultimul şalău, veche monedă de aramă ce circulase prin Moldavia, valorând (aproximativ) a patra parte dintr-un ban, – dintr-un ban vechiŭ (ban leşesc).\n\n O parte din aceşti şalviri cădeaua în labele Poliţiei şi ajungeau şalgăi (ocnaşi). Convoiul, îndoit de şale, era,-ndeobşte, înghiţit de pântecul unei şalande, care-l ducea, cu nonşalanţă, la o funestă destinaţie.\n\n Şalvirii, deveniţi şalgăi, erau scuipaţi de tot Parisu,-nşelat de ei, sau deşelat: fâşneţe, şalupari, şalăi, şalvaragii şi alţi şalviri.\n\n Cu o excepţie: mareşalul statufiat în bronz (sau spijă), şi, astfel, nemaifoşnitor.\n\n Paşii apaşilor în lanţuri erau de-a dreptul sfâşietori, de-a lungul ultimilor 6–7 m dintre duba neagră şi şalandă.\n\n Ne retrăgeam, atunci, din geam. Atingeam şaltărul. Stingeam.\n\nNici gri, nici verde, meridianul Greenwich urma să fie scos din circulaţie. Cum se extrage din pavaj o veche şină de tramvai, aşa avea să i se-ntâmple acestui verde ce pălea…\n\n The green which fade, the green which droop, plângeau flaşnetele pe străzi, în cor, în grup, sau solitare, în timp ce vechiul meridian se destrupa treptat, în seară.\n\n „Un soir de demi-brume à Londres…”, cânta,-n-tr-un colţ, pe Landor Road, poetul Alcoolinaire, pe când bătrânul meridian se dizolva în griul umed. Grilajele de primprejur erau, fireşte, ferecate, pentru a nu pătrunde gripa spaniolă,-n urbe, prematur. Întreg oraşul se grimase, cu anii, în culoarea grijii.\n\n Guillaume nu-l cunoscuse, încă, pe „demonul logicii”, Juan Gris, dar sticlele din care bea băteau în verdele coclelii (într-un, adică, vert-de-gris), ca şi în brunul analgezic, specific algei laminaria.\n\n Când se-adunau prea multe sticle, poeţii le lăsau să cadă în cada plină,-n care ele se scufundau, bolborosind, cu indolenţa unor lâncezi şi impasibile sargase: o gelatină-n vag balans, o carne de celenterate (meduze ori sifonofore), – singură frunza în derivă a câte unei etichete fiind de natură să prefacă pelagicul decor al băii într-unul, mai puţin exotic, al unei bălţi autumnale,-n septembrie ’903.\n\n Cu totul alta era, însă, grija poetului grizat. Nici verde-gri ca Don Juan Gris, nici brun ca alga laminaria, lui nu-i păsa,-n grisaille-ul Londrei, de-un green which fade, de-un green is fading, – de fadeaway of our Greenwich.\n\n (Poetul nu ştia, de altfel, decât o brumă de engleză, precară ca o gleznă frântă, – atât cât să te treacă strada o caritabilă grizetă, când ţie ţi-ar plăcea să ţopăi, pe străzi, la braţ cu Annie Pleyden, pledându-ţi cauza pierdută.)\n\n Ceea ce,-n bruma londoneză, părea să-l preocupe, fără ca, totuşi, să-l îngrijoreze, era că griul are nuanţe, – că moarul gri al unei lady în semidoliu nu-i acelaşi cu al mătăsii ce-i îmbracă inseparabilul grimoar. Că cenuşiul Griselidei nu este al Cenuşăresei. Că bozaferul, cum spun turcii, e altceva decât gris fer-ul metropolei al cărei aer era, acum, irespirabil precum grizuul, pentru el, – care uita că avusese un rendez-vous (ratat), cu Annie, ante- sau post-meridian.\n\n Nici gri, nici verde, – meridianul Greenwich…\n\nȘerban FOARȚĂ este un mare poet, critic literar, scriitor, membru al Uniunii Scriitorilor din România, unul dintre cei mai importanți cunoscători ai misterelor limbii române…",
  "metadata": {
    "original_file": "gazetadambovitei_0016.html"
  }
}