{
  "title": "Reprezentanții AUR Dâmbovița au protestat în fața Prefecturii Dâmbovița: “Iohannis trădătorul, Marcel combinatorul”",
  "content": "Reprezentanții AUR Dâmbovița au protestat, sâmbătă, în fața Prefecturii Dâmbovița, într-o acțiune din planul național de proteste al formațiunii. Principalele mesaje ale AUR sunt împotriva guvernului PSD – PNL – UDMR. „Nu vrem hoție, vrem democrație!” și „Iohannis trădătorul, Marcel combinatorul” s-a scandat pe Platoul Prefecturii.\n\n„Oamenii au ieșit în stradă pentru a denunța un regim ilegitim și dictatorial care calcă în picioare voința românilor. Guvernul PSD-PNL continuă să ignore mesajele cetățenilor, transformând țara într-un experiment al corupției și al abuzului de putere. „Ce vrem noi e și pentru voi!” a fost unul dintre mesajele care au răsunat în fața Prefecturii, exprimând dorința de dreptate pentru toți românii.\n\n„Justiție, nu corupție!” și „CCR o mizerie” au fost scandările care au dominat atmosfera, subliniind revolta românilor față de o guvernare care și-a pierdut complet legitimitatea. Participanții au transmis un mesaj clar: „Nu vrem să fim conduși de hoți!” și cerința de respectare a democrației și a drepturilor fundamentale.” a transmis AUR Dâmbovița printr-un comunicat de presă.\n\n“Prin deciziile luate, acest guvern nu doar că a eșuat să răspundă nevoilor reale ale cetățenilor, dar a și subminat grav încrederea în instituțiile statului.\n\nAm fost acolo pentru a ne face auzite nemulțumirile față de cele mai slabe măsuri din istoria recentă, care au afectat profund societatea și viitorul României.\n\nAm protestat, de asemenea, împotriva președintelui Klaus Iohannis care continuă să ocupe în mod abuziv funcția de la Palatul Cotroceni. Este inacceptabil ca un președinte care ar trebui să fie garantul democrației să rămână surd la vocea poporului și să perpetueze un climat de instabilitate și lipsă de respect față de cetățeni.\n\nUn alt motiv al protestului a fost oprirea abuzivă a turului al doilea al alegerilor prezidențiale, precum şi anularea întregului scrutin electoral, decizii care au încălcat flagrant dreptul nostru constituțional de a vota. Această acțiune a fost resimțită ca un atac direct asupra democrației și asupra valorilor pentru care părinții şi bunicii noştri au luptat.” a precizat Ciprian Iacob, senator AUR.\n\n„Noi suntem convinși că autorul moral al anulării alegerilor prezidențiale este Klaus Iohannis”– a declarat Valeriu Muntean, deputat AUR Dâmbovița.",
  "metadata": {
    "original_file": "gazetadambovitei_0067.html"
  }
}