{
  "title": "O echipă puternică de medici neurologi s-a format la Spitalul Județean de Urgență Târgoviște",
  "content": "Cu un număr de 70 de paturi, secția de Neurologie a Spitalului Județean de Urgență Târgoviște cuprinde atât două saloane de unitate de terapie intensivă neurovasculară, cu zece paturi, cât și locuri pentru recuperare neurologică. Se asigură acces la servicii de imagistică – CT, RMN, echoDoppler și se efectuează electroencefalograme pentru cazuri selecționate. În acest moment nucleul secției cuprinde cinci medici specialiști, care asigură evaluarea și preluarea urgențelor neurologice, supravegherea pacienților spitalizați și monitorizarea acestora prin policlinică.\n\nÎncepând cu 2019, la Târgoviște s-a efectuat procedura de tromboliză în accidentul vascular cerebral acut pentru pacienții care îndeplinesc criteriile utilizării acestei terapii. Tromboliza oferă șansa de recuperare a deficitelor neurologice, astfel încât repercusiunile unui eveniment de gravitate majoră precum accidentul vascular cerebral să fie minime. Mai mult, în contextul unei colaborări optime cu unitățile sanitare specializate din București – având în vedere distanța relativ scurtă dintre oraș și capitală – tromboliza poate fi completată prin procedura înalt performantă de trombectomie, crescând și mai mult șansele unei evoluții favorabile a pacienților neurologici.\n\nColectivul de medici al secției de Neurologie Târgoviște este condus de către doctorul Ionuț-Adrian Olaru, care lucrează aici încă din perioada rezidențiatului. În pofida a numeroase oportunități de angajare din partea altor unități medicale publice și private, domnul doctor Olaru a ales Spitalul Județean Târgoviște, unde a creat cu susținerea conducerii un nucleu solid de medici tineri gata să integreze eficient noi colegi specialiști neurologi. Secției i s-au alăturat doctorii Constantin Bunea, Ramona Mariana Zamfiroiu, Ana-Maria Boruz și Ancuța-Maria Vintilă.\n\n„Ajutorul doamnelor și domnilor asistenți este un mare sprijin, pe care ne putem baza în continuu, în cele mai dificile situații. Cu dumnealor împărtășim atât împlinirile și bucuria, cât și nereușitele inevitabile, ceea ce sudează un colectiv puternic. Ca medic, este esențial să poți avea încredere în colectivul asistenților – experiența lor practică ne ajută zilnic în deciziile medicale.” – afirmă doamna doctor Ancuța-Maria Vintilă.\n\nMotivele medicilor neurologi de a se alătura echipei de la Târgoviște au fost numeroase și variate – calitatea colectivului secției, posibilitatea de progres în cariera medicală, susținerea din partea spitalului pentru efectuarea studiilor complementare și a educației medicale continue, dorința de a rămâne în mijlocul familiei, într-o zonă extrem de promițătoare a unui oraș aflat în plină dezvoltare.\n\n“Pentru noi, în prim plan se află pacientul și familia acestuia. Prin tot ceea ce facem, le venim în ajutor în a depăși momente extrem de dificile. Ne străduim să le inspirăm încredere prin a le oferi detalii clare și concrete despre afecțiunile neurologice și să explicăm faptul că tratamentele aplicate de noi sunt standardizate prin ghiduri naționale și internaționale.” doctor Ramona Zamfiroiu\n\nNumărul important de cazuri neurologice și patologia variată a secției fac din aceasta un mediu excelent pentru învățare și perfecționare continuă, de colaborare colegială și o sursă de satisfacție profesională.",
  "metadata": {
    "original_file": "gazetadambovitei_0070.html"
  }
}