{
  "title": "RĂZBOIUL DE LÂNGĂ NOI - Alexandru ȘTEFĂNESCU - Squid game (I)",
  "content": "Într-un război de uzură superioritatea numerică este cheia victoriei. În conflictul ruso-ucrainean, în timp ce Ucraina cunoștea o tot mai gravă criză a dezertărilor, Rusia a găsit soluția împrospătării constante a efectivelor, fără a apela la o nouă mobilizare.\n\nReamintim că la 21 septembrie 2022, după o serie de înfrângeri suferite de trupele Moscovei, Putin a anunțat o mobilizare parțială a rezerviștilor (estimați la 300 000 de oameni). Mobilizarea, deși a trezit o serie de nemulțumiri în societatea rusă și a dus la părăsirea țării a sute de mii de ruși ce se simțeau vizați de un nou val, și-a îndeplinit obiectivul, frontul din Ucraina fiind stabilizat. Efectele interne au demonstrat însă regimului că un al doilea val de mobilizare nu mai reprezintă o soluție. Desigur, s-ar fi putut opta pentru introducerea în luptă a tinerilor ce fac serviciul militar obligatoriu, dar această hotărâre ar fi generat alte nemulțumiri și ar fi readus în mintea rușilor fantomele războiului din Cecenia – unde mii de tineri recruți, slab instruiți, și-au găsit sfârșitul.\n\nÎn acel sfârșit de an complicat, patronul mercenarilor Wagner, Evgheni Prigojin, a oferit un plan interesant de recrutare: grațierea condamnaților din închisori care semnau cu grupul său, plus un salariu lunar de 100 000 ruble și un bonus la semnarea contractului pe 6 luni. Campania sa a avut un succes enorm și va fi copiată de Ministerul Apărării din Rusia.\n\nStrategia Kremlinului a fost una simplă și poate fi rezumată în sloganul „Îmbogățește-te în timp ce îți servești patria!”. Practic de la cele mai mari orașe la îndepărtatele sate siberiene, campania de recrutare a beneficiat de mii de postere stradale uriașe, afișe lipite în locuri publice, fluturași, site-uri specializate și reclame difuzate la posturile de televiziune. Aceste materiale publicitare includeau un mesaj patriotic, însoțit de promisiunea unui atrăgător salariu. Spre exemplu, un anunț distribuit în regiunea Sankt Petersburg conținea textul „Fă ca strămoșii tăi în al Doilea Război Mondial!” , însoțit de salariul pentru primul an de contract: 4 620 000 ruble (aproximativ 47 000 dolari americani). În regiunea Moscova se promitea un salariu chiar mai mare: 5 200 000 ruble (aproximativ 53 000 dolari americani).\n\nMinisterul Apărării a oferit pentru orice persoană ce semna contractul de intrare în armată un salariu lunar minim de 200 000 ruble (c. 2 000 dolari americani) – mai mult decât tentant pentru rușii din zonele rurale care trăiesc cu c. 300 de dolari pe lună sau pentru salariații din mediul urban, plătiți cu c. 800 de dolari.\n\nUnul dintre numeroasele site-uri de recrutare posta, pe lângă sloganul „Serviciul militar contractual: o alegere meritorie pentru un patriot!”, beneficiile rezultate: „mari beneficii bănești, rezolvarea problemei locuințelor, asigurarea viitorului familiei, dreptul la pensie specială după 20 de ani de serviciu militar”. La ce se refereau aceste „beneficii”? Conform materialelor puse la dispoziția doritorilor beneficiile includeau: asigurarea de viață și de sănătate pe cheltuiala bugetului federației, acces pentru întreaga familie la facilitățile medicale al Ministerului Apărării, compensarea a jumătate din costurile cu serviciile comunale și chiria, posibilitatea achiziționării rapide a unei locuințe cu sprijinul Ministerului Apărării, posibilitatea alocării unei parcele de pământ, transport gratuit, alocarea de locuri bugetate în universități pentru copii, tabere gratuite pentru copii, o alocație anuală de 10 000 ruble pentru femeile însărcinate și pentru fiecare copil ala familiei și multe altele.\n\nDecretul semnat de Putin în iulie 2024 completa aceste bonusuri cu unele dedicate exclusiv militarului. Acestea includeau dublarea primei de înrolare de la 195 000 ruble, prevăzută în decretul din noiembrie 2022, la 400 000 ruble în 2024.\n\nEvident, conducerile republicilor ce alcătuiesc Federația Rusă au înțeles clar mesajul și au intrat în competiție pentru a furniza cât mai mulți soldați. Replicând modelul federal, a fost introdusă prima regională de înrolare, plătită din bugetul regiunii. De exemplu republici mai sărace precum Perm, Ulianovsk și Irkutsk ofereau în 2024 o primă de 400 000 ruble, dublând astfel prima de înrolare ce revenea unui nou recrut! Nu e de mirare că bonusurile uriașe și nivelul de trai foarte scăzut au propulsat aceste republici în topul recrutărilor. Pe de altă parte, în zona europeană, regiunea Kaluga oferea în iulie 2024 o primă de 495 000 ruble, iar Lipetsk, Tula și Smolensk 600 000 ruble. Mult încercatul oblast Rostov, aproape de linia frontului și deseori vizitat de dronele ucrainene, a oferit o primă de 1,2 milioane de ruble, iar mult mai bogatele regiuni Sankt Petersburg și Moscova au ridicat ștacheta la 1,7, respectiv 1,9 milioane de ruble (salariul pe 3 ani pentru un rus!). Iar dacă aceste sume nu erau suficient de convingătoare, regiunea Moscova a adăugat un supliment lunar de 50 000 de ruble, ceea ce permite unui moscovit înrolat să primească 5,2 milioane de ruble după un an de contract cu armata, echivalentul câștigurilor pe care aceleași cetățean le-ar obține în 7 ani, cu un salariu mediu.\n\nPe scurt, un contract care poate schimba viața rusului de rând, condiția fiind ca acesta să supraviețuiască!\n\nAlexandru ȘTEFĂNESCU este doctor în istorie, Șef Serviciu Relații cu Publicul la Biblioteca Județeană „I.H.Rădulescu” – Dâmbovița și profesor la Colegiul Național „Constantin Cantacuzino”, din Târgoviște…",
  "metadata": {
    "original_file": "gazetadambovitei_0049.html"
  }
}