{
  "title": "EDITORIALUL DE LUNI - Nicolae STAN - Clipe",
  "content": "„Gândeşte-te la conservarea pădurilor”, te îndeamnă bancomatul atunci când vrei să ceri chitanţă. Adică-mi dai din banii mei, pe care-i țin la tine, dar nu vrei să-mi oferi un act prin care să adeverești mica tranzacție, din motive ecologiste.\n\nExistă Marea Trompetă care se aude numai pe sine. Și există mici trompete care transmit, cu sfințenie, exclusiv sunetul preluat de la Unica. Ce-i aici? E revoltătoarea poveste a cursului lumii și a virtuții, cumva?\n\nOm și animal? În sfârșit, de azi-dimineață plecat, ajung acasă. Intru. În fața mea, trezit din somn de pașii mei de pe scări, Ivan. Cu ochii lui imobili, mă privește. Fața lui este și ea imobilă, privirea lui, imobilă. Nu dă din coadă, precum câinii, de bucurie. Ai putea spune că ai în față o felină dură, periculoasă. Mă aplec, mă dezleg la șireturi – feblețea lui. E momentul când simt pe obraz o atingere pufoasă. Ivan își îmbrăcase gheruțele în blăniță și-și dusese lăbuța astfel înmănușată pe chipul meu. Mă privește la fel de fix.\n\nIstoria e simplă: din când în când, poporul îşi făureşte un viţel din aur la care se închină. Apoi vin demolarea şi judecata.\n\nM-am tuns la Panseluța. În două minute, cu mișcări dibace, mi-a făcut lună pe cap.\n\nUn român serios a ștanțat pe peretele blocului, cu litere standardizate, negre, la matriță: MANEAUA UCIDE. Un alt român, mai balcanic, imediat jos, a completat cu litere personalizate, mlădioase, albastre: PLICTISEALA. Tocmai am descris două falii ale românismului.\n\nNu pot urmări filmele de acţiune americane. Prea multe mişcări, prea multă agitaţie, încât totul devine echivalent. Corpuri care se mişcă mecanic, determinate de o cauză sigură, clară, prea vizibilă. Un şir previzibil de întâmplări mici, premeditate absolut. Nicio surpriză, nici măcar gen Agatha Christie. Mă las păgubaş. Ivan mă priveşte total disponibil.\n\nCa să scurtez drumul, am trecut prin mall. N-am văzut, n-am întâlnit pe nimeni.\n\nLumea mic-burghezului. Cu politica, cu banii, cu cariera, cu sofistica. Eu şi doar eu.\n\nEram, acum ceva luni, în faţa unei ferestre largi şi priveam afară. În jumătatea din dreapta mea a ferestrei, în plin soare de toamnă, ploua vijelios. În jumătatea din dreapta nu ploua. Ispititoare, fascinantă, era linia de demarcaţie dintre cele două stări opuse ale naturii. „Cineva” tăiase aerul în două cu o precizie de Mare Chirurg.\n\nAici nu este nimic. Şi totuşi sunt aici. Stau. Nu-mi rămâne decât să aştept, lipsit de înfrigurarea istoriei. Cel mai comic lucru este acţiunea. Nu întâmplător, politica e făcută de marginali care cred că fac ceva.\n\nNicolae STAN este un foarte cunoscut prozator, membru al Uniunii Scriitorilor, absolvent de Filosofie la Universitatea din București…",
  "metadata": {
    "original_file": "gazetadambovitei_0111.html"
  }
}