{
  "title": "JURNAL DE CORPORATIST - Teodor Constantin BÂRSAN - Portretul robot al inamicului",
  "content": "Inamicul, oricare ar fi acela, e hidos, urât, slut. Inamicul e pervers, parșiv, isteț, dar și prost în același timp. Inamicul are multe măști, dar o singură față, cea evidentă a… inamicului.\n\n Inamicul ne poate părea un concept abstract. Câți oameni pot spune că au dușmani, inamici? Că sunt antipatizați, posibil? Dar dușmani, prea puțini… Dacă fac un exercițiu de introspecție, într-adevăr, pare că nu am inamici, nu am vendete sau conflicte feudale, siciliene cu nimeni și nici nu dușmănesc pe nimeni. Și îndrăznesc să generalizez că așa sunt mai toți oamenii. Nu avem dușmani de moarte, inamici de care să ne temem zi și noapte.\n\nInamicii, în general, se dobândesc prin tot felul de conflicte de interese, iar uneori putem cunoaște oameni care ne vor răul sau ne doresc răul ori cărora le vrem răul, dar nu îi putem numi chiar inamici. „Dușman” este un cuvânt vechi care ne-a parvenit prin filiera orientală, din limba hindi, apoi prin persană și turcă. „Inamic”, însă, este un cuvânt mult prea impersonal să-l putem aplica în microcosmurile noastre.\n\nTendința noastră, într-o societate bine organizată, civilizată, cu o ierarhie stabilită și un control social bine reglat, este să evităm conflictul și să alegem armonia. De aceea, alegem să avem câte o „persona”, ar spune unii sociologi francezi, pentru fiecare interacțiune – un sistem de imagini de sine și măști create special pentru fiecare situație. Acest proces de alterare temporară a identității poate avea drept factor principal chiar evitarea conflictului.\n\n Dar ce facem atunci când inamicul nu este o persoană pe care o putem întâlni și cu care putem da nas în nas în fiecare zi? Ce facem atunci când inamicul este un reprezentant al puterii politice reale sau percepute, al elitelor puterii? Cum procedăm atunci când mass-media ne arată inamicul în toată hidoșenia lui și ne oferă și motivele pentru care ar trebui să îl urâm?\n\n Uneori, inamicul este mai aproape decât credem. Poate fi chiar vecinul, colegul sau cunoscutul care nu se aliniază la convingerile promovate de elitele puterii. Faptul că refuză să adopte aceleași valori sau să susțină aceleași idei poate să ne transforme percepția despre el, construindu-i în mintea noastră o „persona” evident subiectivă, plină de trăsături negative. În astfel de cazuri, inamicul nu devine doar cineva diferit, ci un simbol al disonanței, al opoziției față de sistemul nostru de credințe.\n\nÎntrebarea care mă interesează cel mai mult este: ce facem atunci când inamicul nu mai este doar unul, zece sau o sută, ci mii, sute de mii de oameni? Când milioane capătă figura inamicului? Figura inamicului e repede creionată de actori sociali din mediile de putere. Se creează și se grefează o întreagă identitate pe această entitate care nu mai reprezintă o masă, ci o persoană: inamicul.\n\nInamicului, care este acum unul singur, i se atribuie caracteristici: vorbește peltic, sâsâit, este buhăit la față, alcoolic, știrb, dislexic, are nasul strâmb, dinții încălecați, un IQ sub 70 – câte și mai câte. Acest inamic devine, din legiune de draci, direct Dracul; devine Dracul numărul unu, pe care îl pictăm pe zidurile templelor, ca să speriem copiii și păcătoșii de el.\n\n Acest inamic, evident, trebuie exorcizat, alungat în iad și legat. Inamicul, lăsând la o parte paralela demonologică, urzind distrugerea noastră, trebuie lipsit de drepturi. Cei care fac parte din această entitate a inamicului nu mai interesează pe nimeni, pentru că, aliniindu-se la valori contrare nouă, au căpătat fața inamicului.\n\nPăzitorii cetății se simt datori să stabilească cine este inamicul și cât de diabolic este acest inamic-multitudine, pe care, volens-nolens, trebuie să-l urască, să-l deteste și să-l lipsească de drepturi. Rareori îndrăznește cineva să-și pună întrebări în legătură cu identitatea reală a inamicului.\n\n Inamicul-multitudine este ușor de învins, de urât, de criticat, de învinovățit și chiar de pedepsit, prin simplul fapt că nu deține puterea. Acest inamic ar putea, de fapt, să nu existe deloc, dar existența sa, deși falsă, este necesară – cu atât mai mult cu cât cei care au nevoie de un astfel de inamic nu au, de multe ori, puterea de analiză și introspecție în cadrul unei neutralități axiologice. Cei care fac parte din această entitate a Inamicului-masă nu mai sunt considerați „ceilalți”. Ei se topesc pur și simplu în masca fioroasă de bronz a Inamicului…\n\nTeodor Constantin BÂRSAN este sociolog, poet și prozator, corporatist de… Irlanda, dar nu a uitat Târgoviştea adolescenţei lui…",
  "metadata": {
    "original_file": "gazetadambovitei_0081.html"
  }
}