{
  "title": "Diana Buzoianu (USR): „Romsilva trebuie restructurată din temelii, primele sunt doar vârful icebergului. Ministrul Mediului descoperă acum ceea ce USR zice de un an”",
  "content": "\n• Diana Buzoianu (USR): „Romsilva trebuie restructurată din temelii, primele sunt doar vârful icebergului. Ministrul Mediului descoperă acum ceea ce USR zice de un an”\n\nUSR susține că Romsilva trebuie restructurată real și din temelii, nu doar bifată o simplă formalitate. Președinta Comisiei de mediu din Camera Deputaților, Diana Buzoianu, trage un semnal de alarmă cu privire la faptul că primele primite de personalul silvic reprezintă doar vârful icebergului și că, în realitate, e nevoie de mult mai multe reforme și modificări majore cerute de ani de zile de experți și societatea civilă pentru ca Romsilva să-și îndeplinească obiectivele pentru care a fost creată.\n\n„Astăzi, există câte o direcție silvică în fiecare județ. Director tehnic, director comercial, economic, birou pază, birou juridic, resurse umane, achiziții și lista foarte lungă de directori și birouri continuă mult și bine. Pentru fiecare județ. De ce avem nevoie de direcții în fiecare județ? Direcția Silvică Suceava, de exemplu, gestionează 23 de ocoale silvice și o suprafață de peste 272.000 de hectare fond forestier în proprietatea statului. În schimb, în județul Bistrița-Năsăud, Direcția Silvică gestionează doar două ocoale silvice și ușor peste 12.000 de hectare fond forestier în proprietatea statului. Care e rațiunea pentru care avem direcții în toate județele?”, declară deputata Diana Buzoianu.\n\nUSR susține comasarea celor 41 de direcții silvice județene și înlocuirea acestora chiar cu mai puțin de 10 direcții silvice regionale.\n\n„Garda Forestieră, de exemplu, are 9 gărzi forestiere în teritoriu. Putem urma modelul regionalizării pentru a nu mai exista zeci de directori și birouri inutile. Resursele salvate astfel pot fi îndreptate acolo unde este nevoie cu adevărat pentru a îmbunătăți activitatea Romsilva. Ce ne dorim noi este să fie folosite resursele pentru a administra mai bine pădurile României, nu pentru a toca hârtii în neștire”, concluzionează Diana Buzoianu.\n\nLa rândul său, senatorul USR Aurel Oprinoiu, vicepreședinte al Comisiei pentru mediu din Senat, spune că declarațiile recente ale ministrului Mediului, Mircea Fechet, nu fac decât să confirme ceea ce USR a semnalat public de multă vreme, respectiv necesitatea unei reforme clare a Regiei Naționale a Pădurilor – Romsilva.\n\n„USR a cerut Ministerului să organizeze un concurs transparent pentru ocuparea postului de director general al RNP, având în vedere că, din 2021, această funcție este ocupată doar prin numiri interimare. De asemenea, am atras atenția că salariul directorului RNP nu poate depăși salariul ministrului, dar uite că aflăm acum că el câștigă 44.000 de lei pe lună, un director de direcție silvică primește 25.000 de lei, iar un șef de ocol 17.000 de lei. Cum se poate ca un director de direcție silvică să beneficieze, la pensionare, de o indemnizație de peste 200.000 de lei, în condițiile în care Romsilva declară un profit de doar 5 euro pe hectar?”, spune Aurel Oprinoiu.\n\nSenatorul USR mai atrage atenția că în multe județe există direcții silvice cu unul sau două ocoale forestiere, menținute artificial doar pentru a justifica salariile unor sinecuri. În cadrul dezbaterilor la Codul Silvic, parlamentarii USR au propus menținerea sporului de risc doar pentru personalul cu sarcini de control, amendamentul fiind respins.",
  "metadata": {
    "original_file": "gazetadambovitei_0109.html"
  }
}