{
  "title": "Elena Lasconi: PSD și PNL nu au înțeles nimic din votul românilor! Ciolacu nu taie nimic de la speciali, ci doar de la popor",
  "content": "*Elena Lasconi: PSD și PNL nu au înțeles nimic din votul românilor! Ciolacu nu taie nimic de la speciali, ci doar de la popor*\n\nChiar și în al 12-lea ceas, când România se află pe marginea prăpastiei exact din cauza modului iresponsabil în care PSD și PNL au guvernat în ultimii trei ani, Marcel Ciolacu arată că nu vrea deloc să facă curat în ograda specialilor și că nu înțelege nimic din economia reală, așa cum nu a înțeles nici din votul recent al românilor. Continuă cu aceeași ipocrizie, cu minciuni și declarații iresponsabile, care nu fac decât să alimenteze curentul izolaționist și extremist.\n\n„Marcel Ciolacu, PSD și PNL poartă toată responsabilitatea pentru situația fragilă în care se află economia României și chiar țara în ansamblul său. El și oamenii săi, cu binecuvântarea lui Klaus Iohannis, sunt cei care au făcut dezmăț din banii publici și care i-au mințit pe oameni gândindu-se doar la alegeri și la un potențial câștig electoral. Nici măcar acum nu taie din cheltuielile inutile, din privilegiile aberante ale pilelor angajate la stat, dar cere solidaritate mediului privat. Ce vrea? Mediul privat să fie solidar cu statul cum a fost el cu poporul când ne mințea în față că el nu merge cu jeturi private la Nisa și Monaco? După modelul Dragnea, Ciolacu țipă și el ipocrit la companiile străine, să plătească sau să plece! Nu doar că nu a învățat nimic din epoca Dragnea, când România a pierdut o mega investiție la Marea Neagră și ani de zile pentru exploatarea gazului de acolo, dar toate aceste declarații iresponsabile nu fac decât să alimenteze curentul izolaționist”, declară Elena Lasconi, președinta USR.\n\nMarcel Ciolacu să explice pensionarilor de ce i-a mințit când le-a promis, înainte de alegeri, că pensiile lor vor crește de la 1 ianuarie 2025 cel puțin cu rata inflației. În vară, PSD și PNL i-au umilit pe cei care au lucrat în grupe de muncă și pe cei cu dizabilități, tăindu-le drastic din drepturi, acum a venit rândul celorlalți pensionari.\n\nMarcel Ciolacu să explice profesorilor și personalului din școli de ce i-a mințit după greva generală din 2023, luându-le acum nu doar o eventuală creștere salarială, ci și primele de carieră didactică și carieră profesională. Să le explice și de ce pentru ei nu sunt bani, în timp ce sinecuriștii continuă să încaseze bine mersi indemnizații de peste 10.000 de euro pe lună.\n\nMarcel Ciolacu să explice copiilor de ce le taie și lor, indirect, din alocații și din burse. Dar și de ce nu vor primi la școală în 2025 nici masă sănătoasă, nici măcar mierea pe care politicienii o tot invocă de aproape 18 ani și pentru care a fost adoptată în Parlament și o lege în acest sens.\n\nTuturor acestora, dar și celorlalți ale căror venituri depind, într-o formă sau alta, de pixul politicienilor, Marcel Ciolacu să le explice cum neindexarea anuală a pensiilor, salariilor, alocațiilor, ajutoarelor sociale etc. înseamnă, de fapt, că ei vor fi tot mai săraci, de la lună la lună, pentru că vor avea aceleași venituri în timp ce toate celelalte – facturi, prețuri la mâncare, medicamente, haine – se vor scumpi în continuare.\n\nMarcel Ciolacu să explice și pacienților de ce vor fi obligați să scoată bani din buzunar și pentru consultațiile în ambulatoriu, după ce că erau nevoiți să plătească pentru analize și după ce, în caz că aveau nevoie de spital, ajungeau să-și cumpere medicamente și materiale sanitare. Asta că tot l-a recompensat pe Alexandru Rafila, groparul sistemului sanitar românesc, cu încă un mandat în fruntea Ministerului Sănătății.\n\nIar antreprenorilor mai mici sau mai mari, Marcel Ciolacu să le explice de ce, în loc să curețe aparatul administrativ de sinecuri și privilegiați, pune tunurile tot pe ei, obligându-i să plătească, peste noapte, taxe mai mari. Să le explice de ce, în loc să digitalizeze serviciile publice și să ia măsuri pentru combaterea, în mod real, a evaziunii fiscale, reintroduce taxe aberante și care și-au dovedit deja inutilitatea, gen „taxa pe stâlp”. Să le explice și de ce, în loc să sprijine mediul de afaceri, să-i ofere stabilitate și predictibilitate, Guvernul Ciolacu 2 se joacă „alba-neagra” cu taxele și impozitele și continuă să lovească exact în cei care muncesc și produc în România.\n\nȘi, mai ales, Marcel Ciolacu să explice – concret și complet – tuturor românilor ce măsuri de coșmar le mai pregătește în 2025. Pentru că măsurile din „OUG-trenuleț” nu acoperă nici măcar deficitul de anul acesta. Din așa-zisa reducere a cheltuielilor ar fi 126,26 miliarde de lei, la care s-ar adăuga 7,11 miliarde de lei din creșterea taxelor existente și introducerea altora noi. În total, se estimează un impact de 133,37 miliarde de lei. Dacă mai luăm în calcul toate măririle care trebuia aplicate în 2025, dar și alte cheltuieli suplimentare, tot ar mai trebui pentru un deficit de 7,2% din PIB încă aproape 20 de miliarde de lei.\n\n„USR nu a fugit de guvernare și nici de responsabilitate. USR a fost alungată de la masa discuțiilor tocmai pentru că nu am vrut să-i mințim pe români. Am vrut reforme reale, o guvernare responsabilă, o guvernare pentru toți, nu doar pentru unii. Or, asta se vede clar că era și este în contradicție flagrantă cu planurile PSD și PNL, care nu știu decât să guverneze pentru ei și pentru camarilele lor de partid”, precizează Elena Lasconi.",
  "metadata": {
    "original_file": "gazetadambovitei_0099.html"
  }
}