{
  "title": "DILEME - Aura CIOBOTARU - Ce este tot ceea ce este?",
  "content": "Care sunt motivele dorințelor și intențiilor noastre? O dorință are un obiect din realitate? Dar o intenție? Sau o promisiune? Ce e aceea o dorință clară? Înseamnă că, dacă avem o dorință, știm exact ce dorim? Care este natura dorinței, a intenției sau ce semnifică o promisiune? Ele au legătură cu cine suntem noi și ce putem sau implică proiecții asupra lumii unei alte persoane și asupra unei lumi care e în afara noastră?\n\nNe dorim cel mai adesea lucruri care ne par cel mai aproape de noi, dar se întâmplă ca ele, de fapt, să fie cel mai departe. Care sunt limitele și care sunt posibilitățile noastre de a cunoaște despre obiectele din realitate? În cele din urmă, se poate dovedi că ceea ni se părea cel mai departe e cel mai aproape. Ce este un eveniment și care e timpul în care se petrece el? Evenimentele au loc între noi și lumea exterioară, în această interacțiune.\n\nCe înseamnă că ceva se află în câmpul vederii noastre? Sunt oare diferențe de timp între ce vedem și ce are loc la un moment dat? Ce este o imagine a lumii, așa cum putem noi să o avem? Putem să avem un sistem de referință la care ne raportăm?\n\nO mulțime de întrebări… Am vrea să credem că ceva, așa cum îl avem în vedere, este exact la fel în realitate. Credem că intenția sau dorința de ceva ce este acum e din acest moment, dar ea poate vine de demult, din trecut și poate e o proiecție într-un obiect de acum și se poate că nu are în vedere tocmai acel obiect, din realitate, concret, așa cum e el. Promisiunea nu e, oare, a unei lumi în reflecția altcuiva și a proiecției ei? Dorința, intenția presupun tot proiecția unui subiect asupra unei lumi. Toate obiectele respective avute în vedere au o referință reală? Nu am putea să spunem, totuși, că există un sistem unic de referință. Când suntem împreună cu ceilalți, nu înseamnă că ne aflăm cu ei și în același univers de discurs.\n\nPentru ca ceva să reprezinte cunoaștere reală, ar presupune condiția să aibă claritate și precizie. Ce e o cunoștință clară și distinctă? Ce condiții are de posibilitate? Ce este pentru mine ceva care să fie în chip necesar în lume? Lumea este o imagine a lui Dumnezeu și e așa cum e ea în chip necesar, vizibilă pentru noi.\n\nCe este faptul de a fi, a ceva, în lume? Cine suntem și care este modul nostru de a fi în lume, și laolaltă cu ceilalți?\n\nCine sunt? După toate aceste gânduri exprimate, toate aceste subiecte care pot să ne preocupe la un moment dat, cred că există ceva în noi ce ne face să transcendem tot ce putem să găsim, în mod particular, în această lume. Cred că atunci când ne-am dat seama cine suntem, ne oprim din a mai căuta ceva. Mai departe, eu sunt măsura care dau seama de gradul de realitate fiecărei secvențe și imagini pe care le întâlnesc și le întâmpin în această lume. Eu sunt invitatul care particip la tot ce are loc și tot ce este în această lume. Prin prezența mea, eu particip la realitate și fac ca o imagine sau o secvență în care privesc la un moment dat să aibă calitatea de a avea claritate și precizie și să îi pot da o determinare, să o delimitez și să o disting. Prin calitatea de a fi prezență, noi facem să vedem, în lumina clară, lumea. În primă instanță, ceea ce vrem să vedem nu e în niciun loc, nu e nimic localizabil și orice loc în care căutăm ne neagă obiectul căutării. În cele din urmă, toată căutarea noastră nu are un obiect. Subiectul privitor este simultan cu cadrul și tot ce are vizibilitate.\n\nA fi este a privi și a vedea dincolo de toate limitările, impuse de spațiu-timp, impuse de caracteristicile personale. Înseamnă a transecende și înseamnă să nu poți să lași să treacă ceea ce are să se facă văzut și să se simtă și să îl poți primi. În starea de prezență, totul îți apare clar, în forma pe care o are sau pe care o ia și în orice chip pe care îl are. Orice care e, indiferent în ce fel, are sens în chipul cel mai real. Orice care e un anumit ceva are tot sensul, cu ce conținut are, luând parte la realitate. Și poți să ai încredințarea că tot ce ființează este toată realitatea. A ființa, cu tot ce ființează, este alegerea conștientă dintre ființă și neființă, alegerea ce are loc, de a vedea, în lumina clară, a ceea ce are vizibilitate, adică toată realitatea. Și este un temei suficient.\n\nAura CIOBOTARU este absolventă de Filosofie, la Universitatea București și profesoară la Colegiul Național „Ienăchiță Văcărescu”, din Târgoviște…",
  "metadata": {
    "original_file": "gazetadambovitei_0132.html"
  }
}