{
  "title": "INFORMARE PRIVIND ACTUALIZAREA OBIECTULUI DE ACTIVITATE ÎN REGISTRUL COMERȚULUI, CONFORM CAEN REV.3",
  "content": "Începând cu 1 ianuarie 2025, a intrat în vigoare CAEN Rev.3, o versiune actualizată a Clasificării Activităților din Economia Națională, aprobată prin Ordinul Președintelui Institutului Național de Statistică nr. 377/17.04.2024, conformă cu Nomenclatorul de activități utilizat în cadrul Comunității Europene – Rev.2.1 (implementat la nivel european începând cu 01.01.2025), potrivit REGULAMENTULUI DELEGAT (UE) 2023/137 AL COMISIEI din 10 octombrie 2022 de modificare a Regulamentului (CE) nr. 1893/2006 al Parlamentului European și al Consiliului de stabilire a Nomenclatorului statistic al activităților economice NACE a doua revizuire.\n\nAvând în vedere Ordinul Președintelui Institutului Național de Statistică nr. 377/17.04.2024 privind actualizarea Clasificării activităților din economia națională și calendarul de implementare inclus în regulamentul menționat mai sus, precizăm că nu este prevăzut un termen limită pentru înregistrarea mențiunii privind actualizarea obiectului de activitate și nici sancțiuni în acest sens.\n\nTotodată, potrivit Ordinului Ministrului Justiției 2938/C/2024, CAEN Rev. 3 se folosește pentru precizarea obiectului de activitate al profesioniștilor care solicită înmatricularea/înregistrarea în registrul comerțului după data intrării în vigoare a Ordinului președintelui Institutului Național de Statistică nr. 377/2024.\n\nÎn cazul profesionistilor deja înregistrati la data intrării in vigoare a CAEN Rev 3, actualizarea obiectului de activitate conform CAEN Rev.3 se va realiza treptat, fie la inițiativa profesionistului de actualizare a obiectului de activitate, fie cu ocazia înregistrării unei alte mențiuni în registrul comerțului,legate de obiectul de activitate.\n\nCertificatele de inregistrare si certificatele constatatoare emise de oficiile registrului comertului ,ca urmare a inregistrării datelor din declarația- tip pe proprie răspundere privind autorizarea funcționării sau desfăsurării activității rămân valabile până la data actualizării obiectului de activitate potrivit CAEN Rev 3.\n\nOficiul Registrului Comerțului de pe lângă Tribunalul Dâmbovița",
  "metadata": {
    "original_file": "gazetadambovitei_0107.html"
  }
}