{
  "title": "EDITORIALUL CULTURAL - Gabriel ENACHE - Indagatoris",
  "content": "fără gând, fără liniște mă așez în noul desen discret despre mine și lume, despre mine și lumea prin care trec să ajung repede cât se poate la imagini cu tine. cuprinderea lumii acesteia noi, fără noi, doar cu eu, se pune în forma concavă care păstrează în ea întreagă această extinsă mereu adâncime, aceste lungimi adunate de umbre în siluetele lungi pe care gândul despre care spuneam nu mai are cum să le prindă sau să le înțeleagă, să le încapă. o copiere de clopot discret scufundat în acele dureroase cuvinte ale însingurării, ale pierderii, ale durerilor toate care pot să accepte acoperirea acestor tăceri. neputințe necunoscute până acum se insinuează și rămân definitiv în tot ce se mai poate înțelege din lume, din timp sau din viață. acoperiri acceptate acum despre noi protejează tăceri strecurate de fiecare durere filtrată în rarefieri din ce în ce mai tăcute, discrete și noi.\n\nlumea s-a schimbat împreună cu toate aromele ei știute de mine sau recunoscute de tine. amândoi suntem singuri acum. împreună cunoaștem atingând fiecare în gând fragmente risipite din noi peste zi, peste noapte, peste tot ce neputința mai poate să adune în aceste apropieri înșelate puse mai departe să spună.\n\namestecate sunt toate aceste uimiri în tăceri pe care absențe prelungi le vor desena într-un gest anume găsit aici pe pământ ca să fie expus în lumini coborâte în noi de lumină de soare, de întuneric și lună. notații banale care spun despre această uitare definitivă și transele ei neștiute. melodii risipite în cap se lasă risipite, fredonate încet în aerul de acum nefiresc, se fac auzite prin lumea de acum aglomerată de lume.\n\nne-am pierdut, ne-am închis în rătăcirea îngăduită dar niciodată știută de tot ce încape, se așază și rămâne mai departe în lume.\n\nGabriel ENACHE este licențiat al Facultății de Litere, Universitatea București, are un master în antropologie, e jurnalist cultural, poet, prozator și eseist…",
  "metadata": {
    "original_file": "gazetadambovitei_0073.html"
  }
}