{
  "title": "ULTIMA PĂLĂRIE - Dorin TUDORAN - Semne de ianuarie…",
  "content": "Dacă președintele CG se va ține de cuvânt (1 leu litrul de benzină), România nu va avea nicio scuză să nu-și dea foc.\n\nNaționalismul, mai ales în formele lui foarte agresive, nu este altceva decât o caricatură a patriotismului.\n\n„O mare parte din această dramă ar fi putut fi evitată dacă autorităţile române şi-ar fi aplicat pur şi simplu propriile legi privind finanţarea campaniei în timpul alegerilor – ca, de exemplu, atunci când Georgescu nici măcar nu a încercat să facă ca depunerea sa să pară autentică. A declarat literalmente zero, ca și cum și-ar bate joc de incontinența elitelor bucureștene. Dacă autoritățile electorale relevante ar fi invalidat campania lui Georgescu atunci și acolo, marasul actual ar fi fost evitat. „…\n\n„Toate familiile fericite seamănă una cu alta; fiecare familie nefericită este nefericită în felul ei.” (Lev Tolstoi/Anna Karenina)\n• Ce s-a schimbat, oare, în ultimii 8 ani?\n\nAcum 8 ani… Două capodopere… Recitesc două capodopere: Marin Preda, „Viața ca o pradă”; Elena Udrea, „Viața ca o PRADA „… Citez din a doua:\n\n„Ionuţ Cristache, intervievând-o (cu o desosebită prezenţă de spirit!) pe Elena Udrea:\n\nElena Udrea: …Eu m-am certat cu domnul Ghiţă permament! Eu sînt cea care s-a opus ca domnul Ghiţă să aibă RTV-ul în 2010!\n\nIonuţ Cristache: Dar aveaţi puterea asta, să vă opuneţi?\n\nI.C.: Staţi un pic, cum adică teoretic?\n\nE.U.: …şi ca om care eram…\n\nE.U.:. : … care era. Da, părerea mea a fost că domnul Ghiţă nu ar trebui să aibă RTV-ul.\n\nI.C..: Dumneavoastră puteaţi decide în România cine să aibă ce? Dar afacerea RTV s-a discutat într-un cadru instituţional?\n\nE.U.: Da, s-a discutat într-un cadru instituţional!\n\nE.U.: Adică, conducerea SRI a fost interesată să existe acest post de televiziune!”\n\nȘtiu că nu se face, știu că e secret, totuși, așa, ca între oameni de omenie, ne puteți spune ce grad a avut dna Elena Udrea în SRI, sau, dacă nu a avut grad, ce hram a purtat pe lângă SRI și pe lângă domnul Dorin Cocoș, cel cu 500.000 de Euro ceruți de generalul Florian Coldea pentru televiziunea „parlamentarului” SRI Sebastian Ghiță, mălai remis (apud. Udrea, Elena) prin bunăvoința domnului Alin Cocoș?\n\nV-aș rămâne îndatorat dacă nu m-ați pune în situația să îi întreb pe domnii Florian Coldea (dânsul, deși a fost găsit curat ca lacrima, a fost lăsat la vatră; vatra strămoșască și trebuie să-și țină gura, pentru a nu-și pierde capul – cât a mai rămas din el) și Robert D’Anjou Turcescu – dânsul ar trebui să intre din nou într-o transă mistică pentru a cere OK-ul de la Dumnezeu, și eu pe Cel de Sus nu vreau să-l văd deranjat pentru treburile celor de jos; de foarte de jos.\n\nP.S. Cei care consideră Cererea mea îndreptățită sunt liberi să o co-semneze printr-un simplu „Subscriu” în comentariul lor de sub această postare.\n\nOpinii și opinii. Astăzi cele semnate de Theo Wold în Daily Caller, website-ul considerat de The York Times a „pioneer online conservative journalism”, iar de alții „a conservative answer to The Huffington Post.”\n\nDorin TUDORAN este un mare poet, eseist, publicist și dizident politic român. Suntem onorați că Domnia Sa a acceptat să publicăm, în Gazeta DÂMBOVIȚEI, texte din ULTIMA PĂLĂRIE („poate că nu știu exact ce sunt, dar știu foarte bine cine nu sunt”…) și nu numai…",
  "metadata": {
    "original_file": "gazetadambovitei_0064.html"
  }
}