{
  "title": "USR cere Ministerului Justiției refacerea unui proiect care oferă noi privilegii unor magistrați",
  "content": "USR cere Ministerului Justiției refacerea unui proiect care oferă noi privilegii unor magistrați. Guvernul actual trebuie să înțeleagă că nu mai poate oferi privilegii fără performanță\n\nUSR, prin vocea fostului ministru Stelian Ion, cere refacerea unui proiect de lege elaborat de Ministerul Justiției, care oferă noi privilegii unor magistrați. USR cere responsabilitate din partea actualilor miniștri, cere ca aceștia să înțeleagă că aceste practici au dus bugetul statului în colaps și că este momentul ca orice tip de beneficiu acordat de stat să fie strâns legat de performanță.\n\nUn proiect al Ministerului Justiției prevede că magistrații de legătură trimiși în străinătate primesc diurnă de 2% pe zi, indemnizație pentru copiii aflați în întreținere și decontarea taxelor de școlarizare pentru copii, inclusiv la școlile private, indemnizație pentru soț/soție, decontarea biletelor de avion și pentru bagaje și alte facilități absurde.\n\nUSR avertizează că România devine campioană la inventarea de indemnizații și drepturi: opt tipuri de indemnizații, de 2%, 10% și 25% din salariu, au fost născocite de Ministerul Justiției pentru magistrații de legătură trimiși în străinătate. Singura obligație trecută în lege a acestor magistrați este să elaboreze un raport de activitate. O astfel de măsură este total nedreaptă față de cetățenii care plătesc taxe și impozite pentru a susține bugetul de stat și nu le aduce niciun beneficiu, nu crește calitatea serviciilor publice.\n\nUn rol important al magistratului de legătură este în aplicarea procedurii de a-i aduce în țară pe fugarii de lux, care se adăpostesc prin diferite țări pentru a se sustrage de la executarea pedepselor. Nu există nicio formă de penalizare sau sancționare a magistraților de legătură care nu au rezultate în acest demers.\n\n„Cei care sunt încă la guvernare trebuie să înțeleagă că nu este deloc onest să arunce cu tot soiul de cadouri pentru unii, pe ultima sută de metri, în timp ce se discută din ce în ce mai aprins despre tăieri de la bugetul de stat și posibile creșteri de taxe. Din cauza acestei abordări, România se află într-un moment dificil și este timpul ca aceste vechi obiceiuri să dispară. Angajații din sistemul de Justiție și cetățenii așteaptă altceva de la actualii decidenți. Este momentul ca actuala guvernare să înceteze cu oferirea privilegilor fără măsură!”, a declarat fostul ministru al Justiției Stelian Ion.\n\nStelian Ion avertizează că PSD și PNL „deschid o nouă cutie a Pandorei, pentru că experiența recentă ne-a arătat că au fost magistrați care au găsit înțelegere în justiție din partea altor judecători și au reușit să extindă sporuri, indemnizații și alte drepturi și altor categorii de magistrați, care nu erau incluși inițial în categoria beneficiarilor de noi drepturi financiare. Se pare că unii nu au înțeles nimic din votul dat de români anul acesta la prezidențiale și parlamentare. Bătaia de joc nu mai poate continua!”",
  "metadata": {
    "original_file": "gazetadambovitei_0146.html"
  }
}