{
  "title": "Daniel Blaga: “Nu cred că oamenii de rând sunt extremiști. Știu că Instituțiile trebuie să facă mai mult”",
  "content": "Deputatul Daniel Blaga, reales pe listele USR Dâmbovița a vorbit în această seară într-un mesaj public despre decizia CCR pentru care se așteaptă o motivare clară având în vedere decizia fără precedent de anulare a alegerilor. Blaga spune că pericolul cibernetic asupra țării nu a trecut, dar că nu crede că românii sunt extremiști. În același timp acesta a subliniat faptul că instituțiile dar și politicienii trebuie să facă mai mult pentru a câștiga încrederea oamenilor.\n\n„Om bun, de oricare parte a baricadei ai fi, cred că putem ușor cădea de acord asupra faptului că trăim niște zile care păreau inimaginabile. Zile grele, care ne macină pe toți. Din anumite puncte de vedere, am avut cu toții de pierdut azi. A câștigat doar democrația – care mai primește o șansă. Cu toate acestea, ea nu trebuia lăsată să fie pusă în pericol.\n\nCred sincer că ne aflam la doar 2 zile distanță de a avea primul președinte femeie al României. Înțeleg însă că pericolul unei imixtiuni rusești suplimentare se poate să fi fost prea mare. Mult prea mare.\n\nCred mai departe că democrația trebuie să se decidă la vot. Știu însă că acel vot trebuie să fie sigur, corect și transparent, respectând regulile jocului.\n\nE mai important ca niciodată, cred, să fim calmi, în aceste zile. Nu cred că pericolul unui atac cibernetic asupra țării noastre a trecut. Știu că Instituțiile trebuie să facă mai mult. A opri un vot democratic după ce acest lucru a început nu are cum să crească încrederea oamenilor în politică și politicieni. Dimpotrivă.\n\nNu cred mai departe că oamenii de rând sunt extremiști. Cred că discursul ostil și populist funcționează doar în momente grele pentru cetățeni. Acest lucru ne arată că suntem într-un moment greu. Și ține de fiecare dintre noi, cei care am avut privilegiul de a fi aleși într-o funcție publică, să facem mai mult. Concret.\n\nSper ca motivările CCR (și nu numai) să vină rapid și să fie extrem de clare, oferind motive fără echivoc pentru această decizie care rămâne istorică. Mai departe, eu nu am să îți spun că încerc să îți (re)câștig încrederea – voi încerca pur și simplu să fac mai multe pentru tine; pentru că de cuvinte mari și frumoase știu că te-ai săturat.” a spus Daniel Blaga.",
  "metadata": {
    "original_file": "gazetadambovitei_0059.html"
  }
}