{
  "title": "BUCEGI: A XV-a ediție a concursului de schi de tură - Bucegi Winter Race",
  "content": "Stimabili iubitori de sporturi de iarnă, natură și aventuri montane, vă facem cunoscut faptul că, în weekendul ce tocmai s-a încheiat, în zona Padina-Peștera din Munții Bucegi, a avut loc cea de-a XV-a Ediție a concursului de schi de tură Bucegi Winter Race, un eveniment sportiv care încearcă să aducă un plus de imagine zonei noastre montane a județului Dâmbovița.\n\nConcursul Bucegi Winter Race a revenit în acest an în calendarul Federației Române de Alpinism și Escaladă, ca etapă de Cupă a României.\n\nAproape 50 de concurenți s-au aliniat la start, ecoul evenimentului nostru, purtat chiar de campionii naționali în domeniu, ajungând de fiecare dată către toată breasla de schiori din țară.\n\nStartul s-a dat din aceeași zonă a Bazei Salvamont Dâmbovița, de unde s-a urcat până aproape de Cascada Obârșiei. De aici s-a coborât până la confluența văilor Obîrșie – Șugări, traseul continuându-se printr-o urcare până aproape de Vf.ul Obârșia și o coborâre lungă până în Valea Șugări. Traseul și-a continuat cursul pe cea de-a treia urcare spre Piciorul Babelor și o ultimă și spectaculoasă coborâre pe Fața Mare până la sosirea în zona Salvamont Dâmbovița.\n\nPremierea s-a realizat pe categorii de vârstă de această data, conform normativelor Federației.\n\nOpenul masculin a fost ocupat de către sportivii George Jinga, Leonard Mitrică și Bogdan Damian, iar cel feminin de către Beatrice Boboc, Lara Ștefănescu și Caremen Galițeanu.\n\nCondițiile de schi, vremea frumoasă și atmosfera de concurs, au făcut ca cei pasionați de acest sport să participe în număr mare la evenimentul cu numărul 15 Bucegi Winter Race, cursă devenită tradițională la nivel național și cu care s-a dorit, încă de la prima ediție din 2011, să se facă cât mai cunoscută întregii lumi montane, zona turistică Padina-Peștera.\n\nAceastă competiție a fost organizată de către Asociația Salvamont Dâmbovița, în parteneriat cu câțiva susținători fideli ai acestui eveniment care țin cu sufletul de această minunată zonă montană.",
  "metadata": {
    "original_file": "gazetadambovitei_0145.html"
  }
}