{
  "title": "ITM Dâmbovița, informări cu privire la negocierea colectivă în societățile cu minimum 10 angajați",
  "content": "Inspectoratul Teritorial de Muncă Dâmbovița, a derulat, în al treilea trimestru al anului 2024, „Campania Națională de Informare și conștientizare a prevederilor Legii nr.367/2022 privind dialogul social, cu modificările și completările ulterioare”.\n\nInițiativa a avut ca scop atragerea atenției angajatorilor, dar și a angajaților cu privire la beneficiile negocierii colective, un instrument esențial pentru asigurarea unui mediu de lucru stabil și echitabil.\n\nÎn conformitate cu dispozițiile art.97 alin (1) din Legea nr. 367/2022, privind dialogul social, negocierea colectivă este obligatorie la nivelul unităților care au cel puțin 10 angajați și, potrivit dispozițiilor alin. (2) ale aceluiași articol, inițiativa negocierii colective aparține oricăruia dintre partenerii sociali.\n\nÎn cadrul acestei campanii, Inspectoratul Teritorial de Muncă Dâmbovița a organizat două întâlniri informative la care au participat 45 de reprezentanți ai întreprinderilor mici și mijlocii din județ, pentru a asigura o înțelegere corectă a legislației și a avantajelor negocierii colective. Au fost vizate 45 de societăți, dintre care 36 cu capital privat, care au între 10 și 60 de salariați, și s-a dorit ca informațiile prezentate să ajungă la cât mai mulți dintre aceștia.\n\nÎn acest sens, inspectorii de muncă dâmbovițeni au distribuit pliante informative, pe tema negocierii colective, a etapelor legale pe care aceasta le presupune, dar și a beneficiilor pe care le prezintă, informând un număr de 225 de angajați. În plus, informațiile au fost afișate și la avizierul instituției, pe pagina web a ITM Dâmbovița dar și prin publicarea de articole informative, în presa locală. Totodată, au fost informați pe e-mail alți 30 de angajatori, atât în ceea ce privește negocierea colectivă cât și notificările legate de încetarea valabilității contractelor colective de muncă.\n\nÎn acest fel, se încurajează încheierea și înregistrarea CCM, care devin practic instrumente juridice cu aplicabilitate generală în unitate, asigurând că nici un contract individual de muncă nu va oferi condiții inferioare celor stabilite colectiv.",
  "metadata": {
    "original_file": "gazetadambovitei_0040.html"
  }
}