{
  "title": "EDITORIALUL DE VINERI – Marilena VIȘINESCU - Bestie nobilă, necazul...",
  "content": "Câți ani ai? Întreabă mai învățații vremii pe copilul care abia știe să numere. El ține anii într-o mânuță. Pentru el, timpul zboară, tot pentru el, tot ce zboară se mănâncă… Astfel, înghite anotimpuri întregi, învățând culori și miresme, până când râma știe de nori și melcul de ceas. Dintre cei care merg mai departe, următoarele vârste sunt încercări ale voinței de a-ți păstra curiozitatea vie și credința în regenerarea lumii, în forța lucrurilor de transformare, printre arhetipuri.\n\nUn animal care în natură se accidentează la picior, se va accidenta la membre și în casă, și invers. Uneori, nu e despre a merge mai departe, a depăși momentul, nu poți proteja la nesfârșit, nu poți amâna de fiecare dată consecința. În mod firesc, a proteja precede înțelegerea și încrederea, fără de care ocrotirea nu ar fi diferită de o rană. Așa cum mărul face mere, o rană face răni…\n\nUnii nu știu să urce un deal, alții nu pot să-l mai coboare. O fotografie arată nepoțica în premergător și pe străbunica ei alături, sprijinindu-se în cadru, la o plimbare prin grădină. Dacă se întâlnesc, acești oameni sunt dintre aceia care, fiind împreună, tăcerea nu-i desparte…\n\nDar cel mai mult trăiesc dracii. Ai văzut drac mort? Mă întreabă un prieten, trăgându-și curajul în piept, odată cu fumul țigării. Nu… Despre morți, numai de bine! Am mai râs împreună încă o mie de ani… Condiția vârstei înaintate nu este înțelepciunea, ci lipsa ei. Dobândirea înțelepciunii este privilegiul înaintării în timp, nu condiția ei.\n\nPoeziile pentru copii ale lui Tudor Arghezi, Pastelurile lui Vasile Alecsandri, Sonetele lui W. Shakespeare liniștesc mintea în furtuna de nisip a unui atac de panică, așa cum tensiunea filmelor horror, thriller, mister este anulată de vizionarea lor în timpul exercițiilor fizice. În primul caz, rigoarea versificației, simetria salvează mintea de la dezordine, în al doilea caz, cum se zice – nu mai poți umple o ceașcă deja plină.\n\nDezgustul, sub care se ascunde frica, determină atitudini dintre cele mai ostile față de părinți, bunici, străbunici și, în general, pentru oamenii ajunși la vârsta senectuții . A-i abandona, a-i trata cu indiferență și a te rușina pentru că nu îți mai pot fi de folos, mai mult, că te încurcă, nu arată neputința lor, ci pe a ta. Ce tinerețe fără bătrânețe și viață fără de moarte este să nu înveți din greșeli! Ale tale și ale lor, de multe ori, ele sunt aceleași, de aceea pot fi înțelese mai bine împreună, decât unul împotriva altuia – vina aduce suferință, nu responsabilitate.\n\nA crește împreună, a merge mai departe sunt opusul dorinței de control și departe de tiparele perfecțiunii, unde frica de a pierde este mai mare decât pierderea… Pierderea îți permite să treci spre mai departe, frica te închide, te întunecă, îți ia umanitatea, nu mai ești liber… În iubire suntem împreună, suntem alături. În frică suntem singuri, oricât am lua de la celălalt.\n\nDar sunt și curse unde vezi că primul se întoarce din drum să-l ridice pe ultimul sau pe cel căzut, să alerge lângă al doilea, pentru că uneori sfârșitul nu-i aici… Și pentru că uneori prietenia durează mai mult decât succesul.\n\nMarilena VIȘINESCU a urmat cursurile Universității Babeș-Bolyai, din Cluj Napoca, specializarea Filosofie – Comunicare socială și Relații publice, a publicat mai multe cărți de poezie și este, mai ales, absolventă de „Carabella” târgovișteană…",
  "metadata": {
    "original_file": "gazetadambovitei_0074.html"
  }
}