{
  "title": "TABLETA DE SÂMBĂTĂ – Vali NIȚU - Jurnalul sinelui despre sine",
  "content": "Motto: două inimi pe un catarg al rațiunii\n\nSporul casei are chipul tău, femeie din sinele unui divin eseu\n\nE vremea florilor, a splendidelor culori, o excepțională clipă pentru scorpion. În Parcul Mitropoliei e liniștea mea, gândul către Tatăl Ceresc, o nesecată rugă, pentru mine-i ceva firesc. Ieri am aprins o lumânare pentru modelul meu, tata, un munte de pilde, un univers al cunoașterii, o enciclopedie umană, un sens. A plecat spre o lume mai bună, undeva într-un sat, nu înainte de un bun rămas. Iartă-mă lacrimă pentru că am uitat să te păstrez în „colivia” ta, în locul care-ți este dat…! Pe aceeași bancă, neschimbată de ieri, îmi odihnesc gândul. Și ca să nu mă plictisesc îl scriu, e undeva în catalog, la litera g, undeva după f, fericirea de a trăi viața lângă un zâmbet, perechea zâmbetului, culoarea pe care o are el, supremul reper al iubirii. Mă ridic „în capul oaselor” și plec spre mine, Ea e departe în timp, aproape în clipe, Eu sunt dus înspre Sine, undeva de nevăzut.\n\n– De ce mă retrag în redacția jurnalului?\n\n– Să trag storul de la fereastra dorinței, să-mi treacă dorul…\n\nNu-mi trece, cu fiecare gând e mai dor, e incendiul de argint din primăvara care-mi scrie povestea pe frunzele pline de speranță, de viață verde. În șezlongul florilor îmi odihnesc culoarea dorului, nuanța anotimpului, clipa nepictată în mâine. O voi colora cu acuarela inimii, nimic nu mă poate opri să-i fac o ramă din polenul gândului albastru. Sunt visător, îmi adun în poala anilor fructele ajunse la maturitate, îmi cânt dorurile și-mi scriu pasiunea, marea iubire, cupa libertății îmi aparține pentru veșnicie.\n\n– La ce adresă să te caut, dor nemaivăzut?\n\n– La reședința unui cuvânt, acolo-ți va răspunde femeia, unic legământ. Cândva, Ea a sosit să-mi deschidă poarta destinului, e o adiere de vânt, un simbol al iubirii, o medalie a sinelui, un jurământ.\n\nPe arcada vremii am gravat autograful care-mi marchează turnanta dinspre sine, cel mai frumos sprint al celui care n-a trăit în zadar. În tăcerea sinelui am aflat liniștea, pasiunea de a fredona refrenul șlagărului nostru, o impresionantă odă a bucuriei. Tac gândurile mele, se ascund după dorințe, e un joc al senzualității, o taină ascunsă în seiful din camera clar-obscură. În clarobscururi, umbră/lumină m-am descoperit, acum sunt adevăratul Eu, scorpionul unei singure femei, poetul timpului trăit, un sensibil și firav rebel, un eseu al cărui personaj trăiește pe Calea Luminii.\n\n– De ce filozofez pe scena vieții?\n\n– Existența mea este o lecție dată de destin, Bunul Dumnezeu mi-a scris ceea ce urma să fiu.\n\nEu sunt filozofia cuvântului, o silabă a lui, femeia este consoana care formează întregul, adevărata lecție a trăirii, a iubirii fiecărei clipe din universul divin. Destinul este o definiție exactă a vieții, o capodoperă a ceea ce suntem, nu a ceea ce părem a fi. Eu sunt un ecou al harului, penița care scrie ce dictează Creatorul, sunt propriul gând, sunt dorința, sunt iubirea pentru cei care știu a iubi.\n\n– Ce mai pot fi?\n\n– Cronicarul timpului meu, un jurnal al unui suflet care, uneori, mai și plânge în hohote, plânge cu lacrimi amare sau din acelea de fericire și… sunt fericit.\n\nVali NIȚU este un cunoscut jurnalist, poet, eseist, cu foarte multe volume publicate în ultimii ani și redactor-șef Impact…",
  "metadata": {
    "original_file": "gazetadambovitei_0024.html"
  }
}