{
  "title": "TABLETA DE JOI - Radu Alexandru STATE - Primăria Târgoviște în anul 1954 (II)",
  "content": "Criza acută a spațiilor de locuit determina Sfatul Popular al orașului să stabilească o normă locativă de 8m.p. pentru fiecare locuitor, indiferent de vârstă, chiria plătită pentru locuințele din cărămidă, ce aveau apă, canalizare și electricitate, fiind de 1,50 lei/m.p..\n\nSe decidea construirea unui solariu, destinat copiilor oamenilor muncii din cartierul Tabaci, așa încât era expropriat, pentru cauză de utilitate publică, terenul deținut de Marcu Marin pe strada Horia, nr.6 (aflat în preajma iazului morilor).\n\nClubul Sportiv Voința solicita atribuirea terenului din strada C.A.Rosetti, abandonat de clubul Flacăra și devenit un adevărat focar de infecții; sfatul popular îl ceda, astfel, pentru o perioadă de cinci ani, în vederea amenajării unui teren de volei; clubul Flacăra primea un teren de peste 50.000 m.p. aflat pe strada I.C.Frimu, deținut până atunci de Ministerul Forțelor Armate, pentru construirea unei baze sportive.\n\nMajorarea prețului unor mărfuri livrate de OCL Aprozar (sector socialist), dar și afectarea de grindină, a grădinei de zarzavat a cantinei Sfatului Popular duceau la majorarea costului unei mese de prânz, de la 1 leu, la 1 leu și 80 de bani.\n\nÎn luna august, erau trecute în proprietatea instituției patru imobile naționalizate care aparținuseră fraților Grigorescu, deținătorii Societății Casttel SA: imobilul din strada Plutonier Dițescu Stan, nr.9 (compus din patru camere și dependințe), imobilul din strada Pârvan Popescu, nr.52 (cu șapte camere și anexe), cel din strada 30 Decembrie, nr.32 (cu patru camere, prăvălie și anexe) și imobilul din strada Cimitirului, nr.5, care avea șapte camere.\n\nÎn aceeași lună, se înființa o comisie permanentă, cu scopul păstrării unui nivel ridicat de salubritate, ea fiind alcătuită din șeful secției de Gospodărire Comunală-Gheorghe Bengea, directorul Întreprinderilor Comunale Târgoviște-Neagu Manole, de la Comitetul Sindical-Vasile Constantin, responsabila Comisiei de Femei din primărie-Radu Vasilica și alții.\n\nRadu Alexandru STATE este doctor în istorie, consilier principal la Serviciul Județean Dâmbovița al Arhivelor Naționale și ardelean de Târgoviște…",
  "metadata": {
    "original_file": "gazetadambovitei_0056.html"
  }
}