{
  "title": "AUR anunță că va sesiza mai multe foruri europene printre care Comisia de la Veneția",
  "content": "Alianța pentru Unirea Românilor a lansat sâmbătă, 7 decembrie, o petiție prin care cere alegeri libere. Petiția poate fi semnată de toți cetățenii români nemulțumiți de abuzul făcut de actuala putere prin anularea primului tur al alegerilor prezidențiale. Petiția va ajunge atât la Comisia de la Veneția, cât și la celelalte instituții europene, precum Consiliul Europei, OSCE și GRECO.\n\nDe asemenea, președintele AUR, George Simion, a anunțat că va depune o plângere la Înalta Curte de Casație și Justiție.\n\n„Vă rog pe fiecare dintre voi să semnați petiția adresată Comisiei de la Veneția, OSCE și GRECO. Mâine vom fi în fața ICCJ pentru a depune, eu, în calitate de competitor electoral, plângere și solicitare de anulare în casație a hotărârii CCR. La fel o să facă și domnul Călin Georgescu, împreună cu staff-ul său”, a declarat George Simion.\n\nMâine, 8 decembrie, de Ziua Constituției României, ziua în care românii ar fi trebuit să își aleagă viitorul președinte, membrii AUR vor aprinde lumânări în fața secțiilor de vot, care vor fi închise. Președintele AUR, George Simion, va fi prezent, începând cu ora 13:00, la Colegiul Național Gheorghe Lazăr din Capitală, acolo unde ar fi trebuit să voteze.\n\n„Eu mâine mă duc la ora 13:00 acolo unde trebuia să votez, la Colegiul Național Gheorghe Lazăr, cu lumânări pentru democrația din România care caută să fie înmormântată. Nu vom permite acest lucru. Cei care au acționat perfid s-au bucurat de ultimele zile ale Administrației Biden și ale Partidului Democrat din S.U.A.. Cu siguranță, Administrația Trump va revizui și va pedepsi pe cei care au dat această lovitură de stat. Pe lângă Klaus Iohannis, Marcel Ciolacu și coaliția PSD-PNL-USR-UDMR, a făcut parte și Nicușor Dan. Mâine, oricine din diaspora și din țară poate face la fel, pașnic, cu un tricolor, cu lumânări sau orice altceva în fața secțiilor de vot care vor fi închise, pentru un proces electoral viciat, față de hotărârea aceasta abuzivă a CCR. Este important să ne comportăm pașnic, să ne apărăm drepturile. Niște generali mânjiți din Servicii și niște oameni ai globaliștilor care trăiesc astăzi ultimele zile ale regimului Biden nu pot decide în locul poporului român”, a subliniat George Simion.",
  "metadata": {
    "original_file": "gazetadambovitei_0127.html"
  }
}