{
  "title": "TABLETA DE MIERCURI: Pompiliu ALEXANDRU - Marea scufundare",
  "content": "Nu știu dacă are rost să mai fie descrisă politica practică. Este atât de scufundată în mocirlă, încât nu poți decât să o privești cum se descompune de la o zi la alta. Politica practică este la macerat. Procesele sunt ireversibile. S-ar mai putea număra pe degete cei câțiva politicieni care se zbat să țină pluta la suprafață. Cred că și aceștia știu foarte bine că misiunea lor s-a încheiat, dar își fac datoria până la capăt. Ei sunt în postul de gardă și vor muri în post, precum soldații lui Dino Buzzati din Deșertul Tătarilor. Asistăm neputincioși la digerarea societății de un imens Leviatan. Acesta are legătură incontestabilă cu Rusia. Dacă sar unii sau alții ca arși, că prea sunt invocați peste tot, deci nu există, că e o teorie a conspirației, apoi de astă dată nu am destule mâini și instrumente pentru a le arăta că se înșală. Chiar în clipa aceasta, când scriu aceste rânduri, mă aflu într-o clădire a Universității din Trnava, Slovacia, iar dimineață, când am ajuns, poliția se afla la intrare. Este perioadă de examene, deci puțini studenți în clădire. Cu liniște în glas, un coleg slovac îmi spune că poliția este venită ca în fiecare săptămână, căci marțea sau miercurea, de luni de zile, este o amenințare cu bombă. Încerc să fac o glumă și spun că o fi ideea studenților, pentru a sări peste examene. Îmi răspunde râzând: „este dovedit deja că este mâna rușilor. Așa fac și în Polonia, și în Letonia, Estonia și Lituania… Ne-am obișnuit, de aceea, după cum vezi, toată lumea se comportă normal.” Banalitatea răului este meseria rusului. De fapt, banalizarea răului. Iar totul se scufundă. Încet și sigur. Imensul stomac al Leviatanului ne digeră încet și sigur.\n\nAșadar, atunci când politica practică se rupe definitiv de teoria politică, de valorile și de legile care guvernează dinamica politică, haosul se instalează. Politica practică este complet amestecată. Foarte puțini au mai rămas care să înțeleagă și să știe cu ce se ocupă, că aparțin unei ideologii sau că au anumite valori după care se ghidează. Stânga și dreapta sunt atât de mixate, încât nici nu le mai pasă de faptul că s-au împreunat contra naturii. Drumul spre partidul unic, amalgamat și haotic, s-a încheiat. Acum haosul este funcțional. Așteptăm doar roadele să le culegem. Și de la o zi la alta vom culege mai multe roade. Cum de pot fi aceste lighioane umane, care se mândresc cu faptul că ar fi politicieni, să ne convingă să „le mai dăm o șansă, că au învățat din greșelile trecutului”, când în luna septembrie anul trecut totul creștea și era dat aiurea în stânga și în dreapta, iar astăzi, aceleași persoane ne spun că „așa nu mai merge”, că trebuie să facem sacrificii noi – ei, niciodată!? Cât de jos să cobori și, mai ales, cât de cumplit de prostită să fie națiunea încât să nu reacționeze deloc. Doarme somnul fermentației, descompunerii. Agonia este lungă și nu există niciun semn de resuscitare. Trebuie să se ajungă la stadiul de cenușă pentru ca națiunea să renască?",
  "metadata": {
    "original_file": "gazetadambovitei_0077.html"
  }
}