{
  "title": "Și a fost a doua seară a Festivalului Național de Romanțe, Crizantema de Aur",
  "content": "În seara zilei de 18 octombrie 2024, la Cinematograful „Independența” din Târgoviște, a continuat sărbătoarea toamnei: Ediția a 57-a Festivalului Național de Romanțe, Crizantema de Aur, prezentatori fiind Eda Marcus și Silviu Biriș. În prima parte a serii a avut loc concursul de interpretare (partea II). A acompaniat Orchestra „Folclor” a Filarmonicii Naționale „Serghei Lunchevici” din Chișinău, dirijor Petre Neamțu. A urmat un microrecital susținut de Raisa Bîrnaz (Republica Moldova) – Trofeu 2023 – medalion omagial pentru Constantin Rusnac.\n\nÎn cadrul concursului de interpretare au evoluat: Mina Emilian Stavără (București), Camelia Țârlea (Stutensee, Baden Wurttemberg, Germania), Valentina Elena Verlan (Dumbrăvița, jud. Timiș), Carmen Andreea Doboș (Luduș, jud. Mureș), Adrian Dumitru (București), Ana Radu (Moțăeni, jud. Dâmbovița), Andreea Cristina Tican (Bălți, Rep. Moldova), Veronica Răceală (Constanța, jud. Constanța), Eduard Benedic (Bacău, jud. Bacău).\n\nÎn partea a II-a a avut loc Concursul de Creație. A acompaniat Orchestra „Romanța” din București, dirijor, Alexandru Ilie, prezentarea programului fiind asigurată de Alexandra Velniciuc și Octavian Ursulescu. În ordinea intrării în concurs: Horia Făgărășanu, Timișoara (interpretă, Ana Maria Stănoia), Adrian Beldiman, Chișinău, Rep. Moldova (interpretă Alla Cebotari), Mircea Andreescu (București) (interpretă Nicoleta Vasile), Stelian Apostol, Târgoviște (interpret, Bogdan Hrestic), Gabriela Dobre, Constanța (Interpretă Gabriela Dobre), Dumitru Caulea, Cernăuți, Ucraina (interpretă, Georgeta Plută), Camelia Florescu, București (interpretă, Camelia Florescu), Petre Marcel Vârlan, Brașov (Interpret, Ciprian Cucu), Bela Andrasi, Lupeni (interpretă, Cristina Beldean Moșuțan), Ana Ghibea, Târgoviște (interpretă Ionela Mardare Mirică), Doina Tăutan, Jibou (interpretă Rodica Pop Seling), Vasile Jercan, București (interpret, Ștefan Alexandru Constantin), Georgio Martin, Germania (interpret Giorgio Martin).\n\nSpre finalul serii, a urmat „Petale de Crizanteme”, Recitaluri – Partea a II-a, cu laureați ai Festivalului: Ina Cristea – Premiul II, 2018, medalion omagial Titel Popovici, Pavel Păușan, Trofeu 1984, Mariana Simion, Trofeu 1981, Ionuț Boancheș, Premiul II, 2015, Olguța Berbec, Trofeu, 2017.",
  "metadata": {
    "original_file": "impactdb_0007.html"
  }
}