{
  "title": "Uniunea Ziariștilor Profesioniști din România",
  "content": "Vineri, 26 ianuarie 2024, la Biblioteca Județeană „Ion Heliade-Rădulescu” din Târgoviște au avut loc lucrările adunării generale de alegeri a Filialei „Ion Heliade-Rădulescu” Dâmbovița a Uniunii Ziariștilor Profesioniști din România/ UZPR.\n\nCu respectarea prevederilor legale în vigoare și ca urmare a votului exprimat de membrii filialei, prezenți la lucrările adunării, a fost ales noul său comitet director pentru a-și exercita mandatul în perioada 2024-2028 în următoarea componență: George Coandă, președinte-coordonator; vicepreședinți: Mihai Stan, Andrei Vasiliu; secretar general: Valerică Nițu; președintele comisiei de etică: Gheorghe Șerban; directori de departamente: juridic – Ivan-Vasile Ivanoff; relații sociale și cultice – Ionuț Adrian Ghibanu; creație jurnalistică – Florenț Mocanu; audiovizual/ online – Marius Badea; presă specializată – Ion Obăgilă; pregătire profesională – Tomiță Ciulei; științific-cultural – Agnes Terezia Erich; relații cu instituții culturale și academice – Gheorghe Petre Bârlea; promovare imagine – Mircea Niță; comunicare/ PR, purtător de cuvânt – Constantin Voicu; economic/ logistic – George D. Piteș.\n\nTot cu acest prilej a avut loc și Gala premiilor presei. Cu aceste premii au fost onorați: Premiul Opera Omnia: Mihai Stan; Premiul Bene Merenti: Victor Petrescu; Premiul de autoritate „Ion Ghica” pentru carte de memorialistică/ biografică: Ivan-Vasile Ivanoff; Premiul de autoritate „Alexandru Stark” pentru carte de publicistică: Chiru Cătălin Cristea; Florenț Mocanu; Petre Gheorghe Bârlea; Premiul de autoritate „Gheorghe Tomozei” pentru pregătirea profesională a tinerei generații: Tomiță Ciulei; Premiul de autoritate „Ion Heliade-Rădulescu” pentru prestigiu, rezistență și continuitate în peisajul mass-media românești: „Jurnal de Dâmbovița”, „Eroica”, „Incomod”, „Impact”, „Columna TV”; Premiul de autoritate „Antim Ivireanul” pentru operă de publicistică religioasă: Arhiepiscopiei Târgoviștei; Premiul de autoritate „Ion Alexandru Brătescu-Voinești” pentru dedicare actului de presă creator: Valerică Nițu, Luminița Gogioiu-Pântea, Marius Badea, Agnes Terezia Erich, Cornel Mărculescu; Teodor Vasiliu; Premiul de autoritate „Radu Urziceanu” pentru carte de istorie a sportului/ publicistică: Gabriel Degeratu; Premiul de recunoștință „Ion Vasiliu” pentru o viață dăruită presei: Mircea Niță, Constantin Năstase, Gabriela Stan, Alexandru Gegiu, Gheorghe Safta, Mircea Alexandru Cotârță.",
  "metadata": {
    "original_file": "impactdb_0003.html"
  }
}