{
  "title": "„Ce se aude? Balena”",
  "content": "Povestea de inspirație este povestea balenei ucigașe numită Tahlequah care a atras atenția lumii prin comportamentul său matern. Puiul ei a murit la doar 30 de minute după ce s-a născut. Dar, adevăratul motiv pentru care jurnaliștii, fotografii și milioane de telespectatori au urmărit povestea acestei mame, a fost dorința ei de a jeli puiul. După un an și jumătate în care a crescut o viață în burta ei, după lunga durată a travaliului și jumătate de oră de privit în ochii celuilalt, Tahlequah a continuat să-și poarte copilul mort pe vârful nasului timp de șaptesprezece zile, călătorind mai mult de o mie de mile în toată Marea Salish (mare marginală a Oceanului Pacific, în provincia canadiană British Columbia). Această balenă a atras pentru prima dată atenția în 2018. De atunci s-a aflat sub observația oamenilor de știință și… povestea s-a repetat: https://www.instagram.com/p/DEXaC7OtVrZ/?img_index=1\n\n„Ce se aude? Balena” este un spectacol non-verbal, gândit special pentru educația timpurie, cu muzică live, plin de culoare și formă. Spectacolul aduce în fața copiilor albastrul, sunetele liniștitoare ale instrumentelor și reimaginează, din diferite materiale, viețuitoarele mării.\n\nMuzica live aduce un plus de magie și sensibilitate, atât de necesare copiilor în dezvoltarea emoțională. Aceștia vor putea interacționa cu lumea Balenei atât în timpul spectacolului, cât și după, sub îndrumarea artistului păpușar. Magia spectacolului se naște tocmai din participarea activă a publicului.\n\nSpectacolele adresate copiilor cu vârste între 0 și 5 ani sunt spectacole extrem de importante în dezvoltarea lor cât mai armonioasă. În primii ani de viață, micuții au nevoie de cât mai multă stimulare senzorială și expunere la nou. Ei înțeleg lumea și își dezvoltă abilitățile prin văz, pipăit, auz și miros, în special. Exact aceste simțuri vor fi stimulate în spectacolul „Ce se aude? Balena”.\n\nAna Maria Cucută Sandu a absolvit în 2008 Universitatea de Artă Teatrală și Cinematografică „I.L. Caragiale” București, secția Actor Mânuitor de Păpuși și Marionete. Vasta experiență în teatrul de animație și interacțiunea cu mii de copii de toate vârstele fac ca Ana Maria Cucută Sandu să poată comunica cu sensibilitate și emoție prin fiecare spectacol creat, prin fiecare personaj interpretat. Ana și-a gândit până acum singură numeroase spectacole de animație care s-au bucurat, de fiecare dată, de aprecierea copiilor și adulților care îi însoțesc.\n\nRadu Câmpean a absolvit Universitatea Națională de Artă Teatrală și Cinematografică „I.L. Caragiale“ București, Facultatea de Teatru, secția Arta Actorului, promoția 2006. Din 2007, este angajat al Teatrului „Tony Bulandra” din Târgoviște. A avut numeroase colaborări cu teatre din București și în film, datorită calităților sale actoricești, precum și datorită abilităților în jonglerie și muzică, specialitatea sa fiind instrumentele de percuție și de suflat.",
  "metadata": {
    "original_file": "impactdb_0042.html"
  }
}