{
  "title": "ORDINUL NOVAK E OBLIGATORIU PENTRU TOATE FEDERAȚIILE SPORTIVE",
  "content": "Înalta Curte de Casație și Justiție a luat o decizie definitivă cu privire la „Ordinul Novak”. Miercuri, 22 ianuarie, s-a decis că federațiile afiliate la Agenția Națională pentru Sport trebuie să pună în aplicare toate prevederile acestuia.\n\nÎn 2022, ministrul Tineretului și Sportului, Eduard Novak, a emis un ordin care presupune ca „ponderea de participare a sportivilor de performanță români, la nivel de seniori și tineret, la competițiile sportive naționale oficiale nu poate fi mai mică de 40% din totalul de sportivi participanți care pot evolua în teren pe parcursul unui meci, pentru fiecare echipă.”\n\nAcesta a fost anulat de Curtea de Apel Cluj, după un proces intentat de către clubul de handbal Gloria 2018 Bistrița Năsăud, care a dat în judecată ANS. Procesul a ajuns în cele din urmă la instanța supremă din România.\n\nAșadar, ICCJ a luat decizia că acest ordin este unul corect și trebuie aplicat de toate federațiile afiliate la ANS. Nerespectarea acestuia va atrage o amendă în valoare de 30.000 de lei, iar sancționarea intră în atribuțiile Direcțiilor Județene pentru Tineret și Sport.\n\nFederația Română de Baschet este una dintre federațiile afiliate la Agenția Națională pentru Sport. „Ordinul Novak” a fost respectat în stagiunea 2023/24, în care cluburile au jucat în permanență cu doi baschetbaliști români pe parchet.\n\nSituația este complicată și rămâne de văzut ce decizii se vor lua cu privire la regulamentele din LNBM și LNBF, întrucât până la jumătatea stagiunii, echipele și-au construit strategia în jurul obligativității de a folosi în permanență un singur sportiv român.\n\n„O zi istorică pentru sportul românesc! Legea Novak 40% a câștigat procesul la Înalta Curte de Casație și Justiție! Această victorie are un impact semnificativ asupra viitorului sportivilor români.\n\nEste esențial să respectăm legea și să ne susținem sportivii, oferindu-le oportunitățile necesare pentru a se dezvolta, a juca și a excela pe cele mai mari scene internaționale! Felicitări tuturor celor implicați în acest demers și să ne angajăm să continuăm să susținem sportul românesc!\n\nPonderea de participare a sportivilor de performanță români, la nivel de seniori și tineret, la competițiile sportive naționale oficiale nu poate fi mai mică de 40% din totalul de sportivi participanți care pot evolua în teren pe parcursul unui meci, pentru fiecare echipă”, a declarat Eduard Novak după această decizie, printr-o postare pe Facebook.",
  "metadata": {
    "original_file": "ziardambovita_0021.html"
  }
}