{
  "title": "Polițiștii din Dâmbovița, acțiuni ample pentru siguranța comunității și ordine publică",
  "content": "Polițiștii din cadrul Inspectoratului de Poliție Județean Dâmbovița au continuat seria misiunilor destinate să asigure un climat de siguranță și ordine în rândul cetățenilor. Acțiunile, desfășurate pe întreg județul, au avut ca scop creșterea siguranței pe drumurile publice, prevenirea și combaterea infracționalității, dar și menținerea unui nivel ridicat de ordine publică.\n\nPeste 120 de polițiști, sprijiniți de jandarmi, au fost mobilizați pentru a desăvârși aceste acțiuni, organizând 12 filtre de control pe principalele drumuri și în zonele de interes, cele cu trafic intens. Astfel, autoritățile au reușit să efectueze controale amănunțite asupra a 150 de autovehicule și să legitimeze 200 de persoane. Aceste măsuri fac parte dintr-o abordare mai amplă, menită să prevină orice risc la adresa siguranței publice.\n\nRezultatele acțiunilor nu s-au lăsat așteptate: au fost aplicate 100 de sancțiuni contravenționale în valoare totală de peste 26.000 de lei, fiind depistate mai multe încălcări ale legislației rutiere și a normelor de conviețuire socială. Dintre sancțiunile aplicate, cele mai multe, respectiv 83, au fost acordate pentru nerespectarea regimului circulației rutiere, fiind reținute 8 permise de conducere (3 dintre acestea pentru viteză excesivă) și retrase 2 certificate de înmatriculare. În plus, 17 sancțiuni au fost aplicate pentru încălcarea prevederilor Legii nr. 61/1991, care reglementează ordinea și liniștea publică.\n\nPoliția Dâmbovița reafirmă angajamentul de a interveni prompt și eficient pentru prevenirea oricăror fapte antisociale, menținând astfel un climat de siguranță pentru toți cetățenii județului. Acțiunile vor continua să se desfășoare în mod regulat, cu scopul de a proteja comunitatea și de a descuraja comportamentele ilegale sau periculoase pe drumurile publice.",
  "metadata": {
    "original_file": "ziardambovita_0024.html"
  }
}