{
  "title": "ADAM NEMEC, OPUSUL LUI IONUȚ DRĂGĂNOIU DE LA CHINDIA TÂRGOVIȘTE",
  "content": "FRF.ro a prezentat, într-un material ce a fost publicat pe site-ul oficial și pe social media, cel mai tânăr marcator din actuala ediție de Liga 2 Casa Pariurilor, Ionatan Dogănoiu, legitimat la Chindia Târgoviște.\n\nPortalul federației de fotbal contiună cu cel mai bătrân marcator din eșalonul secund în actuala stagiune, Adam Nemec, jucător legitimat la FC Voluntari.\n\nAdam Nemec este, cu siguranță, unul dintre cei mai importanți jucători care au evoluat în Liga 2 Casa Pariurilor.\n\nAtacantul slovac are în CV formații Union Berlin, New York City sau FK Kaiserslautern, dar și 43 de meciuri cu 13 goluri la naționala de seniori a țării sale. Mai mult, acesta a făcut parte din lotul Slovaciei la Campionatul European din Franța, din 2016.\n\nTot în acel an, slovacul făcea trecerea la Dinamo București, primul dintre cele două cluburi la care a fost legitimat în România. În 2021, FC Voluntari anunța transferul acestuia, iar vârful de atac este, de atunci, la echipa din Ilfov pe care o reprezintă chiar și în eșalonul secund.\n\nȘi, evident, în Liga 2 Casa Pariurilor, Adam Nemec face ce știe cel mai bine: să marcheze! Atacantul este golgeter-ul echipei, cu 5 reușite. Primul din această serie, marcat contra Corvinului la final de august, îi aduce titlul de cel mai bătrân marcator în actualul sezon din eșalonul secund, la 39 de ani.\n\nFC Voluntari a retrogradat în Liga 2 Casa Pariurilor la finalul stagiunii trecute, iar Adam Nemec a rămas la echipă. Atacantul slovac se află la prima experiență în eșalonul secund din România.\n\nAcesta, după cum am menționat, a sosit în România în 2016, la Dinamo, club pe care l-a reprezentat în perioadele 2016-2018 și 2020-2021, câștigând Cupa Ligii în 2017. Cu actualul său club, FC Voluntari, jucătorul are o finală pierdută în Cupa României, în 2022.\n\nÎn total, pe prima scenă a fotbalului românesc are 47 de goluri. Dacă le adăugăm și pe cele din Liga 2 Casa Pariurilor, Adam Nemec depășește borna celor 50 de goluri în prima ligă sau a doua, sezon regular, play-off și play-out până în acest moment.",
  "metadata": {
    "original_file": "ziardambovita_0040.html"
  }
}