{
  "title": "LA VOLEI, CSM TÂRGOVIȘTE A AJUNS CIUCA BĂTĂILOR",
  "content": "Trupa antrenată de Ciprian Dârnescu a învins, cu 3 la 0, pe CSM Târgoviște, după un meci controlat de la un cap la altul de brașovence. Gazdele s-au impus pe seturi cu 25-16, 25-11, 25-23. Gruparea din Dâmbovița a pus probleme doar în setul trei, dar brașovencele au evoluat excelent pe finalul actului și s-au impus în minim de seturi, scrie www.radiobrasovfm.ro\n\nSimina Străchinescu a fost principala realizatoare a gazdelor cu 15 puncte, urmată de Aleksandra Milanova, cu 13 puncte, și Shayla Hoeft, cu 9 puncte.\n\nBrașovencele sunt pe locul 4 în Divizia A1, cu 36 de puncte și au 4 victorii în ultimele 5 meciuri.\n\n”Avem un sezon foarte bun în care avem aspirații foarte ridicate. Noi muncim foarte determinați, foarte motivați. Am dovedit în toate meciurile din acest an. Nu avem nicio echipă cu care să pornim ca și outsider. Le-am învins pe toate, așadar ne luptăm pentru obiective foarte îndrăznețe (o medalie n.r.)”, a declarat antrenorul Ciprian Dârnescu.\n\nBrașovencele își vor testa ambițiile de podium în următoarea etapă contra campioanei în exercițiu CSO Voluntari. Partida va avea loc sâmbătă, 1 februarie, de la ora 19:00.\n\nClubul târgoviștean a publicat, în stilu-i caracteristic, un comunicat despre eșecul suferit la Brașov:\n\n„CSM Târgoviște, înfrângere în deplasare la Brașov.\n\nEchipa noastră de volei a pierdut meciul din această după-amiază împotriva celor de la CSM Corona Brașov cu scorul de 0-3. În ciuda eforturilor depuse de fete, echipa din Brașov s-a impus, dominând primele două seturi fără mari dificultăți.\n\nTotuși, în setul al treilea, echipa noastră a avut o revenire semnificativă, arătând multe momente bune de joc și fiind foarte aproape de a câștiga setul. Deși fetele noastre au luptat cu multă determinare, CSM Corona Brașov a reușit să încheie partida cu un ultim efort, închizând setul la 25-23.\n\nScorul final dintre CSM Corona Brașov-CSM Târgoviște: 3-0 (25-16; 25-11; 25-23).\n\nDeși rezultatul nu a fost favorabil, apreciem momentele de luptă și determinarea echipei noastre din ultimul set.”",
  "metadata": {
    "original_file": "ziardambovita_0036.html"
  }
}