{
  "title": "PSD Dâmbovița: Alături de Marcel Ciolacu președinte, România are o șansă să devină o forță economică în Europa",
  "content": "PSD Dâmbovița spune că alături de Marcel Ciolacu președinte, România are o șansă reală să devină o forță economică în Europa.\n\nProiectul său de țară este construit pe echilibru și responsabilitate, având ca scop îmbunătățirea vieții fiecărui român.\n\n„Ne dorim o țară unde salariile, pensiile și puterea de cumpărare vor ajunge la nivelul mediei europene, iar acest proiect devine realitate cu pași fermi și curajoși, alături de partenerii noștri din UE, NATO și SUA.\n\nMarcel Ciolacu este liderul de care România are nevoie, un om de stat autentic, care pune întotdeauna interesele românilor pe primul loc. El este președintele tuturor, cel care știe să construiască și să unească.\n\nPrintre cele mai importante 10 obiective strategice ale proiectului său de țară se numără:\n\nVenituri mai mari până în 2029:\n\nSalariul minim brut va fi de 1.300 de euro.\n\n2.000 de kilometri de autostrăzi și drumuri expres vor lega toate regiunile țării, oferind tuturor românilor șansa de a fi conectați la dezvoltare.\n\nInvestiții masive în educație, cu 6 miliarde de euro destinate școlilor, programelor duale, meselor calde și materialelor necesare copiilor noștri.\n\nSprijin anual de 10 miliarde de euro pentru investiții care vor transforma România într-o putere industrială modernă, cu exporturi crescute și o balanță comercială echilibrată.\n\n2,6 miliarde de euro pentru producția autohtonă de alimente, de la legume și carne la produse bio, susținând securitatea alimentară a țării.\n\nCreșterea producției de energie și gaze prin investiții strategice în energie verde, transformând România într-un centru regional energetic.\n\nCrearea de trenuri metropolitane, care să permită forței de muncă să ajungă rapid și eficient acolo unde este nevoie.\n\nSoluții imediate pentru a sprijini familiile și pentru a încuraja natalitatea, răspunzând astfel uneia dintre cele mai mari amenințări pe termen lung pentru țara noastră.\n\nPolitica externă a României va deveni fermă, orientată către creșterea profilului nostru în UE, NATO și în parteneriatul cu Statele Unite.\n\nContinuarea celui mai ambițios program de modernizare a armatei, cu implicarea industriei naționale de apărare în toate fazele tehnologice – de la producție la modernizare.\n\nRomânia merită mai mult, și cu Marcel Ciolacu la conducere, ne vom ridica la nivelul marilor puteri din Europa, transformând provocările de azi în oportunitățile de mâine!” a transmis PSD Dâmbovița",
  "metadata": {
    "original_file": "ziardambovita_0028.html"
  }
}