{
  "title": "UNDE AU AJUNS CEI DOI DÂMBOVIȚENI CARE AU FOST ÎN LOTUL ROMÂNIEI LA EURO 2019 CU NAȚIONALA U21",
  "content": "EURO U21 din 2019, cu Mirel Rădoi selecționer, este primul turneu final din seria de patru consecutive cu România calificată între cele mai bune reprezentative ale continentului. Câți dintre jucătorii acelui Campionat European au făcut pasul la seniori?\n\nCum una dintre menirile fundamentale ale naționalei de tineret este promovarea talentelor și „rodarea” lor la nivel internațional spre integrarea cât mai eficientă în prima reprezentativă, o analiză privind numărul de jucători U21 promovați de fiecare țară în parte la naționala de seniori evidențiază interesant caracteristicile acestui proces.\n\nPunctul nostru de reper pentru acest demers îl reprezintă EURO U21 din Italia și San Marino, turneul final continental din 2019 la care tricolorii au ajuns până în semifinale, fixând cea mai bună performanță din istorie la acest nivel.\n\nCâți dintre jucătorii noștri de-atunci au debutat până azi în naționala „mare”? Și cum stă România, comparativ cu celelalte generații U21 de atunci, prezente la turneul final?\n\nAu fost 23 de jucători în lotul României U21 la EURO 2019, potrivit regulamentului UEFA. Și doar șase dintre aceștia nu au îmbrăcat, până azi, tricoul primei noastre reprezentative!\n\nEste vorba, întâi, de un trio format din fotbaliști pe care azi în regăsim în Superliga cu evoluții apreciate. Radu Boboc („U” Cluj), Andrei Ciobanu (Farul Constanța) și Cătălin Căbuz (FC Hermannstadt). Apoi, doi stranieri: Ricardo Grigore (Eldense, Spania L2) și Vlad Dragomir (Pafos FC, Cipru). Lista e închisă de Adrian Petre, atacant azi în L2 din România, la Concordia Chiajna.\n\nÎn rest, 17 tricolori au făcut deja pasul spre prima reprezentativă! Unii devenind oameni de bază! Avem, așadar, un procent de 74% privind trecerea reușită între cele două naționale. Dar iată lista tricolorilor de azi care au fost în lotul României U21 la EURO 2019, între care îi veți remarca pe târgovișteanul Andrei Vlad și morenarul Andrei Ivan.\n\nCei mai mulți jucători promovați la seniori de la EURO U21 2019!\n\nComparativ cu celelalte 11 naționale U21 de la EURO 2019, pentru că turneul final însemna atunci doar 12 echipe participante, România se află pe primul loc la acest capitol special.\n\nIată cum arată ierarhia completă a numărului de jucători din lotul 23 care au debutat la naționala de seniori, cu mențiunea specială, din final, a fotbaliștilor care au decis să reprezinte o altă țară decât cea pe care au reprezentat-o la tineret:\n\n17 – ROMÂNIA\n\n14 – Italia, Serbia, Croația\n\n13 – Germania, Anglia*, Danemarca, Austria, Polonia\n\n11 – Spania*, Belgia*, Franța*\n\n*Spania U21: Junior Firpo joacă la seniori pentru Republica Dominicană; Belgia U21 – Cools (Malaiezia), Bushiri, Bastien (RD Congo); Anglia U21 – Gunn (Scoția); Franța U21 – Ballo-Toure, Niakhate (Senegal), Aouar (Algeria), I. Sissoko (Mali), Ntcham (Camerun), Bamba (Coasta de Fildeș)",
  "metadata": {
    "original_file": "ziardambovita_0046.html"
  }
}