{
  "title": "Sebastian IGNAT. După dezmăț vine potopul. România începe acum să plătească prețul pentru un an de risipă și populism",
  "content": "Guvernul a transmis recent o circulară către instituțiile publice care gestionează proiecte prin Programul „Anghel Saligny” și prin Programul Național de Dezvoltare Locală, anunțând sec sistarea temporară a depunerii de noi cereri de finanțare și plată și introducerea unor criterii stricte pentru prioritizarea plăților la proiectele aflate în derulare. Reamintim că în județul Prahova fiecare localitatea are cel puțin o lucrare în derulare pentru rețele de apă, gaze, canal în cadrul programelor de finanțare menționate. În toată România e la fel. VIDEO AICI\n\nÎn traducere, nu va mai exista nici o plată care să fie aprobată de la minister pentru localitățile care primesc facturi noi pentru prestarea serviciilor la proiectele publice în derulare de la companiile de construcții. Notificarea emisă de Ministerul Dezvoltării, Lucrărilor Publice și Administrației (MDLPA), conturează o prognoză economică alarmantă: fondurile alocate pentru decontarea lucrărilor sunt insuficiente, iar companiile de construcții vor trebui să-și susțină proiectele din fonduri proprii pentru un interval de timp nespecificat.\n\nCitește și: SEBASTIAN IGNAT: UN GÂND DIN 2024 PENTRU UN 2025 MAI RESPONSABIL\n\nPlătim acum dezmățul din 2024. Creșterile salariale și majorările de pensii, implementate fără măsuri compensatorii, au împins deficitul bugetar la un nivel critic. Acum, în 2025, investițiile esențiale în infrastructură sunt primele victime ale acestei gestiuni financiare criminale a banilor publici.\n\nCum se vor plăti lucrările aflate în derulare\n• Investițiile realizate în proporție de peste 80% vor primi 50% din alocări;\n• Proiectele aflate la început, cu sub 40% progres, vor primi doar 20%.\n\nÎntârzierile de plată depășesc deja șase luni, iar circulara confirmă că perioada de incertitudine va continua. Surse din industrie afirmă că multe companii au început să reducă personalul pentru a putea susține un minimum de activitate.\n\n„Este imposibil să lucrăm în aceste condiții. Fără decontări mai bine de jumătate de an, singura opțiune este să concediem oameni și să stopăm lucrările”, avertizează un constructor.\n\nDeși guvernul prezintă aceste măsuri ca fiind necesare pentru menținerea stabilității bugetare, realitatea din teren arată diferit: numeroase proiecte esențiale riscă să rămână neterminate, în special în localitățile mici și în zonele defavorizate. Consecințele pot fi dramatice, de la creșterea șomajului în sectorul construcțiilor la stagnarea modernizării infrastructurii critice.\n\nRomânia plătește acum prețul pentru un an de risipă și populism, cu riscul ca peste șase luni de incertitudine să transforme criza într-un dezastru economic de proporții.",
  "metadata": {
    "original_file": "actualitateaprahoveana_0040.html"
  }
}