{
  "title": "10ZECE TV, televiziunea copiilor, va începe să emită la 1 iunie",
  "content": "\n• 10ZECE TV este cel mai tânăr, și la propriu și la figurat, post de televiziune din România, care va începe să emită la 1 Iunie 2025, cu un board de conducere format din 12 copii.\n• Emisiuni generaliste sau cursuri de arte vor fi prezentate și produse de către o echipă de copii și adolescenți.\n\nInițiativa Asociației pentru Integrare Culturală Europeană, în parteneriat cu Zece Music și Academia Metropolitană de Arte este una inedită și vizionară, punând copilul pe primul plan, investind timp și resurse în viitoarele competențe ale celor mici, în așa fel încât aceștia să ia deciziile, să propună și să producă emisiunile din grila aprobată de către Consiliul Național al Audiovizualului la acordarea Licenței Audiovizuale.\n\nEmisiuni generaliste sau cursuri de arte, precum „Știri cu voi, despre voi”, „De la lume adunate”, „Generația ta”, „Micile vedete în bucătărie”, „Așa a început și Clayderman”, „Micul Picasso”, „Hollywood la tine acasă” și multe altele vor fi prezentate și produse de către o echipă absolut minunată de copii și adolescenți. Prima ședință de redacție a avut deja loc și a arătat că viitorul televiziunii este pe mâini bune.\n\n10ZECE TV este parte a proiectului Academia Metropolitană de Arte, singurul proiect educațional – cultural care conține școli de arte, studiouri de producție audio/video pentru copii și adolescenți, teatre private, companii de producție și management artistic, organizatori de spectacole, evenimente artistice și festivaluri precum și parteneri instituționali internaționali.\n\n„Suntem siguri că veți urmări îndeaproape acest proiect UNIC în România și vă invităm să ajutați board-ul 10ZECE TV, cu orice idee genială. Singura condiție este să redeveniți copii!”, transmite prof. univ. dr. Viorica Iurașcu, președintele Asociației pentru Integrare Culturală Europeană.\n\nCITEȘTE ȘI: Copiii șoferului de Bolt din Ploiești ucis în octombrie vor avea casa lor, datorită donațiilor din partea oamenilor cu suflet mare",
  "metadata": {
    "original_file": "actualitateaprahoveana_0032.html"
  }
}