{
  "title": "Primarul din Sinaia, Vlad Oprea, reacție în legătură cu acuzațiile care-i sunt aduse de DNA: „Nu am comis niciuna dintre faptele de care sunt acuzat. Întotdeauna am pus Sinaia pe primul loc”",
  "content": "\n• La mai bine de o săptămână după ce a devenit publică anchetarea sa într-un dosar DNA, primarul orașului Sinaia transmite un mesaj în care dezminte categoric acuzațiile care-i sunt aduse de procurorii anticorupție și reclamă o campanie mediatică în slujba „unor interese sau a unor grupuri de interese”.\n\nMesajul publicat de Vlad Oprea pe pagina sa de Facebook este prima reacție de acest fel a primarului din Sinaia, după ce DNA a anunțat că edilul este anchetat pentru mai multe fapte de corupție.\n\n„În plină furtună mediatică este greu, pentru orice cetățean de bună-credință, să distingă adevărul, să separe minciunile, dezinformările și exagerările de adevăr. Foarte greu sau imposibil. Personal, nimic nu este nou. Am mai trecut prin asta, știu cum arată o execuție la nivel mediatic, în România. Deoarece ne aflăm într-un proces de cercetare, nu pot face prea multe comentarii, dar nici nu aș vrea ca lipsa mea de reacție să fie interpretată ca o dovadă a vinovăției. Pentru că:\n\n1 - Nu am comis niciuna dintre faptele de care sunt acuzat, iar asta se va demonstra în timp. Cu fapte, nu cu zgomot.\n\n2 - În mandatele mele de primar, am pus întotdeauna Sinaia pe primul loc, am arătat ca și în România se poate!\n\n3 - Cu cât parada este mai mare, cu atât realitatea este mai distorsionată.\n\n4 - Voi face toate demersurile legale necesare pentru a se confirma nevinovatia mea, in cadrul dosarului de urmarire penala si in fata organelor judiciare competente, in cadrul procedural prevazut de lege\n\n5 - Aceasta campanie mediatica nu are legătură cu realitatea si nu urmărește informarea publică a populatiei, ci satisfacerea unor interese sau a unor grupuri de interese.\n\nPe parcursul derularii anchetei penale, voi colabora pe deplin cu organele de urmărire penală în vederea evidențierii nevinovăției mele. Am răspuns prompt și cu onestitate la toate solicitările organelor de urmarire penală, la fel cum o voi face și de aici incolo.\n\nVreau să le mulțumesc tuturor celor care sunt alături de mine și de familia mea în aceste momente dificile”, a scris Vlas Oprea.\n\nPrimarul din Sinaia este sub control judiciar pentru care procurorii i-au cerut ca, la începutul săptămânii, să depună o cauțiune de 600.000 de lei. Pe durata măsurii, acesta nu are voie să-și exercite funcția.\n\nÎn iunie anul trecut, Oprea a fost ales, pentru a șasea oară, primar al stațiunii prahovene.\n\nCitiți și: Vlad Oprea a depus cauțiunea la DNA: „Mama mea a garantat cu casa în care locuiește”",
  "metadata": {
    "original_file": "actualitateaprahoveana_0008.html"
  }
}