{
  "title": "OPINII. Alex Policală: Joaca de-a „România“ pe marginea prăpastiei",
  "content": "\n• Odată cu anularea alegerilor prezidențiale și gestul lamentabil al lui Iohannis de prelungire al mandatului, România pășește voios și vesel pe drumul instabilității politice și al recesiunii economice, ca și alte state europene, dacă asta reprezintă vreo consolare.\n\nDupă ce PSD a anunțat isteric că va ieși de la guvernare, a revenit la negocieri și a luat cele mai multe ministere – 8 cu „Ciolacu 2“ la timonă, în România. După ce inițial UDMR a anunțat că nu va intra într-un guvern minoritar, a intrat timid și a înhățat cele mai importante ministere (al Dezvoltării și al Finanțelor). PNL a rămas cu 6 ministere dintre care Externele și Educația au cedate unor independenți.\n\nUSR a făcut pe fata mare în politică, a venit cu 8 cerințe absolut rezonabile de reformă, dar imposibil de aplicat atât de rapid, și a fost lăsată pe din afară de „monstruoasa coaliție“. Va fi ținută pe margine pentru a face opoziție binevoitoare.\n\nAlianța partidelor „europeniste“ s-a rezumat la cele trei partide vechi. Prima opțiune pentru un candidat comun privind posibilele alegeri prezidențiale s-a dovedit a fi Crin Antonescu. Părea o alegere rezonabilă, chiar dacă omul ăsta n-a mai activat pe nicăieri de vreo 10 ani. Da, este fost-celebrul Crin Antonescu, fost lider al PNL, candidat la prezidențiale în 2009. Dar în ianuarie 2025 s-a supărat rău pe coaliție că nu l-au validat oficial și a spus că își suspendă candidatura la prezidențiale, până nu este băgat în seamă. Deja, Vasile Dâncu, vicepreședinte al PSD a spus că nominalizarea lui Crin a fost cumva la mișto, că Ciolacu s-ar fi pripit și că ei vor de fapt altceva. Dâncu,... ce să-i ceri.\n\nDe altfel și primarul Bucureștiului vrea la președinție, după ce a schimbat doar 100 km de conducte de termoficare din totalul de 4000 km.\n\nPotrivit Băncii Mondiale, în România, 250.000 de elevi între 6 și 14 ani au abandonat școala în ultimii doi ani, cu 150.000 mai mulți decât în 2014. Școlile au înregistrat cel mai mare declin la toate categoriile.\n\nApoi mai e chestia jenantă cu alegerile anulate, care în termeni tehnici este un „self coup“ (auto-puci), indiferent cum vrei să o interpretezi. Actul chiar dacă a fost salutat formal de Bruxelles ca o salvgardare de extremism, a rămas ca o pată, specifică unui stat nefuncțional. Dovadă că nu a mai fost invitat la întâlnirea șefilor de state NATO la sediul Alianței Nord-Atlantice. Individul nu mai prezintă nicio legitimitate.\n\nExplicația de dicționar a auto-puciului arată că este o lovitură de stat efectuată de cei de la vârful puterii cu scopul de a-și prelungi mandatele în mod neconstituțional. În ciuda pretextelor invocate privind anularea alegerilor prezidențiale, dovezile în sprijinul acuzațiilor întârzie să apară, în ciuda abundenței de descinderi, anchete penale și investigații media. Nimic concret, nici măcar un protest diplomatic înmânat acelui stat străin (nenominalizat) acuzat de ingerințe grave în procesul electoral. \n\nVrem nu vrem, ne-am alăturat grupului select al unor altor „democrații originale și consolidate“ din Gabon (2023); Myanmar (2020); Kîrgîstan (2020); Abhazia (2019); Bolivia (2019); Malawi (2019); Kenia (2017); etc. În ultimii 24 de ani, în lume au fost 25 de scrutinuri anulate și reluate până a ieșit cine trebuie, cu o excepție (Austria), toate derulate în Asia, Africa și America Latină.\n\nDeficitul bugetar a urcat la 7,12% din PIB. Cheltuielile cu personalul în sistemul public au crescut cu 23,8% față de anul trecut.\n\nBursa București a înregistrat o scădere de 2,3% pe 18 decembrie. Agenția de rating Fitch a revizuit de la stabilă, la negativă perspectiva ratingului de țară pe fondul incertitudinii politice. Dobânzile la care se împrumuta România au crescut cu 1,2 puncte procentuale, la 7,34% pe an. Se estimează că deficitul de cont curent va crește la 8% din PIB, ceea ce arată competitivitatea destul de scăzută a economiei românești pe plan extern. În plus, se estimează că ieșirea din procedura de deficit excesiv se va produca abia în 2031, ceea ce subminează credibilitatea măsurilor fiscale. PIB-ul a scăzut cu -0,3 % în trimestrul 3, ceea ce denotă o încetinire semnificativă a economiei.\n\nCitiți și: Sebastian IGNAT: Ce e România de astăzi? Lupta între două găști de derbedei fomiști. Golanii vechi și golanii noi\n\nDatoria publică a țării a depășit 187 miliarde €, depășind valoarea a 53% din PIB, adică un grad de îndatorare de 45.000 lei /cap de locuitor.\n\nO companie maghiară, care importă gaze rusești, a bătut palma cu E.ON pentru a cumpăra divizia de furnizare energie pentru 200 de milioane €. E.ON reprezintă 9% pe piața de furnizare a energiei în România cu aproape 3,4 milioane de abonați.\n\nToți întorc Constituția pe toate părțile pentru a interpreta în ce fel mai poate sta Iohannis la Cotroceni și ce documente mai poate semna. Iohannis, deja nelegitim, se face că nu înțelege și a insistat să numească noul prim-ministru și să valideze alcătuirea guvernului, ca și cum nimic nu s-ar fi întâmplat. Practic până și legile existente pot fi interpretate în fel și chip.\n\nToți se agață de tencuiala crăpată a statului român, de fotoliile câștigate prin negocieri în care s-au obișnuit, să mai apuce încă ceva în plus, să mai rămâna câțiva ani, cât mai e timp pentru distracție și viața îmbelșugată, nu-i așa?\n\nNimeni nu are senzația iminenței unui mare tsunami care lovește deja încet, dar temeinic bazele economiei europene și că nu vom fi feriți. România este total conectată la economia europeană și orice val de recesiune sau criză va ajunge în final până aici.\n\nTot establishmentul politic românesc pare să nu citească o iotă din presa internațională, pare că nu știe ce începe să se întâmple prin Europa – inflație accelerată, prețuri uriașe pentru energie, previziuni de mari falimente, fiscalitate galopantă, tensiuni sociale și politice, scădere economică accelerată, accelerarea disparității sociale, polarizarea socială la cote paroxistice, sector bancar în pioneze, creșterea gradului de îndatorare și sărăcire al cetățenilor europeni, raportul Draghi reconsiderat după ce a fost inițial ignorat de capii Uniunii Europene etc.\n\nPolitică externă nu mai facem de vreo 10 ani. Nu știm ce se întâmplă prin cancelariile Europei, nu mai suntem invitați demult pe nicăieri.\n\nLiderii politicianiști de la noi par să ignore semnalul electoral primit pe 24 noiembrie și se concentrează doar pe propriile minciuni, pe care au și început să le creadă. Tot insistă pe ideile vechi și proaste privind majorările de taxe pe care le vor plăti tot cei de bună credință, cei conștiincioși.\n\nOrdonanța „trenuleț“ deși anunță o reducere substanțială a cheltuielilor statului, implică și reducerea cheltuielilor pentru transport, anularea deconturilor pentru transportul profesorilor, eliminarea primei de carieră didactică, creșterea impozitului pe dividende, anularea facilităților angajaților din IT, construcții, agricultură, industria alimentară; reinstituirea impozitului pe construcții pentru persoane juridice (fosta taxă pe stâlp).\n\nÎn timp ce Ciolacu 2 se angaja să înghețe angajările, ministerele din subordine au angajat din septembrie până în decembrie 2024 încă 33.489 de persoane în aparatul guvernamental central.\n\nPotrivit președintelui Federației Naționale a Sindicatelor (FNSA), birocrații din aparatul central au înființat tot felul de agenții exclusiv pentru camarila politică care atârnă pe la partide să primească ceva.\n\nPare greu de înțeles, dar statul român a încăput pe mâna unor foști bișnițari, valutiști, dar fără școala vieții. Ei sunt foștii cărători de geantă și prinzători de râme în acul de lansetă al foștilor lideri, nici aceia foarte destupați. Aparțin ambelor partide (PSD-PNL) reunite în frumosul concept PCR (Pile-Cunoștințe-Relații). Au totuși instincte și astfel au minima capacitate de a infecta, ca orice bacil numeros, orice instituție și de a se lipi de funcții și demnități, pentru că nu există niciun deep-state care să-i împiedice. Acela există, dar nu la nivelul exagerat de media românească, și în plus se ocupă mai mult de propriile afaceri. Sistemul, serviciile sunt alcătuite de persoane destul de slab pregătite în meserie care vor doar să-și extindă și să-și conserve privilegiile de breaslă.\n\nCu aștia am rămas pe cap și nu e rost să găsim alții mai deștepți și mai înțelepți. Oamenii buni nu se mai bagă în politică, din lipsă de timp și prea multă scârbă, nu mai au loc de aceste emanații de mahala. Ca la o șuetă, liderii PSD, Ciolacu și Simonis, discută relaxați și râd despre cum au dat voturi către Simion în primul tur. \n\nNu există viziune, nu există un plan, nu există seriozitate, nu există oameni de stat. Numai niște parveniți, inculți, pregătiți doar pentru improvizații proaste de ultim moment.\n\nDezastrul bate la colț iar peSeNeliștii încă se mai bat pentru sinecuri. Tot ei vor fi primii care vor abandona corabia care ia apă.",
  "metadata": {
    "original_file": "actualitateaprahoveana_0023.html"
  }
}