{
  "title": "FOTO&VIDEO APH Evenimentul „Inovare, sustenabilitate și digitalizare în investiții publice”, sprijin pentru tranziția la investiții inteligente",
  "content": "\n• Eveniment major dedicat inovării, sustenabilității și digitalizării în investițiile publice, întâlnirea de la Ploiești a reunit lideri ai comunității locale, experți naționali și reprezentanți ai mediului academic pentru a dezbate soluții de creștere a eficienței utilizării resurselor și sprijinire a tranziției către investiții inteligente.\n• Au fost prezentate posibilități inovatoare, probleme pe care le-au întâmpinat administrațiile publice pe drumul lor către dezvoltare și propuse rezolvări care să facă accesibile și moderne investițiile în construcții, monitorizarea și eficientizarea demersurilor administrative.\n\nClusterul TEC, în colaborare cu Consiliul Județean Prahova și Instituția Prefectului Județului Prahova, a organizat marți, 28 ianuarie, la Sala Europa a Palatului Administrativ din Ploiești, evenimentul „Inovare, sustenabilitate și digitalizare în investiții publice”.\n\nEvenimentul „Inovare, sustenabilitate și digitalizare în investiții publice” a avut parte de implicarea reprezentanților Agenției Naționale pentru Achiziții Publice (ANAP), ai Federației Patronatelor Societăților din Construcții, ai Casei Sociale a Constructorilor, ai Universității Tehnice de Construcții București și ai Camerei de Comerț și Industrie Prahova.\n\nRodica Lupu, director Cluster TEC, a declarat, pentru Actualitatea Prahoveană, la evenimentul „Inovare, sustenabilitate și digitalizare în investiții publice” Ploiești:\n\n„Într-un context în care dezvoltarea regională și tranziția către sustenabilitate reprezintă priorități cheie pentru administrațiile publice, acest eveniment aduce împreună lideri ai comunității locale, experți naționali și reprezentanți ai mediului academic pentru a dezbate și identifica soluții inovatoare”, au declarat organizatorii.\n\nVideo link de la evenimentul „Inovare, sustenabilitate și digitalizare în investiții publice”\n\nImplementarea achizițiilor publice strategice, cu scopul de a crește eficiența utilizării resurselor și a sprijini tranziția către investiții inteligente;\n\nPromovarea tehnologiilor digitale, cum ar fi Building Information Modelling (BIM) și soluțiile GIS, care transformă modul în care sunt planificate și executate proiectele publice;\n\nInovațiile în construcții și eficiența energetică, aspecte esențiale pentru îndeplinirea obiectivelor de dezvoltare durabilă”, precizează organizatorii.\n\nUna dintre temele centrale ale evenimentului este implementarea tehnologiei Building Information Modelling (BIM), care transformă modul în care lucrările publice sunt planificate, gestionate și monitorizate.\n\n„Prin utilizarea BIM, instituțiile de stat beneficiare ale proiectelor de investiții pot urmări cu precizie fiecare etapă de execuție.\n\nSistemul permite monitorizarea digitală la nivel de detaliu, oferind transparență și control în timp real asupra fiecărui element al proiectului, de la componentele structurale majore până la cel mai mic șurub montat. Această tehnologie contribuie la creșterea eficienței și la reducerea riscurilor asociate întârzierilor sau execuției neconforme, fiind un instrument esențial pentru modernizarea investițiilor publice”, au mai explicat organizatorii.\n\nAgenda evenimentului a inclus sesiuni susținute de experți care au prezentat soluții digitale aplicabile atât în sectorul public, cât și în cel privat. De asemenea, participanții au beneficiat de o platformă excelentă pentru a crea legături cu lideri din diverse industrii și pentru a descoperi parteneriate strategice.\n\nClusterul TEC - „Technology enabled construction” este construit pe principiul spiralei cvadruple a inovării, reunind organizaţii din mediul privat, mediul academic şi de cercetare, mediul asociativ şi mediul public, ca un parteneriat constant, având la bază valori commune ale membrilor şi obiective pe termen mediu şi lung centrate pe creşterea competitivităţii prin inovare, co-creatie şi integrare pe întregul lanţ valoric din industria construcţiilor. Acesta va deveni reţeaua celor mai dinamice şi inovative întreprinderi din domeniul construcţiilor din România prin creşterea competitivității şi integrării în reţele europene, prin digitalizare şi inovare continuă, constituindu-se şi ca actor de referinţă în promovarea inovării la nivelul întregii industrii.\n\nMisiunea programului este concentrată pe creșterea competitivităţii și cotei de piață a membrilor clusterului, prin creșterea calității produselor / serviciilor / tehnologiilor, prin întărirea relațiilor de cooperare între membrii clusterului, prin calificarea personalului și adoptarea unor tehnici inovative de proiectare-executie, prin implementarea unor activități de cercetare-dezvoltare, prin promovarea comună a ofertei. Detalii pe www.clustertec.ro.",
  "metadata": {
    "original_file": "actualitateaprahoveana_0015.html"
  }
}