{
  "title": "Redirecționarea a 3,5% din impozit către ONG: Formularul ANAF 230 și procedura, publicate în Monitorul Oficial",
  "content": "\n• ANAF a publicat, marți, în Monitorul Oficial formularul 230 și procedura pentru redirecținarea sumei reprezentând până la 3,5% din impozitul pe venit către organizații neguvernarmentale (ONG-uri), biserici sau burse private, în condițiile restrângerii sferei de aplicare la salarii și venituri asimilate acestora.\n• Termenul de depunere a formularului 230 la ANAF este, în acest an, 26 mai.\n\nSalariații plătesc oricum impozit de 10%, iar de la 1 ianuarie 2025 și cei din IT, construcții și sectorul agroalimentar trec pe impozit, după ce au pierdut facilitatea fiscală, în urma ordonanței-trenuleț 156/2024.\n\nDar din acest impozit pe salarii, oamenii pot să redirecționeze o sumă reprezentând 3,5% către ONG-uri, unități de cult sau burse private.\n\nPentru această redirecționare opțională, marți, 28 ianuarie 2025, s-a publicat în Monitorul oficial Ordinul ANAF 103/2025, pentru aprobarea Procedurii privind stabilirea sumei reprezentând până la 3,5% din impozitul pe venit pentru susținerea entităților nonprofit și a unităților de cult, precum și pentru acordarea de burse private, precizează startupcafe.ro.\n\nContribuabilii pot dispune asupra destinației sumei reprezentând până la 3,5% din impozitul pe veniturile din salarii și asimilate salariilor pentru susținerea entităților nonprofit care se înființează și funcționează în condițiile legii și a unităților de cult, precum și pentru acordarea de burse private.\n\nOpțiunea poate fi exercitată pentru una sau mai multe entități, în limita plafonului de până la 3,5% din impozitul pe venit.\n\nTot aici apare și modelul formularului 230 „Cerere privind destinația sumei reprezentând până la 3,5% din impozitul anual pe veniturile din salarii și asimilate salariilor”. Acesta va apărea pe site-ul ANAF, ca PDF inteligent, pentru a putea fi depus de către salariații care optează pentru redirecționarea a 3,5% din impozitul pe care oricum îl plătesc la stat.\n\nFormularul 230 se completează și se depune de către persoanele fizice care realizează venituri din salarii și asimilate salariilor și care nu au optat la angajator/plătitorul de venit pentru distribuirea prin reținerea la sursă a sumei reprezentând până la 3,5% din impozitul pe venit. Se înscrie perioada pentru care contribuabilul a solicitat distribuirea sumei reprezentând până la 3,5% din impozitul pe venit, respectiv 1 an sau 2 ani, după caz.\n\nOamenii vor putea depune forumarul 230 fie la ANAF, fie la entitatea beneficiară (ONG, biserică etc). Termenul de depunere a formularului 230 la ANAF: până la data de 25 mai inclusiv a anului următor celui de realizare a venitului. În 2025, data de 25 mai pică duminica, deci termenul în acest an este 26 mai 2025.\n\nÎn situația în care contribuabilul a optat pentru depunerea formularului 230 la entitatea beneficiară, aceasta are obligația de a transmite, prin mijloace electronice de transmitere la distanță, la ANAF formularul „Situație centralizatoare a datelor cuprinse în formularul 230, transmisă de entitatea beneficiară” (anexa 5 la ordin), tot în termenul menționat mai sus, relatează startupcafe.ro.\n\nRevenind la formularul 230, acesta se va putea tranmite:\n\n- prin poștă, în mod individual;\n\n- direct la registratura organului fiscal, în mod individual;\n\n- prin intermediul serviciului Spațiul privat virtual, în mod individual;\n\n- prin intermediul Situației centralizatoare a datelor cuprinse în formularul 230, transmisă de către entitatea beneficiară, prin mijloace electronice de transmitere la distanță.\n\nAceastă procedură, cu formularul 230, se aplică veniturilor salariale sau asimilate acestora obținute începând cu anul 2024.\n\nDin anul 2024, Guvernul a eliminat opțiunea redirecționării celor 3,5% din impozit în cazul veniturilor din activități independente, drepturi de autor, chirii etc. Restrângerea sferei de aplicare a acestei redirecționări s-a făcut prin OUG 115/2023.\n\nCITEȘTE ȘI: Cine nu plătește impozite și taxe în 2025. Categoriile scutite",
  "metadata": {
    "original_file": "actualitateaprahoveana_0036.html"
  }
}