{
  "title": "Country business: Populismul, tembelismul și tehnologia",
  "content": "Într-o lume aflată la răscruce, liderii politici tradiționali sunt înlocuiți de oameni de afaceri care își asumă, gălăgioși, rolul de formatori de destine globale. Trump și Musk sunt exponenți ai unui populism contemporan îmbrăcat în straie futuriste, însă construit pe o retorică de secol XIX.\n\nFără a da semne că înțeleg complexitatea responsabilităților față de cetate și democrație, acești actori influențează nu doar politicile interne, ci și echilibrul mondial, redefinind geopolitica în funcție de interese personale și comerciale.\n• Citește și - SEBASTIAN IGNAT. DUPĂ DEZMĂȚ VINE POTOPUL. ROMÂNIA ÎNCEPE ACUM SĂ PLĂTEASCĂ PREȚUL PENTRU UN AN DE RISIPĂ ȘI POPULISM\n\nMusk, prin Starlink, Tesla și Neuralink, și-a extins puterea dincolo de orice precedent privat, creând infrastructuri critice pe care guvernele le privesc cu teamă. De partea cealaltă, Trump adună adepți prin discursuri naționaliste, simplificând probleme complexe la nivelul unor mesaje superficiale accesibile maselor largi, insuficient argumentate și dăunătoare pe termen lung.\n\nNarațiunea lor comună alimentează expansiunile teritoriale retrograde și încurajează violarea normelor internaționale. Așa cum în trecut visul imperial justifica cuceriri bazate pe mușchi, astăzi tehnologia și naționalismul promit utopii individuale.\n\nSpectaculosul progres iluminist a fost clădit de gânditori politici care și-au scris teoriile la lumina lumânării, oferind umanității, începând cu secolul XVIII, o eră de dezvoltare fără seamăn în istoria civilizației. Astăzi, populismul obscen combinat cu puterea tehnologiei doboară tocmai rodul muncii acelor generații vizionare și educate. Azi trăim un proces consistent de asasinare a rațiunii și a secolelor de progres.\n\nContemporanii politici nu par să înțeleagă că poartă pe umeri sacrificiile înaintașilor, dar și destinul generațiilor viitoare. Acestea din urmă vor plăti, din păcate, inconsistența tabloidă a delirului public din prezent.\n\nPe vremea lui Aristotel s-a descoperit că Pământul este sferic. După câteva sute de ani, în Evul Mediu, nefericitul care emitea o asemenea opinie era ars pe rug. Pământul devenise iar plat. Orice postulat diferit era pedepsit cu moartea. După 1700, gândirea s-a eliberat de bezna medievală, iar omenirea a înregistrat cea mai prolifică perioadă istorică în știință și arte. Azi, în secolul XXI, aplatizăm din nou planeta. De această dată, însă, ciclul istoric nu pare a fi repetabil din cauza unui mic element înfricoșător care a devenit vandabil la taraba națiunilor: Plutoniul-239.",
  "metadata": {
    "original_file": "actualitateaprahoveana_0034.html"
  }
}