{
  "title": "Marcel și Klaus, cavalerii Apoplexiei",
  "content": "Cu un imperial rânjet robotic, demn de înghețat frapierele din jetul Nordis, Klaus al Treilea l-a desemnat pe Marcel al Doilea drept noul premier „european” al României. Când nu are alături un consilier care să-l calce pe bombeu, Ciolacu scoate pe gură citate de o ticăloșie amețitoare. Sau poate este vorba doar despre prostie și batjocură la adresa națiunii și a rațiunii.\n\n„Esențial e ca acest guvern să restabilească încrederea investitorilor”, spune Marcel Ciolacu Al Doilea în discursul său de mulțumire. Am amuțit.\n\nSăptămâna aceasta am plătit un impozit, pe persoană fizică, pe care ANAF l-a descoperit ca fiind restant din 2019. Am toate taxele plătite la zi, însă CAS-ul la dividendele din 2019 a venit din urmă. Nu impozitul pe dividende, nu impozitul pe profit, nu TVA-ul, nu contribuțiile. Acelea erau plătite la termen. Statul român a descoperit resturile rămase, despre care nu aveam cunoștință. Le-am plătit. Am fost sunat de cinci ori. Un funcționar politicos de la ANAF m-a ajutat să completez declarațiile și ordinele de plată. „De unde această efervescență?”. „E disperare mare, nu mai sunt bani nicăieri, s-a dat ordin să se scoată de peste tot, și din piatră seacă”, mi-a explicat un amic care lucrează în sistem.\n\nUn alt prieten care conduce o companie cu 100 de angajați îmi spune că nu își primește avansurile prin PNRR. „Nu mai au bani să ne dea pentru lucrările prestate, bugetul este zero, au cheltuit tot pentru pensii și salarii anul ăsta. Va veni potopul la anul”.\n\nAsta este starea de spirit a mediului de afaceri. Multinaționalele se gândesc la „optimizarea” activității din România. Suntem singura țară din Uniunea Europeană unde Codul Fiscal este modificat în fiecare lună. Nu există predictibilitate, doar demagogie și proști care dau din gură fără să aibă un contact serios cu realitatea.\n\nÎn discursul public, acești bugetari de caviar vorbesc, senini, despre creșterea gradului de colectare, după care vorbesc despre încrederea investitorilor în stat. Lipsa de adecvare a acestor indivizi care își împart poziții în stat, fără să aibă minima decență de a se gândi la viitor, este încremenitoare.\n\nTrăim în țara în care mediul privat e cocoșat de suprataxare. În țara în care se pleacă din privat pentru a se lucra la stat. În țara în care reprezentanții statului sfidează prin salarii și beneficii exorbitante. În țara în care ne împrumutăm lunar cu bani din extern pentru a acoperi anvelopa salarială bugetară. Mergem pe împrumut în cel mai iresponsabil și josnic mod cu putință, fără pic de preocupare față de generațiile viitoare. Aceste personaje sinistre vorbesc despre parteneriat cu societatea, cu mediul economic. Tot ei, incompetenții care au păstorit jaful bugetar din ultimul an. Este incredibil.",
  "metadata": {
    "original_file": "actualitateaprahoveana_0026.html"
  }
}