{
  "title": "AUR cere Avocatului Poporului să sesizeze CCR cu privire la modificarea legislației electeorale, în perspectiva alegerilor prezidențiale",
  "content": "\n• Alianța pentru Unirea Românilor a cerut, marți, Avocatului Poporului să sesizeze Curtea Constituțională cu privire la Ordonanța de Urgență pentru organizarea alegerilor prezidențiale.\n• Solicitarea cere analizarea modificările aduse legislației electorale, despre care AUR consideră că au fost „adoptate în mod netransparent, afectează grav drepturile și libertățile fundamentale ale cetățenilor români”.\n\n„Același sistem corupt vine cu o nouă lovitură pentru popor, limitând timpul de vot pentru românii din Diaspora, o măsură discriminatorie, care va îngreuna și mai mult exercitarea dreptului de vot al românilor care trăiesc în străinătate și care, la alegerile trecute, s-au exprimat clar împotriva candidaților sistemului.\n\nNu este singura modificare aberantă luată de Guvernul condus de Marcel Ciolacu. Se încearcă o cenzură în mediul online, prin sancționarea platformelor de socializare. Politrucii aflați la putere nu au spus nici măcar cum va fi posibilă aplicarea acestei măsuri, având în vedere că unele platforme de socializare nu au sediul în România, ceea ce ne face să credem că măsura a fost anunțată doar pentru intimidarea românilor care își iau informații din mediul online, fără să mai fie manipulați de televiziunile de casă ale partidelor sistemului.\n\nÎn aceste condiții, solicităm ferm Avocatului Poporului să își îndeplinească rolul său constituțional de apărător al drepturilor și libertăților fundamentale ale cetățenilor și să sesizeze Curtea Constituțională cu privire la noile modificări aduse legislației electorale”, au transmis lideruu AUR.\n\n„Cerem Avocatului Poporului să nu mai servească interesele sistemului și să se aplece asupra nevoilor reale ale cetățenilor români, în contextul în care măsurile incluse în ordonanță sunt disproporționate și contravin principiilor fundamentale ale statului de drept, inclusiv dreptul de vot liber”, se mai arată în comunicatul transmis marți de Alianța pentru Unirea Românilor.\n\nÎn ultimele două săptămâni, AUR a organizat mai multe proteste faţă de anularea alegerilor prezidenţiale, cerând reluarea procesului electoral, începând cu cel de-al doilea tur.\n\nCitiți și: Actualitatea LIVE. Alexandru Anghel, noul președinte AUR Prahova: „PSD nu a dat niciun vot pentru George Simion, poate pentru Lasconi”",
  "metadata": {
    "original_file": "actualitateaprahoveana_0013.html"
  }
}