{
  "title": "Campania PNL de pe TikTok care l-a propulsat pe Călin Georgescu, „ideea lui Rareș Bogdan”",
  "content": "\n• Europarlamentarul liberal Rareș Bogdan a vorbit despre cum a luat naștere imensa campanie de pe TikTok, gândită inițial pentru PNL, dar care a ajuns să-l susțină pe Călin Georgescu în cursa pentru alegerile prezidențiale.\n• Acesta spune că a știut de campanie, dar nu a urmărit evoluția acesteia în on-line, pentru că nu era în atribuțiile sale.\n\nRareș Bogdan a recunoscut, pentru Snoop.ro, că încă din primăvară a introdus firma FameUp la PNL, platforma prin care au fost transmise scripturile pentru micro influencerii din campania de pe TikTok. Liberalul a admis că s-a întâlnit cu FameUp, însă spune că nu a urmărit campania de la prezidențiale, nefiind în atribuțiile sale.\n\nCitiți și: TikTok riscă o amendă uriașă sau chiar interzicerea în Europa, în urma alegerilor din România. Anchetă a Comisiei Europene\n\n„Trebuie întrebați Motreanu, Ciucu, care a fost director de campanie pe online, și Kensington, firma care au avut mână liberă pe subiectul ăsta”, a spus Rareș Bogdan, pentru sursa citată.\n\nCampania „Echilibru și Verticalitate”, realizată prin firma Kensington, l-a promovat pe candidatul Călin Georgescu pe TikTok și a adunat 2,4 milioane de vizualizări. Reprezentanții firmei Kensington au declarat pentru Snoop că aceasta a fost deturnată și că hashtag-ul original era „Echilibru și Seriozitate”, menit să-l promoveze pe candidatul liberal Nicolae Ciucă.\n\nCitiți și: Cât de ușor poate să ajungă un candidat fictiv la un milion de vizualizări pe TikTok? „Votați Vasile Ion!”\n\n„Pot să vă spun însă că PNL nu a avut niciun interes să plătească altceva, că PNL nu a plătit suficient pentru campania lui, nu avea de ce să plătească pentru campania altora. Campania de pe TikTok #echilibrușiseriozitate – ăia au schimbat-o și au deturnat-o”, susține europarlamentarul PNL.\n\nMultiple surse din PNL l-au indicat pe Rareș Bogdan drept liderul din partid care a avut ideea campaniei TikTok, care l-a sprijinit pe Călin Georgescu, potrivit raportului serviciul secret al MAI, document înaintat CSAT în ședința din 28 noiembrie 2024 și desecretizat pe 4 decembrie.\n\nCitiți toate dezvăluirile pe acest subiect pe Snoop.ro.",
  "metadata": {
    "original_file": "actualitateaprahoveana_0018.html"
  }
}