{
  "title": "Tranzitia de la aurul negru la energia verde, la Energy Forum, pe 14 martie",
  "content": "Tranziţia de la aurul negru la energia verde are loc cu rapiditate. Energy Forum, eveniment organizat de Freedom House România, dezbate implicaţiile obiectivelor verzi ale Uniunii Europene, pe 14 martie, în Bucureşti.\n\n \n\n La Energy Forum, participă experţi din străinătate şi din România, reprezentanţi ai autorităţilor din domeniu şi al companiilor private, dar şi jurnalişti.\n\n \n\n Tranziţia de la aurul negru la energia verde\n\n \n\n În 2021, erau înregistraţi 13.600 de prosumatori. În doar doi ani, numărul a crescut exponenţial. În prezent, sunt peste 120.000 de români care au montat panouri fotovoltaice şi produc energie curată, pe care o furnizează în reţea. \n\n \n\n Deşi schimbările sunt rapizi, dezvoltarea în domeniul energiei verzi este încă la început în România. Se discută tot mai mult de cooperative de energie, prin care cetăţenii îşi împart energia regenerabilă pe care o produc. \n\n \n\n Marii investitori dezvoltă ferme de panouri fotovoltaice şi câmpuri eoliene cu putere tot mai mare. În curând, se va legifera şi activitatea offshore wind în Marea Neagră.\n\n \n\n Însă tranziţia spre energia verde nu este un pas uşor şi nu poate să fie realizată fără sursele clasice. \n\n \n\n Gazul şi petrolul continuă să rămână resurse importante pentru a asigura stabilitatea energetică a României. Dar infrastructura de transport nu este încă suficient dezvoltată, iar investiţiile, extrem de costisitoare, sunt ameninţate de faptul că limitările în utilizare impuse de Comisia Europeană.\n\n \n\n În cadrul Energy Forum, organizat de Freedom House România, vor fi dezbătute toate aceste subiecte. \n\n \n\n La eveniment vor fi prezente toate părţile interesate pentru a crea o platformă facilă schimbului de experienţă şi cunoştinţe între România şi Norvegia, formarea de parteneriate de lungă durată şi explorarea colaborărilor.\n\n \n\n La eveniment va fi prezent şi un delegat al companiei norvegiene Norsk Energi, cu o expertiză de 30 de ani în toate tipurile de energie.\n\n \n\n Energy Forum are loc în format fizic şi va fi transmis online pe presshub.ro şi 40 de pagini de Facebook. Mai multe detalii aici: https://www.presshub.ro/energy-forum/\n\n \n\n Cine sunt speakerii de la Energy Forum\n• Elena Popescu, director general adjunct al Direcţiei Politici Energetice şi Green Deal din cadrul Ministerul Energiei\n\nAgenda completă poate fi citită aici: https://www.presshub.ro/energy-forum/\n\nParteneri media: Hotnews, Curs de guvernare, Agerpres, RFI, Euractiv, Bihoreanul, Monitorul de Botoşani, Ziarul de Iaşi, Vrancea 24, ReporterIS, Info Sud-Est.\n\nSprijinit cu un grant din partea Islandei, Liechtenstein şi Norvegiei, prin granturile SEE 2014-2021, în cadrul proiectului “Energy literacy for an efficient and sustainable Romania. Transversal knowledge transfer and awareness raising between Romania and Norway (ELES).",
  "metadata": {
    "original_file": "jurnalulph_0073.html"
  }
}