{
  "title": "Primavara aceasta, intreaga lume e la un cod QR distanta!",
  "content": "Eşti pregătit să te bucuri de o călătorie în jurul lumii? În perioada 2 - 30 aprilie, vizitatorii AFI Ploieşti vor avea ocazia să exploreze destinaţii celebre precum Tokyo, Londra, Sydney, Berlin, Berlin, Istanbul, New York, Dubai, Paris, Veneţia şi Barcelona! \n\n \n\n PAS CU PAS ÎN JURUL LUMII - expoziţia prin care descoperi lumea cu ajutorul realităţii augmentate! Vei găsi aici decor specific fiecărui oraş, iar prin scanarea codului QR vei putea explora în detaliu obiective celebre şi, bineînţeles, te vei putea fotografia cu ele!\n\n \n\n Alege-ţi destinaţia astfel:\n\n \n\n · Pasarela 1 (zona magazinului CCC) - Tokyo – Dubai - Tehnologie şi lux: explorează două dintre bijuteriile Orientului.\n\n \n\n · Pasarela 2 (zona magazinului Mango) - Sydney - New York - Puţine oraşe ale lumii se pot lăuda cu obiective turistice atât de celebre: avantajul tău e că n-ai nevoie să zbori 20 de ore pentru a te poza lângă ele!\n\n \n\n · Pasarela 3 – central - Paris – Veneţia - Pentru că nimic nu se potriveşte mai bine primăverii decât iubirea, zona centrală e dedicată romantismului în toate formele şi destinaţiile lui, inclusiv muzicale: ce e mai memorabil decât un pian pierdut pe o stradă din Paris?\n\n \n\n · Pasarela 4 (zona magazinului Smyk) - Istanbul – Berlin - Destinaţii ale celor ce nu dorm niciodată, Istanbul şi Berlin sunt două puncte centrale ale mâncărurilor interesante, distracţiei şi culturii.\n\n \n\n · Pasarela 5 (zona magazinului Colins) - London – Barcelona - Din lumea veche, dar deloc învechite – plimbă-te prin ceaţă sau pe la soare, pe poduri celebre sau pe plaje noi, cu ceai sau sangria.\n\n \n\n ...sau, cel mai bine, profită de apropierea lor şi fă ceva ce sigur n-ai mai făcut: înconjurul lumii în câţiva paşi!\n\n \n\n (În)cântă-ne şi primeşti un AFI Gift Card de 50 lei! \n\n \n\n Cântă-ne melodia preferată la pianina de pe pasarela centrală din AFI Ploieşti şi poţi câştiga un AFI Gift Card în valoare de 50 lei! Postează videoclipul pe Social Media, etichetează AFI Ploieşti şi foloseşte hashtag-ul #pianinaAFIPloiesti pentru a te înscrie. Un participant poate concura o singură dată pe săptămână, iar melodia trebuie să fie diferită la fiecare înscriere. Mai multe detalii, în regulament: https://www.afi-ploiesti.ro/regulamente-campanii/.\n\n \n\n AFI School Card: cardul de nota 10!\n\n \n\n Cu AFI School Card elevii cu vârsta peste 14 ani, studenţii şi cadrele didactice au 20% reducere în cofetăria, cafenelele şi restaurantele partenere din AFI Ploieşti, de luni până vineri, în intervalul orar 10:00–21:00! Cardul AFI SCHOOL poate fi luat GRATUIT de la Info Desk. Aflaţi detalii aici: https://bit.ly/3GWJIC4. AFISchoolCard\n\n \n\n AFI Gift Card: lasă-i pe cei dragi să îşi aleagă cadoul perfect!\n\n \n\n Nu ştiţi ce cadouri să oferiţi persoanelor dragi? Cu AFI Gift Card mergeţi la sigur! Încărcaţi-l cu orice sumă doriţi, iar persoana căreia i-l oferiţi se va bucura să îşi aleagă singură cadoul din mall: produse de beauty, haine în tendinţe, articole deco sau un răsfăţ dulce. Poate alege dintre zecile de brand-uri incluse în program. Descoperiţi toate beneficiile şi magazinele incluse aici: https://www.afi-ploiesti.ro/gift-card/. AFIGiftCard\n\n \n\n Despre AFI Ploieşti\n\n \n\n Inaugurat în 2013, AFI Ploieşti are o suprafaţă totală închiriabilă de 34.000 mp, disponibilă pe două nivele. Centrul comercial pune la dispoziţia clienţilor săi numeroase branduri internaţionale de fashion & accesorii, beauty, home & deco, un food court divers, dar şi o zonă importantă de entertainment, care cuprinde numeroase oportunităţi de petrecere a timpului liber. \n\n \n\n AFI Ploieşti este deţinut de AFI Europe, parte din AFI Properties, alături de AFI Cotroceni, AFI Braşov, AFI Arad şi AFI City. AFI Properties este o companie lider în domeniul dezvoltării, managementului şi investiţiilor imobiliare, care operează în Europa Centrală şi de Est.",
  "metadata": {
    "original_file": "jurnalulph_0025.html"
  }
}