{
  "title": "Petrolul Ploiesti poate urca pe primul loc in play-out pe 31 martie",
  "content": "Petrolul Ploieşti are şansa de a urca pe primul loc în play-out-ul Superligii etapa următoare. Echipa antrenată de Florin Pârvu se deplasează pe terenul lui U Craiova 1948, iar cu o victorie ar urca pe primul loc din play-out. Partida dintre U Craiova 1948 şi Petrolul va avea loc pe 31 martie, de la ora 21:00.\n\n \n\n \"Lupii galbeni\" au debutat cu dreptul în play-out, cu un succes în meciul cu UTA Arad, iar acum se vor deplasa pe terenul unei echipe pe care au mai întâlnit-o de trei ori în acest sezon, de două ori în sezonul regulat şi o dată în Cupa României. \n\n\n\nLa precedenta deplasare de la Craiova, Petrolul a reuşit să câştige în august 2022, scor 1-0, după un gol marcat de Jair în prelungirile primei reprize. Apoi, U Craiova 1948 a câştigat în luna decembrie la Ploieşti în Cupa României, în timp ce returul din sezonul regulat s-a încheiat la egalitate.\n\n \n\n Partida de pe 31 martie se anunţă a fi destul de echilibrată, conform cotelor la pariuri fotbal România. Oltenii au cota 2.00 să câştige, egalul are cota 3.25, iar succesul prahovenilor are 3.85. Pe de altă parte, este anticipat un meci cu puţine goluri. Drept dovadă, cota pentru selecţia Sub 2.5 goluri este 1.54, iar cea pentru Peste 2.5 goluri are 2.40.\n\n \n\n Florin Pârvu nu se gândeşte la barajul pentru Conference League\n\n \n\n După succesul din meciul cu UTA Arad, Petrolul ocupă locul secund în play-out, cu 21 de puncte, în timp ce U Craiova 1948 este pe prima poziţie, cu 23 de puncte. Prima clasată la final din play-out va disputa barajul pentru Conference League, însă antrenorul Florin Pârvu a afirmat că momentan nu se gândeşte atât de departe.\n\n \n\n \"Trebuie să rămânem echilibraţi. Este un play-out disputat, cu meciuri pe muchie de cuţit. Trebuie să luăm meci cu meci şi vedem unde vom fi la final\", a spus Florin Pârvu la DigiSport după victoria din meciul cu UTA Arad.\n\n \n\n \n\n Pentru Petrolul, după meciul cu U Craiova 1948 urmează meciul cu ultima clasată din Superliga, CS Mioveni. Acesta este programat pe 10 aprilie, de la ora 17:30. Apoi, Petrolulva primi vizita Universităţii Cluj pe 15 aprilie, iar pe 22 aprilie se va deplasa la FC Voluntari. Prahovenii vor încheia luna aprilie cu un meci acasă contra celor de la FC Botoşani.\n\n \n\n Schimbări la Petrolul înaintea meciului cu U Craiova 1948\n\n \n\n În pauza competiţională pentru meciurile echipei naţionale, la Petrolul au avut loc mişcări de trupe. Marian Copilu a devenit investitor al clubului şi a fost numit preşedintele Petrolului. De asemenea, Mircea Dridea a fost numit preşedinte de onoare.\n\n \n\n \"În acelaşi timp, domnul Marian Copilu a dobândit calitatea de membru asociat, fiind numit, totodată, şi preşedinte al ACS Petrolul 52. De asemenea, domnul Mircea Dridea va fi preşedinte de onoare, domnul Claudiu Tudor va îndeplini funcţia de preşedinte al Comitetului Director al ACS Petrolul 52, iar, în rest, structura de conducere a clubului va rămâne nemodificată\", a transmis clubul Petrolul într-un comunicat.\n\n \n\n Imediat după venirea la Petrolul, Marian Copilu i-a anunţat pe fotbalişti şi angajaţi că vor avea în curând salariile la zi, o situaţie cu care nu au mai fost obişnuiţi de ceva timp. De asemenea, el doreşte să gestioneze şi datoriile mai vechi, în aşa fel încât clubul să obţină licenţa pentru sezonul următor. Petrolul are termen limită până la 30 aprilie să nu mai înregistreze datorii dinainte de 31 decembrie 2022 pentru ca situaţia să fie în regulă.\n\n \n\n \n\n Cotele publicate în acest articol pot suferi modificări în orice moment.",
  "metadata": {
    "original_file": "jurnalulph_0006.html"
  }
}