{
  "title": "Ciolacu acuza fosta guvernare de dreapta: Sunt scumpiri cum n-au mai existat in ultimii 30 de ani",
  "content": "Marcel Ciolacu a criticat fosta guvernare de dreapta, precizând că împrumuturile foarte mari făcute mai ales în perioada de pandemie au dus la inflaţie şi un lanţ de scumpiri cum nu a mai existat în ultimii 30 de ani, în România.\n\nConform declaraţiilor făcute de liderul social-democraţilor, acesta este unul dintre motivele pentru care PSD a decis să intre la guvernare.\n\nCiolacu, despre actuala guvernare: ”PSD a decis acum aproximativ şase luni să intre într-o coaliţie împreună cu PNL, UDMR şi cu minorităţile într-un moment dificil”\n\n”Am pornit după doi ani de zile de guvernare de dreapta, în care în primul guvern am gestionat cel mai prost din lume, având cea mai excesivă mortalitate, oamenii neavând acces la actul medical. Priorităţile de atunci era să dăm sute de milioane unor oameni de afaceri pe care nu le-au plătit alţi patru sau cinci prim miniştri înainte şi s-a dovedit o decizie greşită. Am furat la Uniform peste un miliard de lei şi s-a făcut zeci de dosare. Am venit în pandemie către cetăţeni şi către oameni de afaceri cu un efort de 2% din PIB, cam la nivelul ţărilor din Africa, Congo sau alte ţări, când în toată Europa acest efort depăşea 5%”, a declarat preşedintele PSD.\n\nMarcel Ciolacu a discutat şi despre sumele investite în vaccinarea populaţiei, explicând faptul că achiziţa de vaccinuri a dus la o criză economică deosebit de puternică\n\nLiderul PSD a criticat coaliţia de dreapta, precizând că guvernarea a recurs la împrumuturi în valoare de 200 de miliarde de lei, fără să existe o echilibrare în mediul de afaceri.\n\nPotrivit declaraţiilor făcute de Marcel Ciolacu, politicienii au semnat contracte de aproape un miliard de euro pentru vaccinuri de care România nu a avut nevoie.\n\n”Chiar dacă ne-am vaccina toată populaţia de acum încolo în următorii 50 de ani nu le-am sfârşi. Cu o liberalizare la preţul energiei haotică într-un moment cheie al evoluţiei crizei economice. Această liberalizare haotică la energie a condus la o inflaţie record în România şi la un lanţ de scumpiri cum n-a mai existat în ultimii 30 de ani în România. Acesta este contextul în care a intrat PSD la guvernare”, a spus Ciolacu, la sediul PSD.",
  "metadata": {
    "original_file": "jurnalulph_0033.html"
  }
}