{
  "title": "17 decembrie 1989, Ziua masacrului de la Timisoara: Sa fi tras in ei, sa fi cazut, pe urma luati si bagati in beci. Unul sa nu iasa!",
  "content": "În urmă cu 35 de ani, revolta românilor începută la Timişoara a cuprins toată ţara. A fost atât de puternică încât a spulberat dictatura comunistă. Foşti oficiali ai regimului totalitar nu au dispărut complet de pe scena publică, dimpotrivă. Dar hotărârea românilor de a avea pluralism politic, libertate de exprimare, libertatea de a călători şi de a-şi conduce propriile afaceri, a câştigat.\n\n17 decembrie 1989 a fost o zi cumplită la Timişoara. Manifestaţii au cerut socoteală autorităţilor pentru arestările din ajun. Nu au primit răspuns aşa că au năvălit în sediul PCR din oraş. La Bucureşti, Nicolae şi Elena Ceauşescu dau ordin să se tragă asupra protestatarilor. 66 de oameni au murit.\n\nDupă eşecul din 16 decembrie, autorităţile represive încep ziua de duminică în forţă. În jurul orei 10.30, trei coloane de militari şi tehnică militară traversează Timişoara. Lumea, îngrijorată deja de violenţa şi arestările din ziua precedentă, se adună în faţa Comitetului Judeţean de partid. De aici se comunica direct inclusiv cu Nicolae Ceauşescu.\n\nProf. univ. Marcel Tolcea, Jurnalism, Timişoara: Mulţimea când mergea spre CJ, când se retragea. La CJ era centrul nervos. M-am trezit lângă Radu Bălan. Era roşu la faţă. Pe gard stătea un tanar care îl admonesta şi îl întreb: până când o să ne mai umiliţi, până când nu ne mai daţi apă caldă, căldură, până când o să lucrăm duminicile? Era liderul PCR local. Aecretarul pe judeţ. Bălan nu-l privea. Aici urmează gestul cel mai important. Tânărul respectiv întinde degetul spre Radu Bălan şi îi spune: uită-te la mine când vorbesc cu tine.\n\nDemonstranţii iau cu asalt clădirea Comitetului Judeţean de partid. Forţele de ordine ripostează. Deocamdată cu gaze lacrimogene, dar reuşesc să respingă protestatarii. Încă de dimineaţă, Armata şi Internele îşi împărţiseră zonele importante din oraş. Potrivit mai multor documente, Armata răspundea de 20 de puncte, între care mai multe întreprinderi, gara, podurile de peste Bega şi Piaţa Maria; iar Securitatea, Miliţia şi grănicerii, de 8 puncte între care Piaţa Operei, Piaţa Libertăţii, Spitalul Judeţean, Calea Aradului.\n\nÎn jurul prânzului, mii de manifestanţi se aflau în Piaţa Operei, pe Calea Girocului, la Comitetul Judeţean de Partid şi în alte puncte.\n\nMihaela Ferkel, inginer horticultor, Timişoara: Am ajuns în centru, era foarte foarte multă lume, pe scările Catedralei în faţa Operei, ne-am întâlnit cu colegi de-ai noştri, iar soţul meu s-a întâlnit cu primarul din Denta. Ce părere ai tu? M-am uitat în stânga, în dreapta, din librăria Eminescu, erau cărţi rupte, am văzut frumuseţile acelea de stâlpi vechi, cu becurile frumoase. De ce le-au spart? Aici, Mihaela, nu sunt manifestanţi, aici sunt elemente care să creeeze dezordine ca să aibă motiv să tragă în manifestanţi. Ne-am dus înspre Operă. Eh, în momentul acela, veneau soldaţi. Tot în acea perioadă, erau şi scutieri, chiar spunea şi soţul: Măi, băieţi, sunteţi împotriva poporului? Se striga simplu: Libertate! Jos Ceauşescu! Fraţilor, nu trageţi, că sunt fraţii voştri, sunt copiii voştri!\n\nÎn cursul după-amiezii, situaţia s-a agravat. Potrivit procurorilor care invocă crime împotriva umanităţi la 30 de ani de la Revoluţie, la 13.30, ministrul Apărării, Vasile Milea a transmis ordinul ca armata să intre în stare de luptă şi instituie starea de necesitate în judeţul Timiş, o decizie care nu putea veni legal decât de la Nicolae Ceauşescu. Efectele apar imediat.\n\nProf. univ. Marcel Tolcea, Jurnalism, Timişoara: Ne-am dus din nou spre CJ. Apăruseră bucaţi rupte din caldarâm. Am început să aruncăm înspre CJ. Ei tot ne respingeau. În jurul orei 11, în faţa Continentalului, venise o tanchetă. Era un tanc care zuruia. Soldaţii înconjuraseră locul şi ne-au prins ca un cleşte.\n\nDin încercuirea din jurul Pieţei Operei a reuşit să scape cu greu familia Ferkel. Cu mari ocoluri, au ajuns aproape de blocul în care locuiau, pe Calea Girocului, unde manifestanţii blocaseră cinci tancuri şi blocaseră şoseaua cu troleibuze.\n\nMihaela Ferkel, inginer horticultor, Timişoara: În Calea Girocului era foarte multă lume, foarte multă, multă lume, foarte mulţi demonstranţi, TABURI, tancuri, nu mai erau soldaţi, probabil demonstranţii le opriseră. Se adunaseră foarte mulţi. Şi de aici a început şi calvarul vieţii mele, uciderea soţului meu.\n\n17 decembrie 1989| Nicolae Ceauşescu dă ordin să se tragă\n\nÎn data de 17 decembrie, pe când demonstranţii intraseră în sediul Comitetului Judeţean a PCR şi distruseseră inscripţia comunistă de pe faţadă, iar aici pe treptele Catedralei a început de asemenea manifestaţia, la Bucureşti, s-a adunat primul cerc al puterii, Comitetul Executiv al PCR, în frunte cu Nicolae şi Elena Ceauşescu. \"Să fi tras în ei, să fi căzut\", a strigat Elena Ceauşescu. „Şi pe urmă luaţi şi băgaţi în beci. Nu vi s-a spus aşa? Unul să nu iasă\". \"Deci măsuri imediate! Să lichidăm repede ce este. Să fie în stare de luptă şi unităţile de la Interne şi unităţile de la Apărare. Şi oriunde se încearcă vreo acţiune, să fie lichidată radical!” Cei care au intrat în sediul PCR nu trebuiau să mai iasă de acolo! a completat Nicolae Ceauşescu. Miniştrii Milea şi Postelnicu, precum şi şeful Securităţii, Iulian Vlad îşi fac mea culpa şi promit să remedieze situaţia. În mai puţin de două ore, Calea Girocului a devenit scena unui măcel. Iar treptele Catedralei ctitorite de Regele Mihai se vor umple de sânge.\n\nDin depoziţiile adunate de-a lungul anilor reiese că şeful Marelui Stat Major al Armatei, Ştefan Guşă, care se afla la Timişoara, a dat ordin să fie recuperate tancurile cu orice preţ pentru că erau armate cu obuze de război care ar fi explodat. Nu există vreo expertiză publică în acest sens. Cert este că pe Calea Girocului s-au înregistrat în după-amiaza de 17 decembrie 11 morţi şi 26 de răniţi, între care 6 femei.\n\nMihaela Ferkel, inginer horticultor, Timişoara: Suntem pe Calea Girocului. A fost împuşcat un băiat, după care a fost soţul meu. De pe TAB nu erau soldaţi obişnuiţi, erau oameni mult mai în vârstă. Ca acest Paul Vasile. Soţul meu a fost împuşcat în abdomen, a căzut jos, m-a tras după el. Noroc că m-am aplecat că mi-a trecut glonţul pe de-asupra capului că eram să fiu şi eu ucisă. Şi oamenii l-au luat pe soţul meu şi, lângă crucea lui Jugănaru, la parter, era o familie cu un bebe şi l-am dus acolo. Am chemat Salvarea, am chemat, nimeni nu a vrut să vină să mi-l ia pentru că era zona în construcţie. Şi a început să plouă cu tunete ceea ce nu s-a mai pomenit în acea perioadă de decembrie.\n\nProf. univ. Marcel Tolcea, Jurnalism, Timişoara: Soţia mea, atunci nu eram căsătoriţi, a venit din Calea Lipovei, şi când a urcat în apartament, avea sânge pe pantofi. Când a văzut ce e în oraş, plângea, era speriată.\n\nSpitalul de Urgenţă era în alertă din jurul prânzului, cu cele două secţii de mare chirurgie şi cea de neurochirurgie. La chirurgie, triajul împuşcaţilor a făcut faţă numai în primele două ceasuri. Şefii secţiilor făceau selecţia victimelor, restul chirurgilor au operat fără încetare până a doua zi de dimineaţa. Directorul spitalului a cerut suplimente de sânge şi plasmă din oraşele apropiate.\n\nMarius Teodorescu, chirurg Timişoara: Unii au venit împuşcaţi de la început, unii aveau plăgi mai uşoare la nivelul membrelor, alţii cu plăgi mai grave, la nivelul abdomenului şi toracelor. Aş putea spune că locul leziunii a hotărât dacă pacientul va rămâne în viaţă sau nu. Pentru că cei împuşcaţi în inimă, în cap, nu au mai ajuns decât decedaţi.\n\nVictimele erau adunate practic din toate părţile oraşului. Când a văzut trupurile oamenilor răniţi căraţi în maşini particulare spre spital, lăsând pe asfalt dâre de sânge, Marcel Tolcea a început alături de ceilalţi să confecţioneze cocktailuri Molotov. Opreau maşinile pe stradă şi le cereau benzină.\n\nProf. univ. Marcel Tolcea, Jurnalism, Timişoara: Opreau maşinile, băteau pe capotă şi cereau un litru. Raţia era de 10 litri pe lună. M-am dus la ei şi le-am spus să-i întrebăm, pentru că la raţia de 10 l, nimeni nu e bucuros să ne dea. Cineva ne-a întrebat ce facem cu benzina. Faceam cockteiluri Molotov, ca să ne îndreptăm spre Giroc, pentru că de acolo se auzea mulţimea ţipând. Acolo a fost cel mai îngrozitor.\n\n17 decembrie 1989 | Vreme de război, cu zeci de morţi\n\nMarius Teodorescu, chirurg, Timişoara: Noi nu am fost obişnuiţi cu plăgi împuşcate, foarte rar accidente de vânătoare. Dar asta cu leziuni, noi nu am mai avut. Asta a fost practic o situaţie de război! Numai statele în care e război, statele pot avea o experienţă mare. Ce m-a impresionat cel mai mult? A fost mormanul de decedaţi care au ajuns la sala de operaţie şi erau clădiţi acolo, lângă blocurile operatorii care s-au grăbit să îi ducă sus şi au murit. Se făcuse un morman. Ăla m-a impresionat . Asta din cauza unui triaj inadecvat, ei nu ar fi trebuit să ajungă la sala de operaţie. Au alt loc.\n\nAcel alt loc era morga spitalului. Aici avea să ajungă pentru puţin timp şi Alexandru Ştefan Ferkel. În noaptea de 17 spre 18, soţia, Mihaela, îşi adusese la spital soţul grav rănit, dar viu. A doua zi, ea şi multe alte rude ale celor împuşcaţi au fost daţi afară din spital sub ameninţarea armei.\n\nMihaela Ferkel, inginer horticultor, Timişoara: M-am întâlnit cu o cunoştinţă şi erau şi finii. Mă întreabă: Mihaela, ce faci aici? Am venit să o ridic pe Lepa de la morga spitalului. Am mai stat ce am mai stat. Până a venit Miliţia împreună cu Iosif Veverca şi cu încă un gradat, a înconjurat Spitalul Judeţean şi ne-a ameninţat că îşi va descărca arma dacă nu părăsim spitalul.\n\nMihaela Ferkel avea să afle mai târziu că 43 de corpuri celor morţi din cauza represiunii de 17 decembrie au fost furate de la morga spitalului de cadre militare, au fost transportate la Bucureşti şi incinerate. Printre acestea, şi soţul ei. Cenuşa adunată în patru pubele de gunoi a fost aruncată în Dâmboviţa printr-o gură de canal. Operaţiunea, ordonată de Elena Ceauşescu însăşi, s-a numit \"Trandafirul\".",
  "metadata": {
    "original_file": "jurnalulph_0043.html"
  }
}