{
  "title": "DOCUMENT. Motivarea CCR. De ce au fost anulate alegerile prezidentiale",
  "content": "Curtea Constituţională a publicat, vineri seara, motivarea deciziei de anulare a alegerilor prezidenţiale. Potrivit documentului, alegerile au fost anulate pentru că procesul electoral „a fost viciat pe toată durata desfăşurării lui şi în toate etapele”. Judecători spun că a fost „distorsionat caracterul liber şi corect al votului exprimat de cetăţeni şi egalitatea de şanse a competitorilor electorali”.\n\n \n\n Motivarea a fost publicată în Monitorul Oficial.\n\n \n\n CCR îl acuză pe Călin Georgescu că a „manipulat” votul prin utilizarea „netransparentă şi cu încălcarea legislaţiei electorale a tehnologiilor digitale şi a inteligenţei artificiale în desfăşurarea campaniei electorale, precum şi prin finanţarea din surse nedeclarate a campaniei electorale”. Curtea mai spune că a fost afectat „caracterul liber exprimat al votului cetăţenilor”.\n\n \n\n „În cauza de faţă, Curtea reţine că, potrivit „Notelor de informare” antereferite, principalele aspecte imputate procesului electoral privind alegerea Preşedintelui României din anul 2024 sunt cele privind manipularea votului alegătorilor şi distorsionarea egalităţii de şanse a competitorilor electorali, prin utilizarea netransparentă şi cu încălcarea legislaţiei electorale a tehnologiilor digitale şi a inteligenţei artificiale în desfăşurarea campaniei electorale, precum şi prin finanţarea din surse nedeclarate a campaniei electorale, inclusiv online. Conform art.81 alin.(1) din Constituţie, Preşedintele României este ales prin vot universal, egal, direct, secret şi liber exprimat. Curtea observă că, în coordonatele în care s-a desfăşurat procesul electoral cu privire la alegerea Preşedintelui României din 2024, a fost afectat caracterul liber exprimat al votului cetăţenilor. 13. Libertatea alegătorilor de a-şi forma o opinie include dreptul de a fi corect informaţi înainte de a lua o decizie. Mai precis, libertatea alegătorilor de aşi forma o opinie presupune dreptul de a obţine informaţii corecte despre candidaţi şi procesul electoral din toate sursele, inclusiv online, precum şi protecţia împotriva influenţei nejustificate, prin acte/ fapte nelegale şi disproporţionate, asupra comportamentului de vot”, se arată în motivare.\n\n \n\n Curtea mai spune că „a fost afectată egalitatea de şanse a competitorilor electorali, ceea ce reflectă o alterare a însuşi dreptului de a fi ales. Neregularităţile din campania electorală s-au răsfrânt asupra competitorilor electorali, din moment ce au creat o inegalitate vădită între candidatul care a manipulat tehnologiile digitale şi ceilalţi candidaţi participanţi în procesul electiv.\n\n \n\n „În prezenta cauză, Curtea ia act de faptul că un candidat a încălcat legislaţia electorală referitoare la finanţarea campaniei pentru alegerile prezidenţiale. Astfel, declaraţiile depuse la Autoritatea Electorală Permanentă ale unuia dintre candidaţi referitoare la bugetul său de campanie, pe care l-a raportat ca fiind 0 lei, sunt în contradicţie cu datele prezentate în „Notele de informare” ale Ministerului Afacerilor Interne - Direcţia Generală de Protecţie Internă şi a Serviciului Român de Informaţii. Or, este de notorietate că o campanie electorală presupune costuri şi cheltuieli importante, iar situaţia analizată relevă o incongruenţă evidentă între amploarea campaniei desfăşurate şi inexistenţa asumată de candidat în privinţa cheltuielilor efectuate. A fost, astfel, încălcat principiul transparenţei finanţării campaniei electorale, fiind induse suspiciuni cu privire corectitudinea desfăşurării alegerilor.”\n\n \n\n Potrivit motivării, Curtea a decis să reia întregul proces electoral.\n\n \n\n „Procesul electoral pentru alegerea Preşedintelui României va fi reluat în integralitate, Guvernul urmând să stabilească o nouă dată pentru alegerea Preşedintelui României, precum şi un nou program calendaristic pentru realizarea acţiunilor necesare.”\n\n \n\n Prin realizarea acestui control constituţional şi democratic asupra procesului electoral, Curtea îşi îndeplineşte atribuţia de a veghea la respectarea procedurii pentru alegerea Preşedintelui României, a cărei ultimă finalitate este restabilirea încrederii cetăţenilor în legitimitatea democratică a autorităţilor publice, în legalitatea şi corectitudinea alegerilor, precum şi înlăturarea oricăror suspiciuni de natura celor constatate în prezenta cauză. Sunt astfel protejate atât drepturile electorale ale cetăţenilor (dreptul de vot şi dreptul de a fi ales), cât şi fundamentele ordinii constituţionale, premise esenţiale pentru menţinerea caracterului democratic şi de stat de drept al României.”, mai explică CCR.\n\n \n\n Judecători au stabilit, de asemenea, că preşedintele Klaus Iohannis rămâne în funcţie până va depune jurmântul noul preşedinte ales.",
  "metadata": {
    "original_file": "jurnalulph_0076.html"
  }
}