{
  "title": "Rugby - istoria sportului cu balonul oval",
  "content": "Deşi nu se bucură de o popularitate la fel de mare ca fotbalul, rugby-ul este un sport de top în multe ţări, inclusiv în România. Similar cu alte jocuri de echipă, rugby-ul întră în categoria de sporturi cu minge.\n\nDatorită faptului că este utilizată o minge ovală, specifică jocului de rugby, acest sport mai este cunoscut şi sub numele de \"sport cu balonul oval\".\n\nDe la un simplu joc, la un sport oficial\n\nOriginar din Anglia, rugby-ul a preluat denumirea oraşului englez omonim, din zona Warwickshire. Acolo, la colegiul din Rugby, au fost puse la punct regulile de joc, în anul 1846. Ulterior, foşti elevi proveniţi din Rugby au finalizat formalizarea jocului la Universitatea Cambridge, în anul 1863.\n\nRugby Football Union, prima federaţie naţională de rugby, s-a consemnat abia în anul 1871. În acelaşi an s-a consemnat la Edinburgh prima întâlnire internaţională, disputată între Scoţia şi Anglia, meci câştigat de gazde cu scorul de 4-1. Regulile existente în rugby la momentul actual nu se aplicau în totalitate la acel moment, multe fiind adoptate pe parcursul evoluţiei acestui sport, aşa cum s-a întâmplat de altfel şi în cazul fotbalului.\n\nAdresat iniţial elitelor, rugby-ul a devenit popular şi în cadrul altor categorii sociale. Organizarea profesională nu a fost lipsită de controverse în rândul jucătorilor. În anul 1886 s-a înfiinţat la Dublin forul denumit atunci International Rugby Board şi devenit între timp World Rugby, organizaţia internaţională care reglementează regulamentul şi competiţiile jocului de rugby în XV.\n\nAceasta organizează în prezent Cupa Mondială de Rugby, a cărei ediţii următoare este programată în anul 2027 şi aşteptată cu nerăbdare de fanii din ţările favorite la trofeu. Pe site-urile de pariuri online Noua Zeelandă, Franţa, Irlanda şi Africa de Sud sunt principalele favorite, cu cote cuprinse între 3.50 şi 5.00.\n\nÎn paralel, în anul 1895 s-a înfiinţat şi Northern Rugby Football Union, după ce 22 de cluburi s-au retras din Rugby Football Union. În 1922, organizaţia şi-a schimbat numele în Rugby Football League. Acesta a fost pasul care a divizat de fapt jocul, rezultând o variantă de rugby denumită \"rugby league\".\n\nSe poate spune că jocul denumit \"la soule\", practicat pe scară largă în Franţa începând cu perioada Evului Mediu, ar fi la originea rugby-ului dezvoltat în Anglia. Se practicau diferite variante de sporturi cu bază comună, care vizau atât jocul cu piciorul, cât şi jocul cu mâna.\n\nEvoluţia căilor ferate a facilitat călătoriile oamenilor, astfel că s-a dorit organizarea de competiţii între echipe aflate la distanţe mai mari. Implicit, era nevoie de o uniformizare a regulilor jocurilor. Înainte ca acest lucru să fie posibil, se aplicat în meciuri regulile stabilite de colegiul care găzduia evenimentul. Apariţia fotbalului aşa cum îl ştim astăzi are de fapt o puternică legătură cu jocul de rugby, la un moment dat existând jocuri cu reguli amestecate din care au rezultat cu timpul cele două sporturi.\n\n \n\n\n\nChiar dacă fotbalul rămâne \"sportul rege\" în Europa, inclusiv în România, după cum se poate observa prin prisma audienţelor TV, a acoperirii mass-media în general şi a sumelor vehiculate prin sponsorizări, interesul pentru rugby este în creştere, mai ales după construirea Stadionului Naţional de Rugby „Arcul de Triumf”.\n\nÎn mod obişnuit, o echipă de rugby are 15 jucători, astfel: 8 înaintaşi, 2 mijlocaşi, 2 aripi de trei sferturi, 2 centrii interiori şi un fundaş. Un meci este împărţit în două reprize de câte 40 de minute fiecare, cu o pauză de 10 minute între ele. Pentru a înscrie un eseu de 5 puncte, jucătorii trebuie să ducă mingea ovală şi să o pună jos în terenul de ţintă al adversarilor.\n\nPenalty-urile nu lipsesc din rugby, valorând 3 puncte dacă sunt folosite cu succes. Jucătorii pot marca şi dacă trimit mingea cu piciorul între cei doi stâlpi paraleli din terenul advers.\n\nMingea poate fi pasată cu mâna doar înapoi. Pasele înainte sunt acceptate dacă lovitura iniţială este realizată cu piciorul. Unul dintre motivele pentru care rugby-ul este considerat un joc dur este existenţa tehnicii numită placaj: jucătorii pot bloca la pământ un adversar aflat în posesia mingii, acesta fiind nevoit să cedeze balonul. În cazul în care nu o face, se va dicta o lovitură de pedeapsă, teoretic simplu de transformat în puncte de către echipa adversă.",
  "metadata": {
    "original_file": "jurnalulph_0085.html"
  }
}