{
  "title": "Ploiestiul se pregateste de criza termiei?",
  "content": "Consilierii locali PNL atrag atenţia asupra refuzului primarului Andrei Volosevici de a plăti facturile restante ale Primăriei către Termo Ploiesti, fapt care duce la imposibilitatea achiziţionării gazului necesar încălzirii pe timp de iarnă la un preţ mic. \n\n \n\n Publicăm integral comunicatul emis de PNL Prahova. \n\n \n\n \n\n \"Avem obligaţia morală să atragem atenţia primarului Andrei Volosevici şi să anunţăm toţi ploieştenii că, în acest moment, societatea de termie, Termo Ploieşti, se confrunta cu o situaţie economica riscanta generată chiar de domnul primar. \n\n \n\n Motivul este acelaşi ca şi în cazul societăţii de transport TCE Ploieşti- primarul Andrei Volosevici nu a achitat la timp facturile! În acest caz este vorba despre facturile pentru subvenţia la gigacalorie. \n\n \n\n Conform documentelor existente în primărie şi adreselor transmise de membrii AGA a Termo Ploieşti, la această dată, primăria înregistrează o datorie de 30.690.902,79 lei către societate, reprezentând contravaloarea facturilor emise în lunile aprilie şi mai. \n\n \n\n Neplata datoriilor va conduce la imposibilitatea achiziţionării gazului la preţul de 150 lei/MWh fără TVA pentru sezonul rece 2023-2024, conform contractului încheiat cu S.N.G.N. Romgaz, dar şi la plata cu întârziere a salariilor angajaţilor societăţii. \n\n \n\n Trebuie precizat faptul ca dacă se ratează achiziţionarea gazului in aceasta perioada la preţul de e 150 lei/MWh fără TVA exista riscul ca in sezonul rece sa se ajunga la creşterea preţului de producţie a gigacaloriei \n\n \n\n Domnule primar, vă somăm să încetaţi această politică de distrugere a societăţilor ploieştene (TCE şi TERMO) pe care le-aţi adus în pragul insolvenţei din cauza faptului că refuzaţi sistematic să achitaţi la timp obligaţiile financiare pe care le are primăria. Sunteţi ordonatorul principal de credite şi aveţi OBLIGAŢIA să găsiţi soluţiile financiare. \n\n \n\n Va reamintim că la sfârşitul acestei luni se încheie şi perioada de acordare a subvenţiei pentru apa caldă. Vă solicităm ca în regim de urgenţă să veniţi în faţa Consilului Local cu un proiect de rectificare a bugetului prin care să identificaţi sumele necesare pentru ca toate probleme legate de termie (apa caldă şi căldura pentru sezonul rece următor) să fie rezolvate. \n\n \n\n Ploieştenii trebuie să ştie că sunteţi unicul responsabil şi că de data aceasta NU mai puteţi purta tricouri cu mesaje politice pentru a vă acoperi managementul defectuos din primărie. \n\n \n\n Aţi anunţat în repetate rânduri că aveţi \"soluţia secretă şi salvatoare\". A venit momentul să nu mai fie doar o \"soluţie secretă\", ci să acţionaţi! \n\n \n\n \n\n Plătiţi-vă datoriile, domnule primar!\"",
  "metadata": {
    "original_file": "jurnalulph_0029.html"
  }
}