{
  "title": "Ciolos: Educatia nu se face pe stomacul gol. Sprijin actiunile profesorilor",
  "content": "Educaţia nu se poate face pe stomacul gol, iar profesorii au dreptate să ceară salarii mai mari, în condiţiile în care educaţia, unul dintre pilonii oricărei societăţi, este printre cele mai neglijate în „România educată”, a menţionat Dacian Cioloş, europarlamentar RENEW.\n\n \n\n Sindicatele profesorilor au decis să intre de luni în grevă generală, după ce negocierile cu Guvernul, privind majorările salariale, au eşuat.\n\n \n\n „Este timpul să nu ne mai speriem de greve, sunt pur şi simplu oglinda eşecului politicienilor şi partidelor în materie de politici publice şi sunt inevitabile pe mandatul acestei mari coaliţii fără viziune.\n\n \n\n Iar în cazul profesorilor, învăţătorilor şi educatorilor greva care începe mâine este şi un semnal clar că demnitatea celor care au ales să formeze generaţiile viitoare este ignorată de prea mulţi ani în care «România educată» s-a transformat într-un şantier neterminat.\n\n \n\n Da, demnitatea înseamnă şi salarii decente şi nu sunt de acord cu cei care le spun oamenilor din învăţământ să se plângă mai întâi de calitatea programelor educaţionale, înainte de a cere bani.\n\n \n\n Educaţia nu se face pe stomacul gol (nici al profesorului şi nici al elevului), educaţia are nevoie de oameni al căror stres trebuie să fie doar cel despre modelarea viitorilor cetăţeni ai României.\n\n \n\n E nevoie pe de-o parte de ajustarea salariilor cu inflaţia şi, dincolo de această ajustare, e justificată şi o creştere a salariilor care ar trebui dublată de nişte criterii de performanţă la care inclusiv sindicatele să contribuie”, a menţionat Dacian Cioloş.\n\n \n\n \n\n Creşterea economică a fost ratată de multe ori în România\n\n \n\n Europarlamentarul RENEW a arătat că inflaţia a redus puterea de cumpărare la multe categorii sociale şi, din păcate, actuala putere nu înţelege că trebuie să guverneze pentru societate, nu pentru propriile găşti din partide şi pentru câţiva privilegiaţi pentru care cei din vârful partidelor sacrifică şansele de dezvoltare ale ţării.\n\n \n\n „Creşterea economică a fost ratată de multe ori în România şi cetăţenii nu au simţit întotdeauna efectele ei aşa cum ar fi fost normal şi firesc. În acest context, greva este un act necesar de atragere a atenţiei coaliţiei majoritare asupra unor probleme reale care provoacă durere individuală şi socială.\n\n \n\n Ruperea de realitate este cât se poate de clară şi s-a văzut că PSD şi Marcel Ciolacu se folosesc de grevă şi de problemele celor din învăţământ pentru interesele lor personale şi politice, dând o copită PNL-ului în proces.\n\n \n\n Trebuie spus că în România ultimii care sunt înţeleşi sunt cei care au o problemă. Politicienii nu sunt atenţi decât la nevoile lor, sindicaliştii sunt folosiţi, uneori cu acceptul lor, de către politic, iar presa se sperie de greve. E timpul ca profesorii să îşi ceară drepturile şi primii care să îi sprijine să fie chiar părinţii elevilor. Aceştia sunt la rândul lor afectaţi de situaţie şi cred că o colaborare mai intensă între părinţi şi profesori ar fi în beneficiul şcolii româneşti. Reforma educaţiei va veni din această colaborare şi din presiunea pe care cu toţii o pot pune pe factorul politic incapabil să înţeleagă nevoile adevărate ale societăţii.\n\n \n\n Sprijin acţiunile de mâine ale profesorilor pentru că ştiu că au ajuns într-o situaţie disperată şi au epuizat dialogul cu cei din Guvernul Ciucă-Ciolacu”, a precizat Dacian Cioloş.\n\n \n\n Sindicatele profesorilor cer majorarea salariilor, instituirea regulii indexării anuale cu rata inflaţiei, plata orelor suplimentare, acordarea sporurilor pentru condiţii de muncă, creşterea investiţiilor în învăţământ, renunţarea la aplicarea EduSal.\n\n \n\n \n\n \n\n (P)",
  "metadata": {
    "original_file": "jurnalulph_0056.html"
  }
}