{
  "title": "Sfantul Ilie, aducatorul de ploi. Traditii si superstitii de Sf. Ilie: ritualul fetelor nemaritate",
  "content": "Sf. Ilie 2018. Sfântul Ilie, numit şi aducătorul de ploi, este sărbătorit de creştini pe 20 iulie.\n\n \n\n Prin rugăciunea sa, Sfântul Ilie, a salvat de la moarte poporul din Israel, după trei ani şi jumătate de secetă.\n\n \n\n Că divinitate solară şi meteorologică, Sfântul Ilie provoacă tunete, traznete, ploi torenţiale şi incendii, leagă şi dezleagă ploile, hotărăşte unde şi când să bată grindina, potrivit crestinortodox.ro.\n\n \n\n Sfântul Ilie 2018. Tradiţii şi superstiţii de Sfântul Ilie. Ilie se bucură de o cinstire deosebită din partea Bisericii, ziua prăznuirii sale fiind marcată în calendar cu roşu, însemnare ce nu apare în acest fel la niciun alt prooroc.\n\n \n\n În perioada să pământeană Ilie a săvârşit păcate, cel mai mare fiind uciderea părinţilor săi la îndemnul diavolului, păcate pe care le-a ispăşit în moduri diferite şi din această cauză Dumnezeu l-a iertat, l-a trecut în rândul sfinţilor şi l-a urcat la cer într-o trăsură cu roţi de foc trasă de doi sau de patru cai albi înaripaţi. În cer, Sant-Ilie cutreiera norii, fulgeră şi trăsneşte dracii cu biciul sau de foc pentru a-i pedepsi pentru răul pe care i l-au pricinuit. Şi, pentru că dracii înspăimântaţi se ascund pe pământ prin arbori, pe sub streaşina caselor, în turlele bisericilor şi chiar în trupul unor animale, Sant-Ilie trăsneşte năprasnic pentru a nu-i scăpa nici unul dintre ei.\n\n \n\n Că divinitate populară a Soarelui şi a focului, Sfântul Ilie este atestat prin numeroase tradiţii, mai ales în mediile păstoreşti.\n\n \n\n Sfântul Ilie 2018. Tradiţii şi superstiţii de Sfântul Ilie. În ajunul acestei zile, fetele se duceau noaptea pe ogoarele semănate cu cânepă, se dezbrăcau şi, goale, se tăvăleau prin cultură, apoi se îmbrăcau şi se întorceau acasă. Dacă, în noaptea dinspre Sfântul Ilie, visau cânepă verde era semn că se vor mărita cu flăcăi tineri şi frumoşi iar dacă visau cânepă uscată se zicea că se vor mărita cu oameni bătrâni.\n\n \n\n În dimineaţa acestei zile se culegeau plante de leac, în special busuiocul, ce erau puse la uscat în podurile caselor, sub streşini sau în cămări. Tot acum se culegeau şi plantele întrebuinţate la vrăji şi farmece.\n\n \n\n Femeile duceau în această zi busuioc la biserică pentru a fi sfinţit după care, întoarse acasă, îl puneau pe foc iar cenuşa rezultată o foloseau în scopuri terapeutice atunci când copiii lor făceau bube în gură.\n\n \n\n Nu era voie să se consume mere până la 20 iulie şi nici nu era voie ca aceste fructe să se bată unul de altul, pentru a nu bate grindină, obicei păstrat şi astăzi. În această zi, merele (fructele lui Sant-Ilie) se duc la biserică pentru a fi sfinţite, crezându-se că numai în acest mod ele vor deveni mere de aur pe lumea cealaltă.\n\n \n\n De Sfântul Ilie, romanii îşi aminteau şi de sufletele morţilor, în special de sufletele copiilor morţi. Femeile chemau copii străini sub un măr, pe care îl scuturau ca să dea de pomană merele căzute. Astfel, se consideră că morţii se veselesc.\n\n \n\n Scenariul ritual de renovare a timpului, specific tuturor marilor sărbători calendaristice, cuprinde şi practici de pomenire a morţilor. Bisericile sunt pline, acum, cu bucate pentru pomenirea morţilor (Moşii de Sant-Ilie), iar la casele gospodarilor se organizează praznice mari.\n\n \n\n Se credea şi se mai crede şi astăzi că dacă tună de Sfântul Ilie, toate alunele vor seca iar fructele din livezi vor avea viermi.\n\n \n\n Acum, la sate, apicultorii recoltau mierea de albine, operaţie numită “retezatul stupilor”. Recoltarea mierii se făcea numai de către bărbaţi curaţi trupeşte şi sufleteşte, îmbrăcaţi în haine de sărbătoare, ajutaţi de către un copil, femeile neavând voie să intre în stupina. După recoltarea mierii, cei din casă, împreună cu rudele şi vecinii invitaţi la acest moment festiv, gustau din mierea nouă şi se cinsteau cu ţuica îndulcită cu miere. Masa festivă avea menirea de a asigura belşugul apicultorilor şi de a apăra stupii de furtul manei şi se transformă într-o adevărată petrecere cu cântec şi joc. Era nevoie de multă atenţie, că la această masă să nu fie prezenţi cei ce ştiau să facă farmece şi vrăji, căci mierea furată în astfel de zile mari “e mai cu putere la farmecele şi vrăjile lor”.\n\n \n\n Sfântul Ilie marchează miezul verii pastorale, dată când le era permis ciobanilor să coboare în sate, pentru prima dată după urcarea oilor la stana. Cu această ocazie, ciobanii tineri sau chiar cei maturi aduceau în dar iubitelor sau soţiilor lor furci de lemn pentru tors, lucrate cu multă migală.",
  "metadata": {
    "original_file": "jurnalulph_0020.html"
  }
}