{
  "title": "Azi este Ajunul Bobotezei",
  "content": "Boboteaza, serbată în ziua de 6 ianuarie, încheie ciclul sărbătorilor de iarnă şi are, pe lângă înţelesurile creştine - momentul naşterii spirituale a Mântuitorului - trăsături de mare sărbătoare populară.\n\n \n\n În ajunul Bobotezei se pregăteşte o masă asemănătoare cu masă din ajunul Crăciunului, scrie Creştin Ortodox.\n\n \n\n Pe masa din \"camera de curat\" se aşterne o faţă de masă, aleasă special pentru acest moment, sub faţă de masă se pune fan sau otavă iar pe fiecare colţ se pune câte un bulgare de sare. Deasupra se aşează douăsprezece feluri de mâncare: colivă - grâu pisat, fiert, îndulcit cu miere şi amestecat cu nuca pisată -, bob fiert, fiertură de prune sau perje afumate, sarmale ( \"găluşte\" ) umplute cu crupe, borş de \"burechiuse\" sau \"urechiuşele babei\" - borş de fasole albă în care se fierb colţunaşi mici, umpluţi cu ciuperci, ce au colţurile lipite în formă de urechiuşe -, borş de peste, peste prăjit, \"vărzare\" - plăcinte de post umplute cu tocătură de varză acră -, plăcinte cu mac etc.\n\n \n\n Până la sosirea preotului cu Iordanul sau Chiraleisa, nimeni nu se atinge de mâncare iar, imediat după sfinţirea mesei, parte din bucate sunt adăugate în hrană animalelor pentru \"a fi protejate de boli şi pentru a fi bune de praşilă\".\n\n \n\n Altă dată, după ce preotul rostea Troparul Botezului şi stropea cu agheasmă în casă şi pe gospodari, era invitat să se aşeze pe laviţa. Sub lăicerul de pe laviţa erau aşezate, din timp, boabe de porumb - \"că să stea cloştile pe ouă\" - şi busuioc - \"că să vină peţitorii'. Busuiocul acesta era folosit, mai târziu, în descântecele de dragoste.\n\n \n\n În semn de răsplată se dădeau: bucate (\"desăgarului\"), bani (preotului), nuci, mere şi covrigi (copiilor) iar, pe crucea preotului, gospodina casei aşeza cel mai frumos fuior de cânepă. Oferirea fuiorului avea mai multe semnificaţii: se credea că de firele acestuia se vor prinde toate relele, că fuiorul devenea o punte peste care vor trece sufletele morţilor sau că Maică Domnului va face din cânepă un voloc cu care va prinde sufletele morţilor din iad pentru a le ridică în răi.\n\n \n\n Ajunul Bobotezei era, în egală măsură, şi un moment favorabil farmecelor, descântecelor şi altor practici magice. Dimineaţă, înainte de aprinderea focului, se strângeau cenuşa din sobă şi gunoiul din casă pentru a fi păstrate până în primăvară, când se presărau pe straturile cu legume \"pentru a le face rodnice şi a le proteja de gujulii\". Fânul de sub faţă de masă şi bulgării de sare se adăugau în hrana animalelor \"pentru a le feri de farmece, de boli şi de duhurile rele\". În acelaşi scop era folosită şi agheasma luată de la preotul care venea cu Iordanul.\n\n \n\n Se credea că dacă, în dimineaţă Ajunului de Bobotează, pomii erau încărcaţi cu promoroacă, aceştia vor avea rod bogat. De asemenea, se credea că animalele din grajd vorbesc la miezul nopţii dinspre ziua de Bobotează despre locurile unde sunt ascunse comorile.\n\n \n\n În această zi erau interzise certurile în casă şi nu se dădea nimic că împrumut, nici măcar jăratec din focul din vatra.\n\n \n\n În seară de Ajun se săvârşeau practici de aflare a duratei vieţii. Înainte de culcare, se luau cărbuni din vatra şi se denumeau cu numele tuturor membrilor familiei. Se credea că primul care va muri, va fi cel al cărui cărbune se va stinge mai repede.",
  "metadata": {
    "original_file": "jurnalulph_0084.html"
  }
}