{
  "title": "Traditii si superstitii de Boboteaza, ziua in care se deschid cerurile",
  "content": "Boboteaza încheie şirul Sărbătorilor de Iarnă. Credinţele din popor spun că în această zi se sfinţesc apele, ca să se alunge duhurile rele, şi se deschid cerurile.\n\n \n\n În lumea mistică a satului românesc, fiecare sărbătoare, pe lângă semnificaţia sa religioasă, a dobândit, de-a lungul timpului, şi o sumedenie de legende şi superstiţii pe care unii gospodari le mai urmează cu sfinţenie şi acum, în mileniul trei.\n\n \n\n Pe 6 ianuarie, preoţii sfinţesc apele, iar cu apa sfinţită oamenii îşi stropesc casele şi animalele. Restul de agheasmă pe care o primesc de la preot când vine cu Iordanul o păstrează în sticle, pentru leac. În satele şi oraşele de lângă apă există obiceiul că tinerii se întrec care să aducă primul la mal crucea aruncată de preot. Tradiţia populară zice că acela care se aruncă în apă, în această zi, va fi ferit de toate bolile. Se mai crede că atunci când preotul aruncă crucea în apă dracii ies de unde s-au ascuns şi fug pe câmp, dar nu pot fi văzuţi de oameni, ci doar de lupi. Tot de Bobotează nu se spală rufe şi se zice că nu e voie să te speli pe cap deoarece se murdăreşte apa sfinţită.\n\n \n\n Apa sfintita la biserică in această zi şi luată de credinciosi nu se strica niciodata. Prin agheasma se intelege atat apa sfintita, cat si slujba pentru sfintirea ei. Agheasma mare se savarseste numai de Boboteaza, spre deosebire de Sfintirea cea mica a apei, care are loc in biserica in prima zi a fiecarei luni, iar in case, la sfestanie. Totodata, Agheasma mare se poate bea doar timp de opt zile, intre 6 si 14 ianuarie, altfel este necesara aprobarea preotului duhovnic spre a fi folosita.\n\n \n\n Fetele care cad pe gheată in ziua de Bobotează pot fi sigure că se vor mărita in acel an, spune traditia populară.\n\n \n\n Catolicii celebrează pe 6 ianuarie Epifania, care simbolizează anunţarea naşterii lui Hristos regilor magi, care au venit să-l vadă pe pruncul abia născut, aducându-i daruri, aur, smirnă şi tămâie.",
  "metadata": {
    "original_file": "jurnalulph_0016.html"
  }
}