{
  "title": "1 Decembrie, Ziua Nationala a Romaniei. Ce sarbatorim pe 1 Decembrie",
  "content": "Ziua Naţională a României este sărbătorită la 1 decembrie, iar această dată, stabilită printr-o lege promulgată în 1990, marchează un moment important din istoria românilor, cel în care Marea Adunare de la Alba Iulia a votat unirea Transilvaniei cu România, în 1918.\n\n \n\n Prin legea nr. 10 din 31 iulie 1990, promulgată de preşedintele Ion Iliescu, data de 1 decembrie a fost adoptată ca zi naţională şi sărbătoare publică în România.\n\n \n\n Marea Unire de la 1918\n\n \n\n La 1 decembrie 1918 a fost convocată, la Alba Iulia, Adunarea Naţională a Românilor, lucrările finalizându-se cu Hotărârea de unire necondiţionată a Transilvaniei cu România, votată în unanimitate. Acest act a avut loc după ce, la data de 27 martie 1918, respectiv 28 noiembrie 1918, organele reprezentative ale Basarabiei şi Bucovinei au votat unirea.\n\n \n\n La 1 decembrie 1918, se decide astfel în unanimitate unirea Transilvaniei, Crişanei şi Maramureşului cu România, dar cu păstrarea unei autonomii locale, pe baze democratice, cu egalitate între naţionalităţi şi religii.\n\n \n\n \"Adunarea Naţională a poporului român din Transilvania, Banat şi părţile ungurene a primit rezoluţiunea prezentată prin Vasile Goldiş în întregimea ei şi astfel unirea acestei provincii româneşti cu ţara mamă este pentru toate veacurile decisă\", anunţa Gheorghe Pop de Băseşti, preşedintele Marii Adunări.\n\n \n\n La Alba Iulia, aşa cum a fost şi la Cernăuţi, la 28 noiembrie, a fost o adunare a tuturor românilor din Austro-Ungaria. Tot aici, la Alba Iulia, se constituie Marele Consiliu Naţional Român, care este format din 200 de membri aleşi şi încă 50 cooptaţi. În următoarea zi, Consiliul numeşte un guvern provizoriu, numit Consiliul Dirigent al Transilvaniei, care îl are în frunte pe Iuliu Maniu. La 11 decembrie se ratifică Marea Unire de către Guvernul României, iar declaraţia de la Alba Iulia este înmânată regelui Ferdinand. Regele promulgă în aceeaşi zi decretul de sancţionare a unirii (inclusiv a Basarabiei şi Bucovinei). Un an mai târziu, pe 29 decembrie 1919, Parlamentul României votează legile de ratificare a unirii Transilvaniei, Crişanei, Maramureşului, Banatului, Bucovinei şi Basarabiei cu România.\n\n \n\n Recunoaşterea internaţională a unirii Bucovinei cu România s-a făcut la 10 septembrie 1919, prin semnarea Tratatului de la Saint Germain dintre Puterile Aliate şi Austria. Recunoaşterea unirii Transilvaniei, Banatului, Crişanei şi Maramureşului cu România s-a făcut prin Tratatul de pace de la Trianon, încheiat la 4 iunie 1920, de Puterile Aliate şi Asociate şi Ungaria.\n\n \n\n Pe 28 octombrie 1920, s-a semnat Tratatul de la Paris, pe de-o parte de România şi pe de cealaltă parte de Puterile Aliate (Franţa, Marea Britanie, Italia şi Japonia), care a avut ca scop recunoaşterea unirii României cu Basarabia. Dar acesta nu a intrat în vigoare pentru că Japonia nu l-a ratificat. De asemenea, Uniunea Sovietică nu a recunoscut această unire, iar acţiunile Japoniei au venit ca rezultat al unui protocol secret care a făcut parte dintr-un tratat între cele două din 1925.\n\n \n\n 10 mai şi 23 august, datele care au marcat anterior Ziua Naţională a României\n\n \n\n Anterior, în perioada 1866 - 1947, Ziua Naţională a României a fost sărbătorită pe 10 mai, apoi, între anii 1948 şi 1989, pe 23 august.\n\n \n\n Deoarece prinţul Carol de Hohenzollern-Sigmaringen a depus în data de 10 mai 1866 jurământul în faţa adunării reprezentative a Principatelor Române Unite, aceasta a fost desemnată Ziua Naţională, fiind sărbătorită până în 1947.\n\n \n\n În 2015, Camera Deputaţilor a decis ca 10 mai să fie sărbătoare naţională, fiind ziua care marchează trei momente istorice - începutul domniei lui Carol I, Independenţa de stat şi încoronarea primului rege al ţării.\n\n \n\n După abdicarea forţată a regelui Mihai I, pe 30 decembrie 1947, Camera Deputaţilor a adoptat legea prin care a proclamat Republica Populară Română. Data de 23 august a fost decisă drept sărbătoare de stat, fiind cunoscută ca ziua insurecţiei armate antifasciste, începutul revoluţiei populare în România. Data făcea referire la întoarcerea armelor împotriva Germaniei naziste şi arestarea Guvernului condus de Ion Antonescu în anul 1944.",
  "metadata": {
    "original_file": "jurnalulph_0034.html"
  }
}