{
  "title": "Fotogalerie: Ploiestiul in urma cu 35 de ani",
  "content": "Câţi îşi mai amintesc cum arăta Ploieştiul în urmă cu 35 de ani ?!\n\nDe la primele ore ale unei dimineţi de iarnă, neobişnuit de călduroasă, Palatul Administrativ (Casa Albă) era înconjurat de forţe de ordine (Miliţie, trupe de securitate) echipate de intervenţie. Autorităţile aveau informaţii că muncitorii de la uzinele ploieştene vor să iasă în stradă, în semn de solidaritate cu manifestanţii din Timişoara şi Bucureşti. Evenimentele petrecute în noaptea precedentă în Bucureşti când 49 de oameni fuseseră ucişi în Piaţa Universităţii, creaseră o stare dramatică şi în Ploieşti.\n\nOmenii auziseră deja de măcelul petrecut în Piaţa Universităţii, din Capitală, în noaptea de 21-22 decembrie. La uzina „1 Mai“ porţile secţiilor sunt blocate, altele au fost sudate. S-a interzis părăsirea posturilor. Totuşi, în secţia „Maşini-Unelte“, la ora 7, se trage lung sirena.\n\nSalariaţii refuză începerea lucrului, iar un grup de 25 muncitori merge prin toată uzina pentru a mobiliza oamenii la o demonstraţie de protest. Se scandeaza lozinci ca: „Libertate“, „Jos Dictatura“. Se cântă pentru prima dată „Deşteaptă-te Române!”. În ciuda unei opoziţii din partea conducerii, se formeaza o coloană de peste 2000 de muncitori care se îndreaptă spre poarta principală a uzinei cu intenţia de a merge la „Casa Albă”, la conducerea judeţeană de partid. La poarta 1 oamenii sunt întâmpinaţi de forţe de securitate şi pompieri care folosesc fiole cu gaze iritante şi tunuri de apă împotriva lor. Câţiva militari de la CTS (Comandamentul Trupelor de Securitate – actuala Jandarmerie) au tras rafale de armă în sus, pentru intimidare.\n\nMuncitorii ieşiţi pe altă poartă şi care au sărit gardul pe calea ferată îşi fac apariţia din partea laterală a dispozitivului de ordine şi atacă cu pietre. Şeful dispozitivului realizează că poate fi înconjurat şi îşi retrage forţele.\n\nColoanele de manifestanţi s-au împărţit pe trei grupuri care au afluit către o singură ţintă: Casa Albă.\n\nÎn jurul orelor 09.30, centrul Ploiestiului era ocupat de manifestanţi. Alături de grupurile numeroase ale angajaţilor de la „1 Mai“, s-au adunat coloane de muncitori de la alte uzine şi întreprinderi din oraş, precum şi o coloană de studenţi de la Institutul de Petrol şi Gaze.\n\nConducerea judeţeană este debusolată, nu ştia cum să procedeze. În prima fază a concentrat toate forţele în jurul sediului adiminstrativ iar apoi a realizat că trebuia să le distribuie în jurul marilor întreprinderi. Acum, însă coloanele sunt în mers către centrul Ploieştiului. Acelaşi lucru se petrece şi în Capitală. Coloane masive de muncitori se îndreptau către clădirea Comitetului Central, însă străzile erau blocate acolo, la mare distanţă de acest sediu de trupe CTS, Miliţie şi MApN.\n\nPrim-secretarul Comitetului Judetean al PCR Prahova încearcă acelaşi lucru şi cere comandantului garnizoanei intervenţia trupelor MApN pentru blocarea coloanei de pe Bulevardul Castanilor şi asigurarea protecţiei Palatului Politico-Administrativ. Dispozitivul de represiune a fost desfăşurat în zona centrală, în jurul palatului administrativ, cu trupe de securitate echipate de intervenţie anti-riot. Sunt aduse câteva transportoare blindate şi maşini de pompieri. Pe clădirile din jurul pieţei centrale oamenii au văzut oameni înarmaţi şi au dedus că au fost amplasate cuiburi de mitralieră.\n\nScutierii de la trupele de securitate încearcă o manevră de împingere a primului cordon de protestatari pentru a degaja platoul din faţa Casei Albe, până la trotuar.\n\nLiderii protestatarilor încearcă formarea unei delegaţii care să discute cu conducerea PCR pentru retragerea trupelor, iar la ora 10 aceasta intră în Casa Albă. Delegaţia intră la discuţii cu Ion Frăţilă, prim-secretarul PCR şi expun principalele revendicări: solidaritatea cu Timişoara şi demisia lui Ceauşescu.\n\nAnunţul sinuciderii generalului Valiea Milea, ministrul apărării, (petrecut la ora 9.30) ajunge la Ploieşti în jurul orelor 10.45, după ce a fost anunţat la postul de radio şi la cel de televiziune. Vestea produce euforie printre cetăţeni care încearcă forţarea cordonului de scutieri. Oamenii strigă acum „Armata e cu noi!“\n\nTot mai mulţi angajaţi ai întreprinderilor IUC Nord, de la UM Plopeni, de la Brazi, Teleajen, Cablul Românesc, Dero, Ceramica îngroaşă rândurile mulţimii din centrul Ploieştiului.\n\nIntrat în panică şi după ce află că la Bucureşti, Ceauşescu este sechestrat în clădirea CC de către mulţime, Ion Frăţilă, părăseşte palatul administrativ însoţit de coloneii Pescaru şi Uţă, comandanţii inspectoratelor de miliţie şi respectiv, securitate. În plus de la Bucureşti, la ora 10.07, noul ministrul al apărării, Victor Stănculescu, ordonase retragerea trupelor de pe străzi. Aceleaşi ordine fuseseră date de către şeful Securităţii, generalul Iulian Vlad.\n\nMilitarii nu mai opun rezistenţă şi încep să se retragă pas cu pas începând cu ora 11. Manifestanţii intră în clădire şi ajung la balcon. Din acest loc oamenii declară „Ploiestiul, oraş liber“. Abandonarea puterii de către conducerea locala şi judeţeană a PCR, a fost adusă la cunostinţă lui Ceauşescu de către generalul Victor Stănculescu, noul ministru al apărării. Acesta a fost, dupa spusele generalului Stănculescu, un moment psihologic care a grăbit fuga lui Ceauşescu de la ora 12.08. La ora 12.10 s-a anunţat fuga dictatorului Ceausescu din clădirea CC.\n\nLa ora 17 oamenii au înfiinţat primul comitet popular provizoriu din Prahova şi Ploieşti.\n\nDupă două ore, primele autobuze cu ploieşteni plecau către Bucureşti, unde populaţia era chemată prin apeluri la televiziune să apere „revoluţia“ de „teroriştii ceauşişti“.\n\nLa orele serii apare primul ziar liber denumit „Prahova liberă“, la iniţiativa jurnalistului Ioan Popescu, realizat împreună cu alţi revoluţionari.\n\nÎn ciuda a numeroase critici care dezavuează o revoluţie la Ploieşti, invocând absenţa rezistenţei autorităţilor şi lipsa victimelor, Ploieştiul oferă exemplul că o revoluţie se face şi pe cale paşnică, fără victime. Iar autorităţile comuniste de atunci au avut măcar luciditatea să nu aplice măsuri radicale cum s-a petrecut la Timişoara, Cluj şi Bucureşti, cu câteva zile în urmă.",
  "metadata": {
    "original_file": "jurnalulph_0010.html"
  }
}