{
  "title": "Cu David Popovici in mare forma, Romania face legea la Lima Peru. Rezultate exceptionale obtinute de romani",
  "content": "2022 este, cu siguranţă, anul României la înot. Cu un David Popovici în formă, ţara noastră a cucerit două medalii la Lima – Peru. Se pregăteşte, însă, să mai ia altele.\n\nCM de Juniori şi-a făcut debutul la Lima, cu trei rezultate excelente pentru România. Ne-am trecut în palmares două medalii.\n\nDupă titlul european câştigat în iulie, la Otopeni, ştafeta de 4x100m liber a obţinut şi aurul mondial!\n\nDavid Popovici (17 ani), Alexandru Constantinescu (16), Ştefan Cozma (17) şi Patrick Dinu (17) s-au impus în final în 3:18.84. Cei patru au luat medalia după ce au terminat cursa cu un avans de aproape o secundă şi jumătate faţă de al doilea loc. Nu am avut nicio emoţie!\n\nLa ultima sa competiţie pentru juniori, David Popovici, cel care este – atenţie! – campionul mondial şi european şi deţinătorul recordului mondial la 100m (46.86) – n-a avut milă faţă de concurenţă.\n\nLa finalul primilor 100m înregistram 47,07, având un avans de 2.68 secunde faţă de locul secund. Chiar dacă la ultimul schimb mai exista o diferenţă de doar 0.81, Patrick Dinu nu a cedat şi a adus prima medalie de aur pentru România la Mondialele de juniori din Peru.\n\nEi sunt sportivii care ne reprezintă la Lima, în Peru\n• Aissia-Claudia Prisecariu (50 m spate, 100 m spate, 200 m spate)\n• România concurează şi în probele de ştafetă 4×100 m liber masculin şi 4×100 m liber combinat\n\nCompetiţia poate fi urmărită exclusiv online, pe site-ul www.aquatics.eurovisionsports.tv/main.\n\nDavid Popovici, un model pentru tinerii din întreaga lume\n\nDavid Popovici este conştient pe deplin de faptul că a devenit un model pentru tinerii sportivi din întreaga lume, după ce a uimit pur şi simplu cu performanţele obţinute la doar 17 ani. Astfel, sportivul legitimat la CS Dinamo îşi asumă să le dea acestora sfaturi, pentru a putea deveni din ce în ce mai buni. Poate chiar mai buni decât el într-o zi.\n\nPopovici crede că cei care îl vor analiza suficient de bine vor reuşi să progreseze şi să fie mai buni ca el. David Popovici a dezvăluit care sunt principalele atuuri pe care le are. El a explicat că are capacitatea de a depăşi foarte uşor momentele dificile. Ceea ce denotă o forţă mentală cum rar se poate vedea la un tânăr de 17 ani.\n\nVreau ca oamenii să facă un studiu de caz din mine. Oamenii pot deveni mai buni decât mine dacă reuşesc să mă studieze bine. Ceea ce fac bine în fiecare zi, în afară că mă antrenez şi mănânc bine şi fac tot felul de lucruri bine şi spre un singur obiectiv, este că sunt foarte disciplinat şi mă gândesc în fiecare clipă, dacă nu sunt în vacanţă, la ceea ce vreau să obţin.\n\nOri de câte ori sunt descurajat de ceva sau mă simt puţin deprimat, pentru că se poate întâmpla, ai avut o noapte grea, nu ai putut dormi sau ceva rău s-a întâmplat, pot aproape instantaneu să sting orice gând negativ şi să intru în apă şi să înot repede şi bine. Cred că am această capacitate de a mă detaşa de orice se întâmplă”, i-a spus David Popovici lui Brett Hawke în cadrul podcastului realizat de acesta.",
  "metadata": {
    "original_file": "jurnalulph_0075.html"
  }
}