{
  "title": "10 zile de 10 cu AFI Ploiesti!",
  "content": "Sărbătoreşte alături de noi 10 ani de AFI Ploieşti! În perioada1-10 octombrie ai 10 zile speciale pentru un mall de 10. Vino să ne bucurăm împreună de primii noştri 10 ani cu distracţie, surprize şi premii. La mulţi ani, AFI Ploiesti, mall-ul tău de 10 ani!\n\n \n\n Descoperiţi mai jos activităţile şi sărbătoriţi alături de noi:\n\n \n\n 1 Octombrie - Xpert Beauty MakeUp Festival\n\n \n\n Petrecerea începe cu un machiaj de 10! Pe 1 octombrie, în intervalul 12:00-20:00, clientele sunt aşteptate la AFI Ploieşti, pe pasarela centrală de la etaj, cu produse de beauty inovatoare, sesiuni de makeup, consiliere gratuită şi testare de produse ale brandului de makeup Andreia Professional.\n\n \n\n 2 Octombrie - Le Bonbon Cakes Giveaway\n\n \n\n Cele mai dulci premii! Pe 2 octombrie, Le Bonbon oferă câte un tort, pentru primul client al fiecărei ore din acea zi, în intervalul 10:00-20:00. \n\n \n\n 3 Octombrie - Mascote, face painting, jocuri interactive & surprize\n\n \n\n De ziua AFI Ploieşti culoarele mall-ului vor emana bucurie, culoare şi energie: face painting, jocuri interactive cu Scooby Doo şi Daphne, distracţie cu baloanele oferite de Harry Potter şi Hermione, sute de fotografii şi tatuaje temporare cu Mickey şi Minnie, bomboane de la Winnie.\n\nÎn plus, Radio Prahova va fi alături de noi, cu transmisie live, suprize şi premii pe măsură!\n\n \n\n 4 Octombrie - L’atelier des fleurs \n\n \n\n Pe 4 octombrie, L’atelier Des Fleurs vă învaţă cum să realizaţi aranjamente florale în cele mai mici detalii. Ne vedem pe pasarela centrală de la etaj, în intervalul orar 17:00 - 19:30. \n\n \n\n 5 Octombrie - Codiţe împletite by Splenditimi House & petrecere Gymboland\n\n \n\n Splenditimi House le va aranja pe fetiţe în intervalul orar 12:00-20:00 pentru petrecerea Gymboland din aceeaşi zi! Codiţele împletite şi pictura pe faţă vor reprezenta dress code-ul petrecerii care începe la ora 17:00. \n\n \n\n 6 Octombrie - Muzică & Dans\n\n \n\n Vineri este despre dans, muzică şi zâmbete. În intervalul orar 17:00-18:30, Scoala de dans Vogue vă va încânta cu momente de dans speciale. Începând cu ora 19:00, Cărtureşti şi Filarmonica Paul Constantinescu Ploieşti vă vor delecta cu „Muzici cu Dichis”.\n\n \n\n 7 Octombrie - A fi la înăţime cu Aeroclubul României\n\n \n\n Vreţi să învăţaţi să zburaţi sau să săriţi cu paraşuta? Aeroclubul României vă oferă această şansă! Vă aşteptăm la AFI Ploieşti, între 16:00 – 19:00, să întâlniţi piloţii instructori ai Aeroclubului.\n\n \n\n 8 Octombrie - Teambuilding cu Asociaţia „Un Strop De Fericire”\n\n \n\n Pe 8 octombrie ne simţim ca în teambuilding cu tinerii din Asociaţia „Un Strop de Fericire”. Ne facem prieteni noi şi ne distrăm, apoi cei pasionaţi de dans se pot alătura flashmob-ului surpriză.\n\n \n\n 9 Octombrie - Experienţa Disco& Smart pentru cei mici!\n\n \n\n De la ora 17:00, începe Disco party cu Ştrumful şi Ştrumfiţa. Copiii cu vârsta cuprinsă între 3 şi 12 ani vor învăţa diferite coregrafii cool, vor intra în atmosfera disco cu ajutorul maşinii de lumini şi a brăţărilor fosforescente. Intrarea este liberă în limita a maximum 40 de copii!\n\nÎncepând cu ora 18:00, e timpul pentru Play smart. Cei mici vor fi introduşi în atmosfera jocurilor surpriză. \n\n \n\n 10 Octombrie – World Class happy hours\n\n \n\n După toate zilele de sărbătoare, mai avem energie şi pentru programul special creat de World Class. Cântărire, sfaturi personalizate de la antrenori, step, cycling şi multe calorii arse, în intervalul orar 17:00 – 20:00. \n\n \n\n Eticheta de 10 aduce 10 premii de 10 pe zi!\n\n \n\n În perioada 1 – 10 octombrie, eticheta de 10 aduce câte 10 premii zilnice. Caută în magazinele din AFI Ploieşti 10 etichete de 10 şi vino cu ele la info desk, împreună cu un bon de cumpărături din aceeaşi perioadă, apoi alege-ţi unul dintre premiile oferite de: Cărtureşti, DM, Gerovital, Optiblu, Pupa, Sabon, Samsonite, Viorica sau Yves Rocher. Detalii pe afi-ploiesti.ro\n\n \n\n \n\n Despre AFI Ploieşti\n\n \n\n Inaugurat în 2013, AFI Ploieşti are o suprafaţă totală închiriabilă de 34.000 mp, disponibilă pe două nivele. Centrul comercial pune la dispoziţia clienţilor săi numeroase branduri internaţionale de fashion & accesorii, beauty, home & deco, un food court divers, dar şi o zonă importantă de entertainment, care cuprinde numeroase oportunităţi de petrecere a timpului liber.\n\nAFI Ploieşti este deţinut de AFI Europe, parte din AFI Properties, alături de AFI Cotroceni, AFI Braşov şi AFI City. AFI Properties este o companie lider în domeniul dezvoltării, managementului şi investiţiilor imobiliare, care operează în Europa Centrală şi de Est.",
  "metadata": {
    "original_file": "jurnalulph_0046.html"
  }
}