{
  "title": "Craciunul, sarbatoarea familiei, care imbina traditiile religioase cu obiceiurile populare si cu superstitiile",
  "content": "Creştinii sărbătoresc duminică Naşterea Mântuitorului Iisus Hristos, una dintre cele mai frumoase sărbători ale familiei, care îmbină tradiţiile religioase cu obiceiurile populare şi cu superstiţiile. Colindele, împodobirea bradului, Moş Crăciun, bucatele alese dau un farmec aparte sărbătorii bucuriei şi speranţei.\n\n \n\n Mântuitorul a fost născut în urmă cu mai bine de două milenii de Fecioara Maria, într-o peşteră săracă de la marginea oraşului Betleem. Evenimentul a fost binevestit de îngeri păstorilor, care au dus vestea în cetate. Cei trei magi veniţi să se închine Fiului lui Dumnezeu i-au adus daruri: smirnă, aur şi tămâie.\n\n \n\n În unele scrieri despre Naşterea Mântuitorului se arată că Fecioara Maria trebuia să-l nască pe fiul lui Dumnezeu şi umbla, însoţită de Iosif, din casă în casă în Betleemul Iudeii, la opt kilometri de Ierusalim, rugând oamenii să-i ofere adăpost. Ajunsă la casa bătrânilor Crăciun şi Crăciunoaie, aceştia nu o primesc, iar Maria a intrat în ieslea vitelor, unde au apucat-o durerile naşterii. Crăciunoaia a auzit-o şi i s-a făcut milă, astfel încât a ajutat-o. Crăciun, supărat, i-a tăiat bătrânei mâinile. Crăciunoaia a umplut, însă, cum a putut, un ceaun cu apă, l-a încălzit şi l-a dus să spele copilul. Maria i-a zis să încerce apa şi, când a băgat cioturile mâinilor, acestea au crescut la loc. În altă variantă a poveştii, Maria suflă peste mâinile Crăciunoaiei şi acestea cresc la loc.\n\n \n\n Naşterea Mântuitorului Hristos este relatată în Evangheliile Apostolilor Matei şi Luca. În pofida micilor diferenţe, care întăresc veridicitatea celor relatate de cei doi, amândoi evangheliştii afirmă faptul că Hristos s-a născut în Betleem şi a crescut în Nazaret.\n\n \n\n Evangheliştii menţionează faptul că Fecioara Maria l-a născut pe Hristos într-o \"iesle\", fără a spune clar dacă locul acesteia era într-o \"peşteră\" sau într-un \"staul\". Peştera ca loc în care a născut Fecioara Maria a fost menţionată după aproape un secol, de Sfântul Iustin Martirul şi Filosoful, dar şi în Protoevanghelia lui Iacov. Aceasta nu este o contrazicere, căci, după cum era obiceiul în acea vreme, casele se ridicau în faţa peşterilor care se găseau în zonă, astfel încât peştera să poată fi folosită drept staul pentru animale.\n\n \n\n Biserica Naşterii Domnului din Betleem este una dintre cele mai vechi biserici ortodoxe din Ţara Sfântă, construită de Împărăteasa Elena în secolul al IV-lea şi refăcută de împăratul Justinian cel Mare, în secolul al VI-lea, aceasta fiind unul dintre cele mai importante locuri creştine de închinare.\n\n \n\n Biserica Naşterii Domnului din Ţara Sfântă se află în partea de răsărit a oraşului Betleem, la opt kilometri de Ierusalim. Complexul ce o înconjoară, acoperind aproximativ 12.000 de metri pătraţi, include, în afară de basilica propriu-zisă, o mănăstire ortodoxă, una catolică şi una armeană. De-a lungul timpului, domnitorii români au făcut numeroase danii la această biserică şi au sprijinit Locurile Sfinte în vremuri grele.\n\n \n\n Crăciunul – sărbătoare marcată de manifestări religioase şi de colinde\n\n \n\n Pretutindeni în lume, popoarele creştine, între care şi poporul roman, celebrează de secole Naşterea Domnului, Crăciunul, la 25 decembrie.\n\nLa început, praznicul Naşterii Mântuitorului se sărbătorea împreună Boboteaza. Din secolul al IV-lea, cele doua praznice împărăteşti se sărbătoresc separat.\n\nÎnainte de Naşterea lui Iisus Hristos, perioada aceasta era asociată cu mituri şi serbarea păgână a solstiţiului de iarnă. Prin instituirea sărbătorii Naşterii Domnului, timpul de după solstiţiul de iarnă primeşte o semnificaţie religioasă.\n\nCrăciunul este un cuvânt de origine latină care ar însemna, după unii filologi, “creation”, adică născut la începutul erei creştine.\n\nLa Naşterea lui Iisus Hristos, Magii de la Răsărit îi aduc daruri ca unui împărat: aur, tămâie şi smirnă. Astăzi, copiii şi tinerii vestesc Naşterea Mântuitorului prin colinde, iar oamenii, asemenea Magilor de la Răsărit, le oferă daruri.\n\nÎn România, Crăciunul este una dintre cele mai mari sărbători ale creştinilor, alături de Paşti şi Rusalii. În ajunul Crăciunului, copiii merg cu colindul pentru a vesti naşterea lui Iisus.\n\n \n\n Naşterea Domnului este şi cel dintâi praznic împărătesc cu dată fixă, în ordinea cronologică a vieţii Mântuitorului. Aceasta pare a fi cea dintâi sărbătoare specific creştină, dintre cele ale Mântuitorului, deşi nu este tot atât de veche ca Paştile sau Rusaliile, ale căror origini stau în legătura cu sărbătorile iudaice corespunzatoare.\n\n \n\n Începând din prima zi de Crăciun, copiii umblă cu Steaua, cântând colinde care vestesc naşterea lui Iisus Hristos.\n\n \n\n Originea colindelor, texte rituale dedicate Crăciunului şi Anului Nou, nu este cunoscută cu exactitate în istoria românilor. Copiii merg la colindat, la casele frumos împodobite, cântând \"Steaua sus răsare\" şi \"Bună dimineaţa la Moş Ajun!\", dar şi alte cântece, fiind răsplătiţi de gazde cu fructe, covrigi, dulciuri şi bani.\n\n \n\n “Viclieimul” sau “Irozii” este datina prin care tinerii reprezintă la Crăciun naşterea lui Iisus Hristos, şiretenia lui Irod, care a poruncit uciderea pruncilor, şi înfruntarea necredinţei.\n\n \n\n Capra, Turca sau Brezaia fac parte dintre datinile de Crăciun şi anul Nou. Cu aceste datini, tinerii umblă de la Ignat până în a doua zi de Crăciun, iar în unele zone până în ziua de Sfântul Vasile.\n\nÎn unele părţi din Ardeal, copiii care merg cu colindatul se numesc piţerei, iar aceştia sunt consideraţi purtători de noroc şi fericire.\n\nÎn Transilvania există obiceiul de a se cânta colinde de către feciori aproape de revărsatul zorilor.\n\nÎn tradiţia populară se spune că, prin aceste colinde, creştinii alungă pustiul din casă, din sate şi oraşe, din ţară şi din toată lumea.\n\n \n\n Tradiţii, credinţe şi obiceiuri de Crăciun\n\n \n\n Repertoriul tradiţional al obiceiurilor şi tradiţiilor româneşti cuprinde, pe lângă colindele propriu-zise - Steaua, Pluguşorul, Sorcova, Vasilica - jocurile cu măşti (Turca, Cerbul, Brezaia), teatrul popular, dansurile (căluşerii), datinile, superstiţii şi zicerile cu origine în credinţe şi mituri străvechi sau creştine.\n\n \n\n Se spune că Dumnezeu a lăsat Crăciunul ca omul să fie în această zi sătul. În unele zone se spune că cine nu are porc gras de Crăciun, nu poate considera că a fost fericit în acel an.\n\n \n\n În Bucovina, în Ajunul Crăciunului se pune pe masă un colac şi un pahar de apă, deoarece se crede că sufletele celor răposaţi vin în această noapte pe la casele lor, gustă din colac şi îşi udă gura cu apă.\n\n \n\n În unele zone, după Crăciun nu mai sunt lăsaţi copiii să mai colinde pentru a nu face bube.\n\nUn alt obicei este acela ca oamenii să pună bani de argint în apa în care se spală, pentru a avea prosperitate şi sănătate în anul care vine.\n\nÎn ziua de Crăciun nu se mătură, ci doar a doua zi, iar gunoiul strâns trebuie dus la pomi ca să fie roditori.\n\nÎn părţile Muscelului se crede că zilele de 24, 25, 26 şi 27 decembrie corespund celor patru anotimpuri, iar cum va fi vremea în acestea, aşa vor fi şi anotimpurile din anul următor.\n\nÎn seara de Crăciun, în satele maramureşene se ung cu usturoi vitele şi uşile de la grajduri, pentru ca spiritele rele să nu ia laptele vacilor. Tot pentru a alunga spiritele rele, oamenii se ung cu usturoi pe frunte, pe spate, la coate şi la genunchi şi pun usturoi la uşile şi ferestrele caselor.\n\nÎn unele sate maramureşene se zice că este blestemată femeia care nu pune de Crăciun faţă de masă cu ciucălăi, pe pereţi ştergare brodate şi pe pat perne cu feţe tărcate.\n\nLegat de obiceiurile alimentare, românii obişnuiesc să ţină post timp de 40 de zile înainte de Crăciun, care se încheie după Sfânta Liturghie din ziua Naşterii Mântuitorului. Oamenii mănâncă apoi la masa de Crăciun cârnaţii, caltaboş, tobă, răcituri, sarmalele, făcute din porcul tăiat în ziua de Ignat (20 decembrie), precum şi tradiţionalul cozonac.\n\n \n\n Crăciunul este serbat aproape pe tot globul, dar diferit de la o ţară la alta.\n\n \n\n Datina împodobirii bradului de Crăciun pare a fi de obârşie germană, aşa cum este cântecul “O, brad frumos!”. În Germania, această sărbătoare este cunoscută sub numele de Cristbaum.\n\n \n\n Împodobirea pomului de Crăciun a pătruns din Alsacia în Franţa la sfârşitul secolului al XIX-lea, precum şi în Ţările de Jos, Spania, Italia şi Elveţia.",
  "metadata": {
    "original_file": "jurnalulph_0067.html"
  }
}