{
  "title": "Ploiestiul cultural: tinerii lanseaza festivalul si concursul de film GOAT",
  "content": "Un grup de tineri din Ploieşti, pasionaţi de film şi creaţie cinematografică, lansează festivalul şi concursul de film GOAT (Generating Opportunities for Artistic Talents), proiect cofondat de Fundaţia Comunitară Prahova. Festivalul este destinat tinerilor şi studenţilor şi îşi propune să ofere oportunităţi de promovare şi dezvoltare creativă, oportunităţi pe care organizatorii nu le-au avut la dispoziţie în trecut.\n\n \n\n Festivalul GOAT este structurat în jurul unor teme actuale şi importante la nivel global, dorind să atragă atenţia asupra acestor probleme şi să încurajeze generaţia tânără să contribuie la crearea unui mediu mai bun pentru toţi.\n\n \n\n Concursul se va desfăşura astfel:\n\n \n\n Înscrierile pentru competiţia online vor rămâne deschise până la data de 1 septembrie. După această dată, se vor selecta 5 teme relevante dintr-o listă de 20 de probleme globale afişate pe site. Participanţii vor avea termen până pe 18 septembrie pentru a realiza un scurtmetraj pe una dintre aceste teme. Echipele pot avea între 1 şi 6 membri.\n\n \n\n Hackathon: Această categorie specială va avea loc fizic, în Ploieşti, începând cu 20 septembrie. Participanţii vor trebui să realizeze un scurtmetraj de tip documentar în 48 de ore. Aceştia pot participa cu o echipă formată din maximum 6 persoane sau pot fi repartizaţi aleatoriu în alte echipe formate la faţa locului în urma unei sesiuni de networking.\n\n \n\n Workshop-uri: Pe parcursul perioadei competitive şi în prima zi a categoriei hackathon, vom organiza workshop-uri conduse de specialişti. Aceste sesiuni vor acoperi o gamă variată de teme despre realizarea scurtmetrajelor, oferind participanţilor cunoştinţe valoroase pentru a-şi perfecţiona videoclipurile.\n\n \n\n Festivitatea de premiere: Va avea loc pe 22 septembrie, în Ploieşti.\n\n \n\n Festivalul GOAT este o iniţiativă menită să sprijine tinerii cineaşti şi să le ofere platforma necesară pentru a-şi promova munca şi pentru a aborda subiecte de importanţă globală. Credem în potenţialul generaţiei noastre şi în capacitatea ei de a aduce schimbări pozitive prin intermediul artei cinematografice. Premiile şi membrii juriului vor fi anunţaţi odată cu lansarea temelor.\n\n \n\n Pentru mai multe informaţii şi pentru înscrieri, vă rugăm să vizitaţi site-ul nostru https://www.goatfilmfestival.org/enter-the-contest sau să ne contactaţi la [email protected] \n\n \n\n Vă aşteptăm cu drag să luaţi parte la festivalul nostru şi să contribuiţi la schimbarea pe care dorim să o vedem în lume!",
  "metadata": {
    "original_file": "jurnalulph_0072.html"
  }
}