{
  "title": "Ce va face UE pentru fermierii romani in 2024. Siegfried Muresan: Sunt raportor pentru un buget de 180 de peste miliarde de euro",
  "content": "Decizia Uniunii Europene de a sprijini exportul de cereale dinspre Ucraina a fost una foarte bună şi legitimă, a explicat europarlamentarul Siegfried Mureşan (PNL/PPE), într-un interviu acordat PRESShub. Dar mecanismul prin care a fost au fost ajutaţi fermierii ucraineni trebuit îmbunătăţi, pentru a nu-i afecta pe fermierii din UE, respectiv pe cei din România, a precizat politicianul.\n\n \n\n Europarlamentarul Siegfried Mureşan (PPE / PNL), vicepreşedintele Grupului PPE din Parlamentul European, a fost desemnat în mai raportor general (negociator-şef) al Parlamentului pentru Bugetul Uniunii Europene din 2024. Decizia a fost luată de conducerea Comisiei pentru bugete.\n\n \n\n PRESShub l-a întrebat pe politician ce înseamnă acest lucru concret, care este misiunea sa din noua poziţie.\n\n \n\n „Uniunea Europeană cheltuieşte anual aproximativ 180 de miliarde de euro. Sunt fonduri care ajung la fermieri, care ajung la studenţi pentru bursele ERASMUS, la cercetători, pentru cercetare şi inovare.\n\n \n\n Sunt bani care ajung la autorităţi locale pentru extinderi şi modernizări de spitale, de grădiniţe, sunt bani pentru construcţia de autostrăzi şi căi ferate.\n\n \n\n \n\n 180 de miliarde de euro cheltuiţi conform nevoilor oamenilor şi priorităţilor Uniunii Europene.\n\n \n\n Comisia Europeană, care este guvernul Uniunii Europene, propune un proiect de buget. Rolul meu, ca raportor general al Parlamentului European şi negociator şef, este să elaborez poziţia Parlamentului European.\n\n \n\n Deci bugetul este propus de Comisia Europeană, dar este votat, adoptat şi decis în Parlamentul European, în colaborare cu guvernele celor 27 de state membre.\n\n \n\n Aşadar, eu elaborez poziţia Parlamentului European, o negociez cu Comisia Europeană şi cu Consiliul de Miniştri, în care sunt grupate cele 27 de state membre, cu obiectivul clar de a avea un buget până la finalul anului, de a avea suficienţi bani în casă pentru ca beneficiarii de fonduri europene să-i primească la timp, să aibă facturile achitate la timp şi de a avea şi suficiente fonduri pentru noile priorităţi ale Uniunii Europene”, a explicat Siegfried Mureşan.\n\n \n\n \n\n Trebuie să accelerăm absorbţia pentru exerciţiul 2014-2020\n\n \n\n Siegfried Mureşan a menţionat că o prioritate pentru România este reprezentată de cheltuirea fondurilor europene rămase din exerciţiul financiar anterior, dar şi accelerarea absobţiei fondurilor de anul acesta.\n\n \n\n „România a avut alocate aproximativ 45 de miliarde de euro fonduri europene din bugetul multianual al UE pentru 2014-2020. Printr-o derogare, aceste fonduri pot fi folosite până la 31 decembrie 2023.\n\n \n\n În paralel, a început implementarea planului naţional de redresare şi rezilienţă pentru fondurile suplimentare care au venit.\n\n \n\n Aşa încât, după ce se încheie conturile la 31 decembrie pentru perioada 2014-2020, trebuie să începem în sfârşit să absorbim accelerat bani pe noul buget multianual al Ue 2021-2027.\n\n \n\n Mă aştept să fie tot mai multe proiecte de autostrăzi, modernizări de căi ferate, proiecte de infrastructură în comunităţile locale, proiecte de digitizare şi de investiţii în energii regenerabile, îmbunătăţire a eficienţei energetice.\n\n \n\n 30% din bugetul Uniunii Europene este prevăzut a merge în proiecte ce au o contribuţie pozitivă asupra mediului înconjurător, proiecte care au o componentă verde, adică îmbunătăţirea eficienţei energetice, noi surse de energie, reducerea poluării.\n\n \n\n Toate aceste proiecte vor începe să decoleze, să fie implementat începând cu anul 2024. Trebuie să ne asigurăm că avem suficiente fonduri pentru ca beneficiarii – autorităţi publice locale, centrale, sector privat, IMM-uri – să îi primească la timp”, a explicat Siegfried Mureşan.\n\n \n\n \n\n O decizie corectă, care are nevoie de îmbunătăţiri\n\n \n\n Europarlamentarul PPE a arătat că bugetul Uniunii Europene pentru 2024 are un capitol special pentru sprijinirea fermierilor afectaţi de războiul din Ucraina.\n\n \n\n „În primul rând, anul trecut, Uniunea Europeană a luat o decizie corectă de a crea nişte coridoare verzi, pentru a permite exportul de produse agroalimentare dinspre Ucraina spre pieţele lumii.\n\n \n\n Această decizie a fost corectă, însă implementarea a fost imperfectă. Adică cerealele veneau din Ucraina şi fiindcă nu aveau adresa certificate de provenienţă, au rămas pe pieţele din Polonia, România, Slovacia, Ungaria, Bulgaria, nu au ajuns la beneficiari finali, adesea în Orientul Mijlociu sau în nordul Africii.\n\n \n\n Uniunea Europeană a luat decizia corectă de a crea aceste coridoare verzi, însă nu a implementat bine hotărârea.\n\n \n\n Trebuie într-adevăr să ne asigurăm că aceste coridoare devin funcţionale, că punem la dispoziţie suficiente echipamente de transport pe aceste rute şi că extindem infrastructura de transport din sudul Ucrainei, prin Republica Moldova, prin România spre Marea Neagră.\n\n \n\n Trebuie modernizate drumuri, trebuie modernizate căi ferate, ajustat şi ecartamentul. Trebuie ca cerealele care pleacă din Ucraina să aibă certificate de provenienţă.\n\n \n\n Ştiu că aceste lucruri nu au fost posibile anul trecut, în primele săptămâni ale războiului, dar trebuie să fie posibil acum şi trebuie ca destinaţia finală să fie clară la momentul la care cerealele părăsesc Ucraina.\n\n \n\n Adică trebuie să fie clar că tranziţia în Uniunea Uniunea Europeană este de scurtă durată şi că nu sunt inundate pieţele noastre. E nevoie de aceste cereale în ţări din nodul Africii şi Orientul Mijlociu”, a menţionat Siegfried Mureşan.\n\n \n\n Europarlamentarul a menţionat că trebuie să spunem un NU categoric tuturor euroscepticilor, tuturor populiştilor care încearcă să dezbine Uniunea Europeană şi Ucraina.\n\n \n\n „Putin nu vrea doar o bucată de pământ din Ucraina. Ceea ce se întâmplă în Ucraina este un atac fundamental la modul nostru de viaţă, bazat pe legi, pe reguli, în mod de viaţă care pune cetăţeanu în centru, în mod de viaţă bazat pe dezvoltare, de justiţie, pe stat de drept, pe democraţie.\n\n \n\n Aceştia sunt duşmani Federaţiei Ruse.\n\n \n\n Ucraina luptă nu doar pentru pământul lor, ci şi pentru valorile noastre. De aceea trebuie să-i ajutăm, dar avem modalităţi pentru de a-i ajuta, fără a afecta fermierii din propria noastră ţară.\n\n \n\n Mecanismul gândit bine de Uniunea Europeană trebuie implementat anul acesta mai bine decât a fost implementat anul trecut”, acesta este mesajului europarlamentarului PNL/PPE Siegfried Mureşan.",
  "metadata": {
    "original_file": "jurnalulph_0060.html"
  }
}