{
  "title": "Multiverse. Realitate virtuala. Explorare a simturilor la AFI Ploiesti!",
  "content": "În perioada 15-28 septembrie, ploieştenii sunt invitaţi să descopere la AFI Ploiesti, pe pasarelele de la etaj, expoziţia de realitate virtuală, MULTIVERSE, de luni până vineri în intervalul orar 12:00-20:00 şi sâmbătă - duminică în intervalul orar 11:00-21:00.\n\n \n\n AFI Ploieşti va fi locul în care vei putea călători în spaţiu si timp, îţi vei învinge teama de înălţimi, şi îţi vei testa aptitudinile la fotbal, astfel:\n\n \n\n · Pe pasarela Suvari, în zona BRIDGE, vei putea trăi senzaţia realităţii virtuale, încercând traversarea podului cu tact şi echilibru. \n\n \n\n · Pe pasarela centrală, în zona FOOTBALL STAR vei putea cunoaşte experienţa fotbalului virtual.\n\n \n\n · Pe pasarela SMYK, în zona TIME MACHINE, vei putea călători oriunde doreşti.\n\n \n\n · Pe pasarela Colin’s, în zona SPACE, îţi vei putea îndeplini visul de a ajunge în spaţiu.\n\n \n\n Cu ajutorul realităţii virtuale, veţi descoperi universul într-un mod neaşteptat. Cool, nu?\n\n \n\n AFI Ploieşti te premiază! \n\n \n\n Vizitează expoziţia MULTIVERSE şi ai şansa să câştigi unul dintre cele 3 AFI Gift Carduri, fiecare în valoare de 200 lei, pentru o experienţă completă în mall-ul preferat! În perioada 15-28 septembrie prezintă la info desk o poză cu experienţa ta MULTIVERSE, înscrie-te la concurs, iar pe data de 29 septembrie vei afla numele norocoşilor câştigători!\n\n \n\n Carduri #de10 pentru o toamnă inspirată\n\n \n\n A început şcoala, iar AFI SCHOOL CARD este cadoul AFI Ploieşti pentru elevi, studenţi şi cadre didactice! Aceştia sunt aşteptaţi la info desk să ridice gratuit cardul care oferă 20% reducere în cofetaria, cafenelele şi restaurantele partenere. Detalii aici: https://www.afi-ploiesti.ro/gift-card/\n\n \n\n AFI GIFT CARD este un cadou #de10! Surprinde-ţi persoana dragă cu produsele favorite din magazinele partenere AFI Gift Card! Detalii aici https://www.afi-ploiesti.ro/gift-card\n\n \n\n Despre AFI Ploieşti\n\n \n\n Inaugurat în 2013, AFI Ploieşti are o suprafaţă totală închiriabilă de 34.000 mp, disponibilă pe două nivele. Centrul comercial pune la dispoziţia clienţilor săi numeroase branduri internaţionale de fashion & accesorii, beauty, home & deco, un food court divers, dar şi o zonă importantă de entertainment, care cuprinde numeroase oportunităţi de petrecere a timpului liber. \n\n \n\n AFI Ploieşti este deţinut de AFI Europe, parte din AFI Properties, alături de AFI Cotroceni, AFI Braşov şi AFI City. AFI Properties este o companie lider în domeniul dezvoltării, managementului şi investiţiilor imobiliare, care operează în Europa Centrală şi de Est.",
  "metadata": {
    "original_file": "jurnalulph_0065.html"
  }
}