{
  "title": "Vara, shopping...premii garantate la AFI Ploiesti",
  "content": "În perioada 4 iulie-31 august, clienţii care fac cumpărături în valoare de minimum 250 de lei pe un singur bon şi îl înscriu în aceeasi zi pe www.afi-ploiesti.ro, câştigă garantat un AFI GIFT CARD în valoare de 50 de lei, în limita a 1000 de carduri. Detalii pe www.afi-ploiesti.ro\n\n \n\n \n\n Noi magazine, noi motive să îţi petreci zilele de vară la AFI Ploieşti \n\n \n\n Celebrul brand japonez, MINISO, dă tonul celor mai creative cadouri şi surprize pentru întreaga familie, doar la AFI Ploieşti.\n\n \n\n MINISO oferă calitate la preţuri accesibile - produse pentru casă, cu o utilitate extraordinară, accesorii şi jucării din pluş iubite de copiii din întreaga lume. \n\n \n\n Vara este despre energie. Vitamix, unul dintre cele mai mari reţele de magazine cu suplimente alimentare şi produse naturiste, s-a deschis la AFI Ploieşti. În gama de produse Vitamix găsiţi atât suplimente alimentare şi vitamine, dar şi produse de îngrijire personală şi cosmetice bio.\n\n \n\n Trăieşte experienţa verii la AFI Ploieşti cu Splenditimi House\n\n \n\n \n\n Salonul de coafură şi manichiură pentru micile domniţe, deschis în exclusivitate în AFI Ploieşti, vă aşteaptă cu cele mai atrăgătoare servicii: codiţe şi bucle, creme şi poţiuni magice, sclipici şi fotografii colorate.\n\n \n\n Iar dacă eşti în căutarea locului perfect pentru petrecerea micuţei tale ai ajuns unde trebuie: decoruri cu slipici, activităţi amuzante şi servicii de răsfăţ vor transforma petrecerea într-o zi de neuitat. Splenditimi House este partener AFI Gift Card, aşa că o zi de răsfăţ poate fi cadoul perfect.\n\n \n\n „Ce facem astăzi?” „Ne vedem cu gaşca la AFI Ploieşti!” Va fi planul fiecărui adolescent în această vară. Elevii, studenţii şi cadrele didactice beneficiază de reducerile speciale cu AFI School Card, chiar dacă sunt în vacanţă.\n\n \n\n Oferte de neratat, cel mai bun Frappuccino sau Ice Latte, meniuri delicioase, blockbustere mult aşteptate la Cinema City sau oferte avantajoase cu AFI School Card sunt top atracţii pentru Generaţia Z.\n\n \n\n Profită de proximitatea mall-ului din centrul oraşului şi îmbină utilul cu plăcutul: spală maşina la CascadeCarWash, plăteşte utilităţile, lasă-ţi hainele la curăţatoria Eco Clean şi neapărat începe-ţi ziua cu energie la sala de fitness World Class din incinta centrului comercial.\n\n \n\n \n\n Fashion în tendinţe\n\n \n\n Pentru pozele perfecte de Instagram, ţinutele vaporoase şi colorate sunt un must have! AFI Ploieşti este destinaţia unde găsiţi rochii, topuri, fuste, pantaloni, încălţăminte, accesorii în tendinţe şi produse de beauty din magazine precum: Mango, Musette, US Polo, Vagabond, YRW, Parfois, Pupa, Cupio, Xpert Beauty, Gerovital.\n\n \n\n Indiferent de motivul pentru care vii la mall vara aceasta, ai Sun, Summer, Shopping…Gift Card la AFI Ploieşti!\n\n \n\n Despre AFI Ploieşti\n\n \n\n Inaugurat în 2013, AFI Ploieşti are o suprafaţă totală închiriabilă de 34.000 mp, disponibilă pe două nivele. Centrul comercial pune la dispoziţia clienţilor săi numeroase branduri internaţionale de fashion & accesorii, beauty, home & deco, un food court divers, dar şi o zonă importantă de entertainment, care cuprinde numeroase oportunităţi de petrecere a timpului liber. \n\n \n\n AFI Ploieşti este deţinut de AFI Europe, parte din AFI Properties, alături de AFI Cotroceni, AFI Braşov şi AFI City. AFI Properties este o companie lider în domeniul dezvoltării, managementului şi investiţiilor imobiliare, care operează în Europa Centrală şi de Est.",
  "metadata": {
    "original_file": "jurnalulph_0063.html"
  }
}