{
  "title": "Ce este agheasma, apa sfintita pe care o primesc credinciosii la Boboteaza",
  "content": "Apa sfinţită, care reprezintă pogorârea lui Dumnezeu la apa Iordanului, are o deosebită însemnătate pentru lumea creştină. Agheasma tămăduieşte rănile sufletului şi ale trupului şi cel ce o bea, în stare de evlavie, îl primeşte pe Duhul Sfânt în viaţa sa.\n\n \n\n Termenul de „agheasmă“ vine din limba greacă şi înseamnă atât lucrarea de sfinţire a apei, adică slujba în sine, cât şi obiectul sfinţirii, adică apa.\n\n \n\n Spre deosebire de agheasma obişnuită, cea mare se săvârşeşte printr-o dublă invocare întreită a Duhului Sfânt. Adică el este chemat de două ori în chip întreit „Vino şi sfinţeşte apa aceasta cu Duhul Tău cel Sfânt“. La agheasma obişnuită, Duhul Sfânt se cheamă doar o dată în mod întreit. „Prin cele două serii de câte trei semnificăm cele două firi ale Mântuitorului: cea divină şi cea umană, dar şi cele trei Persoane ale Sfintei Treimi, care se arată la Iordan, la botezul lui Iisus“,a explicat părintele Eugen Tănăsescu pentru Adevarul.ro.\n\n \n\n Practic, după ce se cheamă Duhul Sfânt, mâna preotului binecuvântează cruciş apa de trei ori, apoi se rosteşte iar o rugăciune, după care procedeul este repetat. La sfârşit, în apă se cufundă crucea şi busuiocul.\n\n \n\n Agheasma Mare se bea de pe 5 ianuarie până pe 14 ianuarie\n\n \n\n Mulţi credincioşi se întreabă de ce se păstrează apa pe care o primim la Bobotează proaspătă multă vreme. Exista la un moment dat o teorie că agheasma nu se strică pentru că preoţii cufundă în apă o cruce de argint, element care are proprietatea de a ioniza apa şi prin urmare există un transfer fizico-chimic. Acest lucru nu se aplică, întrucât mulţi preoţi care sfinţesc apele au cruci de lemn.\n\n \n\n „Aici este vorba de puterea Duhului Sfânt, de o apă vie“, explică minunea ÎPS Teodosie. Agheasma, ne învaţă arhiepiscopul Tomisului, se bea de pe data de 5 ianuarie, din Ajunul Bobotezei, când este bine să postim, şi până pe 14 ianuarie, pe nemâncate, după ce ne facem rugăciunea. Apa sfinţită care rămâne se păstrează în casă şi se bea în timpul anului atunci când creştinii simt că trec prin situaţii mai grele de viaţă.",
  "metadata": {
    "original_file": "jurnalulph_0037.html"
  }
}