{
  "title": "Descopera anotimpul cu magie si rasfat la AFI Ploiesti!",
  "content": "În perioada 4 noiembrie – 22 decembrie, clienţii AFI Ploieşti au şansa de a câştiga săptămânal un set ritual de corp, oferit de Sabon, pentru un răsfăţ de sezon. Detalii pe afi-ploiesti.ro\n\n \n\n Experienţe noi, doar la AFI Ploieşti!\n\n· Burger King – Iubitorii de burgeri adevăraţi sunt aşteptaţi să descopere gustul autentic şi intens al celebrului Whopper, proaspăt pregătit şi cu ingrediente fresh.\n\n· Popeyes – Bucură-te de celebra savoare a puiului în stil Louisiana! Popeyes aduce o experienţă inconfundabilă şi ingrediente de calitate, reţetele sale fiind cunoscute pentru gustul unic şi preparatele proaspete, ideale pentru o masă delicioasă.\n\n· Numero Uno – Cu o gamă variată de articole de îmbrăcăminte, Numero Uno te ajută să-ţi completezi garderoba cu piese moderne şi de calitate.\n\nAFI School Card – Un Card de Nota 10!\n\n \n\n Dacă eşti elev, student sau cadru didactic îţi poţi ridica GRATUIT de la Info Desk cardul AFI School, care îţi oferă o reducere de 20% la o selecţie de restaurante şi cafenele din AFI Ploieşti\n\n \n\n Discountul este valabil de luni până vineri, între orele 10:00 – 21:00 şi se aplică prezentând cardul înainte de plasarea comenzii.\n\n \n\n Partenerii AFI School Card: Burger King, Cartofisserie, Famous Waffles, Iceroll, Jay Bubble Tea, Le Bonbon, Mado, Noodle Pack, Pizza Bonita, Popeyes, Yumm şi Ted’s. Burger King şi Popeyes – îmbogăţesc oferta cu opţiuni şi gusturi diverse, perfecte pentru pauza de prânz sau o după-amiază relaxantă alături de prieteni.\n\nDoarLaAFIPloiesti – Descoperă şi tu noutăţile AFI Ploieşti din acest sezon! \n\n \n\n Despre AFI Ploieşti\n\n \n\n Inaugurat în 2013, AFI Ploieşti are o suprafaţă totală închiriabilă de 34.000 mp, disponibilă pe două nivele. Centrul comercial pune la dispoziţia clienţilor săi numeroase branduri internaţionale de fashion & accesorii, beauty, home & deco, un food court divers, dar şi o zonă importantă de entertainment, care cuprinde numeroase oportunităţi de petrecere a timpului liber. \n\n \n\n AFI Ploieşti este deţinut de AFI Europe, parte din AFI Properties, alături de AFI Cotroceni, AFI Braşov, AFI Arad şi AFI City. AFI Properties este o companie lider în domeniul dezvoltării, managementului şi investiţiilor imobiliare, care operează în Europa Centrală şi de Est.",
  "metadata": {
    "original_file": "jurnalulph_0002.html"
  }
}