{
  "title": "Traditii si obiceiuri de Ignat",
  "content": "Sărbătoarea de pe 20 decembrie, cunoscută în popor sub denumirea de Ignatul porcilor sau Inătoarea, este închinată Sfântului Ignaţie al Antiohiei şi demonstrează îmbinarea practicilor păgâne cu cele creştine.\n\nÎn legende şi povestiri populare, Ignatul apare în calitatea de sfânt făcător de minuni sau de condiţie umilă din care iese cu ajutor divin sau chiar ca erou civilizator care îi învaţă pe oameni să se pregătească cum se cuvine pentru Crăciun.\n\nFigura Sfântului este astfel adaptată la tradiţiile românilor iar animalul sacrificat, porcul, simbol vechi al norocului, belşugului şi fertilităţii, devine o emblemă a sărbătorii şi chiar a patronului ei creştin.\n\nPotrivit religiozităţii populare, sângele porcului, adică tocmai ceea ce, în timpul postului, se crede că ne spurcă, în timpul acestei sărbători ne purifică, fiind un paradox al purificării prin post şi sânge.\n\nIgnatul apare femeilor care torc, perie cânepa sau spală în această zi şi le chinuie sau chiar ucide pe cele care fac treabă. În această zi se lucrează numai până când femeile aud ţipând porcii.\n\nZiua de Ignat are şi un patron feminin, conform tradiţiilor, nevasta lui Ignat, denumită Inătoare. Aceasta este reprezentată ca o femeie mostruoasă care opăreşte mâinile femeilor care torc sau le mutilează şi le ia vlaga.\n\nZiua de 20 decembrie reprezenta în calendarul ocupaţiilor tradiţionale termenul limită al prelucrării firelor naturale.\n\nÎn ziua de Ignat, pe 20 decembrie, are loc tradiţionala tăiere a porcilor. Sfântul Ignat e zis şi Crăciunul ţiganilor, ei fiind cei care taie porcii. Acum are loc tăierea porcilor negri, de la care se opreşte sânge şi fiere, pentru vindecarea bolilor şi a frigurilor.\n\nÎn popor se spune că „dacă nu tai porcul la Ignat, nu-i mai merge bine\", „după Ignat, porcul slăbeşte\". Există, însă, sate în care porcul este tăiat a doua zi de Crăciun - precum în Vâlcea, Bacău, Prahova - sau a treia zi - Dâmboviţa, conform unor interdicţii privind consumul cărnii de porc în post şi în prima zi de Crăciun.\n\nAnsamblul ritual al tăierii porcului este încheiat prin masa comună, numită \"pomana porcului\".\n\nÎn ziua de Ignat nu se lucrează, se taie porcul şi se crede că cine nu are porc gras de Crăciun şi cuţit în vreme pepenilor nu a cunoscut fericirea, potrivit expertului în folclor Irina Nicolau. Dar, potrivit tradiţiei, la tăierea porcului nu trebuie să fie de faţă oameni miloşi, întrucât porcul va muri greu şi carnea lui nu va mai fi bună.\n• În această zi din fiecare porc tăiat i se dăruieşte o bucată lui Ignat.\n• Femeile pisează grâu ca sa aibă de împărţit la Crăciun. Se fac un fel de turte, \"Cârpele Domnului\", cu miere şi nuci care se mănâncă în ajunul Crăciunului.\n• Ignat vindecă porcii de boală rea şi tot el este cel care vine să le anunţe moartea şi să le ia sufletele.\n• Porcul care nu e tăiat până în această zi nu se mai îngraşă pentru că în această noapte îşi visează cuţitul.\n• În ziua lui Ignat e bine să vezi sânge, ca să fii ferit de boli. Cine nu are porc trebuie să taie măcar o găină.\n• Copii se mânjesc cu sânge de porc pe frunte ca să fie rumeni şi sănătoşi tot anul.\n• Femeile nu lipesc, nu cos, nu taie cu foarfeca pentru ca porcii să nu râme în bătătută sau să rupă rufele peste an.\n• Cine nu taie porcul în această zi, i-l mânâncă lupul în cocină.\n• Hainele cusute în această zi vor da junghiuri celui care le poartă.",
  "metadata": {
    "original_file": "jurnalulph_0077.html"
  }
}