{
  "title": "De ce Călin Georgescu l-a ”bătut” deja pe Crin Antonescu",
  "content": "Rețeta succesului lui Călin Georgescu la alegerile prezidențiale de anul trecut, anulate de CCR, a fost, cu siguranță, social-media. Ajutat (sau nu) de ruși, boți, americani sau peneliști, Georgescu a zburat sub radarul tuturor și a ajuns peste noapte starul electoral din Balcani.\n\nÎn jurul lui s-a format o adevărată sectă, iar membrii ei îl privesc ca pe un salvator, indiferent de prostiile pe care le debitează. Dar nu despre asta este vorba în acest text, ci despre cât de slabi și depășiți sunt concurenții săi în mediul online. Și mă refer în special la candidatul unic al coaliției de guvernare PSD-PNL-UDMR, Crin Antonescu, creditat în sondaje drept principalul rival pentru turul doi al lui CG.\n\nCe m-a șocat? În anul de grație 2025, când aproape orice român cu drept de vot are un telefon conectat la internet, candidatul la prezidențiale Crin Antonescu nu există online.\n\nTeleviziunile de știri nu pot bate tik-tok-ul\n\nAparițiile sale la televiziunile de știri ”clasice” din ultima perioadă nu pot ”penetra” electoratul de modă nouă, care oricum este convins că presa minte sau e cumpărată de partide, Soroș sau mai știu eu ce ocultă.\n\nPlus că Antonescu pare scos de la naftalina politicii românești, el ieșind din spațiul public în urmă cu 10 ani, timp în care a trăit din economiile soției sale, europarlamentarul Adina Vălean.\n\nDin păcate, cei aflați acum la guvernare par să nu fi înțeles lecția usturătoare predată de Georgescu clasei politice la finalul anului trecut.\n\nLa o comparație simplă privind prezența celor doi candidați în online, putem spune fără urmă de îndoială că Georgescu îl bate deja pe Antonescu. Să le luăm pe rând.\n\ncalingeorgescu.ro este online, arată bine, conține informații privind canalele social-media unde este prezent CG. Dacă accesezi secțiunea Program de exemplu, dai peste ”celebrul” „Hrană, Apă, Energie”, o înșiruire de vorbe care dau bine la publicul votant, dar imposibil de pus în practică. Peste tot apare cuvântul ”suveran”, sinonim în mentalul colectiv georgescian cu românul absolut.\n\nDe partea cealaltă am găsit www.crinantonescu.pnl.ro, menționat drept site-ul oficial pe pagina sa de Facebook. Site-ul a devenit nefuncțional, ca și USL-ul fondat cu Ponta, tandemul de tristă amintire. Ei bine, site-ul lui ”Crin candidatul” este nefuncțional.\n\nAm accesat și crinantonescu.ro și am dat peste un anunț de vânzare al domeniului, iar crinantonescuoficial.ro nu există.\n\nPe tik-tok, Călin Georgescu este de departe cel mai popular politician român. Actualul cont oficial, unde ești direcționat de pe site-ul de candidat, are peste 600.000 de urmăritori și 2,5 milioane de aprecieri.\n\nMai există un cont de tik tok, Călin Georgescu oficial, cu cifre și mai mari: aproape 650.000 de urmăritori și peste 7 milioane de aprecieri.\n\nAcum, la modă printre fanii lui CG este #curateniegenerala, # care a ajuns la 5706 de postări! Fiecare dintre postările pro CG generează sute de mii și chiar milioane de vizualizări. Nici acum nu se vede pe radar?!\n\nCăutându-l pe Crin Antonescu pe tik tok, am dat peste trei canale cu numele său, din care unul asumat de fani, cu cifre penibil de mici. Cu alte cuvinte, Antonescu nu există pe rețeaua care l-a propulsat pe Georgescu pe primul loc la alegerile precedente.\n\nChiar și pentru Facebook Crin Antonescu este ”leneș”\n\nTe-ai gândi că, dacă a ”bubuit” pe tik-tok, Georgescu ar ignora celelalte platforme social-media. Greșit! Pagina sa de Facebook are cifre foarte bune, demne de un influencer puternic, respectiv 386.000 de urmăritori. Postează aproape zilnic diferite mesaje mobilizatoare, emisiunile la care va fi prezent și, evident, inepțiile caracteristice precum amenințarea OMV-ului să ieftinească benzina poporului.\n\nÎn schimb, atunci când cauți pe Facebook Crin Antonescu dai peste postări din 2015, ultima modificare datând din 2020, când și-a atașat contului site-ul www.crinantonescu.pnl.ro care este, repet nefuncțional. ”Profesionist”, nu?\n\nPe celalte platforme, precum X sau Instagram, Georgescu este la fel de prezent, având și aici numeroși urmăritori, pe care îi ține ”calzi” cu postări calibrate pentru publicul specific acestor canale. De exemplu, pe Insta, CG are 103 k urmăritori și peste 600 de postări.\n\nIar pe X, unde și-a făcut cont acum o lună, a ajuns deja la 44 k de urmăritori, o cifră bună pentru o platformă care nu este una tocmai populară în România.\n\nAșa cum mă așteptam, Crin Antonescu nu are cont, adică nu există pe cele două platforme. Păi nu este el destul de cunoscut, de ce să mai miște un deget, fie și online?\n\nAșadar, pe 4 mai, adică peste aproape patru luni, românii își vor vota, din nou, președintele, atunci fiind organizat primul tur.\n\nDacă ne uităm peste cifrele din online, putem spune că Georgescu l-a ”bătut” deja pe Antonescu, cel puțin în online, spațiul de care se tem acum toți politicienii.\n\nPersonal, nu cred că în timpul rămas candidatul ”pro-european” Crin Antonescu va putea recupera terenul ocupat cu tot felul de lozinci, steaguri tricolor și icoane de CG și mai ales de fanii săi fanatici.\n\nCeea ce, prieteni, înseamnă că dacă va fi lăsat să candideze, CG are mari șanse să ajungă președintele României ca să ne dea curent gratis și benzină la un leu, că de H2O avem nevoie doar să o combinăm cu nanocipuri.\n\nP.S. Pentru specialiștii care continuă să susțină că boții nu votează, am un mesaj: milioanele de #curateniegenerala abia așteaptă să pună ștampila pe ”salvator”, indiferent de câte prostii și minciuni ar debita online sau la Realitatea, ”noua televiziune a poporului”.",
  "metadata": {
    "original_file": "observatorulph_0034.html"
  }
}