{
  "title": "Părinți, copiii bolnavi îi îmbolnăvesc pe toți la școală!",
  "content": "Copiii bolnavi în colectivitate îi îmbolnăvesc pe toți, astfel că, imediat după începerea școlii, cazurile de viroze și gripe s-au înmulțit. În prima săptămână după vacanța de iarnă, au fost raportate peste 90.000 de cazuri de infecții respiratorii, inclusiv gripă și viroze, iar cinci persoane au murit. Potrivit reprezentanților Ministerului Sănătății, numărul cazurilor este de două ori mai mare față de aceeași perioadă din 2024.\n\nÎn Prahova, numărul total de cazuri de gripă raportate a fost de trei (un caz gripa A, subtip H1, un caz gripa A nesubtipate/în curs de subtipare, un caz gripa B). În realitate numărul lor este mult mai mare!\n\nPrimul lucru pe care îl observă părinții, în cazul copiilor de școală sau grădiniță, este febra, în cazul gripei. Aceasta, de obicei ridicată, este primul semnal de alarmă. Urmează apoi secreții nazale, dureri în gât, dureri musculare, lipsa poftei de mâncare, etc.\n\nDe obicei, febra, cu tratament corect, dispare în 2-3 zile. Atunci este momentul în care părinții decid că ar putea să-și retrimită copiii în colectivitate. O atitudine cel puțin inconștientă.\n\n„Copilul trebuie trimis în colectivitate, indiferent că este școală la grădiniță, la cel puțin trei zile de la dispariția tuturor simptomelor de viroză sau gripă”, spun mai mulți medici de familie. Alții merg însă până la recoamndarea de „minim șapte zile”. Însă, pe principiul că „Lasă, îi curge puțin nasul, ce-are?!?!”, părinții nu așteaptă să treacă simptomele.\n\nCare sunt urmările? Grupe sau clase întregi de copii bolnavi plus slăbirea imunității propriului copil. „Organismul copilului, nerefăcut complet după o viroză sau gripă, este susceptibil de a contracta alte tipuri de viroze sau gripe și de a dezvolta forme mai grave. În plus, oricând pot apărea recăderi și complicații ale bolii deja existente”, susțin medicii.\n\nCu toate acestea, puțini sunt părinții care țin cont de aceste aspecte și își trimit copiii în colectivitate fără ca aceștia să fie refăcuți complet.\n\n„Nu am cum să îl țin acasă, nu are cu cine să stea!”; „Nu poate să lipsească atât de la școală, rămâne în urmă!” (acest caz se întâlnește cel mai des la copiii din clasele primare); „Ei, și ce are! Îi curge nasul puțin și tușește. Nu are febră! Nu mai are stare acasă!” (se întâlnește mai ales în cazul copiilor hiperactivi).\n\nCă acești părinți nu se gândesc deloc la consecințele deciziilor lor, este altă poveste. Cu ce ajuți copilul dacă îl trimiți la școală încă bolnav?\n\nDe concentrat, copilul bolnav nu se poate concentra. Mai ales în cazul copiilor mici, tusea și strănutul nu sunt controlate eficient și, astfel, sunt împrăștiați „cu generozitate” toți microbii. În acest fel, se mai îmbolnăvesc încă cel puțin trei sau patru colegi… E corect?\n\nDin cauza acestei atitudini am ajuns, în luna ianuarie 2025, să avem de două ori mai multe cazuri de viroze respiratorii decât în aceeași perioadă a lui 2024. Și asta, în primul rând din cauza indolenței părinților care își trimit copiii bolnavi în colectivitate.",
  "metadata": {
    "original_file": "observatorulph_0001.html"
  }
}