{
  "title": "Harta localităților cu risc seismic. Ploieștiul, grad ridicat",
  "content": "Ministerul Dezvoltării a lansat o hartă interactivă cu localitățile cu risc seismic. Peste jumătate din Prahova figurează în zone cu grad ridicat de pericol.\n\nHarta prezintă valorile de vârf a accelerației terenului pentru proiectare la cutremur a(g) la nivelul României.\n\nAcesta este un indicator cu valori cuprinse între 0,1 și 0,4, unde 0,1 reprezintă cel mai mic risc seismic, iar 0,4 cel mai mare risc seismic. De exemplu, Ploieștiul are indicatorul 0,35.\n\nConform datelor furnizate de autorități, cele mai vulnerabile zone pentru locuitori în cazul unui cutremur sunt București, Buzău, Ploiești, Iași și Focșani. La polul opus se situează județele Cluj, Bistrița, Alba, Bihor sau Sălaj.\n\nHarta interactivă poate fi accesată AICI\n\nReamintim că aproximativ 190 de blocuri și clădiri publice din Ploiești au fost expertizate tehnic în ultimii aproape 30 de ani. Mai bine de trei sferturi dintre imobilele expertizate figurează în clasa I și II de risc seismic. Grav este faptul că la Ploiești doar două blocuri au fost consolidate după 1990.\n\nLista cu blocurile clădirile expertizate tehnic este publicată pe site-ul Primăriei Ploiești, iar ultima actualizare a avut loc în ianuarie 2023.\n\nPe lista blocurilor cu grad I și II de risc seismic figurează blocuri situate pe străzile Mihai Eminescu, centrul civic latura vest, dar și pe străzile Bobâlna, Jianu, Buna Vestire, CD Gherea, Carpenului, Clopoței, Cozia, Târnavei, Crizantemei, Brebenei, Republicii, Erou Călin Cătălin, Trandafirilor și Transilvaniei, precum și pe străzile Democrației, Teatrului, Mihai Bravu, Ștefan cel Mare, Ștrandului și Taninului.\n\nPractic, în mai toate zonele din Ploiești, inclusiv în centrul orașului, sunt clădiri expertizate în clasa I și clasa II de risc seismic.\n\nClădiri ale unor instituții publice, cu „bulină roșie”\n\nPe lista cu clădiri ale unor instituții publice expertizate în clasa I și II de risc seismic figurează și cele două spitale aflate în administrarea municipalității, respectiv Spitalul Municipal și Spitalul de Pediatrie.\n\nVorbim de clădiri care, la un cutremur cu magnitudine mai mare de 7 grade Richter ar putea să se prăbușească sau să înregistreze pagube însemnate din punct de vedere al structurii de rezistență.\n\nFostul sediu al SGU, sediul Poliției Locale și Policlinica Cina sunt alte trei clădiri publice cu risc seismic II.\n\nTrebuie menționat, însă, că multe dintre blocurile și clădirile instituțiilor publice din Ploiești nu au fost expertizate până la această dată, motiv pentru care nu se cunoaște nici acum, după mai bine de jumătate de secol de la construirea lor, care este clasa de risc seismic în care sunt încadrate.",
  "metadata": {
    "original_file": "observatorulph_0005.html"
  }
}