{
  "title": "„Afacerea Moș Crăciun” în școli și grădinițe. Experiența unei mame la Ploiești",
  "content": "În această perioadă de final de an, la școlile și grădinițele din țară „afacerea Moș Crăciun” este în floare. Bineînțeles că la Ploiești nu se face excepție. Cu prețuri pornind de la 150-200 de lei pentru 30 de minute, de cele mai multe ori nefiscalizați, „moșii” se plimbă între clase, grupe, școli și grădinițe pentru a face bucurii copiilor și, bineînțeles, a încasa bani.\n\nAfacerile merg strună! Unii „moși”, mai ales tineri (așa cum sunt majoritatea) se pare însă că „iau mai mult decât pot duce” și, în aceste cazuri, avem de-a face cu situații penibile, gestionate de părinți și de cadrele didactice… cum pot ei mai bine.\n\nAșa a fost și în seara de 18 decembrie, la o clasă pregătitoare de la o școală din Ploiești, unde copiii au avut parte de un „Moș Crăciun” tare grăbit. Deși fusese „antamat” pentru o jumătate de oră, după 7-10 minute a început să dea semne de nerăbdare. Norocul a fost faptul că cei mici erau prea mici pentru a sesiza dedesubturile replicilor aruncate între „doamna”, părinți și Moș Crăciun.\n• „Moșul se grăbește, trebuie să plece pentru că trebuie să ajungă și la alți copii! Să vă dea moșul cadouri!”\n• „Ba nu. Moșul mai stă, copiii încă nu au terminat poeziile!”\n• „Moșul nu mai poate sta! Are foarte mulți copii de vizitat!”\n• „Ba moșul mai poate sta, că știm la ce oră a venit…”\n\nEh, închipuiți-vă că, în tot acest timp, „Moșul” și doamna se priveau înțepător unul pe altul, în timp ce copiii se uitau puțin nedumeriți la acest schimb de replici, neînțelegând mare lucru. Părinții, și ei contrariați, se uitau la ceas și nu înțelegeau de unde atâta „grabă” pe Moș Crăciun.\n\nBineînțeles că, într-un final, moșul a plecat mai devreme decât trebuia dar mai târziu decât își dorea iar în ceea ce privește plata, nu știu exact cum a rămas că nu m-am numărat printre „negociatori”.\n\nOricine poate fi Moș Crăciun în ziua de astăzi\n\nCeea ce vreau să subliniez este faptul că „afacerea Moș Crăciun” este una care, în ultimii ani a devenit o afacere și atât. Orice individ, oricât de tânăr, își ia un costum de Moș Crăciun, o barbă și o pereche de ochelari și gata, se duce la făcut bani. Pur și simplu atât a mai rămas din tot ritualul de Moș Crăciun!\n\nÎmi aduc aminte, cu aproximativ 10-11 ani în urmă, aveam un Moș Crăciun, cu păr alb și barbă albă, care, cu două – trei luni înaintea Crăciunului, își lăsa barba să crească și nu-și punea niciodată mai mult de două serbări pe zi, între care își lăsa ore întregi. De ce? Pentru că avea respect pentru oameni și copii.\n\n„Niciodată nu știi ce se întâmplă, poate copiii vor să mai stea cu Moșul după serbare, poate vor să mai stea de vorbă cu el, să-l tragă de barbă…”, spunea el. Și stătea cu copiii, îi asculta pe fiecare în parte, îi mângâia pe creștet… Dar asta se întâmpla demult.\n\nAcum, vine Moșul, la grădi sau la școală, și ferească Ăl de Sus să-i pună vreun copil mâna pe barbă, că se răstește la el. De ce? Că îl lasă fără…\n\nSingurul efort este acela de a-și achiziționa un costum și de a lansa vorba în oraș că face pe Moș Crăciun. Niciun pic de respect, niciun pic de drag, niciun pic de… nimic… nu se simte în atitudinea acestor moși de duzină, care nu au în vedere altceva decât bani și iar bani… cât mai mulți, din toate părțile.\n\nMi-aș dori ca, pe viitor, să se renunțe la acest obicei în instituțiile de învățământ pentru că, este evident pentru toată lumea că, pentru „moșii” din ziua de astăzi nu este decât o afacere și… atât! Ce-ar fi să-i lăsăm cu buzunarele goale măcar pentru un an? Că, poate, se învață minte și nu-și mai bat joc în halul ăsta… Zic și eu…",
  "metadata": {
    "original_file": "observatorulph_0044.html"
  }
}