{
  "title": "Care-i faza că David Popovici și-a luat Porsche?",
  "content": "Campionul român la înot, multiplu medaliat olimpic, mondial și european, David Popovici, a ”aprins” internetul după ce a declarat la un podcast că și-a cumpărat de curând un Porsche Spyder.\n\nTânărul, care a devenit un model pentru cel puțin o generație, a spus că, timp de doi ani, a visat la mașina respectivă, pe care, într-un final și-a cumpărat-o.\n\nUlterior, Popovici a postat imagini la volanul mașinii cu un mesaj simplu: „Ceea ce nu trăim la timp, nu trăim niciodată”!\n\nPrieteni, nu credeam că această informație va deveni subiect de dezbatere națională. Am citit tot felul de texte, unele scrise de jurnaliști celebri, precum CTP, în care David Popovici era criticat pentru achiziție?!\n\nBa că e prea scumpă, ba că e luată din bani publici, că nu are unde circula cu ea în România, că e o achiziție inutilă și își putea investi economiile altfel decât într-un Porsche etc.\n\nOameni buni, care este problema voastră?! David Popovici poate să-și cumpere orice dorește din banii pe care i-a câștigat cu eforturi inumane, în bazine de înot improprii, doar cu sprijinul necondiționat al părinților săi! De ce trebuie să-i cerem noi socoteală?\n\nAr trebui să ne indignăm că Ciolacu și alți politicieni care trăiesc din bani publici zboară la Nisa cu avionul privat? DA! Mai ales când o fac pe banii unui țepar imobiliar pe care îl protejează!\n\nAr trebui să ne indignăm când în declarațiile de avere ale primarilor, șefilor de consilii județene, de poliție, parlamentari, etc apar peste noapte terenuri, case, opere de artă și bijuterii sau mașini mult mai scumpe decât cea a lui David Popovici? DA! Pentru că este imposibil dintr-o leafă de bugetar să deții astfel de averi!\n\nDar cu David, cu David ce aveți prieteni?\n\nP.S. Mi se pare relevant că, înainte de a conduce acel Porsche, Popovici a făcut un curs de conducere defensivă la Academia lui Titi Aur, fără să se laude. Iar asta înseamnă nu doar modestie, ci responsabilitate.",
  "metadata": {
    "original_file": "observatorulph_0057.html"
  }
}