{
  "title": "Ce se întâmplă cu salariile din Primăria Ploiești",
  "content": "Celebra Ordonanță „trenuleț” nu va avea efecte la Primăria Ploiești. Angajații din administrația locală vor rămâne cu salariile din 2024.\n\nSalariile de bază din Primăria Ploiești se vor menține la nivelul celor aprobate anul trecut.\n\nUn proiect de hotărâre care se va afla în atenția aleșilor locali ploieșteni prevede menținerea salariilor de bază pentru funcționarii publici și personalul contractual din Primăria Ploiești, dar și din instituțiile aflate în subordinea Consiliului Local.\n\n„Referitor la proiectul de hotărâre care vizează salariile, în urma discuțiilor dintre Primăria Ploiești și Sindicatul SAPAS (n.r. Sindicatul Administrației Publice și Asistenței Sociale „Alexandru Ioan Cuza” Ploiești), s-a hotărât păstrarea în plată a salariului aferent lunii decembrie 2024.\n\nCu alte cuvinte nu se modifică coeficientul de ierarhizare stabilit în urma ședinței Consiliului Local din 30.07.2024 și se păstrează în plată salariul aferent lunii decembrie 2024”, a declarat, pentru Observatorulph.ro, Florin Radu, președintele Sindicatul Administrației Publice și Asistenței Sociale „Alexandru Ioan Cuza” Ploiești.\n\nCum s-au majorat salariile de bază în 2024\n\nSalariile din Primăria Ploiești au crescut, în 2024, cu 15%, în trei tranșe. Prima majorare a fost de 5% pentru funcțiile de conducere și cu 600 de lei pentru funcțiile de execuție începând cu 1 ianuarie 2024, noul coeficient fiind raportat la salariul de bază de 3300 de lei.\n\nUlterior, salariul din Primăria Ploiești și instituțiile din subordinea Consiliului Local a fost majorat cu 10%, în alte două tranșe, respectiv 5% începând cu luna iunie 2024 și cu 5 % începând cu luna septembrie 2024, față de nivelul acordat în decembrie 2023.\n\nCe salarii sunt aprobate la Primăria Ploiești\n\nCel mai mare salariu de bază la Primăria Ploiești, începând cu data de 1 septembrie 2024, este de 19.044 lei, pentru secretarul general, director general și arhitect șef al municipiului, în timp ce salariul de bază pentru directorului general adjunct este de 15.768 de lei.\n\nConform aceleași hotărâri aproabate anul trecut, salariul de bază pentru un referent, inspector, arhivar ( cu gradația 0) este de 5035 lei și poate ajunge la 6.266 lei, în cazul în care vechimea este de peste 20 de ani.\n\nPentru un muncitor necalificat salariul de bază aflat în plată este de 4304 de lei (gradația 0) și poate ajunge la 5361 lei, în cazul în care vechimea depășește 20 de ani.",
  "metadata": {
    "original_file": "observatorulph_0026.html"
  }
}