{
  "title": "Protestul comercianților auto la SPFL Ploiești",
  "content": "Mai mulți comercianți de mașini protestează, joi dimineață, în fața sediului Serviciului Public Finanțe Locale Ploiești. Motivul principal îl reprezintă amenzile primite. Comercianții auto susțin însă că nu pot respecta termenele fixate pe motiv că formalitățile durează mult la RAR. Imagini la finalul textului.\n\nUPDATE: Directorul SPFL Ploiești, Simona Dolniceanu, a explicat motivul pentru care comercianții de mașini au ajuns în impas. De la 1 decembrie, prin introducerea auto-pass-ului este necesară cartea de identitate a autoturismului.\n\n„Până la 1 decembrie, la nivel național, știind că aceste cărți de identitate nu pot fi emise în 30 de zile și că acești oameni vor lua amenzi, toată lumea, a fost un fel de cutumă, să înregistrăm documentele pentru a-i ajuta și pentru a nu le bloca activitatea.\n\nDe la 1 decembrie a apărut o lege care spune că la înmatricularea, înregistrarea sau punerea pe piață a oricărui autoturism este necesară obținerea auto-pass-ului RAR.\n\nAuto-pass-ul se obține numai pe baza datelor de identitate a autoturismului. Deci se întărește ideea că tranzacția nu poate fi făcută fără obținerea cărții de identitate și fără acest auto-pass”, susține Simona Dolniceanu, directorul SPFL Ploiești, explicând de ce acești comercianți, care au aceste tranzacții nu pot scăpa de amenzi. (VIDEO la finalul textului).\n\nMai mulți comercianți de autoturisme au protestat, joi, în curtea sediului Serviciului Public Finanțe Locale pe motiv că, de câteva săptămâni, au început să primească amenzi.\n\nAceștia susțin că funcționează legal, însă trebuie să facă față mai multor proceduri birocratice.\n\n„La fiecare mașină ne dă 400 de lei amendă. Până acum s-a putut fără amenzi. De acum nu se mai poate. Noi stăm după cartea de la RAR”, susțin comercianții auto.\n\n„Noi am vrea să fim în regulă, dar durează mult RAR-ul. Ne afectează pe noi, dar și pe clienții noștri. Clientul va primi actele în mai mult de trei luni”, susține un alt comerciant.",
  "metadata": {
    "original_file": "observatorulph_0031.html"
  }
}