{
  "title": "Cum se prepară carnea la garniță în stil tradițional. Rețeta lui Chef Dan Neagu de la Restaurant Bulevard Ploiești [VIDEO]",
  "content": "Chef Dan Neagu de la Restaurant Bulevard Ploiești ne arată cum se face o carne la garniță în stil tradițional.\n\nÎntotdeauna inainte de sărbători ne gândim la preparatele pe care ne dorim să le punem pe masă. Mulți preferă noile atracții gastronomice insă nu sunt puțini cei care iubesc bucătăria românească. Iar in această perioadă carnea de porc se situează la loc de cinste. De aceea in acest articol, am hotărât să vă arăt o metodă tradițională de conservare și gătire a cărnii de porc și anume – CARNE LA GARNIȚĂ\n\nAcum, pentru cei mai tineri sau cei care nu au avut rude în zona rurală mai spun că garnița este vasul in care se păstrează carnea conservată in untură. Înainte denumirea era utilizată pentru vasele din metal in care se transporta laptele.\n\nDe fapt in acest articol veți găsi forma prin care se poate conserva carnea de porc in untură și cum poate fi ea gătită cu prilejul ocaziilor deosebite.\n\nIngrediente pentru carne la garniță în stil tradițional – (5 litri) – 10 porții gurmand\n\n UNTURĂ de PORC 3 kg\n\n CĂRNURI AFUMATE de PORC 4kg din care:\n\n CEAFĂ și SPATĂ afumată 2 kg\n\n FILÈ afumat 0.5 kg\n\n PIEPT afumat 0.5 kg\n\n CĂRNAȚI afumați 1kg\n\n Pregătire: 10 min\n\n Preparare: 2 ore\n\nDacă aveți carne multă puteți opta pentru garnițe mai mari. Cei care doresc să aibă in cămară sau in beci, pentru gustul inconfundabil, ceva carne conservată in acest mod, puteți folosi vase mai mici. Eu in video am folosit o garniță de 5 litri.\n\nVă spun din capul locului că nu adaug pentru aromă nimic in plus. Nu pun ceapă și nici usturoi. Ceva gust de usturoi de va răspândi in preparat datorită cârnaților. Pentru prepararea lor am folosit carne tocată cu barda și ceva usturoi.\n\nFolosesc carne afumată ușor, semi-uscat. Cea foarte afumată nu se pretează pentru acest tip de conservare pentru că, in urma fierberii in untură devine amară.\n\nAșadar mă apuc de treabă. Detalii găsiți in video-ul de mai jos.\n\nTai cărnurile in bucăți. Vă sugerez pe cât posibil să incercați să tăiați bucățile cât mai egale. Voi pune carnea intr-o anume ordine la confiat, astfel incât la final toate bucățile să fie gătite.\n\nDar mai intâi pun untură in tuci și o topesc. Focul nu trebuie să fie tare.\n\nDupă ce untura s-a transformat in parte lichidă, primele bucăți pe care le pun sunt cele de piept de porc. Sunt cele mai grase și au nevoie de cel mai mult timp pentru gătire.\n\nLas pieptul în tuci pentru 6 – 10 minute până ce devine moale și pun bucățile de ceafă.\n\nDupă alte 5 minute, timp in care ceafa și pieptul fierb in untură, adaug spata. Verific și ceafă să văd dacă s-a inmuiat suficient înainte de a pune celelalte bucăți. Vedeți în video textura fiecărui sortiment de carne folosit.\n\nIMPORTANT – Dați focul moale! Această formă de gătire nu este prăjire ci fierbere in untură.\n\n10 – 15 minute aștept pentru a adăuga in tuci și cârnații. În video vedeți ce tăietură folosesc pentru bucățile de cârnați de porc.\n\nNu mai am nimic de făcut decât să mă incălzesc cu o cană de vin fiert. Merge bine și țuica in această perioadă rece dar am ales pentru astăzi vinul.\n\nVerific apoi câteva bucăți de carne. Dacă în urma apăsării cu degetul, țesutul cedează, carnea este gata poregătită pentru conservare.\n\nUntura in care au fiert bucățile de carne nu ajunge pentru garniță. Oricum ea trebuie strecurată mai intâi pentru a nu ajunge in vas arsură.\n\nCând a devenit lichidă, incep să umplu garnița. Așez bucățile de carne asortate astfel incât să-mi fie simplu să le scot atunci când vreau să le gătesc. După ce garnița s-a umplut, torn printr-o sită fină untură cât să acopere toată carnea.\n\nIn același mod in locul garniței se pot folosi și alte recipente – borcane sau străchini. Untura se va solidifica după răcirte iar carnea de porc va sta conservată foarte bine până la 1 an, la temeraturi de 6 – 10 grade Celsius.\n\nȘi pentru că am pofticioși lângă mine, am și montat o porție zdravănă in farfurie. Evident, am pus și piept și spată și ceafă și mușchi file dar și o bucătă de cârnat. Carnea la garniță nu se poate servi decât cu mămăligă fierbinte.\n\nAm asezonat preparatul cu niște murături asortate corespunzător, din cele pe care le-am pus in toamna asta – gogonele, castraveți, gogoșari și conopidă.\n\nDe aici mai departe, vă las să vă imaginați cam ce-a fost la gura pofticioșilor de lângă mine.\n\nVă invit pe toți la o porție de carne la garniță in stil tradițional aici la restaurantul meu Bulevard Ploiești!",
  "metadata": {
    "original_file": "observatorulph_0011.html"
  }
}