{
  "title": "Imaginea nesimțirii la Ploiești. ”A lăsat salteaua în stradă”",
  "content": "O cititoare ne-a semnalat că o platformă de gunoi din Vestul Ploieștiului este folosită de persoane care locuiesc în alte zone pentru a depozita ilegal deșeuri voluminoase.\n\n”În ultima vreme, mă miram că, cel puțin în zona noastră (n.r. strada Arhip Nicolae), cei care se ocupă de curățenie își fac treaba exemplar. Vecinii chiar respectă asta și nu mai sunt munți de gunoaie!\n\nDar, surpriză: vin de la Strejnic, sau din alte zone,cu mașinile și aruncă la noi tot felul de deșeuri. Vorbim de materiale de construcții, mobilă veche, tot ce nu le mai e de folos în casă, aduc la ghena cea mai aproape de ei, în oraș!\n\nAzi a venit un domn, a umplut ghena cu diverse gunoaie. În plus, a lăsat pe spațiul public o saltea fără să îi pese că îl vedem și dus a fost! Au ridicat-o vecinii pentru că nici nu mai puteau intra în parcare!” ne-a transmis cititoarea.\n\nPotrivit conducerii Regiei Autonome de Servicii Publice Ploiești, în ultimul an, la dispeceratul primăriei s-au primit peste 7800 sesizari. De departe, cele mai multe au fost despre gunoiul abandonat pe domeniul public.\n\nReamintim că operatorul de salubritate UWS derulează în această perioadă o amplă campanie de curățenie și dezinfecție a platformelor de gunoi din toate cartierele Ploieștiului.\n\nPloieștenii pot solicita, contra-cost, ridicarea deșeurilor voluminoase din fața proprietății tale fie că locuiesc la casă sau la bloc. Pentru asta trebuie să contacteze direct dispeceratul UWS la numărul de telefon 021/9640 sau prin e-mail la adresa ploiesti@uws.ro.\n\nPrimăria Ploiești trebuia să construiască un depozit de deșeuri pentru populație, care nu sunt ridicate de operatorul de salubritate, precum: mobilier vechi, anvelope uzate, electrocasnice defecte, saltele, resturi vegetale, etc.\n\nÎn mandatul fostului edil, Andrei Volosevici (PSD), primăria a primit în acest scop și o finanțare substanțială din fonduri europene, prin Planul Național de Redresare și Reziliență (PNRR).\n\nDeși contractul a fost semnat încă din mai 2023, investiția zace și acum în sertarele Municipalității. Alte comune și orașe, care au avut o administrație serioasă, construiesc deja astfel de centre.\n\nDetalii aici: Depozitul de deșeuri voluminoase pentru populația din Ploiești ”zace” în sertarele primăriei\n\nActuala administrație încearcă deblocarea proiectului prin identificarea altui teren pe care să poate fi amenajat depozitul respectiv.",
  "metadata": {
    "original_file": "observatorulph_0018.html"
  }
}