{
  "title": "Strada din Ploiești cu un copac în mijloc. Imaginea zilei",
  "content": "În mijlocul unei străzi din Ploiești a ”crescut” un copac înalt. Crengile acestuia ajung la etajele superioare ale blocurilor din zonă. În lipsa spațiului, arborele este ocolit de șoferii care parcheză pe trotuar. FOTO la finalul textului.\n\nPloieștiul se numără printre orașele cele mai poluate din țară. Municipiul are o medie de numai 8 mp de spațiii verzi / locuitor potrivit datelor furnizate de actuala administrație. În calcul au fost luate și cele două mari parcuri aflate în afara orașului. Este vorba de Parcul Bucov, respectiv Parcul Municipal Vest.\n\nDeși fosta administrație a ignorat complet problema mediului, lăudându-se cu arborii plantați din sponosirzăi în Parcul Municipal Vest, există și ”excepții” :).\n\nDe exemplu, atunci când a fost reabilitată strada Lacul Bâlea din zona de Vest, un copac a fost ”iertat” de constructor. Asta, deși arborele respectiv era în mijlocul părții caorsabile.\n\nÎn mod miraculos, deși în jurul său a fost turnat asfalt, copacul supraviețuiește și ”așteaptă” primăvara pentru a oferi umbră locatarilor.\n\nȘoferii care locuiesc în zonă s-au obișnuit să ocolească obstacolul. Ei au grijă să nu parcheze lângă acesta, astfel încât să blocheze accesul auto.\n\nAșa cum se poate vedea și din imaginile surprinse de reporterul Observatorul Prahovean, în lipsa spațiului, mașinile sunt parcate pe trotuarul din fața blocurilor.\n\nTotodată, nu poate trece neobservat și faptul că strada începe să se surpe din cauza canalizării.\n\nReamintim că în urmă cu două săptămâni, am publicat imagini cu un brad din apropierea Bulevardului Independenței. Acesta continuă să surprindă și după Crăciun. El este ”decorat” cu mai multe pungi în care se află nuci, covrigi și bomboane, după o veche tradiție (detalii și FOTO AICI).\n\nDacă ai surprins și tu un eveniment deosebit ne poți transmite detalii și imagini pe WhatsApp: 0785 075 112 sau e-mail: redactie@observatorulph.ro",
  "metadata": {
    "original_file": "observatorulph_0065.html"
  }
}