{
  "title": "Primarul Vlad Oprea are interdicție să-și exercite funcția la Sinaia",
  "content": "Primarul din Sinaia, Vlad Oprea (PNL) a fost plasat, joi, de către procurorii anticorupție sub control judiciar. Edilul a primit interdicție de a exercita funcția din care a comis infracțiunea de abuz în serviciu. Atribuțiile primarului vor fi exercitate de către viceprimarul orașului, dacă măsura dispusă prin controlul judiciar rămâne definitivă.\n\nVlad Oprea (PNL) a părăsit, joi seară, sediul central al Direcției Naționale Anticorupție fără a face declarații.\n\nAcesta trebuie să plătească, până luni, o cauțiune în cuantum de 600.000 de lei în dosarul în care este acuzat de corupție. În caz contrar, pot solicita arestarea preventivă a acestuia.\n\nÎn urma măsurii controlului judiciar cu interdicția de a exercita funcția, atribuțiile edilului vor fi exercitate de drept de viceprimar.\n\nPrimarul orașului Sinaia, Vlad Oprea (PNL), a fost reținut joi dimineață, de procurorii DNA, în urma perchezițiilor care au avut loc la domiciliul acestuia și la Primăria Sinaia.\n\nEdilul este acuzat de luare de mită în formă continuată, operațiuni financiare incompatibile cu funcția, fals în declarațiile de avere, în formă continuată, abuz în serviciu și trafic de influență.\n\nPrimarul orașului Sinaia este acuzat că ar fi pretins 238.000 euro, prin interpunerea în tranzacție a altor firme din grup și a societății comerciale administrate de mama suspectului, iar surse din anchetă au susținut că denunțătorul ar fi chiar omul de afacere de la Nordis, Vladimir Ciorbă (Detalii AICI).\n\nCând se aplică suspendarea și încetarea mandatului de primar\n\nCodul administrativ prevede anumite situații în care are loc suspendarea sau încetarea de drept a mandatului primarului.\n\nSuspendarea din funcție a primarului intervine atunci când a fost dispusă măsura arestării preventive sau a arestului la domiciliu.\n\nÎncetarea mandatului primarului poate avea loc, însă, în urma demisiei edilului, în urma unui referendum, dar și în alte câteva situații.\n\nAstfel, mandatul primarului poate înceta la schimbarea domiciliului primarului, dar și în cazul în care edilul este condamnat definitiv.\n\nTotodată, mandatul de primar poate înceta ca urmare a pierderii, prin demisie, a calității de membru al partidului politic din care face parte, dar și în cazul în care condamnarea are loc prin hotărâre rămasă definitivă.",
  "metadata": {
    "original_file": "observatorulph_0060.html"
  }
}