{
  "title": "A trebuit să-mi treacă glonțul pe la ureche ca să realizez că România chiar o duce bine",
  "content": "„A trebuit să-mi treacă glonțul pe la ureche ca să realizez că România chiar o duce bine”, cam asta este concluzia mea după evenimentele din ultima perioadă. Cel mai probabil nu mă va ține prea mult dar, acum, sunt mai atentă în jurul meu la lucrurile bune care se întâmplă.\n\nȘi eu, ca mulți alții, trăiesc într-o „bulă de nemulțumire permanentă” cu privire la tot ce se întâmplă în țară de ani de zile. De ce? Nu știu, așa m-am obișnuit. M-am obișnuit să văd sistemul de învățământ, care este la pământ, cel de sănătate, care, consider(am) că este în colaps, oamenii străzii, care caută în tomberoane. Și, mai grav, m-am obișnuit să văd DOAR asta!\n\nA trebuit să se întâmple ce s-a întâmplat pe 24 noiembrie 2024 ca să realizez că… NU doar asta este România, deși, orbită de frustrări, eu doar asta vedeam! Atunci când am simțit în ceafă pericolul, atunci când am simțit că țara asta poate ajunge să fie condusă de un Călin Georgescu, atunci când am realizat ce ar însemna asta, m-au trecut fiori reci și am realizat că… o ducem chiar bine!\n\nDa, știu, sunt mulți care m-ar contrazice… dar și eu îi pot contrazice pe ei. Depinde doar din ce punct de vedere privești situația. Eu nu pot spune că ei nu au dreptate, dar nici ei nu pot spune că eu nu am dreptate. Așa că… „let’s agree to disagree” și să trecem mai departe.\n\nArgumentele mele, pentru care consider că România o duce bine\n\nRomânia nu este cea pe care o vedeam eu să zicem luna trecută pe vremea asta! Sau, mai bine zis, nu este numai aia!\n\nRomânia nu este doar țara copiilor amărâți, este și țara copiilor care au posibilitatea de a studia în străinătate mult mai simplu decât o puteau face în urmă cu 15-20 de ani! Da, sistemul de învățământ are mari lacune dar, există posibilitatea de a le remedia. Sunt din ce în ce mai mulți profesori tineri care aduc în învățământ acel suflu „altfel” de care copiii noștri au nevoie! Așa că… este bine!\n\nRomânia nu este doar țara oamenilor străzii, care caută în gunoi pet-uri de 50 de bani, este și țara unde, dacă te uiți pe străzi și vezi „parcul auto” îți dai seama că nivelul de trai este unul ridicat, oricât ne-am plânge noi că nu este așa. Să fim serioși… avem (noi nu, avem doar una) acum 2-3 mașini per familie (și nu avem unde să le parcăm, da). În urmă cu doar 10 ani, alta era situația. Și, dacă stați să analizați puțin, veți vedea că am dreptate. Chiar și luate cu ajutorul creditelor, acele mașini există, deci putere de cumpărare există.\n\nRomânia nu este doar țara clasei politice corupte, a cărei existență nimeni nu o contestă. Acea clasă politică, așa coruptă cum este, a contribuit la dezvoltarea țării și la ridicarea nivelului de trai al românilor. Da, toți ne-am dori politicieni corecți, care să lupte pentru interesul țării, dar știți ceva, nici pe la străini nu e diferit! Clasa politică se schimbă, tinerii din ziua de astăzi o vor schimba atunci când vor intra în politică. Mai este până atunci, da. Mai este până să scăpăm de reminiscențele corupției de la FSN încoace. Dar asta nu înseamnă că trebuia să ne dăm pe mâna unui… avatar rusesc (pentru că asta este Călin Georgescu).\n\nRomânia nu este doar țara pensionarilor „speciali” (care, între noi fie vorba, sunt mult mai puțini decât vor unii să ne lase impresia că sunt), este și țara oamenilor care au posibilitatea de a se angaja foarte simplu, la orice companie doresc, din interiorul Uniunii Europene (bineînțeles dacă au calificarea cerută). Este și țara ai căror cetățeni se pot plimba liberi în interiorul și în afara granițelor ei, și nu este puțin lucru, credeți-mă!\n\nLucrurile bune pe care nu le știm, nu le vedem\n\nȘtiți cum este sistemul de sănătate în alte țări, sistem care considerăm că este superior celui de aici? Pentru o urgență stomatologică, o carie care ajunsese la nerv și îl durea, un prieten din Belgia a fost programat „la urgență” peste trei săptămâni.\n\nAcelași prieten, a venit în România să-și facă o lucrare stomatologică pentru că în Belgia nu-și permitea, deși are asigurare de sănătate complexă.\n\nÎn Canada, o altă prietenă, a fost programată pentru un set gratuit de analize curente peste două luni, deoarece s-a considerat că nu este „o prioritate”. Și mai am astfel de exemple.\n\nLa noi, ai trimitere de la medicul de familie și pierzi câteva ore la coadă, la Schuller, de exemplu, până ajungi să-ți recolteze. E așa rău? Pentru o urgență stomatologică, mergi la Boldescu. Și da, stai la coadă și două ore dacă ai „ghinion”. E așa rău? Pe astea le știați?\n\nÎn ultimii 7-8 ani, de câte ori am ajuns la medic, sau la un spital de stat, niciodată nu am scos din buzunar nimic și am fost tratată fără reproș, inclusiv la materinitate, când am născut. Și, cel mai important, nici nu am simțit că ar aștepta cineva ceva. Ca o comparație, la maternitate, în urmă cu 17 ani, am dat mai mult decât salariul de la vremea respectivă pentru o naștere. Acum este cu totul altfel, sau poate doar mi se pare mie…\n\nA fost nevoie să simt pericolul ca să… văd realitatea\n\nA fost nevoie de un „declic”, a fost nevoie să-mi iau „o palmă” ca să mă trezesc și să realizez că nu am de ce să mă plâng, nu am de ce să fiu nemulțumită. Da, România ar fi putut avansa mult mai rapid cu o clasă politică orientată spre interesul cetățeanului. Ar fi putut fi mai departe, dar asta nu înseamnă că nu a avansat. Doar că nu a făcut-o în ritmul în care românii își doresc, probabil.\n\nConsider că, în România, numai cine nu muncește nu o duce bine. Studiile contează iarăși foarte mult. Nu poți avea pretenția de un venit mare doar pe… ochi frumoși, fără studii, fără calificare, fără meserie.\n\nAșteptăm pomeni, ajutoare sociale pentru toate categoriile. De ce? Pentru că așa am fost învățați. Poate că, dacă am aștepta mai puțin și am face mai mult, ne-ar fi mai bine. Sau poate suntem atât de tâmpiți și leneși încât alegem să vină Rusia peste noi, să ne închidă gura la propriu și să ne calce în picioare decât să încercăm în continuare să rămânem liberi și să facem tot posibilul să alegem o clasă politică mai puțin coruptă (nu-mi închipui că se poate fără corupție). Cu alte cuvinte, alegem un glonț în cap decât tratamente care, la un moment dat, este posibil să aibă efecte.\n\nA fost nevoie să-mi treacă glonțul pe la ureche ca să realizez că nu o duc chiar atât de rău pe cât consideram, ca să îmi dau seama că în România nu este chiar atât de rău cum spun alții că este.\n\nAm puterea să recunosc faptul că am greșit în aprecieri până acum. Am puterea să recunosc faptul că, pentru prima dată, instituțiile statului au demonstrat că nu stau degeaba, pot și fac ce trebuie pentru ca nouă să nu ne fie îngrădite libertățile. Și sunt convinsă că, de acum încolo, va fi mult mai bine.",
  "metadata": {
    "original_file": "observatorulph_0015.html"
  }
}