{
  "title": "Sensuri giratorii, poduri, tunel și viaduct în Prahova",
  "content": "Trei proiecte majore de infrastructură rutieră derulate în Prahova, centurile ocolitoare de pe Valea Prahovei și de la Mizil, au drept scop fluidizarea traficului. Președintele Consiliului Județean Prahova, Virgiliu Nanu (PSD), a declarat, în exclusivitate pentru Observatorulph.ro, care este stadiul viitoarelor artere de circulație.\n\nCenturile ocolitoare propuse de Consiliul Județean Prahova au ca obiectiv principal reducerea traficului din stațiunile de pe Valea Prahovei, dar și din orașul Mizil.\n\nProiectele vor fi implementate cu fonduri europene și de la bugetul de stat. Propunerile au avut la bază valorile de trafic înregistrate pe DN1, dar și pe DN1B, precum și pe alte drumurile județene.\n\nPe Valea Prahovei, în special în weekend, valorile de trafic sunt extrem de ridicate, iar pe anumite tronsoane apar cozi de autovehicule pe distanțe de peste 7-8 km.\n\nLa Mizil, în schimb, problema principală o reprezintă traficul greu, care traversează orașul de la un capăt în altul.\n\nLucrările la Centura ocolitoare Bușteni – Azuga sunt programate să înceapă în luna martie 2025.\n\nContractul de proiectare și execuție a lucrărilor a fost câștigat de Asocierea SC Coni SRL (singurul constructor de autostrăzi din Prahova) – SC Drum Pod Invest SRL – SC Gott Strasse SRL – SC Perfect Consult Europe SRL – Atomagistral – Pivden SRL – NVO Transinzhiniryng SRL.\n\n„La Centura de la Azuga – Bușteni suntem în faza de proiectare. Există un studiu de fezabilitate aprobat. A venit proiectantul cu niște rectificări. Urmează să analizăm aceste rectificări.\n\nDin punctul meu de vedere cred că proiectul trebuie continuat, conform studiului de fezabilitate aprobat. Dacă sunt alte sugestii, alte păreri, o să le reanalizăm la momentul respectiv.\n\nPână atunci vreau să mergem pe ceea ce a fost avizat”, a declarat, în exclusivitate pentru Observatorulph.ro, Virgiliu Nanu, președintele Consiliului Județean Prahova.\n\nNoul drum ar urma să fie aproape paralel cu DN1 și cu calea ferată Ploiești-Brașov. Proiectul este structurat pe patru tronsoane în lungime totală de 9,4 km. Durată de execuție a lucrărilor este de 36 de luni.\n• Tronson I: km 0+000 (intersecţie cu breteaua de descărcare a autostrăzii A3 între Sinaia şi Poiana Ţapului – DN 1, km 127+600) – km 1+600, lungime 1,60 km (extravilan);\n• Tronson II: km 1+630 (ieşire din DN 1, km 128+300 prin dreapta) – km 6+760 (intrare în DN 1, km 133+500 prin dreapta), lungime 5,13 km (intravilan Buşteni);\n• Tronson III: începe la intersecţia cu breteaua de descărcare a autostrăzii A3 între Buşteni şi Azuga – DN 1, km 133+550 prin dreapta, lungime 0,52 km (extravilan);\n• Tronson IV: km 7+250 (ieşire din DN 1, km 134+050 prin dreapta) – km 9+434 (intrare în DN 1, km 133+500 prin dreapta).\n\nTraseul include un pasaj peste calea ferată București-Brașov, mai multe poduri peste râul Prahova, sensuri giratorii, subtraversări, un viaduct, apărări de maluri, dar și un tunel pe sub râul Prahova și calea ferată.\n\nTermenul de execuție al centurii ocolitoare Bușteni – Azuga este de 36 de luni de la data emiterii Ordinului Administrativ de Începere a Execuției lucrărilor 1.07.2024.\n\nContractul, de peste 500 de milioane lei, finanțarea fiind asigurată prin Programul Transport 2021-2027.\n\nCând se va putea circula pe Centura Mizil\n\nCentura Mizil este un alt proiect major de infrastructură. Viitoarea șosea a fost proiectată să treacă prin nordul Mizilului, urmând să fie conectată, prin sensuri giratorii cu DJ 100 K și cu DN1 B, la ieșirea din oraș spre Buzău. Ulterior, drumul ar urma să se intersecteze cu DJ 100 H.\n\n„Centura Mizil, astăzi, nu mai are nicio problemă. Suntem cu plățile la zi și eu zic că până la sfârșitul acestui an vom merge și pe această centură”, a susținut Virgiliu Nanu, președintele Consiliului Județean Prahova.\n\nProiectul Centurii Mizil prevede construirea a două poduri, unul peste râul Tohăneanca și altul peste râul Ghighiu. Lungimea totală a centurii orașului Mizil este de aproape 7,5 km. Traseul se va desfășura preponderent în zona drumului de exploatare existent, pe zone neconstruite.\n\nLungimea totală a centurii orașului Mizil este de aproape 7,5 km. Valoarea totală a investiției este de 85,5 milioane de lei.\n\nCentura de la Comarnic, stadiu fizic de 55%\n\nPreședintele Consiliului Județean Prahova, Virgiliu Nanu, a anunțat, recent, că, în acest caz, stadiul fizic al lucrărilor este de 55%.\n\n„Urmează reavizarea coridorului de expropriere. Eu sper ca până la sfârșitul acestui an să circulăm pe această centură”, a precizat Virgiliu Nanu.\n\nLa Comarnic lucrările sunt executate de Asocierea Frasinul SRL – SC Artehnis SRL. Valoarea totală a proiectului este de 236,74 milioane de lei fără TVA. Varianta ocolitoare a orașului Comarnic va avea o lungime de aproape 6 km.\n\nLa ultima ședință a Consiliului Județean Prahova, aleșii județeni au prevăzut o finanțare de peste 3,4 milioane de lei din excedentul pe anul 2024 (Detalii AICI).\n\nDe precizat este faptul că centura va ocoli orașul Comarnic și DN1 prin vest. Proiectul include construirea a trei poduri noi, dar şi dublarea podului peste râul Prahova de pe DJ101 R.\n\nProiectul mai prevede construirea unui pasaj peste râul Prahova și calea ferată Ploiești-Brașov. La intersecțiile cu DN1 au fost prevăzute sensuri giratorii dimensionate astfel încât să preia traficul actual care va proveni de pe centura Comarnic și din orașul Comarnic.",
  "metadata": {
    "original_file": "observatorulph_0056.html"
  }
}