{
  "title": "Domnule primar, o casă din Ploiești se dărâmă peste o stradă",
  "content": "Mi-ar fi ușor să scriu un articol despre cum traficul rutier va fi blocat câteva zile. Îmi va fi lehamite să citesc comunicatele Poliției Locale care și-a trimis angajații la „verificat” starea imobilelor și terenurilor abandonate din Ploiești și nu aș înțelege de ce ar trebuie să mă liniștească pe mine faptul că cei care le dețin plătesc un impozit mai mare. Și, la final, mi-ar fi greu să vă citesc eventuala postare pe pagina de Facebook în care ați concluziona evenimentul, ați face un apel la practicile tolerate de foștii primari, ați promite că așa ceva nu se va mai întâmpla și ați reconfirma angajamentul cu privire la înflorirea Ploieștiului sub conducerea dumneavoastră.\n\nDar cum casa despre care vă vorbesc este (încă) „în picioare”, poate reușiți să faceți ceva și să preveniți ca o parte din cele enunțate mai sus să nu se întâmple. Știu că nu aveți autoritate în curtea oamenilor, dar vă mai spun că strada este amenințată de construcția degradată pune, în mod real, în pericol siguranța rutieră.\n\nDe cea a pietonilor nici nu poate fi vorba, că e pusă deja în pericol de circulația mașinilor, pentru că trotuarele au 20-30 de centimetri. Sper că nu v-am zăpăcit și nu v-am deturnat deja atenția cu problemele pe care le sesizez la tot pasul când ma plimb prin cartierele orașului. Și fac asta mai ceva ca dumneavoastră în campania electorală. Doar că nu postez pe Facebook.\n\nTransform eventualele postări în articole de presă și mă aștept ca instituțiile și oamenii care le conduc, oameni ajunși în funcțiile respective prin votul cetățenilor, numiri politice sau concursuri câștigate, să nu uite să facă diferența între social media și canalele oficiale de transmitere a informațiilor destinate ziariștilor. Dar ăsta este un alt subiect asupra căruia promit să revin.\n\nStrada despre care vă vorbesc este Dorului. Face legătura între strada Rudului și zona de sud a orașului, prin străzile Frăției și Marin Brutaru. Nu vă grăbiți să spuneți că este o strada scurtă și îngustă.\n\nE adevărat, nu greșiți, însă e străbătută zilnic de sute de mașini pentru că face parte dintr-o rută foarte comodă și cunoscută de mulți șoferi, care vor să ajungă din sudul orașului în zona Sala Sporturilor/ 9 Mai sau să evite aglomerația din centru sau pentru că, pur și simplu, vor să circule pe ea.\n\nStrada Dorului este o stradă cu sens unic, pe direcția strada Strada Frăției – Strada Rudului, iar în ultimii 10-15 metri se îngustează și mai mult și fix aici regăsiți problema despre care vă vorbesc.\n\nPână în intersecția cu strada Rudului, pe partea stângă, acoperită cu o plasă de umbră, o construcție stă se prăbușească și să blocheze întreaga strada. Trec des pe aici, iar în luna decembrie o grămadă de moloz era deja pe carosabil.\n\nNu am reușit să fac o poză atunci pentru că eram la volan, însă dacă nu mă credeți pe cuvânt vă invit să vizualizați imaginile de la sfârșitul textului, pentru că urmele încă se văd. Mărturie în acest sens stau și imaginile surprinse încă din 2012 de mașinile Google Street View.\n\nȘtiu că vă așteaptă un mandat greu, că nu sunt bani în vistieria orașului, că faceți eforturi să îndreptați erori administrative care ne-au ținut blocați în Evul Mediu, însă cartierele orașului au nevoie urgentă de investiții, de o bună administrare și de curățenie.",
  "metadata": {
    "original_file": "observatorulph_0033.html"
  }
}