{
  "title": "De ce și Primăria Ploiești este vinovată de tragedia produsă pe Bulevardul Independenței",
  "content": "O tragedie s-a petrecut, noaptea trecută, pe Bulevardul Independenței din Ploiești. Doi tineri, cu vârste de 26 și 27 de ani, au murit într-un accident rutier ce pare a fi rezultatul unei curse ilegale de mașini.\n\nDincolo de imaginile care au surprins inclusiv momentul impactului, polițiștii au deschis o anchetă pentru stabilirea tuturor împrejurările care au dus la producerea tragicului accident. Condițiile de carosabil umed, care au favorizat evenimentul, sunt indiscutabile, însă anchetatorii ar trebui să țină cont în cadrul dosarului penal deschis și de actuala stare a Bulevardului Independenței, după reabilitarea demarată de vechea administrație condusă de Andrei Volosevici.\n\nAm publicat nenumărate articole în care am atras atenția asupra schimbărilor apărute după finalizarea lucrărilor, modificări ce pun în pericol siguranța rutieră. Mulți șoferi și pietoni au sesizat dispariția trecerii de pietoni înălțate din dreptul restaurantului London House, amenajare ce descuraja șoferii să circule cu viteză sau să organizeze curse de mașini.\n\nNu vreau să mă întreb dacă acea denivelare ar fi schimbat cu ceva soarta celor doi tineri care seara trecută au murit în urma impactului violent, însă nu pot să nu vă reamintesc faptul că, la începutul verii, Primăria Ploiești preciza într-un răspuns pentru Observatorul Prahovean că acea trecere de pietoni înălțată nu va mai exista, fără să ofere și o explicație cu privire la această decizie.\n\nEste un moment bun ca actuala conducere a Primăriei Ploiești să reconsidere unele decizii luate în trecut de cei care au condus orașul și să acorde o mai mare atenție nevoilor reale, atât ale șoferilor cât și ale pietonilor, în ceea ce privește modernizarea Bulevardului Indepenței.\n\nLa data de 12 iunie, la întrebarea „Va fi amenajată o nouă denivelare, pentru ca șoferii să reducă viteză, în dreptul trecerii de pietoni unde exista o astfel de amenajare până la intrarea Bulevardului Independenței în reabilitare?” formulată de Observatorul Prahovean, Primăria Ploiești răspundea astfel:\n\n„Pe tronsonul situat între sensul giratoriu Monumentul Vânătorilor și Muzeul de Artă a fost turnat stratul de uzură, carosabilul având forma finală”\n\nCitește mai multe detalii aici: Lucrările pe Bulevardul Independenței din Ploiești sunt sistate. Când vor fi reluate și cum răspunde Primăria la întrebările șoferilor\n\nVezi mai jos răspunsul complet al Primăriei Ploiești cu privire la întrebările și nelămuririle șoferilor și pietonilor cu privire la starea Bulevardului Independenței, după reabilitare:\n• La data prezentei solicitări (31,05,2024) lucrările de modernizare sunt finalizate?\n\n2. Pe tronsonul cuprins între sediul Conpet și Muzeul de Artă, stratul de asfalt pe care în prezent se circulă, este stratul final? Dacă nu, vă rugăm să ne transmiteți când și în ce condiții va fi turnat ultimul strat.\n\n3. Când vor începe lucrările pe ultimul tronson de bulevard rămas nereabilitat (tronsonul cuprins între Muzeul de Artă și strada Gheorghe Lazăr – sediul Poștei Române)?\n\n4. Cum se vor desfășura aceste lucrări în contextul închiderii circulației în vederea reabilitării (ce străzi vor fi închise, cum vor circula mijloacele de transport TCE etc)\n\n5. Care este explicația pentru denivelările (denumite de ploieșteni „cocoașe) apărute în urma reabilitării Bulevardului Independenței, mai ales în dreptul stațiilor TCE.\n\n6. Va fi amenajată o nouă denivelare, pentru ca șoferii să reducă viteză, în dreptul trecerii de pietoni unde exista o astfel de amenajare până la intrarea Bulevardului Independenței în reabilitare?",
  "metadata": {
    "original_file": "observatorulph_0002.html"
  }
}