{
  "title": "Primăria Ploiești se împrumută pentru gazele de la Termo",
  "content": "Primăria Ploiești intenționează să acceseze două noi împrumuturi. Cele două credite vor fi în cuantum de 30 de milioane de lei. Propunerea figurează, joi, pe ordinea de zi a Consiliului Local Ploiești.\n\nUPDATE: Proiectele pentru cele două noi împrumuturi, în valoare de 30 de milioane de lei, au fost fost aprobate.\n\nAleșii locali ploieșteni sunt convocați, joi, în ședință extraordinară, iar pe ordinea de zi figurează două proiecte de hotărâri care vizează strict accesarea de credite de către municipalitate.\n\nPrimul împrumut propus a fi contractat de la Trezorerie, în cuantum de 25 de milioane de lei, ar urma să aibă o maturitate de maximum 5 ani.\n\nCreditul, dacă proiectul de hotărâre va fi votat, va fi utilizat, conform referatului de aprobare, „pentru asigurarea surselor financiare pentru acoperirea parțială a cheltuielilor necesare asigurării funcționării sistemului de producție, transport, distribuție și furnizare a energiei termice”.\n\nFondurile ar urma să fie utilizate pentru plata facturiilor restante la gaze. Termo Ploiești a anunțat, pe 21 ianuarie 2025, că are un sold restant la furnizorul de gaze, Premier Energy, în cuantum de 33.086.913 lei.\n\n5 milioane de lei, împrumut pentru proiectul din Cartier Pictor Rosenthal\n\nCel de-al doilea proiect de hotărâre de pe ordinea de zi prevede contractarea unui împrumut de la Ministerul Finanțelor, din venituri din privatizare, în cuantum de 5 milioane de lei.\n\nCreditul ar urma să fie destinat cheltuielilor neeligibile pentru proiectul „regenerarea urbană în zona marginalizată – cartier Pictor Rosenthal”. Dacă proiectul va fi aprobat, creditul ar urma să fie rambursat într-o perioadă de maximul 5 ani.\n\nCele două împrumuturi nu sunt singurele pe care Primăria Ploiești intenționează să le facă. În luna decembrie 2024, Consiliul Local Ploiești a aprobat contractarea a încă trei credite în cuantum de 180 de milioane de lei. (Detalii AICI).\n\nSumele din cele trei credite ar urma să fie destinate pentru co-finanțarea unor proiecte cu fonduri europene, dar și pentru achiziționarea de motoare termice, cu funcționare în cogenerare, pentru Termo Ploiești.",
  "metadata": {
    "original_file": "observatorulph_0052.html"
  }
}