{
  "title": "Ce se întâmplă cu angajații din sistemul medical dacă iese Georgescu președinte",
  "content": "Ce se întâmplă cu sistemul medical din România dacă iese Georgescu președinte? Ce se întâmplă cu cadrele medicale angajate în spitale, de exemplu, ce se întâmplă cu medicamentele, cu consumabilele? Ce se întâmplă cu… salariile?\n\nLa momentul de față angajații sistemului de sănătate din România au salarii (venituri) mult mai mari decât cele oferite pentru aceeași muncă prestată în sistemul privat. Și, ca să detaliem puțin, nu luăm medicii în calcul, aceștia știu clar că apa este H2O, și nu au nevoie de motivele pentru care celorlalți nu le este clar de ce sistemul medical românesc ar avea mult de suferit dacă ar deveni președinte Călin Georgescu.\n\nSurprinzător pentru atmosfera zilelor pe care le trăim în prezent este aplecarea cadrelor medicale către ideile și doctrina propagate în spațiul public de către candidatul independent la președinție, Călin Georgescu. Vorbim de asistenți, de infirmieri, în sufletul cărora s-a trezit patriotismul și care, în primul tur de scrutin, au pus ștampila, fără să clipească, pe Călin Georgescu. De ce? Au luat în calcul ce ar însemna dacă acesta ar ajunge președinte și, cu adevărat, ce ar însemna pentru sistemul medical o Românie condusă de el?\n\nPăi, în primul rând, să analizăm puțin salariile (veniturile) cadrelor medicale, asistenți, infirmieri, etc. De unde vin acești bani? De la contribuțiile românilor, nu? Și, dacă românii nu ar contribui la bugetul de stat, ce s-ar întâmpla? A, nu v-ați pus problema așa? Ați considerat că românii vor contribui în continuare la buget? De ce? Dacă n-ar mai avea de unde…?\n\nEconomia țării cade odată cu separarea de Europa (pe care Călin Georgescu și-o dorește!!!). Asta înseamnă că nu mai există locuri de muncă, nu mai există venituri decente și, implicit, nu mai există nici contribuții la bugetul de stat. Ce înseamnă acest lucru? Înseamnă că nu vor mai exista bani pentru a susține salariile personalului din sistemul de sănătate ceea ce înseamnă că acestea se vor diminua (Vă mai aduceți aminte ce salarii mizere erau în urmă cu 10-15 ani?).\n\nBa mai mult, fără fondurile europene cu care să se reabiliteze spitalele și să se achiziționeze aparatură, fără banii europeni, care nu vor mai veni odată ce Georgescu își pune în aplicare planurile de ieșire din spațiul european, spitalele se vor degrada iar condițiile de muncă ale personalului vor fi… ca în comunism.\n\nLi s-a vorbit despre renașterea României, despre cum se va schimba în bine odată ce va scăpa de influența europeană. Dar, cu adevărat, le-a explicat cineva acestora ce se va întâmpla concret dacă va ajunge Călin Georgescu președinte?\n\nLi s-a explicat cu cât și din ce cauză vor avea veniturile diminuate, vor avea condiții improprii de muncă și, mai mult decât atât, le vor lipsi cu desăvâșire și cele mai banale consumabile, cum ar fi: mânuși, halate, măști… Cum ar fi gărzile în spitale fără căldură și cu pene de curent electric. S-a întrebat cineva?\n\nSunt răspunsuri pe care este posibil să le primească dacă va ajunge președinte Călin Georgescu.",
  "metadata": {
    "original_file": "observatorulph_0025.html"
  }
}