{
  "title": "De ce ”ordonanța trenuleț” este o mizerie",
  "content": "Celebra ordonanță trenuleț (OUG 156/2024) a fost publicată în Monitorul Oficial cu aproximativ 2 ore înainte de Anul Nou. În teorie, scopul pentru care a fost elaborată și produce efecte de la 1 ianuarie 2025 este să ia măsuri care să reducă deficitului bugetar prin oprirea creşterii cheltuielilor statului şi majorarea veniturilor la buget prin implementarea reformelor structurale din PNRR.\n\nContext: România are un deficit bugetar foarte mare, 8,5%. Este consecința faptului că veniturile țării nu acoperă cheltuielile, iar acest deficit continuă să crească de la an la an. Pentru a putea să acopere cheltuielile bugetare, Guvernul a fost obligat să adopte măsuri care să echilibreze, chiar dacă nu total, balanța venituri – cheltuieli.\n\nAșa-numita „ordonanță-trenuleț” conține măsuri de austeritate care afectează bugetarii, pensionarii și sectoare întregi precum IT, Construcții și HoReCa. Guvernul își propune să facă economii de aproximativ 1% din PIB, în condițiile în care deficitul bugetar va depăși, conform estimărilor, 8,5%, respectiv 150 miliarde de lei sau 30 de miliarde de euro.\n\nFabulos, în condițiile în care ținta de déficit impusă de Comisia Europeană este de 3%, iar planul de atingere se întinde pe doar 7 ani\n\nGuvernanții nu au făcut-o de dragul eficienței economice, de dragul macrostabilității, ci pentru că și-au asumat în fața organismelor internaționale astfel de măsuri. Spre exemplu, dacă nu sunt luate, România nu mai primește tranșele din PNRR. Ultima, în valoare de 1 miliard de euro, este încă blocată. Și este o tranță mică, dacă o comparăm cu miliardele care urmează să vină. Fără acești bani, România este practic blocată, în imposibilitatea să se mai dezvolte și să își mărească astfel capacitatea de a genera venituri viitoare substanțial sporite.\n\nDe unde lua România banii lipsă pentru acoperirea cheltuielilor bugetare exagerat de mari?\n\nDin două surse: împrumuturi externe cu dobânzi din ce în ce mai mari și din fiscalizarea excesivă a mediului de afaceri privat din România.\n\nÎn privința împrumuturilor, dobâzile din ce în ce mai mari sunt pentru că României îi scade cosntant bonitatea. Cine îți mai dă bani, văzând că ești permanent pe pierdere și că, într-un viitor nu foarte îndepărtat, nu vei mai fi capabil să plătești ratele acestor împrumuturi?\n\nDesigur, există un grad de îndatorare, car ar mai fi permis împrumuturi, un foarte mari și nu pentru mult timp. Totuși, povara uriașă a achitării care în sarcina românilor, angajați în privat și antreprenori. Cei de la stat sunt afectați doar de creșterile de prețuri și poate de unele taxe și impozite, dar ei erau mereu protejați de tot felul de actualizări cu rata inflației, sporuri, bonusuri, plus salarii de bază nejustificate în foarte multe domenii.\n\nSă mai adaugăm aici categoria „specialilor”, a celor care obțin sume uriașe, dar nu pe bază de contributivitate. Inechitățile sociale și discriminările au generat și vor genera în continuare nemulțumiri, iar rezultatele s-au văzut la ultimele runde de alegeri. Asta vrem cu orice preț? Desigur, cei care încasează nu își pun problema așa, ci exclusiv prin prisma interesului personal de moment. Până la un punct putem înțelege, dar rămâne profund nedrept.\n\nCea de-a doua sursă de reducere a deficitului bugetar este să iei în plus tot de la cei care produc, de la mediul privat. Și iată că asta se întâmplă. Sunt 52 de măsuri în ”ordonanța trenuleț”, unele prevăd înghețări ale majorărilor din sistemul public, altele vizează direct suprataxarea mediului privat, ca exemplu relevant aici fiind creșterea impozitul pe dividende. Acesta va fi majorat de la 8% la 10%. Mai grav pentru mediul privat din sfera IMM este felul în care acesta va fi impozitat: Pragul de la microîntreprinderi scade de la 500.000 euro la 250.000 euro din 2025. În 2026 va ajunge la 100.000 euro.\n\nDacă în cursul unui an fiscal o microîntreprindere realizează venituri mai mari de 250.000 euro, respectiv 100.000 euro începând cu 1 ianuarie 2026, aceasta datorează impozit pe profit începând cu trimestrul în care a depășit această limită, fără posibilitatea de a mai opta pentru perioada următoare.\n\nUnde este ceea ce am numit „marea măgărie” a acestei Ordonanțe trenuleț\n\nPe înțelesul tuturor, în mediul privat, atunci când firma este pe minus, nu poți mima măsuri care să dea senzația că îți vor echilibra balanța venituri-cheltuieli. Adică, nu poți spune ”îngheț angajările”, iar asta să o treci la capitolul ”reducerea bugetului de cheltuieli”. Poate doar la reducerea cheltuielilor estimate pentru viitor, ceea ce în balanța reală nu se pune. Nu vindem aici blana ursului din pădure și nici nu ne furăm căciula, decât dacă alții suportă paguba. Nu făceai oricum acele cheltuieli, ca să nu mai spun că angajările înseamnă dezvoltare, deci posibilitatea de a-ți crește businessul, de a genera plus valoare economică.\n\nAtunci când faci o reducere reală a cheltuielilor, începi cu diversele mici cheltuieli neesențiale, care nu erau importante în perioada în care toate mergeau bine. Dacă ele nu îți acoperă nevoile echilibrării bvc-ului, continui cu analiza eficienței personalului, cu dispsonibilizările celor neperformanți. Fie îi înlocuiești cu angajați care să își justifice veniturile și să îți genereze profit, fie comasezi unele posturi, redistribuind sarcinile unor angajați, pe care evident îi recompensezi finaciar, dar nu cu două salarii și impozitele aferente acestora. La fel de importantă este identificarea unor noi surse de venit, dar în general acestea vin din dezvoltare, ceea ce nu prea mai e cazul. Sunt multe variante și nu insist asupra lor.\n\nLa stat nu se întâmplă asta, de aici și măgăria. Practic, prin înghețarea angajărilor în pozițiile neesențiale, nu reduci nicio cheltuială, ci doar o conservi pe cea veche, care era oricum mare și care ți-a generat partea semnificativă a deficitului\n\nSingurul care a vorbit despre restructurarea sistemului din aparatul bugetar a fost liderul PNL Ilie Bolojan, care opina în privința reducerii numărului de posturi din aparatul statului obez, despre închiderea unor agenții căpușă din subordinea ministerelor, a administrației locale etc., posturi ocupate inutil de hoarde de sinecuriști, de amante și cumetre, de oameni fără nicio calificare și fără niciun alt scop în afara plimbatului de hărtii, de vaga respectare a unui ”program pentru gravide”, dar cu beneficii financiare ireal de mari, cu bonuri de vacanță, cu sporuri și alte alimentări de la generoasa conductă a banului public.\n\nA vorbit Bolojan, dar a rămas cu vorba, pentru niciuna dintre direcțiile indicare de el nu se regăsește în această Ordonanță\n\nNici celorlate partide și nici colegilor lui din PNL nu le convine să își vadă pe drumuri prietenii, afinii, amanții și cam pot ce au înfipt prin angajările inutile la stat. O fi zis și el să dea bine în fața electoratului iritat la maxim și dispus deja să opteze pentru variantele electorale extreme. Poate chiar a vrut, dar sistemul i-a dat imediat cu apă rece, ca să își revină din visarea unei normalități care întârzie să apară.\n\nÎn esență, oricum ar vrea Guvernul să prezinte Ordonanța trenuleț, aceasta este doar o povară suplimentară care apasă pe sistemul privat. Cel public rămâne oarecum pe loc sau scade în locuri neesențiale\n\nFără discuție, sunt și bugetari care au de suferit. Și sunt structuri esențiale, cum ar fi cele din MAI. Poliția, din ce în ce mai deprofesionalizată, își pierde și mai mult interesul acum pentru a-și face datoria. Este doar un exemplu. Și dacă tot am adus vorba, iată că nu se face nimic în sensul vârstei de pensionare din aceste structuri. Nici nu apucă să ajungă la maturitatea progfesională, că se și pensionează ”din fragedă pruncie”. Pe cale de consecință, statul (adică noi), îi bagă în plata unor pensii consistente, pe la patruzeci și ceva de ani, asumându-și mai departe salariile celor care îi înlocuiesc. La polul opus, mulți dintre ceilalți din societate nici nu mai apucă să își primească pensiile, fiind obligați să rămână în ”câmpul muncii” până când unii nu mai au zile.\n\nÎn concluzie, o astfel de ordonanță ar fi putut fi acceptată ca efort general de susținere a reducerii deficitului bugetar, doar dacă povara nu pica tot pe mediul privat și era susținută din toate zonele societății\n\nNu totul este negru. Ordonanța ar putea fi o șansă pentru relansarea turismului românesc, care va fi obligat să nu se mai culce pe urechea voucherelor de vacanță… „lasă că oricum nu au unde să le utilizeze în afara țării, lasă că majorăm tarifele pentru că oricum nu le pasă, lasă că nu mai îmbunătățim condițiile de cazare pentru că vor accepta orice, atât timp cât nu dau din buzunar.” Evident că nu este cazul tuturor operatorilor din turismul autohton, dar știm foarte bine că mulți așa au făcut. Să-i vedem de acum…",
  "metadata": {
    "original_file": "observatorulph_0042.html"
  }
}