{
  "title": "Interzis ca primar, angajat ca administrator public",
  "content": "Fostul primar PNL de la Târgșorul Vechi, Nicolae Drăgan, a fost reangajat ca administrator public al comunei pe un salariu brut de 14.000 de lei. El nu a mai putut candida pentru al cincilea mandat după ce a pierdut procesul cu ANI pentru incompatibilitate.\n\nSituație mai puțin obișnuită în administrația locală din Prahova. Fostul primar al comunei Târgșorul Vechi, Nicolae Drăgan, care nu a mai putut candida pentru un nou mandat, a revenit în instituție.\n\nEl a fost angajat de actualul primar, Eugen Petre (PSD), pe funcția de administrator public, care este remunerată cu 14.000 de lei, brut, pe lună. Informația a fost făcută publică de USR Prahova, care a anunțat că organizația locală a partidului a atacat decizia la Primărie, Prefectură și Agenția Națională de Integritate.\n\nÎn schimb, primarul Petre susține că, înainte de a-l numi în fruncție pe Drăgan s-a consultat cu specialiști juriști.\n\n”Asta nu este o funcţie eligibilă, este o funcţie numită. Adică eu l-am numit administrator public. Nu cred că e ilegală (numirea – n.r.), pentru că am consultat şi eu nişte specialişti în domeniu. Eu nu mă pricep la aşa ceva, nu sunt jurist. (…) Eu cu el am avut o colaborare foarte bună şi mai am nevoie de sfaturi de la un om care cunoaşte anumite lucruri, pentru că nici eu nu le ştiu pe toate, cum nimeni nu le ştie pe toate”, a declarat Eugen Petre pentru Agerpres.\n\nReamintim că Nicolae Drăgan a pierdut procesul cu Agenția Națională de Integritate, care l-a acuzat de incompatibilitate.\n\nFostul primar a fost acuzat că în perioada exercitării mandatului de primar 2016 – 2020 a semnat cu mențiunea „bun de plată” facturi emise de societatea în cadrul căreia fiul său deține calitatea de asociat unic și funcția de administrator, precum și de societatea în cadrul căreia mama persoanei evaluate a deținut calitatea de asociat unic și funcția de administrator.\n\nDe asemenea, în baza Hotărârii C.L. din data de 28 mai 2019, Primăria comunei Tîrgșoru Vechi (reprezentată prin Drăgan Nicolae – primar, în calitate de vânzător) a încheiat la data de 19 septembrie 2019 un contract de vânzare – cumpărare cu societatea comercială în cadrul căreia fiica acestuia deține calitatea de asociat unic și funcția de administrator.\n\nInstanța a decis ca Drăgan să nu mai dețină o funcţie eligibilă pentru o perioadă de trei ani, motiv pentru care acesta nu a mai putut candida la alegerile locale trecute.\n\nDrăgan a fost primar al comunei Târgșorul Vechi timp de 16 ani, fiind ales sub sigla PDL și PNL.",
  "metadata": {
    "original_file": "observatorulph_0017.html"
  }
}