{
  "title": "Antrenor plătit de firmă de pariuri. Criză la CSM Ploiești",
  "content": "Mai exact, jumătate din salariul sârbului Zelijko Lukajic antrenorul de baschet de la CSM Ploieşti, este plătit de firmă de pariuri. Aceeaşi firmă de pariuri îi asigură acestuia şi cazarea și masa. Aceasta este situația în care a ajuns sportul ploieștean.\n\nSecția de baschet a CSM Ploiești este cea care, de-a lungul timpului, a ridicat mari semne de întrebare cu privire la sumele care sunt cheltuite acolo. Acestea mai ales în condițiile în care, alte secții sportive ale clubului, cu mai multe rezultate, au bugete reduse și nu-și permit nici măcar închirieri de săli.\n\nÎn data de 3 ianuarie 2025, pe pagina oficială a clubului, era anunțată venirea unui nou antrenor. La echipa de baschet de seniori a clubului, a ajuns experimentatul antrenor sârb Zelijko Lukajic. Mutarea făcută de noua conducere, a a generat discuții aprinse. Motivul? Salariul acestuia ar fi uriaș, secret și plătit din bani publici.\n\nPotrivit unor informații apărute în presă, acesta s-ar fi ridicat la 6.000 de euro. Mult, în condițiile în care situația financiară a clubului nu este deloc una de invidiat. Dar nu putem avea rezultate și performați fără bani.\n\nPentru a-și permite salariul noului antrenor, clubul a încheiat un contract de publicitate cu Max Bet România.\n\nCât câștigă de fapt antrenorul sârb de la secția de baschet a CSM Ploiești\n\nÎn urma unei solicitări trimisă de Observatorul Prahovean către Primăria Ploiești (nr. 6/16.01.2025), redirecționată către CSM Ploiești (nr. 418/17.01.2025), salariul antrenorului sârb a fost comunicat de reprezentanții clubului.\n\nAstfel, potrivit acestora, salariul antrenorului sârb se ridică la 4.000 de euro net (plătiți la cursul valutar de la data semnării contractului). Din aceștia, 2.000 de euro sunt plătiți din fonduri publice și 2.000 de euro din surse private.\n\n„Salariul domnului Zelijko Lukajic, în calitate de antrenor al echipei de baschet a CSM Ploiești este de 4.000 euro net/5.970 euro brut, plătit la cursul valutar de la data semnării contractului, din care 2.000 euro sunt plătiți din fonduri publice, iar diferența este plătită din surse private (contract de publicitate încheiat cu Max Bet Group România).\n\nAntrenorul Zelijko Lukajic nu are prevăzut în contract nicio altă bonificație (primă, sporuri sau indemnizații) și nu beneficiază de bilete de avion pentru transport personal.\n\nAntrenorului i se asigură un apartament închiriat în perioada derulării contractului cu CSM Ploiești și două mese/zi, acestea fiind asigurate tot din parteneriatul încheiat cu Max Bet Group România.\n\nContractul este valabil în perioada 31.12.2024 – 31.05.2025.”, au transmis reprezentanții CSM Ploiești.",
  "metadata": {
    "original_file": "observatorulph_0069.html"
  }
}