{
  "title": "Inundații în satele vasluiene Zorleni și Popeni: bătrâni evacuați cu buldoexcavatorul - FOTO",
  "content": "În urma inundațiilor care au afectat satele vasluiene Zorleni și Popeni, mai multe locuințe au fost serios afectate, iar câțiva vârstnici au fost evacuați cu ajutorul utilajelor grele, după ce au rămas blocați în casele lor. Intervenția promptă a echipelor Inspectoratului pentru Situații de Urgență (ISU) și a Primăriei Zorleni a permis evacuarea în siguranță a persoanelor afectate, inclusiv transportarea unor bătrâne cu buldoexcavatorul, imagini surprinse la fața locului.\n\nDeputatul Eduard Andrei Popica s-a deplasat în teren, alături de primarul comunei Zorleni și de președintele Consiliului Județean Vaslui, Ciprian Trifan , pentru a evalua situația și a oferi sprijin comunității.\n\n„În urma inundațiilor care au afectat satele Zorleni și Popeni, mai multe locuințe au fost grav afectate. Cu sprijinul echipelor ISU și al utilajelor puse la dispoziție de Primăria Zorleni, s-a reușit evacuarea în siguranță a mai multor persoane vârstnice, care rămăseseră izolate în locuințele lor.Am fost prezent la fața locului, alături de doamna primar al comunei Zorleni și de domnul Ciprian Trifan, președintele Consiliului Județean Vaslui, pentru a evalua situația și a oferi sprijinul necesar comunității afectate. În acest moment, pagubele nu pot fi estimate cu exactitate, având în vedere că situația este în continuă evoluție.Prioritatea noastră este asigurarea siguranței cetățenilor și sprijinirea acestora în aceste momente dificile.” a declarat deputatul Popica.\n\nPrioritatea autorităților rămâne siguranța locuitorilor și sprijinul acordat acestora în aceste momente dificile. Imaginile din teren reflectă eforturile continue pentru a proteja viețile oamenilor și a limita impactul inundațiilor.\n\nDeși pagubele materiale sunt considerabile, autoritățile și echipele de intervenție continuă să fie alături de comunitățile afectate, oferindu-le sprijin și asistență pe măsură ce situația evoluează.",
  "metadata": {
    "original_file": "BZV_0247.html"
  }
}