{
  "title": "Dan Horgan: TRADIŢII DE FILIPII DE IARNĂ ŞI SFINŢII TREI IERARHI",
  "content": "Iată că am ajuns și la cele trei zile, de care sătenii le serbau cu mare fast, cele trei zile care constituie Filipii de iarnă, serbate de mitologia populară din 29 până pe 31 ianuarie.\n\nLa mijlocul acestui ciclu cinstim pe Sfinţii Trei Ierarhi: Vasile cel Mare, Grigorie Teologul şi Ioan Gură de Aur doctori vindecători. Deşi pomeniţi separat în luna ianuarie, pe Sfântul Vasile pe 1 ianuarie, pe Sfântul Grigorie pe 25 ianuarie şi pe Sfântul Ioan Gură de Aur pe 27 ianuarie, ei sunt prăznuiţi împreună pe 30 ianuarie. Pricina acestui praznic a fost îndelung disputată în zilele împărăţiei lui Alexie Comneanul, când s-a făcut împerechere şi prigonire între bărbaţii cei pricopsiţi în învăţături şi îmbunătăţiţi. Unii creştini cinsteau mai mult pe marele Vasilie, iar pre dumnezeiescul Hrisostom îl micşorau. Alţii iarăşi cinsteau mai mult pre dumnezeiescul Grigorie. Din această cruntă pricină poporul s-a scindat în ioaniteni, vasiliteni şi grigoriteni.\n\nDar iată că în anul 1084, într-o vedenie, Sfântului Ioan Mauropos i-au apărut cei trei sfinţi împreună şi i-au grăit: ,,După cum vezi, noi la Dumnezeu una suntem şi nici o vrajbă nu este între noi. Fiecare din noi, la timpul său, îndemnaţi de Duhul Sfânt, am scris învăţături pentru mântuirea oamenilor. Cum ne-a insuflat Duhul Sfânt, aşa am învăţat. Nu este între noi unul întâi şi altul al doilea. De chemi pe unul, vin şi ceilalţi doi. Drept aceea, sculându-te, porunceşte, celor ce se învrăjbesc, să nu se mai certe pentru noi. Că nevoinţa noastră, cât am fost în viaţă şi după moarte, a fost să împăcăm pe oameni şi să aducem în lume pace şi unire. Împreunează-ne, dar, făcându-ne praznic la câte trei într-o singură zi, şi înştiinţează cu aceasta pe creştini, ca noi în faţa lui Dumnezeu, una suntem.”\n\nSărbătoarea Sfinţilor Trei Ierarhi este o sărbătoare ce descoperă că după cum în Sfânta Treime deosebirea dintre Tatăl, Fiul şi Sfântul Duh nu duce la dezbinare şi nici unitatea lor la depersonalizare, tot astfel nici mirenii, ca persoane diferite, nu sunt chemaţi să trăiască separat unii de alţii sau să se ridice unii împotriva altora, ci să convieţuiască după modelul Sfintei Treimi, unul în celălalt.\n\nÎn urma acestei vedenii, Sfântul Ioan a ales ziua de 30 ianuarie pentru prăznuirea comună a celor Trei Ierarhi, iar prin hotărârea luată la Atena, la primul Congres al Profesorilor de Teologie din anul 1936, Sfinţii Trei Ierarhi au devenit patronii spirituali ai instituţiilor de învăţământ teologic ortodox din întreaga lume.\n\nSfântul Vasile cel Mare , episcop al Cezareii Capadociei, născut în jurul anului 329 a studiat cu retori şi filosofi celebri în Cezareea Palestinei, Constantinopol şi Atena. De statură înaltă, slab şi negricios la faţă, cu o barbă mare, neagră. Cronicile spun că nu a avut timp să se înălbească pentru că a trăit numai cincizeci de ani. Ne-a lăsat în biserică o Sfântă Liturghie care se serbează de 10 ori pe an: în primele cinci duminici ale Postului Mare, în Joia Patimilor, în ajunul Sfintelor Paşti, al Crăciunului şi Bobotezei, şi pe 1 ianuarie, ziua de pomenire a Sfântului Vasile. Cu excepţia unor rugăciuni, ritualul este acelaşi cu al Liturghiei Sfântului Ioan Gură de Aur.\n\nA făcut incursiuni în Mesopotamia, Siria, Palestina şi Egipt pentru a cunoaşte modul în care vieţuiau călugării în singurătate. El i-a adunat pe aceştia în locuri organizate, stabilind şi o rânduială pentru acest mod de vieţuire. În anul 358 pune temelia primei comunităţi de obşte, pe malul râului Isis, lângă Neocezareea. Aici redactează împreună cu Sfântul Grigorie Filocalia, o colecţie de texte din scrierile lui Origen. Tot acum, concepe Regulile monahale mari şi mici.\n\nÎn Cezareea Capadociei a înfiinţat instituţii de asistenţă socială cunoscute sub numele de Vasiliade, cum ar fi: aziluri, case pentru reeducarea fetelor decăzute, spitale pentru leproşi.\n\nSfântul Vasile cel Mare a luptat împotriva celor care negau dumnezeirea lui Hristos şi a celor care tăgăduiau dumnezeirea Sfântului Duh. A trecut la cele veşnice pe 1 ianuarie, în anul 379.\n\nSfântul Grigorie de Nazianz (Teologul) născut în jurul anului 330, în Arianz, lângă Capadocia unde studiază gramatica până la vârsta de 12 ani, iar între 350-358 îşi completează studiile la Atena. A fost hirotonit preot de tatăl sau şi episcop de către Sfântul Vasile cel Mare şi leagă o prietenie strânsă cu Sfântul Vasile cel Mare, încât se spunea despre ei că „sunt două trupuri, însă un singur suflet”. Sfântul Grigorie de Nazianz avea statură mijlocie şi un ochi bolnav, din cauza unei lovituri venită de la arienii ce negau dumnezeirea lui Hristos.\n\nNumele de ,,Teologul” îl primeşte după susţinerea celor cinci Cuvântări teologice în anul 380, la Constantinopol, în Biserica ,,Invierii”.\n\nSfântul Grigorie de Nazianz a prezidat cel de-al II-lea Sinod ecumenic din anul 381. Sfântul Grigorie Teologul cere spre bătrâneţe de la împăratul Teodosie cel Mare să trăiască retras, în linişte: ,,Şi eu, împărate, o singură favoare cer puterii tale care face daruri măreţe. Nu cer aur, nu tăbliţe multicolore, nu acoperăminte pentru masa de taină, nu să primesc o înaltă demnitate pentru neamul meu sau să stau aproape de tine, cel preabun… Un singur lucru cer să mi se dea: să stau puţin departe de invidie. Doresc să cinstesc scaunul, dar de departe. Am obosit să fiu urât de toţi, chiar şi de prieteni, pentru că nu pot privi spre altceva, decât spre Dumnezeu”. În această retragere scrie ceea ce împărtăşise credincioşilor în biserică. S-a spus despre el că mai întâi a citit, apoi a vorbit şi abia apoi a scris. A trecut la cele veşnice pe 25 ianuarie în anul 389-390.\n\nSfântul Ioan Gură de Aur sau Ioan Hrisostom s-a născut la Antiohia, în jurul anului 354 rămânând orfan de tată din copilărie. După moartea mamei sale, în jurul anului 374, Ioan se retrage în munţii din apropiere, devenind monah sub ascultarea unui bătrân sihastru sirian timp de patru ani după care se va retrage vreme de doi ani într-o peşteră. Hirotonit diacon în anul 381, de către episcopul Meletie, şi preot în anul 386, de către episcopul Flavian, urmaşul lui Meletie timp de doisprezece ani, predică în Antiohia în fiecare duminică şi sărbătoare, iar în post, chiar în fiecare zi, luptând împotriva păgânismul, maniheismul, gnosticismul, arianismul şi iudaismul. În anul 397 este numit arhiepiscop al Constantinopolului. A predicat şi a scris un număr impresionant de comentarii la Sfânta Scriptură, înfiinţând numeroase instituţii de ajutoare a bolnavilor, săracilor şi oamenilor în vârstă, primind numele de ,,ambasadorul săracilor”.\n\nÎn timpul Sfântului Ioan Gură de Aur nu exista un formular fix, aşa cum există în prezent, pentru săvârşirea Sfintei Liturghii astfel încât Sfântul Ioan a adunat într-un formular actele cultice şi rugăciunile şi a dat naştere Liturghiei care îi poartă numele şi care este cel mai des folosită.\n\nSe crede că în vremea când era diacon a scris cel mai impresionant tratat despre preoţie. Este conceput în şase cărţi, sub forma unui dialog. Sfântul Ioan Gură de Aur a trecut la cele veşnice pe 14 septembrie 407, zicând: ,,Slavă lui Dumnezeu pentru toate!”.\n\nConform tradiţiei, Cei Trei Ierarhi sau Trisfetitele cum se mai spune, constituie intrarea creştinilor în biserică. Se merge la biserică cu colivă în onoarea sufletelor morţilor celor neîmpărtăşiţi şi o lumânare de pomană, pentru ca întreaga viaţă de apoi să le fie luminată. Cei Trei Ierarhi sunt serbați și de patroni ai casei, de apărare contra bolilor, pierderea jumătăţii celei care nu ţine, sminteală, iar tot lucrul făcut acum va ieşi strâmb, neregulat. Totodată este rău de lupi prin pierderea unei mâini sau a unui picior ori dau lupii noaptea iama în bătăturile sătenilor împuţinându-le animalele din curte.\n\nFilipii de iarnă marchează încheierea perioadei de împerechere a lupilor începută în urmă cu 80 de zile, la Filipii de Toamnă, sărbătoare numită și Drăgostitele, pentru că atunci se ,,dragostesc” lupii iar lupoaica fată, potrivit credințelor populare, în noaptea de Sf. Gheorghe. În aceste zile începe logodna păsărilor. Filipii apar ca niște zei ai casei, sărbătoriți prin repaus îndeosebi de femei sau mocani pentru a le apara casa ,,de cele rele” de primejdii, de foc, de lupi, de mușcătură de șarpe. Pentru asta, se atârnă la colțul casei o secure și lăsată acolo pe toată perioada Filipilor pentru ca întreaga familie să fie păzită de pagube.\n\nEste ţinută sărbătoarea de către fetele de măritat spre a li se arăta în vis ursitul, nelucrând şi postind de dulce în această zi.\n\nÎn această zi se schimbă vremea; dacă curg streşinile, primăvara e friguroasă; dacă este ger, vara e călduroasă.\n\nUltima din cele trei zile ale Filipilor este consacrată chiar patronului lupului, miticului şi neîndurătorul Filip Şchiopul, cel mai periculos dintre Filipi ce schilodeşte şi strâmbă pe cei îndrăznesc a nu-i cinsti ziua.\n\nAstăzi, din păcate, aceste frumoase sărbători se mai respectă doar în mediul rural și pastoral, însă datele la care se țin diferă de la o zonă la alta, cuprinzând intervalul situat intre Sânpetru Lupilor (16 ianuarie) și ultima zi a lunii, patronată de Filipul cel Șchiop. Faptul că divinitatea ce încheie acest ciclu de zile festive închinate lupului o situează în panteonul zeităților subpământene, ale întunericului și morții, puternic ancorate în noapte și stăpânite de frica mitologică de soare, deoarece se mai păstrează vie credința potrivit căreia în ziua lui Filip Schiopul lupii se ascund în bârlog, pentru că-și vad umbra și se tem cumplit de ea…\n\nAniversare frumoasă tuturor cititorilor ce poartă numele unuia dintre ierarhi!\n\n– Adrian Fochi – ,,Datini şi eresuri populare de la sfârşitul secolului al XIX-lea”, Editura Minerva, Bucureşti, 1976.\n\n– Arthur Gorovei – ,,Credinţi şi superstiţii ale poporului român” Editura ,,Grai şi Suflet – Cultura Naţională” Bucureşti, 1995.\n\n– Cornel Dan Niculae – Leacuri şi remedii magice din Carpaţi. Magia şi fiinţele fantastice din arhaicul românesc. Editura: Electra, 2011\n\n– Narcisa Ştiucă – ,,Sărbătoarea noastră cea de toate zilele”, Editura Cartea de Buzunar, 2006.",
  "metadata": {
    "original_file": "BZV_0131.html"
  }
}