{
  "title": "Eduard-Andrei Popica nu a obținut un nou mandat de deputat, dar rămâne alături de vasluieni: „PSD este liderul politic al județului”",
  "content": "Fostul deputat Eduard-Andrei Popica a transmis un mesaj vasluienilor, în urma alegerilor parlamentare recente, în care Partidul Social Democrat (PSD) a obținut două mandate de deputat și unul de senator. Cu un scor de 30,54%, PSD s-a poziționat detașat pe primul loc în județul Vaslui, confirmându-și statutul de principală forță politică la nivel local.\n\nPopica, aflat pe locul al treilea pe lista pentru Camera Deputaților, a ratat obținerea unui mandat, însă a declarat că acest rezultat nu reprezintă o tragedie, ci o oportunitate de a analiza situația și de a continua să lupte pentru principiile și valorile în care crede.\n\n„Trebuie să știi să pierzi, să te repliezi și să mergi mai departe. Ce e important este că PSD rămâne liderul politic în județ, în ciuda unor tertipuri de joasă speță care au dus la scăderea scorului electoral. Crearea unor partide cu denumiri și sigle asemănătoare, precum PSDU sau PSDI, a dus în eroare alegătorii și a fragmentat voturile noastre. Chiar și așa, cu 30,54%, PSD a demonstrat că rămâne principala opțiune pentru vasluieni”, a explicat fostul deputat.\n\nPopica a făcut apel la calm și obiectivitate, criticând reacțiile unor susținători ai partidelor rivale care, în ciuda scorurilor modeste obținute de formațiunile lor, au comentat negativ rezultatele PSD. „Curcubeilor, aurarilor și trepădușilor care cântă prohodul PSD, le reamintesc că partidul nostru este pe primul loc atât la nivel național, cât și județean. Asta este realitatea, indiferent de cât zgomot fac pe rețelele de socializare”, a punctat el.\n\nÎn încheiere, Eduard-Andrei Popica le-a mulțumit tuturor vasluienilor care s-au prezentat la vot, indiferent de opțiunea politică, și a garantat că reprezentanții PSD din Parlament vor lupta pentru drepturile locuitorilor județului. De asemenea, a anunțat că, deși se va retrage temporar în plan personal, va rămâne un susținător activ al comunității vasluiene.\n\n„Mă voi întoarce acasă, alături de familia mea și în mediul privat, dar voi rămâne același om care va fi aproape de nevoile fiecăruia dintre voi. PSD este și va rămâne campionul politic al județului Vaslui”, a încheiat acesta.",
  "metadata": {
    "original_file": "BZV_0090.html"
  }
}