{
  "title": "Dezinsecție aeriană împotriva țânțarilor în Huși, programată pe 2 si 3 septembrie - FOTO",
  "content": "Primăria Municipiului Huși, prin operatorul S.C. Compania de Zbor Amicii S.R.L., va efectua dezinsecția aeriană împotriva țânțarilor în perioada 02-03 septembrie 2024, începând cu ora 06:00. Această acțiune, care ar fi trebuit să aibă loc mai devreme, este considerată de unii locuitori drept tardivă, ținând cont de faptul că perioada de vârf a țânțarilor a fost în lunile anterioare.\n\nOperațiunea va utiliza substanța CYMINA PLUS, aprobată prin Ordin al Ministrului Sănătății, și va fi efectuată prin pulverizare aeriană cu un elicopter specializat. Scopul este combaterea țânțarilor care au provocat disconfort major și care pot transmite virusul West Nile, un pericol serios pentru sănătatea publică.\n\nCu toate acestea, desfășurarea acestei dezinsecții în luna septembrie ridică întrebări, având în vedere că activitatea țânțarilor scade considerabil odată cu răcirea vremii. Mulți locuitori se întreabă dacă această acțiune nu ar fi trebuit planificată mai devreme, când țânțarii erau mult mai activi și problematica era mai acută.\n\nS.C. Compania de Zbor Amicii S.R.L. va efectua operațiunile conform normelor de igienă și recomandărilor privind mediul de viață al populației, prevăzute în Ordinul Ministrului Sănătății nr. 536/1997.\n\nÎn cazul în care condițiile meteorologice vor fi nefavorabile, operațiunea va fi reprogramată. Primăria Huși recomandă crescătorilor de albine și pasionaților de sericicultură să ia măsuri de protecție, deoarece substanța folosită poate fi dăunătoare pentru albine și viermii de mătase.\n\nAceastă acțiune, deși necesară, vine într-un moment în care pericolul a scăzut, lăsându-i pe mulți locuitori să se întrebe dacă nu cumva intervenția vine prea târziu.\n\n“Primăria Municipiului Husi, prin operatorul S.C. COMPANIA DE ZBOR AMICII S.R.L., va efectua servicii de dezinsectie aeriana pentru combaterea ţânţarilor care produc disconfort si pot transmite virusul West Nile la oameni, in perioada 02.09.2024-03.09.2024, incepand cu orele 06.00. Dezinsectia se va efectua cu substanţa CYMINA PLUS, produs cuprins in lista aprobata prin Ordin al Ministrului Sanatatii. Substanţa va fi aplicata prin pulverizare aeriana cu ajutorul unui elicopter specializat. S.C. COMPANIA DE ZBOR AMICII S.R.L.va efectua serviciile de dezinsectie cu respectarea Normelor de igiena si a recomandărilor privind mediul de viata al populaţiei, aprobate prin Ordinul Ministrului Sanatatii nr. 536/1997. In cazul in care condiţiile meteorologice vor impiedica desfăşurarea acestei acţiuni, perioada de efectuare a activităţii de dezinsectie va fi reprogramata. PRECAUŢII: Sunt atenţionaţi crescătorii de albine si pasionaţii de sericicultura in luarea de masuri de protejare, deoarece soluţia utilizata poate fi periculoasa pentru familiile de albine si viermii de mătase. PRIMAR, ing. IOAN CIUPILAN “ se arata in comunicatul afisat pe site-ul oficial al Primariei Husi",
  "metadata": {
    "original_file": "BZV_0281.html"
  }
}