{
  "title": "Descoperire alarmantă de deșeuri periculoase pe DJ 244D, la câțiva kilometri de Huși: Procurorii intervin în cadrul operațiunii JUPITER - FOTO",
  "content": "În cadrul operațiunii JUPITER, sub coordonarea Parchetului de pe lângă Înalta Curte de Casație și Justiție și Inspectoratului General al Poliției Române, la data de 22 octombrie 2024, polițiștii Inspectoratului de Poliție Județean Vaslui, sub supravegherea procurorului din cadrul Parchetului de pe lângă Judecătoria Huși, au desfășurat activități pentru reducerea efectelor adverse asupra sănătății populației și a mediului, determinate de activitățile ilegale din domeniu.\n\nIeri, 22 octombrie, polițiștii Serviciului Arme, Explozivi și Substanțe Periculoase, ai Serviciului de Investigare a Criminalității Economice și ai Serviciului Criminalistic, din cadrul Inspectoratului de Poliție Județean Vaslui, în cooperare cu reprezentanți ai Comisariatului Județean al Gărzii de Mediu Vaslui, au acționat în zona drumului județean DJ 244D, în proximitatea comunei Bunești Averești, județul Vaslui, unde au descoperit, în zona unei liziere, mai multe deșeuri și componente medicale expirate.\n\nÎn urma cercetării la fața locului, au fost ridicate mostre din deșeurile și componentele medicale descoperite, în vederea efectuării de expertize fizico-chimice, restul deșeurilor periculoase fiind colectate și transportate, în vederea eliminării de către un agent economic autorizat în acest sens.\n\nÎn cauză a fost întocmit dosar penal și sunt efectuate cercetări, sub supravegherea Parchetului de pe lângă Judecătoria Huși, sub aspectul săvârșirii infracțiunilor de neluarea sau nerespectarea măsurilor obligatorii în desfășurarea activităților de colectare, tratare, transport, valorificare sau eliminare a deșeurilor periculoase, precum și neluarea măsurilor de eliminare totală a substanțelor și preparatelor periculoase care au devenit deșeuri.\n\nActivitățile s-au desfășurat în contextul măsurilor luate la nivelul Poliției Române, pentru combaterea infracționalității de orice fel.",
  "metadata": {
    "original_file": "BZV_0177.html"
  }
}