{
  "title": "Accident deosebit de grav pe DN 24 între Crețești și municipiul Huși: Doi tineri și-au pierdut viața, o a treia victimă transportată la spital - FOTO",
  "content": "Inspectoratul pentru Situații de Urgență „Podul Înalt” Vaslui a intervenit în această seară la un grav accident rutier produs pe DN 24, la ieșirea din municipiul Huși, în zona denumită Pădurea de Tătărani. În accident au fost implicate două autoturisme, în care se aflau patru persoane.\n\nLa fața locului au fost mobilizate forțe impresionante: o autospecială pentru descarcerare, o autospecială de stingere cu apă și spumă, o ambulanță SMURD de terapie intensivă mobilă (C1), o ambulanță SMURD de prim ajutor (B2), precum și o ambulanță tip B2 aparținând SAJ Vaslui.\n\nEchipajele de intervenție au găsit două autoturisme grav avariate. Două persoane erau încarcerate și în stare de inconștiență, iar o a treia victimă, aflată în afara mașinilor, fusese evacuată de ceilalți participanți la trafic. Aceasta era conștientă și cooperantă.\n\nSalvatorii au demarat de urgență manevrele de descarcerare pentru cele două victime rămase captive în autoturisme, în timp ce echipajele medicale au început protocolul specific de resuscitare și stabilizare.\n\nDin păcate, eforturile medicilor de pe ambulanțele SMURD nu au avut succes. Cele două persoane încarcerate, doi tineri de 19 și 24 de ani, au fost declarate decedate. Acestea se aflau într-un autoturism marca Skoda, care, potrivit primelor cercetări, este responsabil de producerea accidentului. Șoferul Skoda ar fi pierdut controlul asupra direcției de mers, intrând pe contrasens într-o curbă, unde a fost lovit violent de un autoturism marca VW, care circula regulamentar.\n\nO a treia victimă, un bărbat care a suferit politraumatisme la membrele inferioare, a fost transportată la cea mai apropiată unitate medicală de urgență. Celelalte două persoane implicate în accident sunt în prezent evaluate de echipele medicale.\n\nAutoritățile atrag atenția șoferilor asupra importanței respectării regulilor de circulație și a adaptării vitezei la condițiile de drum pentru a preveni astfel de evenimente tragice.",
  "metadata": {
    "original_file": "BZV_0105.html"
  }
}