{
  "title": "Grav accident rutier în localitatea Simila, comuna Zorleni: Doi tineri în stare critică după impactul cu o autocisternă încărcată cu motorină",
  "content": "Un grav accident rutier s-a produs în această dimineață în localitatea Simila, comuna Zorleni, în apropierea pensiunii MIRA. În eveniment au fost implicate două autoturisme și o autocisternă încărcată cu motorină. Patru persoane se aflau în cele trei autovehicule implicate, două dintre ele rămânând încarcerate.\n\nLa fața locului au intervenit de urgență echipajele Detașamentului de Pompieri Bârlad, care au mobilizat o autospecială pentru descarcerare grea, o autospecială de stingere cu apă și spumă echipată cu modul de descarcerare, precum și o ambulanță SMURD tip B2. De asemenea, două ambulanțe ale Serviciului de Ambulanță Județean (SAJ) Vaslui au fost prezente pentru a acorda sprijin.\n\nVictime în stare critică \n\n La sosirea echipajelor, salvatorii au găsit două persoane încarcerate într-unul dintre autoturisme. Este vorba despre doi bărbați de 18 și 24 de ani. Unul dintre aceștia se afla în stare de inconștiență, fiind diagnosticat ulterior cu comă de gradul IV. Cealaltă victimă a suferit multiple traumatisme. Ambele persoane au fost transportate de urgență la Spitalul Municipal „Elena Beldiman” din Bârlad.\n\nȘoferul autocisternei și o altă victimă, mai norocoși \n\n Șoferul autocisternei a suferit doar câteva escoriații la nivelul membrelor superioare, refuzând transportul la spital după ce a primit îngrijiri medicale la fața locului. Cea de-a patra persoană implicată în accident nu a necesitat intervenție medicală.\n\nPericol de poluare evitat la limită \n\n Autocisterna implicată în accident a ieșit în afara carosabilului, provocând scurgeri ușoare de motorină. Pentru a preveni un dezastru ecologic, pompierii au intervenit prompt și au aplicat un chit special pentru a opri pierderile de combustibil. Măsurile de siguranță PSI sunt menținute până la transvazarea combustibilului într-o altă cisternă.\n\nCircumstanțele producerii acestui accident sunt în prezent investigate de polițiști, care urmează să stabilească dinamica și cauzele exacte ale tragediei.\n\nAutoritățile avertizează șoferii să circule cu prudență în zonă până la remedierea situației și degajarea completă a carosabilului.",
  "metadata": {
    "original_file": "BZV_0091.html"
  }
}