{
  "title": "Proiectul “Șah pentru Stare de Bine” – Un succes în promovarea incluziunii sociale și a dezvoltării personale a copiilor din comunități vulnerabile Românești, 08.01.2025",
  "content": "Asociația Club Sportiv Pionii Regelui și Liceul Special „Moldova” din Târgu Frumos , în parteneriat cu Asociația Clubul de Șah GAMBIT Huși , anunță cu bucurie finalizarea cu succes a proiectului “Șah pentru Stare de Bine”. Derulat pe o perioadă de 6 luni, proiectul a avut ca obiectiv principal îmbunătățirea stării de bine a copiilor din comunități vulnerabile prin activități bazate pe șah și workshop-uri pentru starea de bine, promovând dezvoltarea personală și incluziunea socială.\n\nRezultate remarcabile ale proiectului: \n\n 1. 49 de copii din comunități vulnerabile, dintre care 17 din comuna Romănești (județul Iași), 20 din comuna Drânceni și municipiul Huși (județul Vaslui) și 12 copii nevăzători din cadrul Liceului Special „Moldova” din Târgu Frumos, au participat activ la programul de antrenamente și activități șahistice. \n\n 2. Peste 200 de copii și tineri din Regiunea Moldovei au beneficiat de lecții demonstrative și au participat la cele 5 ediții ale competiției Turneul Pionilor: Competiție pentru Stare de Bine și Incluziune Socială. \n\n 3. Evaluările realizate la începutul și finalul proiectului au demonstrat îmbunătățiri semnificative atât în competențele șahistice, cât și în starea de bine a participanților.\n\nActivitățile desfășurate în cadrul proiectului: \n\n 1. Antrenamente săptămânale și sesiuni de grup, coordonate de antrenori de șah și sprijinite de un psiholog pentru a asigura o abordare integrată și adaptată nevoilor fiecărui copil. \n\n 2. Organizarea a 5 ediții a competiției Turneul Pionilor: Competiție pentru Stare de Bine și Incluziune Socială, deschisă publicului, care a promovat incluziunea și implicarea comunităților locale. \n\n 3. Tabără educativă, ce a combinat activități recreative și de învățare, consolidând legăturile dintre participanți. \n\n 4. Dezvoltarea și testarea unei metodologii șahistice personalizate, ce va putea fi utilizată în viitoare programe similare.\n\nPrin intermediul activităților desfășurate, “Șah pentru Stare de Bine” a demonstrat că șahul este mai mult decât un joc – este un instrument valoros pentru dezvoltarea abilităților cognitive, sociale și emoționale. Copiii implicați în proiect au arătat un progres impresionant în ceea ce privește încrederea în sine și modul în care percep stresul.\n\nMulțumiri și perspective de viitor: Asociația Club Sportiv Pionii Regelui și Asociația Clubul de Șah GAMBIT Huși adresează mulțumiri partenerilor, antrenorilor, psihologilor, părinților și tuturor celor care au susținut acest proiect. Proiectul “Șah pentru Stare de Bine” reprezintă doar începutul unui demers amplu de promovare a incluziunii sociale prin activități educative și creative.\n\nPentru mai multe detalii despre acest proiect și alte inițiative viitoare, vă invităm să ne urmăriți pe paginile de Facebook:\n• Pagina proiectului\n• Pagina Pionii Regelui\n• Pagina Clubului de Șah GAMBIT Huși\n\nDe asemenea, puteți accesa site-ul nostru oficial: https://pioniiregelui.ro/, unde publicăm constant informații despre activitățile și proiectele noastre. Implicarea fiecăruia dintre voi contează! Haideți să continuăm să construim împreună o comunitate unită prin educație, incluziune și valori comune.\n\n„Studiile din domeniul psihologiei cognitive demonstrează că șahul este un instrument educațional eficient, contribuind semnificativ la dezvoltarea abilităților de gândire critică și a funcțiilor executive ale creierului, precum planificarea, analiza și luarea deciziilor. În plus, practicarea regulată a șahului stimulează memoria de lucru și flexibilitatea cognitivă, elemente esențiale în adaptarea la medii complexe și imprevizibile. Copiii care se implică în astfel de activități nu doar că învață să anticipeze mișcările și să gestioneze riscurile, dar își îmbunătățesc și capacitatea de a colabora și de a respecta reguli.” a declarat Dănilă Emilian, instructor sportiv în cadrul Asociației Clubul de Șah Gambit Huși și antrenor implicat în proiectul „Șah pentru Stare de Bine”. \n\n Proiectul “Șah pentru Stare de Bine“ este derulat de Asociația Club Sportiv Pionii Regelui în parteneriat cu Asociația Clubul de Șah Gambit Huși și finanțat prin programul În Stare de Bine (www.instaredebine.ro), susținut de Kaufland România și implementat de Fundația pentru Dezvoltarea Societății Civile. \n\n Conţinutul acestui material nu reprezintă în mod necesar poziţia oficială a programului În Stare de Bine.\n\n***** \n\n Despre Asociația Club Sportiv Pionii Regelui \n\n Asociația Club Sportiv Pionii Regelui este o asociație non-profit ce și-a început activitatea șahistă în august 2018. Dorința noastră este de a promova șahul în mediul rural și nu numai, cu scopul de a dezvolta următoarea generație de campioni insuflându-le următoarele capacități: concentrare, imaginație, strategie. Nu considerăm că vârsta este un impediment, iar nivelul la care sportivul poate ajunge este ales de el. Antrenamentele noastre sunt profesioniste și pe deplin ajustabile vremurilor noastre.. Pentru mai multe informații, accesați www.pioniiregelui.ro.\n\nDespre programul În Stare de Bine \n\n În Stare de Bine este un program anual de finanțare ce oferă granturi nerambursabile în valoare totală de 1 milion de euro pe an organizațiilor neguvernamentale din România. Programul este implementat de Fundația pentru Dezvoltarea Societății Civile, cu susținerea financiară a Kaufland România. \n\n Obiectivul programului este creșterea calității vieții locuitorilor din comunitățile rurale și urbane prin sprijinirea inițiativelor care au un impact pozitiv în trei domenii esențiale – cultura, sportul și viața sănătoasă – și care se adresează grupurilor vulnerabile și comunităților din care acestea fac parte. \n\n În acest an, în mod excepțional, criza umanitară din Ucraina a determinat reorientarea parțială a programului către sprijinirea migranților și refugiaților alungați de război din țara vecină. \n\n Pentru mai informații, accesați www.instaredebine.ro. \n\n Despre Kaufland România \n\n Kaufland se numără printre cele mai mari companii de retail din Europa, cu 1.300 de magazine în 8 țări, 132.000 de angajați și o rețea de 149 de magazine în România. Asumarea responsabilității ecologice și sociale este un aspect esențial al politicii corporative Kaufland. Crezul companiei constă în ideea că lumea poate fi un loc mai bun prin implicarea fiecăruia, de aceea, în 2018, Kaufland a dezvoltat platforma „Implicarea face diferența”, sub umbrela căreia sunt comunicate toate acțiunile de responsabilitate socială. Cea mai mare parte a proiectelor CSR ale companiei sunt desfășurate în parteneriat cu asociații nonguvernamentale regionale sau naționale și urmăresc implementarea de programe sociale complexe ce se adresează unor grupuri mari de beneficiari. \n\n Pentru mai multe detalii vizitați www.kaufland.ro. \n\n Despre Fundația pentru Dezvoltarea Societății Civile \n\n Fundația pentru Dezvoltarea Societății Civile (FDSC) este o organizație neguvernamentală, independentă, înființată în anul 1994, care promovează o societate civilă puternică și sustenabilă, ce contribuie la apărarea valorilor democratice prin sprijinirea actorilor societății civile, mobilizarea de resurse, încurajarea unui mediu favorabil și întărirea cooperării cu celelalte sectoare. \n\n Mai multe detalii sunt disponibile la www.fdsc.ro. \n\n #InStareDeBine #ImplicareaFaceDiferenta #KauflandRomania #FDSC",
  "metadata": {
    "original_file": "BZV_0040.html"
  }
}