{
  "title": "Episcopul Husilor : „Mulțumirea nu are termene, nici dozaje, ca și iubirea de altfel. O dăruim pur și simplu, în mod natural, celui de lângă noi”",
  "content": "În cuvântul adresat celor prezenți, Ierarhul Hușilor a afirmat că ori de câte ori suntem mulțumitori față de Dumnezeu și implicit față de cei din jur, alegem să trăim raiul:\n\n«Iar unul dintre ei, văzând că s-a vindecat, s-a întors, cu glas mare slăvind pe Dumnezeu. Și a căzut cu fața la pământ la picioarele lui Iisus, mulțumindu-I. Și acela era samarinean» (Luca 17, 15-16).\n\nSfânta și Dumnezeiasca Liturghie se mai numește Sfânta Euharistie, un cuvânt care provine din limba greacă și înseamnă „mulțumire”. Prin urmare, slujba în care ne împărtășim cu Trupul și Sângele lui Hristos, este de la un capăt până la celălalt, o mulțumire adusă lui Dumnezeu.\n\nDacă am asuma în inima noastră că Sfânta Liturghie este mulțumirea prin excelență pe care noi o aducem lui Dumnezeu pentru toate darurile pe care le revarsă asupra noastră – și mai ales pentru darul cel mai de preț, împărtășirea cu Trupul și Sângele Domnului – cred că în esență, conținutul relațiilor dintre noi ar arăta altfel.\n\nDin nefericire, constatăm că trăim într-o societate, căreia noi îi suntem parte, care a pierdut din vedere recunoștința și mulțumirea adusă Creatorului, lui Dumnezeu, pentru tot ceea ce El ne dăruiește.\n\nOri de câte ori facem abstracție și neglijăm această stare de a aduce mulțumire lui Dumnezeu, de fapt, noi decidem să devenim ingrați și față de cei din jurul nostru, nerecunoscători, plini de mândrie și de foarte multă aroganță.\n\nÎn inima Sfintei Liturghii, cea care se mai numește și Sfânta Euharistie, adică mulțumirea pe care omul o aduce lui Dumnezeu-Tatăl pentru faptul că ne face părtași și ne învrednicește să ne împărtășim cu Trupul și Sângele Domnului, rostim o rugăciune care, în termeni liturgici, poartă denumirea de „anafora”, adică înălțarea întregii noastre ființe la cele spirituale. În cadrul acestei părți a Liturghiei, preotul sau episcopul îndeamnă: „Să mulțumim Domnului”. Iar la strană se cântă imnul „Cu vrednicie și cu dreptate (…)” care, într-o traducere mai fidelă față de textul din limba greacă, ar trebui să sune „Vrednic este și drept să ne închinăm Ție, să Te lăudăm pe Tine, să Te binecuvântăm și să-Ți mulțumim”. Lui Dumnezeu I se cuvine să-I aducem mulțumire, și noi facem un act de dreptate ori de câte ori Îi mulțumim lui Dumnezeu .\n\nPărintele Alexander Schmemann, unul dintre gânditorii profunzi ai Teologiei ortodoxe, ne spune că „mulțumirea înseamnă trăirea Raiului” .\n\nOri de câte ori aducem mulțumire lui Dumnezeu, de fapt trăim Raiul . Pentru cei care sunt familiarizați cu textele Sfintei Scripturi, Raiul înseamnă comuniune și vorbire față către față cu Dumnezeu, întâlnire cu El, vederea feței Lui; cu alte cuvinte, Raiul înseamnă pentru om plinătatea ființei sale.\n\nNoi, din păcate, avem o percepție foarte abstractă a ceea ce înseamnă „Rai”, însă, ori de câte ori ne întâlnim cu Dumnezeu, ne rugăm, Îi mulțumim și, mai presus de toate, în mod minunat, când ne împărtășim cu Trupul și cu Sângele Lui, de fapt trăim raiul. Raiul vine în inima noastră. O asemenea experiență a avut-o și cel care s-a întors la Hristos, samarineanul, cel de alt neam, ca să aducă mulțumire pentru faptul că a fost vindecat de lepră.\n\nPreasfinția Sa a vorbit și despre atitudinea de așteptare a recunoștinței din partea celor cărora le facem un bine:\n\nMinunea pe care Hristos a săvârșit-o cu cei zece leproși este un bun motiv de a reflecta asupra a ce înseamnă să aducem mulțumire lui Dumnezeu pentru tot ceea ce El revarsă asupra noastră.\n\nDin păcate, raportul celor care sunt ingrați, nemulțumitori, nerecunoscători, mândri, orgolioși și aroganți, este unul mult mai mare decât cei ce sunt sensibili, recunoscători și manifestă multă noblețe sufletească.\n\nHristos doar ne amintește că noi avem această datorie de a fi recunoscători și mulțumitori pentru toate darurile pe care le primim. A fi recunoscător este dreptul celui care beneficiază de un bine, care se bucură de dragostea și de atenția cuiva. Nicidecum Hristos nu are în vedere că noi trebuie să cerșim recunoștința. Când a pus întrebarea: „Unde sunt ceilalți nouă? Nu toți s-au vindecat? Cum de s-a găsit să vină doar cel care este de un singur neam, să-Mi mulțumească?”, aceasta nu trebuie citită într-o cheie de reproș; Dumnezeu nu este ca noi oamenii; El nu reproșează atunci când ne face un bine.\n\nÎn generozitatea Sa, Dumnezeu nici măcar nu are nevoie de mulțumirea sau de recunoștința noastră. Vrea doar să ne învețe pe noi, cei ce beneficiem de binefacerile Sale, să conștientizăm că nu merităm aceste lucruri; de fapt, când noi mulțumim cuiva că ne-a ajutat, că a fost om bun, sensibil, mulțumirea aceea devoalează adevărul că omul recunoaște că nu a meritat să i se facă acel bine.\n\nEste greșit să așteptăm recunoștința și mulțumirea din partea celor cărora noi le facem bine. Faptul de a cerși recunoștința este un păcat la fel de mare cu acela de a fi nerecunoscător. Ambele stări poartă germenele păcatului.\n\nDomnul Hristos nu a cerșit recunoștința. De unde ne dăm seama de acest lucru? Din faptul că El nu a retras darul vindecării deși ar fi putut, sau să-i caute pe ceilalți nouă și să le dea o lecție serioasă a ceea ce înseamnă faptul de a fi recunoscător și de a răspunde la acest gest minunat de vindecare, de iubire și de recunoștință. Doar atât a semnalat: „Unde-s ceilalți nouă?”; ei aveau această îndatorire, fiind vindecați de lepră, să aducă mulțumire.\n\nDin păcate, noi am pierdut dimensiunea mulțumirii. Trăim în ceea ce am numit generic și în anii precedenți: „misecuvenism” – o atitudine sfidătoare, de dispreț. Credem că ni se cuvine totul și, din cauza acestui fapt, ne comportăm arogant și cu multă nerecunoștință.\n\nProbabil că și mentalitatea lumii de astăzi și foarte multe idei care țin de dezvoltarea personală a omului nu mai sunt o reflexie a Sfintelor Evanghelii. Omul consideră că dacă i s-a făcut un bine, tot el are dreptul să impună ca celălalt să nu cerșească recunoștința, fapt care nu înseamnă altceva decât aroganța în formele ei maximale; să reproșezi cuiva că nu ar trebui să o facă, chiar dacă el săvârșește acest păcat al cerșirii recunoștinței, nu este o atitudine morală, nici plină de noblețe ci, dimpotrivă, una de mare bădărănie.\n\nAdică noi beneficiem de un bine, ne bucurăm de acest bine și poate cel care ne-a făcut acest bine, în slăbiciunea lui, ne reproșează și nu se comportă adecvat. Noi, în loc să ne asumăm și să analizăm și poate să constatăm că da, nu ne-am comportat cum se cuvine, suntem cei care-l punem la punct și-i ținem morală scoțând în evidență faptul că și el greșește. Noi ar trebui să ne autoevaluăm, așa cum a făcut samarineanul vindecat – a constatat că s-a vindecat și că vindecarea în sine a fost un mobil înspre a se întoarce spre Hristos; s-a raportat la Hristos ca față de cineva foarte special. Pentru vremea respectivă, ca cineva să cadă în genunchi la picioarele cuiva era un semn că acea persoană este foarte specială, deosebită, ieșită din comun.\n\nFoarte rar găsim oamenii care să manifeste recunoștință față de binefăcători. De cele mai multe ori, și când suntem recunoscători, adesea o facem din interes gândindu-ne că poate mai beneficiem de bunăvoința persoanei care s-a aplecat asupra nevoilor noastre. Adică gândim tot într-o cheie meschină și interesată. Rare sunt sufletele care din iubire rămân consecvente în recunoștință și în faptul de a evidența mereu, când cineva i-a făcut un bine.\n\nAstăzi se vorbește – și asta de multe ori ne determină în mod greșit – să ne lăsăm influențați de duhul acestei lumi care ne spune că omul pe care-l vedem că vine înspre noi și ne mărturisește tot timpul cât bine i-am făcut, e un suflet bolnav; să avem în vedere că faptul că își exprimă dragostea față de noi s-ar putea să fie ceva suspicios, că ceva nu e în regulă dacă ne bombardează cu multă dragoste. Cred că ar trebui să ignorăm o asemenea abordare, nu e corectă din punct de vedere duhovnicesc. Noi suntem chemați și Sfântul Apostol Pavel ne spune: „dați mulțumire pentru toate căci aceasta este voia lui Dumnezeu întru Hristos Iisus, pentru voi” (I Tesaloniceni 5, 18). Nu ni se spune că trebuie să dăm selectiv, în anumite gramaje, ca nu cumva să-l asfixiem pe cel de lângă noi, manifestându-ne recunoștința și iubirea pentru ceea ce înseamnă cineva care a avut un rol fundamental în viața noastră. Mulțumirea nu are termene, nici dozaje, ca și iubirea de altfel. O dăruim pur și simplu, în mod natural, celui de lângă noi.\n\nPărintele Episcop Ignatie a arătat că putem testa caracterul unui om analizând modul în care se raportează la cei care l-au ajutat și sprijinit în viață:\n\nCaracterul unui om se probează în modul în care el se raportează la binefăcătorul său mai ales în momentele când pot surveni conflicte . Cel ce rămâne statornic, neclintit în iubirea sa față de persoana cu care s-ar putea să fie în conflict sau cea care l-a ajutat extraordinar de mult, dă dovadă de un caracter impecabil, de diamant, extraordinar de frumos.\n\nCel care își trădează binefăcătorul la o mică zdruncinare a relației cu acesta, caracterul lui este foarte discutabil și nu te poți încrede în el. Verificați acest lucru și veți constata că sunt foarte puțini oameni care să rămână alături, dintre cei care au fost ajutați, care au beneficiat de atenția și de dragostea binefăcătorului. Mare parte sunt profitori și oportuniști, încât este așa de greu să discernem între cineva care ne iubește cu maximă sinceritate, inimă bună și consecvență, și cel care încearcă se ne manipuleze, să ne înșele în sentimentele pe care le manifestă față de noi.\n\nOamenii consecvenți în dragostea lor față de prietenii care le-au făcut mult bine, sunt oameni de mare caracter, frumoși la suflet și nobili . Cei ce trădează cu mare ușurință, fără să țină cont cât de mult bine li s-a făcut, se identifică cu cei ce nu s-au întors la Hristos. Este un cuvânt dur, dar asemenea caractere sunt ca niște lepre, ca cei leproși și urâți la suflet.\n\nOri de câte ori rămânem statornici în a fi recunoscători celor ce ne fac binele, decidem ca raiul să vină în viața noastră. Și dacă am înțelege Sfânta Liturghie ca mulțumirea prin excelență pe care omul o aduce lui Dumnezeu și dacă am asuma acest duh de mulțumire plenară, cred că și conținutul relațiilor dintre noi s-ar schimba fundamental. Am fi oameni mai recunoscători, mai plini de noblețe și nu am mai crede că ni se cuvine totul.\n\nObservați că cu cât tratăm pe un om cu mai multă bunăvoință și mergem noi în întâmpinarea nevoilor sale, fără ca el să ne ceară acest lucru, de la un moment dat persoana respectivă crede că i se cuvine totul din ceea ce noi îi oferim, fără ca noi să avem o obligație față de acea persoană. Este doar o obligație morală, în virtutea iubirii față de acea persoană.\n\nEste paradoxal și inexplicabil că cu cât, din proprie inițiativă, tratăm un om cu mai multă bunăvoință, cu cât trece timpul acea persoană crede că aceste lucruri i se cuvin și devine arogant, mândru și ne tratează ca și cum noi suntem obligați să-i îndeplinim toate nevoile și dorințele pe care vrea să și le concretizeze. Ciudați suntem ca oameni! Dimpotrivă, noi ar trebui să-l respectăm mai mult pe acel binefăcător al nostru.\n\nEste comparabil cu situația unui profesor care dacă este înțelegător cu elevii săi, aceștia consideră că-și pot bate joc de el, și-l ironizează. Unul exigent, cu o exigență împinsă la imposibil, este extraordinar de respectat. Oare de ce ne comportăm ca animalele, căci numai acestea cu cât ești mai dur cu ele, manifestă frică față de noi? Noi ar trebui să gândim într-o altă notă, primind iubire din partea cuiva, atenție, bunăvoință, să și respectăm pe acel om și să-i fim mai recunoscători și nu să ajungem în punctul în care să credem că ni se cuvine totul.\n\nÎnchei cu un exemplu cu telefonul. Sunt convins că aveți și dumneavoastră oameni în agenda din telefon cu care țineți legătura. Fiecare avem niște priorități: unora le răspundem mai repede la mesaje sau la apelurile telefonice, suntem foarte prompți, altora le răspundem cu oarecare întârziere și tergiversăm, fie intenționat fie din motive obiective. Este un paradox, că cei cărora le răspundem cu maximă promptitudine de fiecare dată, sunt aceia care nouă ne răspund cu cea mai mare întârziere la mesaje sau la apeluri. Cum se explică acest lucru? Omul nu prețuiește ceea ce primește, iar promptitudinea pe care o primește răspunzându-i la un apel, mesajele trimise, de fapt nu-l interesează. Desigur pot fi situații obiective, în care suntem invadați, surclasați, de mesaje sau de apeluri. Fiecare avem o grilă de priorități, pe cineva la care ținem și vrem să avem o comunicare promptă, eficientă, clară, imediată. Pe cine ignorăm? Pe cel care ne răspunde prompt și este atent la mesajele noastre și care întotdeauna manifestă multă atenție față de noi.\n\nAr fi minunat să ne identificăm cu cel de neam străin, cu samarineanul care prin mulțumirea și recunoștința sa față de Domnul, a trăit raiul și bucuria în inima sa.\n\nLa finalul slujbei, Preasfințitul Părinte Episcop Ignatie a sfințit altarul de vară din proximitatea lăcașului de cult din Valea Mare, acesta primind ca ocrotitor pe Sfântul Apostol și Evanghelist Luca.",
  "metadata": {
    "original_file": "BZV_0019.html"
  }
}