{
  "title": "Prefectul Daniel Onofrei a condus ședința Colegiului Prefectural Vaslui: vaccinări și siguranța școlară în prim-plan - FOTO",
  "content": "Joi, în cadrul ședinței lunare a Colegiului Prefectural al Județului Vaslui, au fost abordate două teme esențiale pentru comunitate: realizarea imunizărilor conform Calendarului Național de Imunizare și creșterea gradului de siguranță în unitățile de învățământ din județ.\n\nDirecția de Sănătate Publică Vaslui a prezentat un raport detaliat privind stadiul vaccinărilor în județ. Conform datelor, Programul Național de Vaccinare a beneficiat în 2023 de o alocare bugetară de 1.798.000 lei, cu un grad de realizare a angajamentelor legale de 98,55%. Pe parcursul acestui an, 26.793 de persoane identificate ca fiind la risc au fost vaccinate împotriva gripei.\n\nInspectoratul de Poliție Județean Vaslui a discutat măsurile luate pentru creșterea siguranței în școlile preuniversitare și în zonele adiacente acestora, ca parte a Planului Național Cadru de Acțiune pentru siguranța școlară. Din cele 612 unități de învățământ din județ, majoritatea sunt în mediul rural, unde se vor concentra eforturile pentru remedierea deficiențelor identificate în securitatea fizică a instituțiilor.\n\nAu fost stabilite măsuri și termene precise pentru corectarea acestor deficiențe, cu scopul de a asigura un mediu sigur pentru elevi și cadre didactice. Prefectura Județului Vaslui va monitoriza îndeaproape implementarea acestor măsuri și va colabora cu toate instituțiile responsabile pentru a asigura un mediu sigur și sănătos pentru toți cetățenii.\n\n„Prefectura Județului Vaslui va continua să monitorizeze îndeaproape implementarea măsurilor stabilite și va colabora neîncetat cu toate instituțiile responsabile pentru a asigura un mediu sigur și sănătos pentru toți cetățenii județului,” a declarat prefectul Daniel Onofrei.\n\n„Astăzi, în cadrul ședinței lunare a Colegiului Prefectural al Județului Vaslui, au fost prezentate și discutate teme importante legate de realizarea imunizărilor conform Calendarului Național de Imunizare și creșterea gradului de siguranță în incinta și în jurul unităților de învățământ din județ. \n\n „Realizarea imunizărilor în Județul Vaslui \n\n În cadrul ședinței, Direcția de Sănătate Publică Vaslui a prezentat informarea referitoare la realizarea imunizărilor conform Calendarului Național de Imunizare. Pentru anul 2023, Programul Național de Vaccinare derulat de Direcția de Sănătate Publică Vaslui a avut o alocare bugetară de 1.798.000 lei, gradul de realizare a angajamentelor legale fiind de 98,55%. Pe parcursul acestui an, 26.793 de persoane identificate ca fiind la risc de a contracta sau transmite gripa au fost vaccinate antigripal în județul nostru. \n\n Siguranța în unitățile de învățământ și zonele adiacente \n\n Inspectoratul de Poliție Județean Vaslui a adus în discuție aspecte de interes privind creșterea siguranței în unitățile de învățământ preuniversitar și în zonele adiacente acestora. În conformitate cu Planul Național Cadru de Acțiune pentru siguranța școlară și Planul Teritorial Cadru de Acțiune implementat la nivelul județului, activitățile specifice desfășurate în anul școlar 2023-2024 au avut ca scop principal creșterea siguranței pentru elevi și cadrele didactice. \n\n Din totalul de 612 unități de învățământ preuniversitar existente în județul Vaslui, 124 sunt situate în mediul urban și 488 în mediul rural. Dintre acestea, 607 unități aparțin sistemului de învățământ de stat, și 5, sistemului privat. În mediul urban funcționează 58 de grădinițe, 34 de școli gimnaziale, 18 licee și colegii, precum și 14 cluburi sportive și școli postliceale. În mediul rural, există 244 de grădinițe, 238 de școli gimnaziale și 6 licee și colegii. \n\n În urma verificărilor efectuate, s-a constatat existența unor deficiențe în ceea ce privește întocmirea și implementarea analizelor de risc la securitatea fizică pentru unitățile de învățământ preuniversitar. În acest sens, au fost stabilite măsuri și termene pentru remedierea acestor deficiențe, cu scopul de a crea un sistem de protecție eficient care să contribuie la creșterea gradului de siguranță al elevilor și personalului didactic. Acţiunile întreprinse urmăresc şi prevenirea şi combaterea infracţionalităţii specifice în aceste zone. \n\n Prefectura Județului Vaslui va continua să monitorizeze îndeaproape implementarea măsurilor stabilite și va colabora neîncetat cu toate instituțiile responsabile pentru a asigura un mediu sigur și sănătos pentru toți cetățenii județului” , a transmis prefectul județului Vaslui , Daniel Onofrei .",
  "metadata": {
    "original_file": "BZV_0286.html"
  }
}