{
  "title": "Episcopul Husilor : „Nu avem voie să nu fim conectați la cultura vremii. Să intrăm în dialog cu cei care au nevoie de o lămurire, chiar și cu cei ce sunt în contrast cu învățătura Bisericii”",
  "content": "Soborul slujitorilor a fost alcătuit din profesorii Facultății de Teologie „Dumitru Stăniloae” din Iași, iar la slujbă au fost prezenți și studenții teologi.\n\nCuvântul de învățătură a fost rostit de Ierarhul Hușilor, care a vorbit despre arta dialogului și despre străduința de a-i trata cu multă delicatețe pe semeni, pornind de la unele texte citate din operele Sfinților Vasile cel Mare, Grigorie Teologul și Ioan Gură de Aur:\n\n„Faceți-mi bucuria deplină, ca să gândiți la fel, având aceeași iubire, aceleași simțiri, aceeași cugetare. Nu faceți nimic din duh de ceartă, nici din slavă deșartă, ci cu smerenie, unul pe altul, socotească-l mai de cinste decât pe el însuși”(Filipeni 2, 2-3).\n\nMemoria liturgică a zilei de astăzi ne pune spre pomenire și cinstire pe Sfinții Vasile cel Mare, Grigorie Cuvântătorul de Dumnezeu și pe Ioan Gură de Aur – mari ierarhi ai Bisericii, smeriți, cu dragoste față de Hristos și, desigur, împodobiți cu harul cel dumnezeiesc. Sunt atât de colosali, au o atâta vastitate a gândirii lor teologice încât este aproape cu neputință să zăbovim asupra cugetării lor, asupra gândirii lor profunde și să spunem care sunt relevante pentru noi cei care trăim în secolul al XXI-lea, întrucât aproape fiecare text mi se pare că are o relevanță aparte pentru noi, cei de astăzi.\n\nEste foarte important să aducem în atenție gândirea lor, care nu este un simplu exercițiu sau acrobație a minții lor; ci cugetarea acestor Părinți ai Bisericii a fost călită în experiența ascetică, plină de smerenie, de căutare și de dobândire a Duhului Sfânt. Prin urmare, gândirea Părinților Bisericii nu este o simplă îndeletnicire a minții noastre sau ceva care ne dă un anumit deliciu.\n\nSfinții trei Ierarhi ai Bisericii sărbătoriți astăzi au fost foarte bine pregătiți, conectați la cultura vremii, pe care au reușit să o pună în lucrarea teologică a Bisericii. Nu propovăduiau nicidecum o decuplare totală față de cultura și curentele filosofice ale vremii lor. Dimpotrivă. De aici deducem că nu este nicio incompatibilitate între a fi un mare ascet, un om al Duhului Sfânt, un om care să plonjeze în experiența liturgică a Bisericii și în același timp să fii un om foarte cult, foarte bine pregătit.\n\nDin păcate, și o spun cu maximă responsabilitate, de multe ori noi, slujitorii Bisericii suntem foarte ipocriți, denigrând în anumite momente, sau ignorând cultura vremii și spunând că nu ne folosește la nimic. Dacă vom arunca o privire în gândirea Bisericii, a Sfinților Părinți, vom vedea că niciunul dintre ei nu a făcut abstracție de cultura vremii în care a trăit. Au asimilat această cultură, au luat ceea ce era bun și folositor și au pus-o în slujba Bisericii. Așa au fost Sfinții Trei Ierarhi.\n\nAtât Sfântul Grigorie Teologul, cât și Sfântul Vasile cel Mare erau atât de apreciați de către colegii lor, încât aceștia se minunau de câtă inteligență aveau în vremea studiilor la Atena – care pe vremea aceea era un fel de Oxford sau Cambridge de astăzi, o universitate de prestigiu. Sfântul Ioan Gură de Aur a deprins într-atât arta elocinței, a propovăduirii, încât marele retor Libaniu, în momentul în care era pe patul de moarte și fiind întrebat pe cine dorește să-i fie urmaș, a spus că „Pe Ioan, dacă nu mi l-ar fi furat creștinii”.\n\nNoi nu avem voie să nu fim conectați la cultura vremii . Misiunea noastră, a slujitorilor Bisericii este ca folosindu-ne de arsenalul culturii vremii să reușim să intrăm în dialog cu cei care poate se află undeva în pridvorul Bisericii și care au nevoie de o lămurire, de o limpezire; chiar și cu cei ce sunt într-un contrast față de învățătura Bisericii . Noi nu ne putem scuza că nu ne interesează curentele intelectuale ale vremii noastre, dacă ne revendicăm ca avându-i pe Sfinții Părinți ca model.\n\nDin păcate, noi avem tendința de a critica lumea din care facem parte, dar fără să subliniem că și noi suntem contributori la imaginea acesteia. Prin urmare, ne revine și nouă responsabilitatea de a găsi soluții, de a înduhovnici lumea în care trăim și noi și a o transforma într-un spațiu frumos, autentic, de trăire a credinței.\n\nPrimul text este din Epistola a II-a a Sfântului Vasile cel Mare adresată Sfântului Grigorie Teologul. Este o epistolă foarte extinsă, cu sfaturi pentru cei care doresc să îmbrățișeze viața de asceză, monahismul. Textul nu este valabil numai pentru un om care își încredințează în mod total viața lui Hristos, adică pentru monahi, ci și pentru noi toți cei care trăim și facem parte din Biserică.\n\nÎn acest text, Sfântul Vasile cel Mare ne aduce în atenție modul în care trebuie să dialogăm și să interacționăm cu cel de lângă noi. Consider că acest lucru este foarte relevant, pentru că dacă vă veți uita puțin în mass-media scrisă, vizuală sau virtuală veți constata că oamenii nu mai știu să dialogheze .\n\nDe cele mai multe ori, dialogul este transformat într-o multitudine de interjecții; am putea spune că am pierdut acel calm și liniște definitorie pentru omul înțelept, cuminte, care întotdeauna este pregătit să asculte, iar nu să riposteze și să-și înfrunte interlocutorul.\n\nNoi am pierdut arta dialogului; trăim într-o lume în care toți vociferează, toți cred că au dreptul să se năpustească fonic asupra celorlalți. Foarte rar, fără să generalizez, găsim omul cuminte, așezat, senin mai ales când interlocutorul său are idei, păreri, opinii de ceea ce împărtășește acea persoană. Cu cât ideile sunt mai contrastante și mai în coliziune cu modul de gândire al persoanei care ascultă cu atât omul foarte inteligent și înțelept în același timp, are o anumită pace, liniște, și știe de unde să apuce și să vină cu propria lui părere.\n\nSfântul Vasile cel Mare ne dă o direcție a ceea ce înseamnă recuperarea acestui dar al dialogului, al științei de a-l asculta pe cel de lângă noi. Noi în general vorbim despre Părinții Bisericii dar nu aducem în atenție textele lor.\n\n„Să ne dorim să nu folosim cuvintele în chip neînțelept. Să nu punem întrebări în chip arțăgos, nici să răspundem necuviincios. Să nu întrerupem pe om când acesta povestește ceva folositor, nici să nu intervenim forțat peste alții. Într-un cuvânt, să păstrăm măsura atât la vorbe” – cât de frumos spune –, „cât și la ascultare. Să nu ne fie rușine să ne mai cultivăm, dar nici să nu ținem învățătura numai pentru noi, fiind invidioși când și alții ar vrea să învețe când suntem siliți ca să primim ceva. Când suntem forțați să mustrăm, de fiecare dată să ne ferim a fi grosolani pentru că numai dacă ai dat dovadă mai întâi tu însuți că ești smerit, numai atunci te vei putea apropia ușor de cel care are nevoie de îndreptare.”\n\nSunt câteva direcții pe care noi le știm, însă enunțate în mod concentrat în textul acesta reprezintă un bun temei pentru fiecare dintre noi să ne auto-analizăm și să facem un sondaj al propriului nostru mod de a ne comporta atunci când dialogăm cu cineva. Să ne gândim de câte ori am intervenit forțat sau nu am avut răbdare ca celălalt să-și termine ideea și să și-o ducă până la capăt. Probabil că rezultatul va fi unul care ne va dezamăgi. Să știți că mi-am făcut de multe ori această evaluare și am rămas profund dezamăgit. Mult mai multe au fost momentele când am întrerupt, am intervenit, am considerat că poate am o idee mult mai grozavă, mai inteligentă, decât a interlocutorului meu. Și așa am dat dovadă că sunt un om needucat, necrescut și care nu știe ce înseamnă să dialogheze. Am pierdut această artă a dialogului.\n\nPreasfinția Sa a adus în atenție relația cu cei din jur, atrăgând atenția, printr-un cuvânt al Sfântului Grigorie Teologul, asupra modului cum păcatul influențează relațiile inter-umane:\n\nAl doilea text este din Sfântul Grigorie Teologul, din „Cuvânt de apărare” – cuvântul despre preoție. Sfântul Grigorie Teologul ne vorbește în acest text despre mărinimia pe care o avem față de păcat: îl concesionăm, îl primim, îl acceptăm, îl cultivăm cu atâta energie în sufletul nostru încât ajungem să ne urâțim și să ne desfigurăm sufletul și chipul nostru. Nimic nu ne înjosește atât de mult ca păcatul.\n\nSfântul Grigorie Teologul, care avea o anumită asprime pe care nu ezita să o exprime, ca episcop, vorbind despre deficiențele morale ale clerului din vremea lui, a turnat atât de bine în cuvinte ce înseamnă radiografia aceasta a unui om păcătos care se hrănește pur și simplu cu păcatul, devenind el însuși păcat. Și ne spune așa Sfântul Grigorie Teologul:\n\n„Ne iscodim unii altora păcatele nu ca să le plângem, ci ca să le bârfim. Nu ca să ne vindecăm, ci ca să ne rănim unii pe alții și să ne acoperim păcatele noastre cu păcatele semenilor. Nu purtările semenilor noștri ne fac să-i socotim răi sau buni, ci dușmănia sau prietenia. Ce lăudăm astăzi bârfim mâine, iar cele înfierate de alții sunt admirate de noi. Cu ușurință îngăduim totul unei vieți păcătoase. Așa de mărinimoși suntem cu păcatul!”\n\nDacă suntem sinceri, ne regăsim în acest text al Sfântului Grigorie Teologul, inclusiv noi oamenii Bisericii. Lăsăm atât de ușor să pătrundă păcatul în viața noastră, și tot atât de ușor judecăm și îl forfecăm pe cel de lângă noi. De ce? Dacă nu-l simpatizăm, căutăm orice fel de cusur, mai și inventăm câte ceva și aceasta numai pentru a murdări identitatea celui de lângă noi. Și o facem cu atâta dăruire și implicare în sens negativ, bineînțeles, încât punem în lucrare întreaga noastră ființă numai pentru a-l murdări pe cel de lângă noi. Și câtă ipocrizie nu manifestăm!\n\nLa Judecata de Apoi ne vom da toate măștile jos! Acolo ne vom vedea cum am fost cu adevărat și cum ne-am raportat unii la alții. Aici ne viclenim unii pe alții și vrem să părem, prin mimică, gesturi și comportament, că suntem într-un anume fel, când de fapt inima noastră clocotește de mândrie, de judecată, de bârfă. Este incredibil cât de ușor colportăm tot ceea ce este negativ despre cei de lângă noi. Adică, în cuvintele Sfântului Grigorie Teologul, „suntem foarte mărinimoși cu păcatul”.\n\nPărintele Episcop Ignatie a arătat că soluția îndreptării relației cu semenii este renunțarea la orgoliu și la ambiție:\n\nAl treilea text, din Sfântul Ioan Gură de Aur, este extras din lucrarea „Contra iudeilor”. Într-un fel, Sfântul Ioan Gură de Aur ne dă soluția, cheia la celelalte texte aduse în atenție:\n\n„Ne este rușine să ne schimbăm în mai bine pentru că noi stăruim întotdeauna într-o ambiție deșartă, când ar trebui să renunțăm la aceasta.”\n\nDin momentul în care am intrat pe calea aceasta a răului, când ne ducem înspre groapa care pur și simplu ne înghite și ne desfigurează, ne este greu să spunem că ar trebui să ne întoarcem, că avem multe metehne și că trebuie să facem o revizie tehnică. Ne este greu fiindcă suntem oameni mândri, nu recunoaștem greșeala pe care am făcut-o sau calea păcatului pe care noi am ales-o.\n\nDe câte ori nu s-a întâmplat ca pe parcursul unei discuții, să-l rănim pe cel de lângă noi, să constatăm în propria noastră conștiință că am greșit însă, dintr-o ambiție, din orgoliu și capriciu, ne menținem în continuare pe aceeași cale. Vă dați seama cât de mult violentăm propria noastră conștiință? Noi ne violentăm pe noi înșine. E ca și cum am asista la o sinucidere spirituală. Înăbușim conștiința noastră care ne spune să ne oprim, să ne întoarcem din direcția pe care noi am luat-o. Mândria, orgoliul, ambiția, toate acestea – ne spune Sfântul Ioan Gură de Aur – nu ne lasă să ne întoarcem.\n\nSfântul Vasile cel Mare ne vorbește despre arta dialogului; Sfântul Grigorie Teologul ne vorbește despre cât de important este să îi tratăm cu multă delicatețe pe semenii noștri, cu foarte multă gingășie, și mai ales cu noblețe, cu aristocrație spirituală ; Sfântul Ioan Gură de Aur ne îndeamnă să căutăm să ne schimbăm în mai bine, renunțând și lăsând la o parte orgoliul și ambițiile deșarte care ne locuiesc atât de mult sufletul.\n\nSă-i rugăm pe cei trei mari sfinți să ne ajute în a regăsi arta dialogului, a bucuriei de a sta de vorbă cu cel de lângă noi, de a-l gingăși și de a-l odihni prin ceea ce facem și, desigur, de a căuta să ne schimbăm cât mai mult în bine.\n\nÎn cadrul Sfintei Liturghii, Părintele Episcop Ignatie l-a hirotonit întru preot, din încredințarea Înaltpreasfințitului Părinte Mitropolit Teofan, pe diac. asist. dr. Gheorghe Mihalache, cadru didactic la catedra de Misiologie ortodoxă, pe seama Capelei „Sfinții Arhangheli Mihail și Gavriil” a Facultății de Teologie din Iași.\n\nPotrivit, doxologia.ro, la finalul Sfintei Liturghii, părintele conf. univ. dr. Cezar Hârlăoanu, decanul facultății, a rostit un cuvânt de recunoștință, mulțumind cadrelor didactice și studenților:\n\nÎmi revine datoria plăcută de a aduce mulțumire Bunului Dumnezeu pentru faptul că, în ziua aceasta de prăznuire a Sfinților Trei Ierarhi, ocrotitorii învățământului teologic, a rânduit să fim împreună, în duh de rugăciune, în casa Părintelui Ceresc, pe de o parte arhierei, preoți și studenți, adică împreună toți cei care, într-un fel sau altul, ostenim la bunul mers al învățământului teologic din România. În același timp, aș vrea să-i mulțumesc și Înaltpreasfințitului Părinte Mitropolit Teofan, a cărui dragoste și grijă o simțim de fiecare dată, noi, cei de la Facultatea de Teologie și nu numai. Aș vrea să-i mulțumesc Preasfințitului Părinte Ignatie și pentru împreuna slujire, și pentru rugăciunea de astăzi, pentru faptul că poartă în rugăciune, de fiecare dată, studenții și ostenitorii facultății noastre, precum și pentru cuvântul de astăzi, cuvânt care ne-a amintit nouă, tuturor, de rolul extrem de important pe care învățământul teologic îl are în societatea contemporană. În același timp vreau să-i mulțumesc și Preasfințitului Părinte Damaschin Dorneanul pentru faptul că de fiecare dată sunteți alături de noi, pentru rugăciunea de astăzi, pentru dragostea și căldura cu care ne îmbrățișați pe noi, cei de la facultate, și ne purtați în rugăciune. Mulțumesc colegilor mei de la facultate, le mulțumesc studenților și rugăm pe Hristos Domnul să ne rânduiască să ne întâlnim cu toții în Împărăția slavei Sale.",
  "metadata": {
    "original_file": "BZV_0095.html"
  }
}