{
  "title": "Primăria Municipiului Vaslui: Predare oficială a 12 apartamente ANL de serviciu către beneficiari - FOTO",
  "content": "Astăzi, 11 decembrie 2024, în municipiul Vaslui, au fost predate 12 apartamente ANL de serviciu, marcând un moment important pentru dezvoltarea infrastructurii locative destinate angajaților instituțiilor publice. Evenimentul a avut loc pe strada Ceramicii, nr. 21, unde se află noul bloc ANL, o investiție a Agenției Naționale pentru Locuințe (ANL) în valoare de 6.086.635,45 lei (inclusiv TVA).\n\nBlocul, cu un regim de înălțime P+3E+M, dispune de 5 apartamente cu 3 camere, 10 apartamente cu 2 camere și 5 apartamente cu 1 cameră, fiind proiectat să răspundă diverselor necesități locative ale beneficiarilor. La eveniment, primarul municipiului Vaslui, Lucian Braniște, a înmânat personal cheile către noii locatari, exprimându-și sprijinul și deschiderea administrației locale pentru buna gestionare și utilizare a acestor unități locative.\n\n„Aceste apartamente reprezintă un pas înainte în sprijinirea personalului din instituțiile publice. Ne dorim ca beneficiarii să găsească aici un cămin primitor și să se simtă sprijiniți în activitatea lor profesională și personală”, a declarat primarul Lucian Braniște.\n\nConform reglementărilor, apartamentele de serviciu sunt destinate angajaților din instituțiile publice centrale sau locale care nu dețin și nu au deținut locuințe proprii în Vaslui. Alocarea se face în funcție de necesități: persoanele necăsătorite sau fără persoane în întreținere primesc apartamente cu 1 cameră, iar familiile beneficiază de unități locative cu minim 2 camere.\n\nChiriile acestor apartamente sunt stabilite conform OUG nr. 40/1999 privind protecția chiriașilor, ținând cont de actualizările legislative în vigoare.\n\nPrimăria Municipiului Vaslui reafirmă angajamentul de a sprijini comunitatea locală prin proiecte menite să îmbunătățească calitatea vieții și să răspundă nevoilor diverse ale cetățenilor.",
  "metadata": {
    "original_file": "BZV_0076.html"
  }
}