{
  "title": "Episcopul Hușilor, prezent alături de ierarhi la Sărbătoarea Ocrotitorului Bucureștilor - FOTO",
  "content": "Anual, ultima decadă a lunii octombrie este prilej de evlavioasă cinstire în cetatea Bucureștilor, un răstimp de mai multe zile fiind dedicat sărbătoririi Sfântului Cuvios Dimitrie cel Nou, Ocrotitorul Capitalei. Și anul acesta, când s-au împlinit 250 de ani de când sfintele sale moaște au fost așezate în Catedrala de pe Dealul Patriarhiei, sărbătoarea sa a culminat duminică, 27 octombrie, cu Sfânta Liturghie oficiată de Preafericitul Părinte Daniel, Patriarhul Bisericii Ortodoxe Române, împreună cu Preafericitul Părinte Gheorghe, Arhiepiscop de Noua Justiniana și al Întregului Cipru, înconjuraţi de un sobor de ierarhi români și străini, în prezența reprezentanților autorităților de stat și a miilor de credin­cioși și pelerini. La final, Patriarhul României a adresat un mesaj de felicitare și de mulțumire ierarhilor invitați, pelerinilor, precum și tuturor celor care s-au implicat în organizarea sărbătorii hramului Catedralei Patriarhale.\n\nZilele de rugăciune de pe Colina Bucuriei, prilejuite de sărbătoarea Sfântului Cuvios Dimitrie cel Nou, au fost timp de înălțare duhovnicească pentru miile de credincioși care au participat prin nevoința pelerinajului la cinstirea Ocrotitorului Bucureștilor. Preafrumoase slujbe au împodobit acest timp sfințit de bucurie în care șirul necontenit de pelerini a primit binecuvântarea sfinților ale căror cinstite moaște au fost așezate spre închinare în „Baldachinul Sfin­ților”.\n\nPunctul culminant al perioadei de pioasă cinstire a fost reprezentat de Sfânta Liturghie, săvârșită în ziua de pomenire a Sfântului Cuvios Dimitrie cel Nou, la Altarul de vară al Catedralei Patriarhale, de către Preafericitul Părinte Patriarh Daniel, împreună cu Preafericitul Părinte Arhiepiscop Gheor­ghe, Întâistătătorul Bisericii Ciprului; Înaltpreasfințitul Părinte Naum, Mitropolit de Ruse; Înalt­preasfințitul Părinte Pantelimon, Mitropolit de Veria, Naoussa și Kampania; Înaltpreasfințitul Părinte Nectarie, Mitropolit de Kition, și un sobor de 47 de ierarhi înconjurați de preoți şi diaconi.\n\nDupă citirea celor două fragmente evanghelice ale zilei (Luca 8, 41-56 și Matei 11, 27-30), Preafericitul Părinte Patriarh Daniel a rostit un cuvânt de învățătură în care a vorbit mai întâi despre cele două minuni istorisite de Sfântul Apostol și Evanghelist Luca. „Trei daruri mari a oferit Iisus acestei femei bolnave de 12 ani de hemoragie. Iisus îi dăruiește sănătate, onoarea de a fi numită «fiică» și-i dăruiește bucuria unei vieți pașnice, pentru că îi spune: «Credința ta te-a mântuit. Mergi în pace!» (…) Această Evanghelie a învierii fiicei lui Iair s-a citit aici, astăzi, în prezența cinstitului cap al Sfântului și Dreptului Lazăr. Mântuitorul a înviat din morți trei persoane: pe fiul văduvei din Nain, pe fiica lui Iair și pe prietenul Său, Lazăr din Betania. Toate aceste persoane erau tinere. Prin aceasta a arătat că tinerii sunt imaginea celor chemați la viața veșnică, la tinerețe veșnică și ei sunt o speranță pentru părinții lor. Însă, în mod deosebit, învierea Sfântului Lazăr din Betania este cea mai profundă prezentare a tainei învierii pentru că ea a avut loc cu puțin timp înainte de Pătimirile Mântuitorului în Ierusalim, de moartea și Învierea Sa, dar și pentru că, în această Evanghelie, Iisus, pentru a arăta ce este învierea, a spus: «Eu sunt învierea și viața. Cel ce crede în Mine, chiar dacă va muri, va trăi». Aceasta înseamnă că învierea tuturor oamenilor la sfârșitul veacurilor nu este un fenomen natural, nici sociologic, ci este darul exclusiv al lui Hristos pentru toți oamenii. Învierea lui Lazăr a devenit învierea cea de obște, icoana învierii tuturor oamenilor la sfârșitul veacurilor”, a spus Preafericirea Sa.\n\nÎn a doua parte a cuvântului său, Întâistătătorul Bisericii noastre a vorbit despre viața fericită și nevoința Sfântului Cuvios Dimitrie cel Nou, care ocrotește capitala României de un sfert de mileniu prin cinstitele sale moaște. „Evanghelia a doua a fost rânduită să se citească la pomenirea cuvio­șilor, care s-au ostenit prin rugăciuni multe, prin post mult, prin ne­voințe, prin privegheri multe, prin îndurarea multor ispite și necazuri, adesea boli, persecuții, fără să cârtească, fără să se răzvrătească. Lor le spune Hristos Domnul: «Veniți la Mine toți cei osteniți și împovărați». Și vedem aici exemplul Sfântului Cuvios Dimitrie cel Nou din Basarabi, care a trăit o viață în sărăcie și simplitate. A fost păstor de vite la sătenii de pe Valea Lomului, în Bulgaria de astăzi. După ce a stat o vreme în mănăstire ca monah, s-a retras în singurătate, pentru că era mare rugător. (…) Anul acesta am comemorat 250 de ani de la aducerea moaștelor Sfântului Dimitrie cel Nou la București. Din 1774 până acum, ele păzesc Catedrala. Această prezență a Sfântului Dimitrie a fost prezența unui ocrotitor. A ocrotit Capitala de mai multe ori de ciumă, de holeră, de boli, de incendii, arătându-se și un mare vindecător de boli, de necazuri, de suferințe. Ne bucurăm că aceeași iubire milostivă a lui Hristos, care s-a arătat în învierea prietenului Său, Lazăr din Betania, s-a arătat și în lucrarea Sfântului Cuvios Dimitrie prin vindecările pe care le-a făcut, prin ajutorul pe care l-a dăruit celor care l-au rugat și în toate lucrările sfinților, care arată că Dumnezeu este minunat prin sfinții Săi”, a afirmat Patriarhul României.\n\nLa finalul Sfintei Liturghii, după citirea rugăciunii amvonului, a avut loc proclamarea oficială a canonizării Sfântului Cuvios Macarie Protopsaltul. Acesta s-a ostenit la traducerea cântărilor liturgice așezate pe notație psaltică de marii protopsalți bizantini, înlocuind astfel limba greacă, pe care mulți nu o înțelegeau, cu limba română.\n\nPreasfințitul Părinte Varlaam Ploieșteanul, Episcop-vicar patriarhal, a citit Tomosul Sinodal de canonizare a Sfântului Cuvios Macarie Protopsaltul. Cu acest prilej, membrii Grupului psaltic „Tronos” al Catedralei Patriarhale au intonat pentru prima dată troparul sfântului și condacul, iar icoana pe care a fost zugrăvit chipul cuviosului a fost prezentată credin­cioșilor prezenți. De asemenea, 10.000 de iconițe cu chipul Sfântului Cuvios Macarie Protopsaltul au fost oferite în timpul Sfintei Liturghii credincioșilor pelerini.\n\nÎn încheiere, Preafericitul Părinte Patriarh Daniel a mulțumit ierarhilor străini și români care au participat la sărbătoarea Sfântului Cuvios Dimitrie cel Nou, precum și tuturor instituțiilor și persoanelor care s-au implicat în organizarea acestei celebrări, respectiv: Jandarmeriei Române, Primăriei Generale a Municipiului București, Primăriei sectorului 4, Direcției Generale de Jandarmi a Municipiului București, Poliției Române, Brigăzii Rutiere, Serviciului de Ambulanță București-Ilfov, Inspectoratului pentru Situații de Urgență București-Ilfov, Poliției Locale a Municipiului București, Poliției Locale a sectorului 4, celor 13 protopopiate ale Arhiepiscopiei Bucureștilor, membrilor Consiliului Național Bisericesc și ai Consiliului eparhial al Arhiepiscopiei Bucureștilor, părinților slujitori de la mănăstiri, parohii și Catedrala Patriarhală, corurilor care au înfrumusețat slujbele religioase, Parohiei Afumați II, Grupului de voluntari „Tineri în acțiune” al Arhiepiscopiei Bucureștilor, Centrului de Presă BASILICA al Patriarhiei Române, precum și cre­din­cioșilor și pelerinilor care au fost prezenți pe Colina Bucuriei în aceste zile de sărbătoare.\n\nDe asemenea, Preafericitul Părinte Patriarh Daniel a mulțumit și tuturor pelerinilor pentru pre­zența în aceste zile de sărbătoare pe Colina Bucuriei, care au arătat evlavie și iubire față de sfinții lui Dumnezeu: „În mod cu totul deosebit vă mulțumim dumneavoastră, iubiți credincioși pelerini, pentru prezența pe Colina Bucuriei în aceste zile de sărbătoare. Frumusețea unei Biserici nu constă numai într-o construcție măreață și o pictură frumoasă, ci în primul rând fru­mu­sețea unei Biserici este dată de mulțimea credincioșilor aflați în biserică la rugăciune. Biserica cea vie, care are ca înveliș arhitectural biserica de zid, este cea în care este Hristos prezent, lucrător, vindecător și sfințitor. Ținem să mai salutăm cu multă bucurie faptul că ne-a onorat cu prezența în aceste zile Preafericitul Părinte Gheorghe, Arhiepiscopul Ciprului, care a slujit Sfânta Liturghie în data de 26 octombrie, cu prilejul sărbătorii Sfântului Mare Mucenic Dimitrie, Izvorâtorul de Mir. În aceste zile ne-a vorbit despre viața Bisericii din Cipru. În Cipru se află zeci de preoți români. Recent și Biserica Ciprului a înființat o facultate de teologie pentru a forma preoți pentru insula Ciprului. Ne-a vorbit și despre suferința acestei țări prin faptul că 37 la sută din teritoriu a fost ocupat de o țară vecină. Avem aici prezența unei Biserici apostolice. La anul 45 după Hristos au fost primii apostoli care au vizitat insula Cipru. Acolo a fost după ce a înviat din morți timp de mai mulți ani episcop Sfântul și Dreptul Lazăr. Tot din Cipru a fost Sfântul Mare Mucenic Barnaba, un evreu din Cipru devenit creștin și mare predicator al Evangheliei lui Hristos. Fiind și un om înstărit, a fi­nan­țat aproape toate călătoriile misionare ale Sfântului Apostol Pavel. De aceea, atunci când se citesc la noi rugăciuni pentru hirotesia iconomului stavrofor, se pomenește Sfântul Bun Biruitor Mucenic Barnaba. Ne bucurăm că Preafericitul Părinte Gheorghe a vizitat de mai multe ori România, înainte de a fi Arhiepiscop al Ciprului, mai ales când a fost episcop de Pafos”.\n\nLa rândul său, Preafericitul Părinte Gheorghe, Arhiepiscopul Ciprului, a mulțumit Preafericitului Părinte Patriarh Daniel pentru invitație și a reamintit bunele re­lații tradiționale dintre Biserica Ortodoxă Română și Biserica Ciprului: „Emoțiile noastre culminează astăzi întrucât ne-am învrednicit să slujim încă o dată Sfânta Liturghie, ca o pregustare a Împărăției cerurilor. Ne-am rugat într-o inimă și am mărturisit în iubire și în unire pe Tatăl, pe Fiul și pe Sfântul Duh, Treimea cea de o ființă și nedes­păr­țită. (…) Fie că trăim în Cipru, fie că trăim în România, noi, cre­ș­tinii ortodocși, suntem uniți și trăim precum frații în aceeași țară, sub acoperământul aceluiași Părinte. În numele lui Iisus Hristos și în numele credinței comune în El dispar granițele și distanțele, diferențele și separările, limbile și naționalitățile, iar oamenii oricărei naționalități ar aparține și oriunde ar locui se consideră frați între ei. (…) Vă mulțumim pentru invitația pe care ne-ați adresat-o de a participa în mărita țară a Preafericirii Voastre. Vă mulțumim pentru ocazia de a fi uimiți de evlavia binecredinciosului popor român și de a ne închina la sfintele mănăstiri din România. Mulțumim călduros și pentru cuvintele de dragoste, pentru găzduirea exemplară încă de când am ajuns pe binecuvântatele meleaguri ale României. Dintotdeauna au existat relații frățești între cele două Biserici ale noastre. Cooperarea noastră a fost rodnică atât în trecut, cât și în prezent la dialogurile interortodoxe și inter­creștine.”\n\nLa final, Preafericitul Părinte Patriarh Daniel a oferit tuturor ierarhilor din străinătate invitați o icoană a Sfântului Dimitrie cel Nou, Ocrotitorul Bucureștilor, ca amintire a acestei zile de sărbătoare.",
  "metadata": {
    "original_file": "BZV_0170.html"
  }
}