{
  "title": "Episcopul Husilor: „Sfântul Nectarie să ne dea putere să răbdăm nedreptatea, dispreţul și calomnia, ca, astfel, să simţim lucrarea harului lui Dumnezeu în noi”",
  "content": "După slujba de sfințire, a urmat Sfânta Liturghie, oficiată în apropierea noului locaș de cult.\n\nÎn cuvântul adresat celor prezenți, Ierarhul Hușilor a desprins, din profilul biografic al Sfântului Ierarh Nectarie calitatea sa de de a-și asuma, fără cârtire, calomniile și nedreptatea provocată de semeni:\n\n«De sunteţi ocărâţi pentru numele lui Hristos, fericiţi sunteţi, căci Duhul slavei și al lui Dumnezeu Se odihnește peste voi; de către unii El se hulește, iar de voi se preaslăvește» (I Petru 4, 14)\n\nAstăzi Biserica face pomenirea Sfântului Nectarie, care a fost episcop în Pentapole, o zonă din nord-estul Libiei de astăzi, și care, spre sfârșitul vieţii sale, s-a retras în insula Eghina din Grecia, unde a ctitorit o frumoasă mănăstire. Acolo sunt și adăpostite moaștele acestui mare sfânt, făcător de minuni și vindecător de boli.\n\nAtunci când vorbim de sfinţi, ne gândim că biografia acestora a fost una specială sau foarte diferită de a noastră. Într-un anume fel, putem spune că biografia Sfântului Nectarie a fost specială, în sensul că el și-a adâncit atât de minunat relaţia sa cu Dumnezeu. A adâncit, în adâncul inimii sale, comuniunea cu Dumnezeu și a trăit credinţa într-un mod extrem de viu și în conformitate deplină cu ceea ce Domnul Hristos ne cere în Sfintele Evanghelii .\n\nCu toate acestea, viaţa Sfântului Nectarie din Eghina a fost una care, în multe puncte ale ei, s-a asemănat cu viaţa fiecăruia dintre noi.\n\nDatorită calităţilor sale spirituale, Sfântul Nectarie a fost, de nenumărate ori, ponegrit și calomniat în mod gratuit. Blândeţea sa, dragostea sa deosebită, puterea rugăciunii pe care a avut-o, abnegaţia și, mai presus de toate, dăruirea sa pentru slujirea lui Dumnezeu și a credincioșilor, sunt cele care, din nefericire, au stârnit foarte multe invidii.\n\nA suferit prigoană, a fost determinat să plece din scaunul episcopal din Pentapole, din cauza faptului că unii dintre colegii săi i-au inventat aspecte care, pentru contemporanii Sfântului Nectarie, păreau că sunt nedrepte și fără niciun fel de temei.\n\nSfântul Ierarh Nectarie de la Eghina, făcătorul de minuni, este cel care și-a asumat și a împlinit, la modul cât se poate de concret, unul dintre cuvintele Domnului Hristos, pe care l-a rostit în cadrul Predicii de pe Munte. Din cele 9 Fericiri, Sfântul Nectarie își repeta sieși, de fiecare dată când era ponegrit, ocărât sau batjocorit: „Fericiţi cei prigoniţi pentru dreptate, că a lor este Împărăţia Cerurilor”.\n\nAcest cuvânt l-a împlinit întocmai și, în felul acesta, s-a asemănat cu Domnul Hristos. El Însuși, fiind pe Cruce, a suportat ocara și batjocura tuturor oamenilor. Evangheliștii ne spun în unanimitate că, atunci când Domnul Hristos a fost dus spre răstignire pe dealul Golgota, când I s-au adresat cuvinte tăioase și nedrepte, când a fost scuipat, batjocorit, sau atunci când, în loc să primească apă, a primit oţet și fiere, El a tăcut, nu S-a apărat, nu a simţit nevoia să Se justifice în faţa celor care Îl nedreptăţeau și care credeau, în sinea și în nebunia lor, că Îl pot zdrobi sau omorî pe Dumnezeu-Omul.\n\nNouă ne este foarte greu să adoptăm o asemenea atitudine. Când suntem provocaţi sau când planează asupra noastră calomnia sau un cuvânt de dispreţ, sau când ne este batjocorită identitatea, noi avem tendinţa, aproape instinctuală, de a ne apăra. Din nefericire, chiar și atunci când suntem vinovaţi, noi tot ne justificăm, ne apărăm și pozăm în victime sau în cei care suntem nedreptăţiţi.\n\nSfântul Nectarie din Eghina a ajuns la starea de sfinţenie și de plinătate a vieţii în Hristos, tocmai datorită faptului că a împlinit, la modul cel mai concret, cuvânt al Sfântului Apostol Petru: «De sunteţi ocărâţi pentru numele lui Hristos, fericiţi sunteţi, căci Duhul slavei și al lui Dumnezeu Se odihnește peste voi; de către unii El se hulește, iar de voi se preaslăvește.» (I Petru 4, 14).\n\nHristos îi preaslăvește pe toţi cei care rabdă să fie prigoniţi, batjocoriţi pentru numele Său, pentru credinţa în El . Le dă darul sălășluirii Duhului Sfânt în trupurile lor, trupuri care, așa cum mărturisesc și ne încredinţează atâţia credincioși care merg la moaștele Sfântului Nectarie, fac minuni și sunt dătătoare de multă binecuvântare.\n\nPreasfinția Sa a arătat că, cel mai mult suferim, atunci când cineva ne nedreptățește, din cauza orgoliului:\n\nNoi ne chinuim și ne fărâmiţăm sufletul, din pricina mândriei și a orgoliului. Nu suportăm și nu depunem efortul să răbdăm, când cineva ne calomniază. Ripostăm cu viteza luminii, ne apărăm și, din păcate, și jignim, în momentul în care ne susţinem cauza sau constatăm că identitatea noastră ne este murdărită de către cei din jurul nostru.\n\nMomentele cele mai minunate și mai adânci, de pace, ale sufletului unui om, sunt mai ales atunci când el își educă mintea și inima, ca să rabde ocara și obida , să rabde calomnia. Nu este simplu. Pe moment, se instalează în noi o stare de nemulţumire și de supărare, însă dacă reușim să depășim acel moment, vom constata că în inima noastră va veni foarte multă pace, iar această virtute, de a răbda ocara și calomnia, va fi pentru noi o sursă de mult har.\n\nUn alt sfânt contemporan, Sfântul Paisie Aghioritul, în lucrările sale, consemnează faptul că el se ruga lui Dumnezeu să-i dea necazuri, să-i dea oameni care să-l dispreţuiască și să-l batjocorească, pentru că prin răbdare, rugăciune și multă smerenie, simţea că se înmulţește harul lui Dumnezeu.\n\nCât de departe suntem noi de sfinţi și de modul cum vedeau aceștia momentele când cineva ne ocărăște, ne batjocorește sau ne dispreţuiește.\n\nSfântul Ierarh Nectarie s-a asemănat, prin viaţa sa, cu ceea ce Însuși Hristos a trăit, atunci când a fost răstignit pe Cruce. Din iubire desăvârșită faţă de noi, Dumnezeu-Omul, Iisus Hristos, a răbdat și a suferit ocara și batjocura întregii lumi, pentru că așa rabdă și suferă sufletul care iubește mult.\n\nÎn inima Sfântului Nectarie din Eghina era multă iubire faţă de Dumnezeu, iubire care l-a ajutat să treacă peste toate încercările, unele dintre ele foarte grele, la limită de suportat, încredinţându-se că prin acestea Dumnezeu îl cercetează, vine în inima sa și, așa cum ne spune Sfântul Apostol Petru, ori de câte ori suntem ocărâţi în numele lui Hristos, noi de fapt suntem fericiţi, pentru că Duhul slavei și al lui Dumnezeu Se odihnește în noi și peste noi.\n\nSfântul Nectarie să ne dea putere să răbdăm, atunci când suntem în momente de nedreptate, de batjocură, de dispreţ sau de calomnie, ca, în felul acesta, să putem să simţim lucrarea harului lui Dumnezeu în viaţa noastră.\n\nLa finalul Sfintei Liturghii, Preasfințitul Părinte Episcop Ignatie l-a hirotesit întru iconom stavrofor pe părintele paroh Bogdan-Vasile Luca, pentru activitatea pastoral-edilitară desfășurată până în prezent în parohie, iar credincioșii care s-au implicat activ la construirea și înfrumusețarea locașului de cult au primit distincții de vrednicie.\n\nUn moment deosebit a fost lansarea monografiei satului Tatomirești, volum realizat de domnul dr. Ioan Lăcătușu, director onorific al Centrului European de Studii Covasna-Harghita al Academiei Române.\n\nDomnul Ioan Lăcătușu, fiu al satului Tatomirești, a afirmat și promovat, la nivel național și internațional, mărci ale identității românești în spațiul județelor Covasna și Harghita, fiind iniţiatorul și coordonatorul a numeroase proiecte şi programe ştiinţifice, culturale și artistice dedicate românilor din acest spațiu.\n\nPreasfințitul Părinte Ignatie i-a oferit, în semn de recunoștință, domnului Ioan Lăcătușu Crucea Eparhială „Episcop Grigorie Leu” pentru mireni, cea mai înaltă distincție de vrednicie a Episcopiei Hușilor.\n\nDe asemenea, Primăria și Consiliul local Rebricea i-au oferit domnului Ioan Lăcătușu titlul de cetățean de onoare al comunei Rebricea.",
  "metadata": {
    "original_file": "BZV_0144.html"
  }
}