{
  "title": "Episcopul Husilor : „Hristos ne învaţă să nu fim superficiali, ci să avem capacitatea de a decanta ceea ce este neesenţial de ceea ce este, cu adevărat, relevant pentru noi”",
  "content": "Răspunsurile liturgice au fost date de membri ai Grupului psaltic „Sfânta Mare Muceniță Chiriachi”, coordonați de arhidiaconul Cosmin Vlăduț Mironescu.\n\n«Iar Domnul i-a răspuns şi a zis: Făţarnicilor! Fiecare dintre voi nu dezleagă, oare, sâmbăta boul său, sau asinul de la iesle, şi nu-l duce să-l adape? Dar aceasta, fiică a lui Avraam fiind, pe care a legat-o satana, iată de optsprezece ani, nu se cuvenea, oare, să fie dezlegată de legătura aceasta, în ziua sâmbetei?» (Luca 13, 15-16)\n\nCu toţii ne propunem să trăim în mod profund credinţa – evităm tot ceea ce ţine de superficial și de exteriorul acesteia. Cu toţii am dori să ne rugăm cu mai multă fervoare, iar nu în mod automat încât doar buzele să rostească cuvintele rugăciunii.\n\nVenim la Sfânta și Dumnezeiasca Liturghie cu gândul că am vrea să pătrundem în duhul ei și să ne schimbe, ca, după săvârșirea ei, să ajungem la constatarea că suntem alţi oameni, din punct de vedere spiritual – că avem mai multă deschidere înspre cele spirituale.\n\nDe asemenea, am vrea să venim în Taina Spovedaniei, și să simţim cu adevărat că ne căim pentru păcatele noastre, că simţim harul dezlegării pe care preotul o rostește pe capul nostru, că simţim harul – pe care îl primim întotdeauna în această taină – de a nu mai păcătui și, în final, că suntem determinaţi să renunţăm la viaţa noastră de păcat. În mod culminant, orice creștin ar trebui să aibă acest target duhovnicesc: să caute să se împărtășească cu Trupul și Sângele lui Hristos.\n\nCu alte cuvinte, ne dorim să nu facem lucrurile de formă sau de mântuială – adică în pripă, iute, fără să se prindă ceva de noi. Toate acestea implică, din partea noastră, o dorinţă profundă de a prinde cu adevărat esenţa credinţei noastre, nu învelișul ei sau ceea ce ţine de partea rituală, de exteriorul ei.\n\nPăcatul pentru care fariseii din pasajul evanghelic au fost admonestaţi de către Domnul Hristos a constat în faptul că ei erau niște ritualiști, formaliști – ţineau mai mult la litera legii decât la duhul acesteia. Ei se opreau la tot ceea ce era neesenţial, la ceea ce nu schimba cu adevărat omul, nu-l transforma din punct de vedere spiritual; se opreau la aspectele care sunt mai degrabă neconcludente și nu au niciun fel de relevanţă.\n\nPentru ei era mult mai important faptul că ţin ziua de sâmbătă, decât vindecarea unei femei bolnave de 18 ani. În tradiţia mozaică este interzis ca sâmbăta să se lucreze – nu era permis decât un anumit număr de pași pe care aveau voie să-i facă evreii.\n\nÎntr-o asemenea sâmbătă, Hristos, după ce, probabil, s-a citit în sinagogă Tora, a întâlnit acolo o femeie gârbovă, cuprinsă de o neputinţă. Așa cum au identificat specialiștii, probabil că suferea de o spondiloză lombară.\n\nDomnului Hristos I s-a făcut milă, s-a aplecat asupra acestei femei și i-a spus că este vindecată, că este dezlegată de neputinţa ei. Această vindecare, bunătatea și mila pe care a manifestat-o Domnul Hristos, a stârnit o reacţie vehementă din partea fariseilor, care I-au reproșat că nu respectă ziua sâmbetei și că a încălcat-o, săvârșind un păcat.\n\nConstatăm, cu foarte mare ușurinţă că, între a respecta ziua sâmbetei și a face bine unui om și a-l scoate dintr-o suferinţă, este o distanţă enormă. Este ca și cum noi, în ziua de duminică – pe care o cinstim și pentru care ne facem vreme să venim la biserică, la Sfânta și Dumnezeiasca Liturghie –, când un om are nevoie de ajutorul nostru și depinde în mod imperios de prezenţa noastră, i-am spune senin: „Mă duc la Liturghie”, când poate că viaţa lui depinde de prezenţa noastră și câteva clipite sunt atât de importante pentru salvarea lui.\n\nAtitudinea duhovnicească corectă este cea în care mergem și îl ajutăm pe aproapele nostru care este într-o încercare și a cărui viaţă este pusă în pericol, și apoi ne ducem la Sfânta Liturghie.\n\nAșa am gândi noi că este absolut normal, când viaţa unui om depinde de ajutorul și de prezenţa noastră – aici nu am în vedere faptul că ne ducem să bem o cafea sau să stăm la o poveste cu cineva, ca să-i ţinem de urât, ci am în vedere faptul că cineva are nevoie stringentă de ajutorul nostru, și noi îl putem salva, îl putem smulge din ghearele unei morţi iminente – îl ajutăm atât cât are nevoie, iar apoi mergem la Sfânta și Dumnezeiasca Liturghie. Chiar dacă ajungem la jumătatea sau la finalul ei, noi deja am săvârșit o liturghie, cea a iubirii aproapelui, când acesta are foarte mare nevoie de noi.\n\nIerarhul Hușilor a arătat că superficialitatea ne poate împiedica să trăim frumusețile si bucuriile credinței:\n\nHristos ne învaţă să nu fim formaliști, superficiali, ci să avem capacitatea de a decanta ceea ce este neesenţial de ceea ce este cu adevărat relevant pentru noi.\n\nBinele nu are, niciodată, termene . Binele trebuie săvârșit întotdeauna, în orice clipă – așa cum l-a săvârșit Domnul Hristos cu toţi cei care aveau mare nevoie să fie vindecaţi de neputinţele și suferinţele lor.\n\nDomnul Hristos a amendat foarte aspru atitudinea cărturarilor și a fariseilor, care s-au dovedit a fi foarte rigizi și încuiaţi la minte – într-o exprimare mai plastică.\n\nConform legii mozaice, evreul avea voie să se ducă să dezlege boul sau asinul, ca să-l ducă să-l adape în zi de sâmbătă. Dar, când au văzut binele făcut de Domnul Hristos, vindecând-o pe această femeie, au ripostat, acuzându-L că încalcă ziua sâmbetei. Este ca și cum ar fi fost mult mai important boul sau asinul decât femeia vindecată – ceea ce este foarte nedrept, chiar un păcat.\n\nSă ne străduim, pe cât ne stă în putinţă, venind la biserică, să căutăm profunzimea credinţei noastre, să nu ne lăsăm acaparaţi de exteriorul ei.\n\nDe exemplu, de multe ori, când moare cineva, suntem preocupaţi să aibă o lumânare în mâinile lui, dar nu ne întrebăm: „Viaţa lui cum a fost? A fost ca o lumânare? A ars? A luminat? A încălzit sufletul cuiva?”.\n\nNu ne întrebăm niciodată ce fel de viaţă a dus acel om, doar suntem împăcaţi sufletește că a avut o lumânare în mâini, și spunem că a murit cu lumânare. Acest lucru înseamnă, totuși, ceva – faptul că ne gândim că avem nevoie de o lumină când mergem în lumea de dincolo. Dar nu este suficient, nu este îndestulător pentru Dumnezeu.\n\nSau, venim la biserică și, când se apropie de Sfânta Împărtășanie, unele doamne văd pe altele, mai tinere, că nu au năframă pe cap. Şi, la două secunde de Potir, fac scandal, se ceartă și se iau de cele tinere, că nu au batic. Ele au duh de ceartă și de de tulburare. Iertaţi-mă, dar acele doamne nu știu de ce vin la Potir!\n\nLa Potir trebuie să cauţi, chiar dacă vezi pe cineva care ar trebui să se comporte într-un anume fel, să aștepţi să i-o spui cu duh de pace și în liniște, nu sfădindu-te. Îmi dau seama, uitându-mă, că astfel de persoane nu știu pentru ce vin la Împărtășanie, că trebuie să fie cu multă liniște și pace și cu duh de multă dragoste.\n\nSau, aducem pomelnice la Altar și i le dăm preotului, dar noi, acasă, nu ne rugăm pentru cei pe care i-am pus pe pomelnic, nu-i pomenim în rugăciunile noastre, ci credem că e suficient să-i pomenească preotul. Este adevărat că e cea mai bună pomenire, pentru că preotul, la Altar, scoate o miridă (o părticică), o pune pe Sfântul Disc, și apoi acea părticică este pusă în Sfântul Sânge, rostindu-se această rugăciune: „Spală, Doamne, păcatele tuturor celor care s-au pomenit aici”. Dar, pe lângă această pomenire și rugăciune, este important să ne rugăm și noi.\n\nSă ne izbăvească Domnul de superficialitate , de a trăi în mod formalist, de a ne opri la ritual, ci să căutăm esenţa credinţei noastre.\n\nÎn cadrul Sfintei Liturghii, Părintele Episcop Ignatie l-a hirotonit întru preot pe diaconul Andrei Negrea, iar la finalul slujbei l-a instalat ca paroh al comunității credincioșilor din Țuțcani, înmânându-i Sfânta Evanghelie, Sfânta Cruce și cheile bisericii.\n\nDupă Sfânta Liturghie, Preasfinția Sa a oficiat o rugăciune de pomenire la mormântul părinților Episcopului martir Grigorie Leu al Hușilor, preotul Constantin și Soltana, ce odihnesc în cimitirul Parohiei Țuțcani. Preotul Constantin (Costache) Leu a fost paroh la Țuțcani vreme de 53 de ani.",
  "metadata": {
    "original_file": "BZV_0080.html"
  }
}