{
  "title": "Episcopul Husilor : „Vedem oameni care se chinuie foarte mult, pentru că sunt captivi propriilor lor gânduri. Hristos ne cere să ne schimbăm mentalitatea”",
  "content": "Orașul Galaway este un centru universitar și turistic, situat în vestul Irlandei. Comunitatea ortodoxă multi-etnică, de aici, este păstorită de părintele Tudor Ghiță și este alcătuită din români, irlandezi, georgieni, greci, ucraineni și polonezi ortodocși. Din acest motiv Sfânta Liturghie a fost slujită în română, engleză și greacă.\n\nÎn cuvântul adresat celor prezenți, Ierarhul Hușilor a vorbit despre semnificația profundă a chemării la pocăință, făcută de Domnul Hristos:\n\n«De atunci a început Iisus să propovăduiască și să spună: Pocăiţi-vă, căci s-a apropiat Împărăţia Cerurilor» (Matei 4, 17)\n\nÎn duminica de după marea sărbătoare a Botezului Domnului, Biserica a rânduit să fie citit un pasaj evanghelic în care ni se vorbește despre primele cuvinte de propovăduire pe care Hristos le-a rostit contemporanilor Săi.\n\nDin păcate, noi nu avem o înţelegere justă asupra a ceea ce înseamnă, cu adevărat, să ne pocăim. Noi i-am atribuit acestui termen conotaţii pe care nu le are.\n\nEtimologia din limba greacă a acestui cuvânt ne ajută să înţelegem mai profund și în mai multă consonanţă cu ceea ce a vrut să spună Domnul, îndemnul: „Pocăiţi-vă, căci s-a apropiat Împărăţia Cerurilor!”. În limba greacă este un cuvânt „ imetania” pe care l-am preluat când ne referim la aplecarea până la pământ, atunci când facem rugăciune. Însă sensul acestui cuvânt este unul mult mai profund decât cel la care ne-am gândit. „Imetania” înseamnă a-ţi schimba mintea, mentalitatea.\n\nÎntoarcerea unui om sau restaurarea duhovnicească începe de la minte, de la gândurile noastre, de la modul cum avem ţesută această mentalitate cu privire la viaţa noastră și cu privire la viaţa spirituală.\n\nEste foarte greu să schimbi mentalitatea unui om. Cu cât este mai înrădăcinat în gândurile și în convingerile sale, cu atât este mai anevoios pentru noi să-l ajutăm să iasă dintr-o asemenea mentalitate care nu poate să-i fie benefică. Evident, noi nu ne gândim să schimbăm mentalitatea unui om dacă ea este bună – o încurajăm, o susţinem și suntem de acord. Căutăm să ajutăm pe cineva să-și schimbe viaţa în momentul în care este dominat de o mentalitate greșită, afectată de păcat.\n\nViaţa noastră stă în gândurile pe care le avem și care roiesc în mintea noastră . De acolo noi ne construim viaţa – din gândurile noastre se formează percepţia pe care noi o avem asupra vieţii.\n\nGândurile sunt cele care influenţează, în mod fundamental, viziunea pe care o avem asupra vieţii sau modul cum ne raportăm unul la celălalt . Dacă avem gânduri negative, malefice, răutăcioase, acestea sunt cele care ne construiesc viziunea despre viaţă. Există o carte foarte frumoasă, tradusă și în limba română, a stareţului sârb Tadei, intitulată foarte sugestiv, „Cum îţi sunt gândurile, așa îţi este viaţa”. Pe cale de consecinţă, dacă gândurile noastre sunt rele, dominate de păcat, și viaţa noastră este una rea, dominată de păcat – o viaţă care ne aduce foarte multă neliniște.\n\nDacă mintea noastră are gânduri bune, pline de lumină, de bucurie și de foarte multă liniște, viaţa noastră va fi una plină de bucurie și de foarte multă liniște.\n\nSfântul Paisie Aghioritul ne îndeamnă ca noi să devenim o „fabrică de gânduri bune” – e o metaforă foarte frumoasă. Cel mai greu lucru este să lucrăm cu mintea noastră. De multe ori, avem atâtea prejudecăţi vis-a-vis de anumite persoane din jurul nostru. Noi proiectăm asupra celor din jurul nostru ceea ce, de fapt, este în noi.\n\nSă nu ne amăgim. Dacă judecăm, bârfim, suntem răi și vedem tot timpul doar ceea ce este negativ la cei din jurul nostru, de fapt asta este în noi. Ceea ce este în noi, în universul nostru lăuntric, acel lucru îl vom vedea și la cel de lângă noi.\n\nDacă omul are bunătate în sufletul său, va vedea toate lucrurile bune, dar nu pentru că ar fi un om naiv, ci, pur și simplu, are capacitatea să o convertească orice situaţie, indiferent cât de complicată ar fi, în bine, să-i dea un sens bun. Omul rău va strica cu gândurile sale ceea ce este bun și are o anumită armonie.\n\nPreasfinția Sa a arătat că atunci când ne lăsăm pradă exclusiv propriilor gânduri, riscăm să deformăm realitatea din jurul nostru:\n\nRevenind la ceea ce ne spune Hristos: „Pocăiţi-vă”, aceasta înseamnă: „Schimbaţi-vă mintea în mod radical, transformaţi-vă mentalitatea, renunţaţi la mentalitatea voastră afectată de păcat!” , pentru că, doar în felul acesta, vă puteţi întoarce la modul cât se poate de fundamental și responsabil, înspre cele bune, înspre Împărăţia lui Dumnezeu.\n\nSchimbarea mentalităţii noastre presupune un foarte mare efort, foarte mare nevoinţă. Fiecare dintre noi știm – propria noastră conștiinţă ne spune – dacă ne situăm de parte binelui sau de partea răului. Nu este nevoie să ne consilieze nimeni sau să umble la conștiinţa noastră, ca să o trezească înspre realităţile care ne pot împlini, ca oameni – știm singuri aceasta, glasul conștiinţei ne spune dacă facem bine sau nu ceea ce facem. Sigur că pot fi și situaţii în care ne obișnuim cu răul, suntem atât de încleiaţi în mocirla răului, încât nu mai ajungem să discernem, cu maximă claritate, binele de rău.\n\nÎn general – este un lucru verificat, nu e nevoie să ne spună numai psihologia modernă –, cu cât omul se încrede mai mult și absolutizează analizele sale, gândurile sale, propriile sale percepţii cu privire la oameni, la ceea ce se întâmplă în jurul său, cu atât începe, de fapt, să se chinuie foarte mult. De ce? Pentru că își creează un univers iluzoriu, care nu are niciun fel de corespondenţă cu realitatea.\n\nCâte situaţii nu au fost în care noi am gândit despre o anumită persoană că are ceva cu noi – printr-un gest, printr-un cuvânt sau prin mimica feţei – iar în cele din urmă, printr-o situaţie firească, acel om manifestă faţă de noi o dragoste extraordinară, și simţim că aceasta se revarsă asupra noastră, simţim că energia dragostei ne face foarte bine. Dintr-odată, ne aducem aminte că noi l-am judecat pe omul acela și gândirea noastră n-a avut niciun fel de corespondenţă cu ceea ce omul trăiește de fapt și modul în care se raportează faţă de noi.\n\nVă spun aceste lucruri pentru că vedem oameni care se chinuie foarte mult, pentru că sunt captivi propriilor lor gânduri . Este foarte greu să scoatem din capul unui om un gând care ne dăm seama că nu are niciun fel de corespondenţă cu realitatea, ci e numai în mintea aceluia, e o invenţie, o iluzie. Cel mai mult noi ne luptăm cu iluziile din capul nostru , pe care, de fapt, noi nu le tratăm ca atare, ca fiind niște invenţii ale minţii noastre. Considerăm că sunt reale, dar nu găsim suportul prin care să certificăm faptul că ar fi reale.\n\nHristos ne cere să ne schimbăm viaţa și mentalitatea noastră. Ori de câte ori ne spovedim, noi de fapt acest lucru îl decidem – să renunţăm la mentalitatea noastră păcătoasă și să luptăm să avem gândirea lui Hristos. Şi unde descoperim cum gândește Hristos, care este mintea Lui? În Evanghelii, în Sfânta Scriptură – acolo vedem cum gândește Hristos.\n\nPsihologia modernă vine și confirmă faptul că dacă un gând din capul nostru este materializat, adică credem în el, acesta se transformă într-o stare care este transmisă corpului nostru. Își pot da seama acest lucru mai ales cei care suferă de anxietate – dintr-odată au gânduri de frică, iar aceste gânduri de frică se transmit, ca stare, în corp, și corpul se manifestă în diferite forme – unul transpiră, altuia i se face rău; sunt diverse simptome ale trupului, generate de un firicel subţire de gând de frică, pe care îl scoatem foarte greu din mintea noastră.\n\nDe fapt, sfatul, atât în Evanghelie, cât și în gândirea Părinţilor filocalici, este să îmbrăţișăm acea suferinţă, acea frică, pentru că numai în felul acesta o vom învinge. Cu cât ne vom opune mai mult și vom căuta să o respingem, cu atât va prinde rădăcini și mai puternice în noi.\n\nDe aceea, gândurile negative care vin, odată îmbrăţișate – dar îmbrăţișate nu ca și cum am fi de acord cu ele, ci lăsându-le pur și simplu să curgă, și încercând să ne mutăm mintea pe ceva pozitiv, frumos, care ne dă o stare de calm și de liniște –, de la zi la zi, se va înrădăcina în noi gândul care ne transmite starea de bine și de liniște.\n\nEste grea lupta la nivelul minţii noastre, însă Hristos, prin harul și puterea Sa, prin rugăciune, ne poate ajuta să depășim situaţiile limită, complicate, cu care ne confruntăm.\n\nÎn concluzie, „Pocăiţi-vă, căci s-a apropiat Împărăţia Cerurilor” înseamnă „Schimbaţi-vă mentalitatea răutăcioasă, păcătoasă”, pentru că doar în felul acesta vom ajunge să ne putem schimba și viaţa, să o întoarcem spre cele bune și frumoase și, în mod definitiv, înspre Împărăţia lui Dumnezeu.\n\nÎmpărăţia lui Dumnezeu nu este ceva abstract. Împărăţia lui Dumnezeu este bucurie, liniște, har, multă binecuvântare, multă credinţă, comuniune și, în fond, este iubire.\n\nSă ne dea Domnul această stare de pocăinţă, ca schimbare a vieţii noastre.\n\nLa finalul slujbei, Părintele Episcop Ignatie a mulțumit părintelui paroh Tudor Ghiță și bunilor săi credincioși pentru sprijinul pe care l-au acordat activităților social filantropice derulate de Episcopia Hușilor prin Asociația „Filantropia Ortodoxă” Huși.",
  "metadata": {
    "original_file": "BZV_0035.html"
  }
}