{
  "title": "Episcopul Husilor : „Cultura vremii noastre ne încurajează să ne distanţăm de oamenii care recidivează în răutatea lor, însă răul poate fi pulverizat numai prin iubire. Un om poate fi schimbat numai prin iubire, nu prin distanţare”",
  "content": "Răspunsurile liturgice au fost date de o parte a membrilor Grupului psaltic „Sfânta Mare Muceniță Chiriachi” al Catedralei Episcopale din Huși.\n\n«Ci iubiţi pe vrăjmaşii voştri şi faceţi bine şi daţi cu împrumut, fără să nădăjduiţi nimic în schimb, şi răsplata voastră va fi multă şi veţi fi fiii Celui Preaînalt, că El este bun cu cei nemulţumitori şi răi» (Luca 6, 35)\n\nFragmentul evanghelic constituie, pentru logica umană, o piatră de poticneală și o neputinţă în a-l digera, din punct de vedere raţional. Noi suntem obișnuiţi să dăruim iubire celor care ne iubesc, și o facem cu foarte multă ușurinţă, firesc, fără să depunem niciun fel de efort.\n\nLucrurile se complică în momentul în care cineva ne tracasează, ne dispreţuiește, ne batjocorește sau ne calomniază. Acest lucru este greu de suportat, pentru sufletul nostru. În asemenea contexte, noi ripostăm, ne exprimăm nemulţumirea că „nu putem fi trataţi în felul acesta”, ceea ce este foarte natural și firesc.\n\nNu mai consună cu textul Evangheliei de astăzi, în momentul în care noi ne schimbăm inima și nu mai manifestăm dragoste faţă de cei care pur și simplu ne mototolesc sufletul în mâinile lor, prin atitudinile de dispreţ și de răutate.\n\nHristos nu ne cere să nu exprimăm sau să nu devoalăm răutatea sau o atitudine răutăcioasă, ci ne cere să avem capacitatea și disponibilitatea de a-i iubi, inclusiv pe cei care nu manifestă sentimente frumoase faţă de noi ci, dimpotrivă, se manifestă prin ostilitate și dușmănie.\n\nA iubi pe cel care ne iubește nu este ceva ieșit din comun, extraordinar, ci face parte din firescul vieţii noastre – să răspunzi la iubire tot cu iubire. A răspunde cu iubire la o atitudine de dușmănie sau de răutate este, deja, ceva deasupra omenescului, este ceva care ţine de aristocraţia unei vieţi duhovnicești.\n\nÎn faţa unei asemenea abordări, mare parte dintre noi picăm examenul. Nu reușim să ne comportăm așa cum ne cere Hristos – să iubim pe vrăjmașii noștri, să le facem bine celor care ne fac rău, și să căutăm să avem capacitatea de a ierta permanent, fără niciun fel de condiţie impusă, pe cel care ne greșește.\n\nAșa ne învaţă Domnul. El Însuși, când a fost răstignit pe Cruce, i-a iubit pe cei care L-au răstignit, L-au batjocorit, L-au pălmuit sau L-au desconsiderat. Mai mult decât atât, S-a rugat pentru aceștia și i-a iertat, fără să impună vreo condiţie. Iubirea dumnezeiască – pe care noi nu reușim să o asumăm sau să o întrupăm în viaţa noastră – este cea care iartă, fără niciun fel de condiţie, și îi îmbrăţișează pe toţi, indiferent cât de buni sau de răi sunt. Aceasta este dragostea dumnezeiască.\n\nCa să ajungem la un asemenea nivel de iubire, este nevoie ca Duhul Sfânt să coboare în sufletul nostru, este nevoie de ajutor de la Dumnezeu . Noi nu putem face aceasta prin propria noastră putere; nu avem capacitatea de a-i ierta pe cei care ne greșesc sau care se comportă inadecvat și recidivează în atitudinea lor de răutate și de nechibzuinţă. Este cea mai mare cruce pentru raţiunea umană, dar și pentru om, în structura sa spirituală.\n\nEste atât de greu să-l acceptăm pe cel care ne rănește, care ne aruncă un cuvânt greu și ne strivește. Nu mai avem niciun fel de resursă interioară ca să-l iubim, să-l cuprindem în braţele inimii noastre. Iubindu-l, de fapt noi l-am iertat. Nici nu e nevoie să-și ceară iertare. Însăși iubirea faţă de un om care ne-a greșit este, deja, ca iertarea, pentru că iubirea, în sine, poartă iertarea.\n\nNoi ne înșelăm, câteodată, spunând că nu dușmănim pe cineva pe care, de fapt, noi nu vrem să-l întâlnim, îl evităm. E o minciună și o ipocrizie, pentru că, pe omul pe care îl iubim, vrem să-l întâlnim cât mai des, să ne bucurăm de prezenţa lui, de tot ceea ce ne poate oferi el, ca suflet, și căutăm nenumărate prilejuri, pentru a-l întâlni.\n\nPe cel pe care nu-l iubim, faţă de care nutrim sentimente de indiferenţă, nu neapărat de ură, de fapt, nu-l iubim. Spectrul dușmăniei faţă de cineva este atât de rafinat, și nu e nevoie să ajungem în punctul în care ne este ca o povară să-l întâlnim pe cel pe care nu-l putem accepta în inima noastră. Numai evitându-l sau căutând prilejuri de a-l evita, fără să nutrim ceva urât faţă de persoana respectivă, e deja semnul unei stări de boală a sufletului.\n\nSă ne iubim vrăjmașii este un examen, pe care Domnul Hristos ni-l cere, și pe care noi nu-l putem trece, pentru că nu vrem să renunţăm la mândrie și la egoism.\n\nPărintele Episcop Ignatie a arătat că stările de neliniște sufletească sunt generate de lipsa iubirii față de cei din jur:\n\nSuferinţa și stările de neliniște din sufletul nostru sunt din pricina faptului că suntem oameni mândri și egoiști. Aceste patimi ne chinuie și nu ne dau liniște. Omul smerit este un om care iubește și, ori de câte ori este lovită dragostea lui, are capacitatea de a o dărui mai departe.\n\nDin nefericire , cultura vremii noastre ne încurajează să ne distanţăm de oamenii care ne greșesc și care recidivează în răutatea lor, pentru ca, nu cumva, să ne dăuneze și nouă, și să ne afecteze într-un mod în care să nu ne mai putem reveni.\n\nAceastă cultură, sub grija de a avea o atenţie deosebită faţă de sufletul nostru, nu face altceva decât să încurajeze dușmănia și să-i găsească un temei, în faptul că avem nevoie să ne protejăm. Adevărata protecţie este smerenia , dar acest lucru este foarte greu, pentru fiecare dintre noi.\n\nDacă am fi oameni smeriţi, nu ne-ar afecta răul pe care îl îndreaptă cel de lângă noi, nici jignirile lui, nici dispreţul sau răutatea lui. Cu toţii capitulăm în faţa răului, și devenim și noi oameni răi, răspundem cu răutate și dispreţ, la răutate și dispreţ.\n\nRăul și dispreţul pot fi pulverizate numai prin iubire. Un om poate fi schimbat numai prin iubire, nu prin distanţare faţă de el , nu prin desconsiderarea lui, nu prin etichetarea lui și aruncarea lui într-o zonă în care credem că nu-și mai poate reveni și este irecuperabil din punct de vedere moral sau spiritual. Un om nu-și poate reveni în felul acesta.\n\nAceasta este noutatea absolută a Creștinismului. Nicăieri, în nicio altă religie, nu este menţionat un asemenea îndemn – de a-l iubi pe cel care ne face rău, de a ne iubi vrăjmașii, de a-i iubi pe cei care ne strivesc. Este greu de înţeles, pentru că argumentele împotriva unei asemenea atitudini sunt foarte multe.\n\nUnul dintre ele este legat de faptul că, în asemenea situaţii – când cineva ne strivește –, cum putem sta impasibili în faţa răului? Pentru că, dacă procedăm astfel, ne va distruge, ne va fărâmiţa, și atunci căutăm să fugim, ceea ce este foarte omenește și firesc.\n\nDin păcate, nu ajungem la nivelul la care suntem chemaţi, nu pentru că este imposibil – Hristos nu ne dă sfaturi imposibile –, ci pentru că egoismul nostru este imposibil, ca și răutatea și agresivitatea noastră, îndreptată înspre cel de lângă noi. Când suntem egoiști, mândri și plini de sine, nu mai putem accepta că celălalt merită iertarea, îngăduinţa, bunătatea și iubirea noastră.\n\nOamenii se schimbă numai prin iubire. Că se pot schimba și prin atitudini de răutate sau de coerciţie, nu este exclus. Dar schimbarea profundă și radicală, duhovnicească, survine, în viaţa unui om, când este învăluit de iubire; ceea ce fiecăruia dintre noi ne este foarte greu să facem – să dăruim iubire.\n\nMie însumi – luaţi-o ca pe o spovedanie – îmi este mult mai ușor să mă supăr, să mă las afectat și să simt ca pe o rană atitudinile inadecvate ale celor din jur. Dacă aș fi un om duhovnicesc, un om plin de iubire și de smerenie, aș avea imunitate spirituală – această formă de a rămâne neclintit în iubire, fără să-mi simt sufletul afectat de ceea ce se poate întâmpla, rău, în jurul meu.\n\nSfântul Siluan Athonitul, cel care a scris pagini splendide despre iubirea de vrăjmași, ne spune că în sufletul omului nu va veni niciodată liniștea, dacă nu se va ruga pentru vrăjmași și nu va căuta să-i iubească, sau măcar să-i rabde.\n\nCând avem pe cineva la care ţinem foarte mult, care ne este foarte drag, oricât de mult ne-ar greși, oricât de imensă ar fi greșeala acelei persoane, oricât de mult am simţi că ne rănește și ne zdrobește acel om, avem capacitatea de a-l iubi la fel de mult. O asemenea atitudine este darul unei iubiri autentice, adevărate care, așa cum spune Sfântul Apostol Pavel, „nu cade niciodată” – nu cade, mai ales atunci când cel de lângă noi ne rănește și ne supără, ne jignește sau ne desconsideră.\n\nSigur că noi nu suntem perfecţi, și luptăm pentru a menţine dragostea. Ori de câte ori greșim, cu cât dragostea din sufletul nostru este mai mare, cu atât starea de pocăinţă, de părere de rău, de suferinţă că am rănit un om pe care îl iubim, se instalează în sufletul nostru. Iubirea imensă pentru acea persoană este direct proporţională cu suferinţa care se declanșează în noi, atunci când îi greșim.\n\nSfântul Siluan Athonitul a trăit experienţa a ceea ce înseamnă iubirea adevărată. Forma sublimă a iubirii se manifestă în iubirea faţă de vrăjmași, faţă de cei care ne greșesc și ne calomniază. Sfântul Siluan ne spune așa:\n\n«Sufletul nu va avea pace, dacă nu se va ruga pentru vrăjmași. Domnul m-a învăţat a-mi iubi vrăjmașii. Fără harul lui Dumnezeu nu putem să-i iubim pe vrăjmași, dar Duhul Sfânt ne învaţă iubirea, iar atunci îţi va fi milă până și de demoni, căci ei au căzut de la cele bune, au pierdut smerenia și dragostea de Dumnezeu.\n\nRogu-vă, încercaţi următorul lucru. Cineva vă ocărăște sau vă necinstește, sau vă ia ceva de-al vostru, sau prigonește Biserica. Atunci, rugaţi-vă Domnului și ziceţi: „Doamne, noi toţi suntem zidirea Ta. Fie-Ţi milă de robii Tăi care greșesc, și întoarce-i la pocăinţă!” Iar atunci, în chip simţit, vei purta în suflet harul păcii și al liniștii. La început, silește-ţi inima a-i iubi pe vrăjmași, iar Domnul, văzând buna ta dorire, te va ajuta întru toate, și însăși viaţa te va povăţui. Dar cine cugetă rele despre vrăjmași, în acela nu se află dragostea lui Dumnezeu, și pe Dumnezeu nu L-a cunoscut.\n\nDe te vei ruga pentru vrăjmași, va veni la tine pacea; dar când vei iubi pe vrăjmași, să știi că harul lui Dumnezeu trăiește în tine îmbelșugat; nu zic, încă, desăvârșit, dar destul pentru mântuire. Dacă, însă, îţi ocărăști vrăjmașii, îi judeci pe cei care-ţi greșesc, înseamnă că un duh rău trăiește în tine și îţi aduce în inimă gânduri rele despre aproapele tău; căci, precum a zis Domnul, „din inimă purced gânduri rele sau bune”.\n\nOmul bun gândește așa: „Tot cel ce rătăcește de la adevăr piere. Tot cel care nu iubește, el însuși se pierde.” Şi, de aceea, omului bun îi este milă de aceștia. Dar cine nu este învăţat de Duhul Sfânt a iubi, acela, firește, greu se va ruga pentru vrăjmași sau pentru cei care greșesc. Cel învăţat de Duhul Sfânt să iubească, toată viaţa se va mâhni pentru oamenii care sunt în păcat și nu se mântuiesc, și multe lacrimi varsă pentru popor, și harul lui Dumnezeu îi dă putere a iubi vrăjmașii.\n\nDe nu ai dragoste, măcar nu-i ocărî și nu-i blestema pe aceștia. Nu-i judeca, și va fi ceva mai bine. Dar dacă cineva îi blestemă și îi ponegrește, în acela trăiește un duh rău și, dacă nu se pocăiește, după moarte se va duce acolo unde petrec duhurile rele. Izbăvească Domnul tot sufletul de o asemenea năpastă!\n\nÎnţelegeţi! Este atât de simplu. Îţi este milă de cei care nu-L cunosc pe Dumnezeu sau cei care păcătuiesc sau greșesc sau se împotrivesc lui Dumnezeu. Inima te doare pentru ei, și din ochi curg lacrimi. Noi limpede vedem și raiul, dar și iadul: le cunoaștem în Duhul Sfânt. De aceea, Domnul a zis: „Împărăţia este înlăuntrul vostru!”»\n\nHristos, Cel care ne îndeamnă atât de minunat, în Evanghelie, să-i iubim pe vrăjmași, să ne dea putere ca, ori de câte ori cineva ne greșește, păcătuiește faţă de noi, ne supără, ne rănește, să avem capacitatea și disponibilitatea de a dărui, în continuare, iubirea.\n\nÎn faţa lui Hristos, niciun om nu este pierdut, oricât de rău ar fi. Niciun om nu poate fi catalogat ca unul care nu mai poate fi recuperat, din punct de vedere duhovnicesc. Atâta timp cât există pocăinţă și asumare, există și schimbare , există și capacitatea de a gândi că celălalt poate să reînvie, poate să Îl aducă pe Dumnezeu în viaţa sa.\n\nFugiţi de sfaturile celor care vă spun că cel mai bine este să stai departe de cel care te supără! De fapt, ar trebui să ne întărim mai mult în smerenie și în iubire, pentru că acestea sunt cele care ne vor putea ajuta și ne vor face să devenim imuni la răul și dispreţul celor din jurul nostru.\n\nAșa cum Însuși Domnul, pe Cruce, nu S-a apărat în niciun fel, nu S-a scuzat, nu i-a atacat, nu le-a imputat nimic celor care Îl răstigneau, pentru că El Însuși este numai iubire. Iar când ești numai iubire, atunci nu impuţi, nu reproșezi, nu ceri și nu pretinzi nimic de la celălalt. Dar este greu să ajungem la o asemenea stare, numai prin propriile noastre puteri.\n\nSă cerem harul lui Dumnezeu și să priveghem cu dragostea Sa care să ne schimbe, și să ajungem ca, prin dragostea pe care o primim în dar de la Domnul, noi înșine să-i schimbăm, cu răbdare, cu atenţie și cu delicateţe pe cei din jurul nostru.",
  "metadata": {
    "original_file": "BZV_0215.html"
  }
}