{
  "title": "Bilanț SMURD Vaslui: În acest an, echipajele SMURD au fost alertate la 4.966 de evenimente",
  "content": "Bilanț SMURD Vaslui: În acest an, echipajele SMURD au fost alertate la 4.966 de evenimente\n\nServiciului Mobil de Urgenţă Reanimare şi Descarcerare (SMURD) Vaslui împlineşte cinsprezece ani de activitate. Cinsprezece ani care se concretizează în mii de misiuni şi ore de muncă în slujba oamenilor, pentru salvarea vieţii acestora.\n\nStatistica arată că, de la înființarea S.M.U.R.D. Vaslui, echipajele au salvat zeci de mii de adulți și copii. Dacă în 2009, de la inaugurare până la sfârșitul anului, cele două echipaje de prim ajutor au avut 371 de intervenții, numărul acestora a crescut de la an la an. Astfel, în anul 2010 echipajele de prim ajutor au intervenit la 3.253 de cazuri, în anul 2011 au avut 3.335 solicitări, în 2012 au intervenit la 6.137 solicitări, iar în anul 2013 au intervenit la 7.624 solicitări.\n\nDe la un an la altul, numărul intervenţiilor a fost în creştere continuă, în cei cinsprezece ani de activitate intervenindu-se la tot mai multe solicitări, astfel încât bilanțul ultimilor 5 ani este următorul: în anul 2019 echipajele de prim ajutor au intervenit la 5.537 de cazuri, în anul 2020 au avut 5.600 solicitări, în 2021 au intervenit la 4.717 solicitări, în 2022 au intervenit la 4.875 solicitări, iar în anul 2023 au intervenit la 5.061 solicitări.\n\nÎn perioada 2019-2024 echipajele SMURD au acordat asistentă medicală unui număr de 31.870 de persoane din care 3142 copii.\n\n*Activitatea SMURD Vaslui în primele zece luni ale acestui an*\n\nÎn perioada 01.01 – 31.10.2024, echipajele SMURD din cadrul inspectoratului au fost alertate la un număr de 4.966 evenimente S.M.U.R.D., astfel: 4835 asistență medicală de urgență (T.I.M.= 680 și E.P.A. = 4.155;) în medie 16 intervenții pe zi. De asemenea, echipajele SMURD Vaslui au intervenit la 13 descarcerări. Cele mai multe solicitări au avut paramedicii de la Detașamentul Vaslui – 2.123 intervenții (din care 680 intervenții ale ambulanței T.I.M.), Detașamentul Bârlad – 1.350 intervenții, urmați de echipajul de la Secția Huși – 820 intervenții și cel de la Stația Negrești – 555 intervenții.\n\nÎn această perioadă, din totalul evenimentelor, echipajele SMURD au fost alertate la 3 alerte false, 91 au fost deplasări fără intervenție iar în 20 de cazuri echipajele au fost întoarse din drum.\n\nDe asemenea, în perioada menționată, echipajele SMURD Vaslui au intervenit pentru salvarea victimelor implicate în 221 de accidente rutiere produse pe raza județului, la unele dintre acestea impunându-se intervenția echipajelor de descarcerare pentru evacuarea persoanelor rămase captive în autovehiculele avariate.\n\nParcursul celor 15 ani de activitate a SMURD în slujba vasluienilor este înnobilat de rezultatele profesionalismului și implicării dovedite în toate misiunile încredințate, materializate în atingerea celui mai valoros scop: vieți salvate.",
  "metadata": {
    "original_file": "Est_News_0254.html"
  }
}