{
  "title": "Câinii, la control! Acțiune polițienească în comuna Zorleni",
  "content": "Zilele trecute, polițiștii Biroului pentru Protecția Animalelor Vaslui, din cadrul Inspectoratului de Poliţie Judeţean Vaslui, au acţionat pentru verificarea regimului de deţinere al câinilor periculoşi sau agresivi, respectiv respectarea legislației sanitar-veterinare privind comercializarea exemplarelor canine, prevăzute de Ordonanţă de Urgenţă nr. 55 din 30 aprilie 2002.\n\nPolițiștii Biroului pentru Protecția Animalelor Vaslui, din cadrul Inspectoratului de Poliție Județean Vaslui, au derulat o acțiune polițienească în comuna Zorleni, județul Vaslui, în vederea verificării legislației aplicabile regimului de deţinere al câinilor periculoşi sau agresivi, respectiv respectării legislației sanitar-veterinare privind comercializarea exemplarelor canine.\n\nCu ocazia activităților desfășurate, au fost verificate 22 de persoane, deținători de exemplare canine – câini periculoși sau agresivi, fiind aplicate 41 de sancțiuni contravenționale, în valoare de peste 36.000 de lei.\n\nExtras din ORDONANŢĂ DE URGENŢĂ nr. 55 din 30 aprilie 2002, privind regimul de deţinere al câinilor periculoşi sau agresivi\n\nÎn sensul prezentei ordonanţe de urgenţă, prin câini periculoşi se înţelege câinii aparţinând următoarelor rase, grupate în două categorii, după cum urmează:\n• a) categoria I: câinii de luptă şi de atac, asimilaţi prin caracterele morfologice cu câini de tipul Pit Bull, Boerbull, Bandog şi metişii lor;\n• b) categoria a II-a: câinii din rasele American Staffordshire Terrier, Tosa, Rottweiller, Dog Argentinian, Mastino Napolitano, Fila Brazileiro, Mastiff, Ciobănesc Caucazian, Cane Corso şi metişii lor.\n\n(1) Proprietarii sau deţinătorii temporari ai câinilor (câini periculoşi) prevăzuţi la art. 1 trebuie să îndeplinească următoarele condiţii:\n• a) să aibă vârsta minimă de 18 ani;\n• b) să aibă capacitate deplină de exerciţiu;\n• c) să nu fi fost condamnaţi pentru săvârşirea unei infracţiuni contra persoanei.\n• a) orice câine care, fără să fie provocat, muşcă sau atacă persoane ori animale domestice în locuri publice sau private;\n• b) orice câine care participă la lupte între câini sau care a fost antrenat în acest scop.\n\n(2) Nu intră în categoria câinilor agresivi definiţi la alin. (1):\n• a) orice câine care atacă sau muşcă o persoană care a pătruns fără drept, în orice mod, într-o proprietate privată sau publică protejată de acel câine;\n• b) orice câine folosit de unităţile de poliţie, de jandarmerie, de alte unităţi militare, de unităţile vamale sau de serviciile publice de securitate, protecţie şi pază, care, aflându-se în misiune, a atacat sau a muşcat o persoană.\n\n(2)Proprietarii sau deţinătorii temporari ai câinilor prevăzuţi la art. 1 (câini periculoşi) şi la art. 2 alin. (1) (câini agresivi) au obligaţia să înregistreze câinii la Asociaţia Chinologică Română, afiliată la Federaţia Chinologică Internaţională, şi să inscripţioneze în mod vizibil, la intrarea în apartament sau în imobil ori pe împrejmuirea aferentă imobilului respectiv, avertismentul „Câine periculos” sau, după caz, „Câine agresiv”, printr-o plăcuţă având dimensiunile de cel puţin 15 x 25 cm.\n\n(1) Proprietarii de câini prevăzuţi la art. 1 au obligaţia să depună la sediul poliţiei în a cărei rază este situat imobilul în care este deţinut câinele o adeverinţă în fotocopie, eliberată de Asociaţia Chinologică Română, afiliată la Federaţia Chinologică Internaţională, din care să rezulte încadrarea câinelui în categoriile prevăzute la art. 1, precum şi o declaraţie pe propria răspundere cuprinzând următoarele date:\n• a) numărul de identificare al câinelui, aplicat prin tatuare sau microcip;\n• b) efectuarea vaccinării antirabice şi a rapelurilor, în conformitate cu prevederile legale în vigoare;\n• d) existenţa unei asigurări de răspundere civilă pentru eventualele pagube produse de câinii prevăzuţi la 1 lit. a).\n\n(2) În cazul schimbării adresei imobilului menţionat la alin. (1) proprietarii de câini încadraţi la art. 1 au obligaţia să depună în termen de 48 de ore, la sediul poliţiei în a cărei rază se află noua adresă, documentele prevăzute la alin. (1).\n\n(3) Pierderea sau decesul unui câine încadrat la art. 1, precum şi înstrăinarea câinilor încadraţi la art. 1 lit. b) vor fi declarate în termen de 48 de ore la sediul poliţiei în a cărei rază se află imobilul de deţinere al câinelui.\n\n(1) Accesul câinilor prevăzuţi la art. 1 lit. a) (câinii periculoși din categoria I) în localurile publice, în mijloacele de transport în comun, precum şi în alte locuri publice, cu excepţia drumurilor publice şi a căilor de acces către acestea, este interzis.\n\n(2) Accesul câinilor prevăzuţi la art. 1 lit. a) (câinii din categoria I) în părţile comune ale imobilelor în care sunt deţinuţi, pe drumurile publice şi pe căile de acces către acestea este permis numai dacă aceştia poartă botniţă şi sunt ţinuţi în zgardă şi lesă sau ham de către proprietar ori de către deţinătorul temporar.\n\n(3) Staţionarea câinilor prevăzuţi la art. 1 lit. a) (câinii din categoria I) în părţile comune ale imobilelor prevăzute la alin. (2) este interzisă.\n\n(4) Accesul câinilor prevăzuţi la art. 1 lit. b), (câinii din categoria II) precum şi al exemplarelor cu potenţial agresiv în localurile publice, în mijloacele de transport în comun, în locurile publice, precum şi în părţile comune ale imobilelor este permis numai dacă aceştia poartă botniţă şi sunt ţinuţi în lesă de către o persoană care îndeplineşte condiţiile prevăzute la art. 3 alin. (1) În locurile special amenajate pentru câini accesul câinilor prevăzuţi în prezentul alineat este permis fără botniţă şi fără lesă.\n\n(1) Câinii prevăzuţi la art. 1 lit. a) (câinii periculoși din categoria I), indiferent de sex, vor fi obligatoriu sterilizaţi.\n\n(2) Sterilizarea câinilor va fi confirmată în carnetul de sănătate de către medicul veterinar care a efectuat intervenţia.\n\n(3) În termen de 60 de zile de la data intrării în vigoare a prezentei ordonanţe de urgenţă proprietarii sau deţinătorii temporari ai câinilor prevăzuţi la art. 1 lit. a) (câinii periculoși din categoria I) sunt obligaţi să îi sterilizeze, pe cheltuială proprie.\n\nTotodată, reamintim cetățenilor că din data de 19 mai 2022 au intrat în vigoare noi prevederi legale, respectiv Legea 138 din 13 mai 2022 pentru modificarea și completarea Legii 205 din 2004 privind protecția animalelor, astfel au fost stabilite sancțiuni mai aspre pentru cei care comit orice act de cruzime sau violență asupra acestora.\n\n(1) Constituie infracţiune şi se pedepseşte cu închisoare de la 6 luni la 3 ani sau cu amendă:\n• a) intervenţiile chirurgicale destinate modificării aspectului unui animal sau altor scopuri necurative, cum ar fi codotomia, cuparea urechilor, secţionarea corzilor vocale, ablaţia ghearelor, coltilotul ciocului şi dinţilor;\n• b) despărţirea puilor de mamă până la vârsta de minimum opt săptămâni de viaţă în vederea comercializării, exceptând îndepărtarea puilor de mamă înainte de perioada minimă specifică speciei pentru înţărcare;\n• c) folosirea de animale vii pentru dresajul animalelor sau pentru a le controla agresivitatea, dacă le creează suferinţă.\n\n(2) Constituie infracţiune şi se pedepseşte cu închisoare de la un an la 5 ani sau cu amendă:\n• a) folosirea animalelor sălbatice aparţinând subîncrengăturii vertebrate, indiferent de gradul de îmblânzire, născute în captivitate sau capturate din natură, în spectacole de circ, circuri ambulante, caravane şi trupe de artişti ambulanţi, precum şi în orice alte tipuri de spectacole similare;\n• b) folosirea armelor cu tranchilizant asupra animalelor în alte situaţii decât pentru imobilizarea acestora;\n• c) practicarea tirului pe animale domestice sau pe animale sălbatice captive;\n\n(3) Constituie infracţiune şi se pedepseşte cu închisoare de la 2 la 7 ani:\n• a) uciderea animalelor, cu intenţie, fără drept;\n• c) organizarea de lupte între animale sau cu animale;\n\n(4) În cazul condamnării pentru una dintre infracţiunile prevăzute la alin. (1) şi (2), instanţa poate dispune ca pedeapsă complementară interdicţia de a deţine animale pentru o perioadă de la un an la 5 ani.",
  "metadata": {
    "original_file": "Est_News_0496.html"
  }
}