{
  "title": "Inspectoratul de Poliție Județean Vaslui: Minivacanță și vacanță în siguranță!",
  "content": "Poliţiştii vasluieni, alături de celelalte structuri ale Ministerului Afacerilor Interne, vor fi la datorie şi în acest sfârşit de săptămână, pentru ca toţi cetăţenii să se bucure de Sfintele Sărbători de Rusalii Ortodoxe în deplină siguranţă.\n\nÎn perioada 21 – 24.06.2024, peste 150 de polițiști vor fi la datorie, pentru ca Sărbătoarea de Rusalii să se desfășoare în condiții de siguranță.\n\nAstfel, peste 130 de poliţişti vor acţiona, în medie, zilnic, în sistem integrat, împreună cu reprezentanții Inspectoratului de Jandarmi Județean Vaslui și cu celelalte instituţii ale Ministerului Afacerilor Interne cu atribuţii în asigurarea ordinii şi liniştii publice.\n\nEfectivele de poliție care participă la misiuni în această perioadă vor acționa, pe de o parte pentru prevenirea și descurajarea faptelor antisociale, iar pe de altă parte, pentru combaterea acelor fapte care încalcă normele în vigoare. De asemenea, efectivele de poliție se vor afla în zona lăcașurilor de cult și în locurile de desfășurare a manifestărilor publice circumscrise acestei sărbători.\n\nÎn vederea bunei desfășurări a manifestărilor prilejuite de sărbătorirea Rusaliilor Ortodoxe, Inspectoratul de Poliție Județean (IPJ) Vaslui a luat toate măsurile necesare pentru ca evenimentele organizate în perioada 21 – 24 iunie a.c., să se desfășoare în siguranță, fără afectarea cadrului general de ordine și siguranță publică.\n\nÎn fiecare zi, peste 15 polițiști rutieri vor acţiona pe principalele drumuri naționale și județene pentru prevenirea evenimentelor grave și fluidizarea traficului rutier. Acești vor acționa, zilnic, cu 13 aparate radar, inclusiv cu dispozitivele TrueCam.\n\nDe asemenea, odată cu această minivacanță debutează și vacanța școlară. Astăzi, şcolile îşi închid porţile pentru elevi, marcând începutul vacanței de vară. Noi, poliţiştii, le mulţumim cadrelor didactice şi părinţilor, care au înţeles faptul că parteneriatul şcoală – poliţie – familie este esenţial pentru formarea copiilor, astfel încât cei mici să deprindă un comportament adecvat.\n\nDorința noastră este ca fiecare elev să plece în vacanță cu lecțiile de prevenire învățate, mai ales în ceea ce privește siguranța rutieră și siguranța pe internet.\n\nCopii, pentru a fi în siguranță în vacanța mare, ţineți cont de sfaturile polițiștilor:\n• În drumeţii, nu vă îndepărtaţi de grup sau de persoana adultă care vă însoţeşte!\n• Nu consumaţi substanţe interzise şi băuturi alcoolice, efectele acestora putând fi nocive pentru organism! Evitaţi frecventarea locurilor unde se consumă alcool, droguri sau se practică jocuri de noroc!\n• Nu primiţi nimic de la persoane necunoscute sau despre care aveţi puţine informaţii!\n• Nu vă împrieteniţi cu persoane care manifestă un comportament deviant şi nu intraţi în anturaje dubioase!\n• Nu vă jucaţi pe drumurile publice sau în apropierea acestora, ci doar în locurile special amenajate în acest sens, unde nu circulă maşini (parcurile, terenurile de sport, curtea şcolii sau a grădiniţei etc.)!\n• Nu vă deplasaţi cu rolele/ skate-board-ul pe partea carosabilă a drumurilor publice! Când circulaţi cu bicicleta, evitaţi zonele aglomerate şi arterele principale cu trafic mare!\n• Traversaţi strada numai pe trecerea de pietoni şi doar la culoarea verde a semaforului!\n• Ține ușa locuinței închisă, și nu permite accesul persoanelor necunoscute, chiar dacă acestea pretind că au fost trimise de părinții tăi;\n• Nu părăsi locuința fără a le spune părinților/bunicilor unde și cu cine pleci, respectiv la ce oră te vei întoarce;\n• Dacă sună telefonul și nu recunoști persoana cu care vorbești, nu da relații despre programul părinților și nu le spune că ești singur acasă.\n• Nu da persoanelor necunoscute, întâlnite pe internet, informații despre tine sau familia ta (nume, adresă, loc de muncă al părinților, școala pe care o urmezi, numere de telefon, etc.);\n• Ai grijă ce fotografii postezi pe rețele de socializare. Restricționează accesul necunoscuților la profilul tău;\n• Nu anunța plecarea în vacanță pe rețele de socializare!\n• Anunță imediat un adult când ești victima unei agresiuni pe internet;\n• Renunță la comunicarea virtuală cu persoanele care îți provoacă neplăceri sau frică!",
  "metadata": {
    "original_file": "Est_News_0992.html"
  }
}