{
  "title": "Peste 1500 de copii au primit cadourile mult așteptate, la a VII-a ediție a Programului „Dar de Crăciun” la Episcopie",
  "content": "Peste 1500 de copii au primit cadourile mult așteptate, la a VII-a ediție a Programului „Dar de Crăciun” la Episcopie\n\nJoi, 19 decembrie 2024, s-a scris o nouă pagină în povestea frumoasă a programului eparhial „Dar de Crăciun”, ajuns la ediția a VII-a. Colinde, daruri, artificii, voie bună și multe emoții au fost ingredientele unei seri pregătite intens și dedicată copiilor de Episcopia Hușilor, prin Asociația „Filantropia Ortodoxă” Huși.\n\n1.000 de copii, proveniți din familii vulnerabile, au primit darurile așteptate în urma scrisorilor trimise lui Moș Crăciun. Lor s-au adăugat peste 500 de copilași din Huși, care au intrat în curtea primitoare a Catedralei Episcopale și au participat la programul festiv. Și ei s-au întors înspre casele lor încărcați de daruri.\n\nSelecția cazurilor sociale s-a făcut la nivelul comunităților parohiale din cele trei protopopiate ale Eparhiei, la începutul lunii decembrie. Au fost vizate familiile cele mai vulnerabile, iar copiii identificați de preoții parohi și-au scris dorințele într-o „Scrisoare către Moș Crăciun”. Scrisorile au fost centralizate la Episcopie, la sediul Asociației „Filantropia Ortodoxă” Huși, care alături de prietenii săi, a devenit Moș Crăciun pentru cei mici, pregătind cadourile ce au conținut exact ceea ce au scris cei mici.\n\nNumeroși prieteni ai Asociației, din cadrul Episcopiei Hușilor, din țară și din diaspora, au răspuns acestor scrisori și au pregătit cadourile personalizate. Fiecare copil și-a regăsit darul, cu numele scris pe el, cu localitatea de proveniență și cu dorințele împlinite.\n\nÎn după amiaza zilei de joi, curtea Catedralei s-a umplut de copiii însoțiți de preoții parohi. Aici au fost întâmpinați de Preasfințitul Părinte Ignatie, Episcopul Hușilor, de părinții consilieri de la Centrul Eparhial, de părinții protopopi, de angajații și voluntarii Asociației „Filantropia Ortodoxă” Huși, alături de nelipsitul Moș Crăciun.\n\nToți ce prezenți au fost serviți cu colăcei și ceai cald și au avut parte de un program de colinde interpretate de copiii de la centrele de zi ale Asociației, de venirea lui Moș Crăciun, de atmosfera de sărbătoare și de un impresionant foc de artificii. Fiecare a plecat spre casă cu cadoul mult-așteptat.\n\nLa eveniment au fost prezenți și domnul Mădălin Căciulă, vicepreședinte al Consiliului Județean Vaslui, și domnul Ioan Ciupilan, primarul municipiului Huși.\n\nÎn cuvântul de bun venit, Părintele Episcop Ignatie a vorbit despre nevoia de siguranță pe care o resimt cei mici și despre atenția pe care este necesar să le-o acordăm:\n\nAm gândit evenimentul din seara aceasta având în mintea noastră adevărul fundamental, pe care îl descoperim în Sfânta Scriptură, că Iisus Hristos, Dumnezeu-Fiul, Cel din veșnicie, S-a întrupat din Preasfânta Născătoare de Dumnezeu – a fost prunc, copil mic, născut într-o iesle săracă, dar plină de lumină.\n\nÎn toți copiii pe care noi, Episcopia Hușilor, îi avem în grijă, precum și în toți copiii din lumea aceasta, noi Îl vedem pe Pruncul Iisus.\n\nUn copil are nevoie de atenție, iar acest lucru îl știu cel mai bine mamele. În momentele în care se simte în nesiguranță, atunci când plânge, când caută alinare și mângâiere, un copil se liniștește în momentul în care părinții îi acordă foarte multă atenție; îl iau în brațe, îl mângâie, îl țin aproape de piept, și el, dintr-odată, se liniștește. Și se mai întâmplă ceva – părinții îi surâd acelui copil care, cu câteva clipe înainte, se simțea în nesiguranță.\n\nNoi încercăm, prin activitățile social-filantropice pentru cei mici, să le oferim atenție, să-i luăm în brațele inimii noastre și să le arătăm zâmbetul bucuriei de a se simți în siguranță . Acest lucru l-a întreprins Asociația „Filantropia Ortodoxă” Huși, prin această campanie foarte frumoasă – Caravana „Dar de Crăciun”, mergând la casele copiilor care, din varii motive, sunt vitregiți și au nevoie de ajutorul nostru.\n\nNoi încercăm să le acordăm atenție copiilor nu doar acum, ci pe tot parcursul anului, așa cum Îi acordăm atenție Pruncului Iisus, născut în ieslea Betleemului. De asemenea, încercăm să-I zâmbim lui Iisus născut în iesle, ca să simtă dragostea noastră.\n\nMă bucur că am ajuns la această gală, cum o numim noi. În curtea Episcopiei Hușilor avem peste 1.000 de copii, care vor primi darurile pe care le-au cerut în scrisorile adresate lui Moș Crăciun. În orice om care are nevoie, noi vedem chipul lui Hristos.\n\nTotodată, Preasfinția Sa a mulțumit părintelui consilier eparhial Vladimir Beregoi, președintele Asociației „Filantropia Ortodoxă” Huși, și întregii sale echipe, pentru toată energia bună cu care pune în mișcare proiectele sociale, amintind totodată și de prima parte a acestui program eparhial, Caravana „Dar de Crăciun”, de care au beneficiat peste 3000 de copii.\n\nA mulțumit autorităților județene și locale pentru prezență și pentru suportul pe care îl acordă proiectelor social-filantropice, culturale și edilitare ale Episcopiei Hușilor.\n\nIerarhul Hușilor a amintit și de o situație dureroasă și abuzivă, cu consecințe nefaste asupra copiilor și vârstnicilor care beneficiază de serviciile sociale oferite de Asociația Filantropia Ortodoxă Huși, prin Așezământul social „Sfântul Stelian” din Boțești, în contextul în care Episcopia Hușilor investește în educația copiilor, în prevenirea abandonului școlar și în protecția oamenilor în vârstă și vulnerabili:\n\nLa centrul de zi de la Boțești sunt 30 de copii, aproape 100 de bătrâni, plus alți oameni care sunt hrăniți prin programul „Masa pe roți”.\n\nDragi copii, nu vreau să vă supăr. Din pricina unui primar care nu se gândește la voi, centrul de zi de la Boțești va fi închis, pentru că noi nu mai avem clădirea în care să ne desfășurăm activitatea. Domnul primar, împreună cu consilierii locali, au decis, din motive misterioase, total ascunse și nesincere, să închidă centrul, când noi aveam o contribuție de 85% pentru cheltuielile pentru copii și bătrâni, iar primăria venea cu 15%.\n\nDintr-odată, s-a considerat că nu mai este nevoie de acel centru. Închidem acel centru din pricina domnului primar, pe care nu-l interesează soarta copiilor și a bătrânilor care au nevoie de un ajutor concret din partea noastră, a Episcopiei Hușilor.\n\nDe aceea, noi ne gândim foarte bine, când mai deschidem centre în Episcopia Hușilor, dacă să facem sau nu parteneriate cu unii primari, pe care vedem că nu îi interesează comunitatea, nu-i interesează nici de săraci, nici de bătrâni, ci numai de problemele personale.\n\nȘi domnul primar de la Fălciu a închis centrul din localitatea Fălciu, pentru că nu i-a ieșit lui o afacere de familie, pe care nu i-am putut-o legitima noi, Episcopia. Nu l-a interesat, încât noi am fost nevoiți să închidem centrul, iar cei care au nevoie de un ajutor concret – copii, bătrâni și familii nevoiașe – nu mai beneficiază de ajutorul nostru.\n\nDe asemenea, părintele consilier Vladimir Beregoi, coordonatorul Programului eparhial „Dar de Crăciun” a mulțumit tuturor celor care s-au implicat din țară și din diaspora în această acțiune, Episcopiei Hușilor, prin fondurile alocate, parohiilor și preoților, precum și tuturor oamenilor de bine care au fost sensibili față de nevoile celor mici:\n\nNu obosim nicio zi în a-i sluji pe cei care ne sunt cei mai dragi și cei mai puri – copiii. De 7 ani, în preajma sărbătorii Nașterii Domnului, puritatea copiilor este adusă în curtea Catedralei, pentru a lăsa din duhul lor curat și pur celor care vin în această curte și se roagă Sfintei Mari Mucenițe Chiriachi, pentru a primi ajutor și binecuvântare.\n\nPrezența și puritatea voastră, dragi copii, este darul cel mai frumos pe care ni-l dăruiţi nouă, celor maturi, acum, în preajma Crăciunului.\n\nTotodată, rugăciunea voastră este cea mai curată și va străbate cerul, făcând minunea ca acei copii de la Boțești să aibă în continuare posibilitatea de a se bucura de servicii de calitate și de dragostea Bisericii, manifestată concret prin lucrarea filantropică.\n\nMulţumim Bunului Dumnezeu, Părintelui Episcop, prietenilor noștri din județul Vaslui, din întreaga ţară și din diaspora, care ni s-au alăturat pentru a fi mesagerii dragostei dumnezeiești, fiindu-ne alături în demersurile noastre de a face tot posibilul ca dorințele voastre să se împlinească.\n\nMoș Crăciun este doar un mit, iar adevăratul Dăruitor este Dumnezeu, care ne dăruiește nouă, tuturor – părinţi și copii – tot binele pe care îl dobândim pe parcursul vieţii. Noi să credem în Dumnezeu, pentru că acolo unde este Dumnezeu este binele.\n\nNoi vă dăruim, de la inimă la inimă, bucuria de a fi împreună și de a primi darul care vi s-a pregătit fiecăruia în parte.\n\nAsociația „Filantropia Ortodoxă” Huși este mâna întinsă a Episcopiei Hușilor, care se atinge de creștetul fiecărui copil și bătrân ce are nevoie de ajutorul Bisericii.\n\nEvenimentul din seara zilei de joi, 19 decembrie 2024 a încheiat Programul „Dar de Crăciun” din acest an al Episcopiei Hușilor, devenit un simbol al bucuriei apropierii Sărbătorii Nașterii Domnului, pentru numeroase familii aflate în dificultate.",
  "metadata": {
    "original_file": "Est_News_0146.html"
  }
}