{
  "title": "PS Ignatie a oferit Crucea eparhială „Maria Costachi” canotoarelor Bianca Camelia Ifteni și Bianca Elena Drăghici, medaliate cu aur",
  "content": "Într-un cadru festiv, în ambianța de har a sărbătorilor de iarnă, Părintele Episcop Ignatie a premiat performanța, oferind Crucea eparhială „Maria Costachi” a Episcopiei Hușilor, alături de daruri de cărți și bani, pentru două tinere sportive din județul Vaslui, medaliate în 2024 cu aur la Campionatul Mondial de Canotaj din Canada.\n\nLa finalul Sfintei Liturghii din prima zi de Crăciun, oficiată la Catedrala Episcopală din Huși, Părintele Episcop Ignatie a prezentat-o tuturor celor de față pe tânăra canotoare Bianca Camelia Ifteni , oferindu-i, în semn de recunoștință, cea mai mare distincție pentru doamne a Episcopiei Hușilor\n\nCanotoarea Bianca Camelia Ifteni este de loc din comuna Pădureni, județul Vaslui, iar în prezent este legitimată la CSM Călărași.\n\nTânăra sportivă a reprezentat România la Campionatul Mondial de Canotaj pentru Seniori, Tineret și Juniori (The World Rowing Senior, Under 23 and Under 19 Championships), din Canada, desfășurat între 18-25 august 2024, reușind să să cucerească titlul mondial și medalia de aur la proba de simplu vâsle (JW1x).\n\nLa finalul Sfintei Liturghii prilejuite de Sărbătoarea Botezului Domnului, oficiată la Catedrala Episcopală din Huși, a venit rândul tinerei canotoare Bianca Elena Drăghici, să fie felicitată de Ierarhul Hușilor și prezentată, într-un cadru festiv, tuturor celor ce au participat la slujbă. Totodată, Preasfinția Sa i-a oferit, din partea Episcopiei Hușilor, Crucea eparhială „Maria Costachi” și daruri de cărți și bani.\n\nCanotoarea Bianca Elena Drăghici este din comuna Ivești, județul Vaslui. În prezent, ea este înscrisă la Clubul Sportiv „Ceahlăul” Piatra Neamț.\n\nBianca Elena Drăghici este dublă campioană europeană la Campionatele Europene de Canotaj (Under 19), la Kruszwica, Polonia, desfășurate pe 1 și 2 iunie 2024, obținând medalia de aur la proba patru rame feminin și proba 8+1.\n\nDe asemenea Bianca Elena Drăghici a obținut medalia de aur , la proba patru rame feminin, la Campionatul Mondial de Canotaj , desfășurat între 18 și 25 august 2024, în Canada, la St. Catharines.",
  "metadata": {
    "original_file": "Est_News_0114.html"
  }
}