{
  "title": "Apă pentru irigații! Debitele de apă de pe râul Prut pentru amenajarea Albița-Fălciu vor fi suplimentate",
  "content": "Apă pentru irigații! Debitele de apă de pe râul Prut pentru amenajarea Albița-Fălciu vor fi suplimentate\n\nMinisterul Agriculturii a luat o măsură urgentă pentru susținerea sistemului de irigații din județul Vaslui. Astfel, s-a decis suplimentarea debitelor de apă, prelevate din acumularea complexă Stânca-Costești de pe râul Prut pentru amenajarea Albița-Fălciu. În amenajarea Albița-Fălciu se pot iriga 13.722 de hectare cu cele șapte organizații care au încheiate contracte cu ANIF.\n\nMinisterul Agriculturii a decis suplimentarea debitelor de apă, prelevate din acumularea complexă Stânca-Costești de pe râul Prut pentru amenajarea Albița Fălciu. Pe lângă județul Vaslui, au crescut debitele și din acumularea Siriu de pe râul Buzău pentru amenajarea AHC Câmpia Buzăului din județele Buzău și Prahova.\n\n„Aceste intervenții vor asigura apa necesară irigării suprafețelor de teren din amenajările menționate, având în vedere deficitul de apă existent în râurile interioare și instalarea secetei pedologice. Măsura de suplimentare a debitelor de apă din județele Buzău, Prahova și Vaslui este crucială pentru continuitatea aplicării udărilor, combaterea efectelor secetei, precum și pentru obținerea unor producții de calitate și suficiente din punct de vedere cantitativ” , precizează reprezentanții Ministerului Agriculturii.\n\nÎn ultimii ani, suprafața totală irigată la nivelul amenajării Albița-Fălciu a crescut semnificativ. Astfel, de la 1.270 de hectare suprafață irigată în anul 2019, s-a ajuns la o suprafață de 19.083 hectare irigată în anul 2023. Practic, aceasta este cea mai mare suprafață totală irigată la nivelul județului Vaslui din 1990 până în prezent.\n\nAgenţia Naţională de Îmbunătățiri Funciare Vaslui va preda către fermierii din Vetrișoaia infrastructura secundară de irigații pentru folosință. Este vorba despre o suprafață agricolă de 1.011 hectare. În acest an va continua a treia etapă de reabilitare a infrastructurii principale de irigații din amenajarea Albița-Fălciu. Astfel, se vor realiza opt kilometri de canale de irigații pentru fermierii din zona Vetrișoaia.\n\n„Fermierii au continuat procesul de reabilitare a infrastructurii secundare. Dacă în anul 2020 erau câteva programe pe fonduri europene, acum sunt impelemnate șapte proiecte de investiții. Cinci proiecte au fost finalizate, iar două sunt în curs de realizare de către organizațiile din amenajarea Albița-Fălciu. Au fost achiziționate echipamente moderne, pivoți, tamburi etc. În amenajarea Albița-Fălciu se pot iriga 13.722 de hectare cu cele șapte organizații care au încheiate contracte cu ANIF” , a spus Sandu Damian, directorul ANIF Vaslui.",
  "metadata": {
    "original_file": "Est_News_0869.html"
  }
}