{
  "title": "Bani pentru finanțarea domeniului social! Județul Vaslui a primit suma de 19 milioane de lei",
  "content": "Județul Vaslui a primit suma de 19 milioane de lei de la Guvernul României. Banii au fost alocați pentru finanțarea serviciilor sociale din sistemul de protecție a copilului, a măsurilor de protecție de tip centre de zi și centre rezidențiale pentru persoane adulte cu handicap, a căminelor pentru persoane vârstnice. La nivel național, beneficiarii acestor fonduri sunt cele 41 de consilii județene și municipiul București.\n\nGuvernul României a decis, în ședința de ieri, alocarea sumei de 559.984.000 de lei din fondul de rezervă bugetară la dispoziția Guvernului, prevăzut în bugetul de stat pe anul 2024, pentru unele unități administrativ-teritoriale.\n\nLa nivel național, beneficiarii acestor fonduri sunt cele 41 de consilii județene și municipiul București. Județul Vaslui a primit suma de 19.094.000 de lei.\n\nSuma va fi utilizată pentru finanțarea serviciilor sociale din sistemul de protecție a copilului, a măsurilor de protecție de tip centre de zi și centre rezidențiale pentru persoane adulte cu handicap, a căminelor pentru persoane vârstnice și a cheltuielilor de funcționare ale unităților de îngrijiri la domiciu a persoanelor vârstnice.\n\nÎn domeniul social, la ultima ședință ordinară a Consiliului Județean Vaslui a fost aprobată înființarea locuinței maxim protejate pentru persoane adulte cu dizabilități Vutcani, prin reorganizarea Centrului de Abilitare și Reabilitare din aceeași localitate. Locuința are o capacitate de 6 de locuri și va avea sediul localitatea Vutcani.\n\n„Beneficiarii centrului sunt persoane adulte cu dizabilităţi, aflate în situaţii de dificultate sau în risc de excluziune socială, admise după criterii de eligibilitate şi cu respectarea legislaţiei în vigoare. Pentru a crește gradul de integrare a persoanelor adulte în comunitate și pentru a facilita tranziția către traiul independent în comunitate este necesară o schimbare a tipurilor de servicii oferite beneficiarilor cu accent pe dezvoltarea deprinderilor de viață independentă și primirea de sprijin personalizat în activitățile zilnice” , se precizează în raportul la hotărâre.\n\nÎn acest moment, structura de personal a Centrul de Abilitare și Reabilitare pentru Persoane Adulte cu Dizabilități Vutcani are un număr total de 6 posturi în regim contractual de execuție (5 posturi de infirmier și un post de lucrător social).\n\nScopul serviciului social este de a oferi servicii de găzduire şi de a asigura beneficiarilor servicii 24 din 24 ore, corespunzătoare nevoilor individuale specifice persoanelor adulte cu dizabilități, în vederea depăşirii situaţiilor de dificultate și a pregătirii acestora pentru viaţă independentă.",
  "metadata": {
    "original_file": "Est_News_0523.html"
  }
}