{
  "title": "Bărbați reținuți de către polițiștii din Vaslui",
  "content": "Polițiștii rutieri, din cadrul Inspectoratul de Poliție Județean Vaslui, au reținut doi bărbați, în vârstă de 31 de ani, din județele Neamț și Vaslui, bănuiți de comiterea unor infracțiuni contra siguranței circulației pe drumurile publice.\n\nLa data de 13 decembrie 2024, polițiștii Secției 8 Poliție Rurală Iana, din cadrul Poliției Municipiului Bârlad, aflați în exercitarea atribuțiilor de serviciu pe drumul județean DJ243, în localitatea Bogești, comuna Pogana, județul Vaslui, au depistat și oprit pentru control un autoturism, înmatriculat în județul Brăila, condus de către un bărbat, în vârstă de 31 de ani, din județul Neamț.\n\nConducătorul auto a fost testat cu aparatul etilotest, rezultând o valoare de 1.19 mg/l alcool pur în aerul expirat. Bărbatul a fost condus la Spitalul Municipal de Urgență Bârlad, pentru recoltarea de probe biologice, în vederea stabilirii alcoolemiei. În cauză a fost întocmit dosar penal, sub săvârșirii infracțiunii de ”conducerea unui vehicul sub influența alcoolului sau a altor substanțe”.\n\nLa data de 14 decembrie a.c., ora 17.40, bărbatul a fost depistat din nou în trafic, în comuna Iana, județul Vaslui. Întrucât acestuia îi fusese suspendat dreptul de a conduce cu o zi înainte, polițiștii bârlădeni au întocmit dosar de cercetare penală sub aspectul săvârșirii infracțiunii de ”conducerea unui vehicul fără permis de conducere”.\n\nÎn aceeași zi, ca urmare a administrării probatoriului, față de bărbatul cercetat a fost luată măsura reținerii, pentru 24 de ore.\n\nLa data de 15 decembrie a.c., acesta a fost prezentat Parchetului de pe lângă Judecătoria Bârlad, care a dispus măsura preventivă a controlului judiciar, pe o perioadă de 60 de zile.\n\nCercetările sunt continuate de către polițiștii bârlădeni, sub supravegherea Parchetului de pe lângă Judecătoria Bârlad, în vederea stabilirii și probării întregii activități infracționale a persoanei cercetate.\n\nLa data de 16 decembrie 2024, ora 02.30, polițiștii Secției 1 Poliție Rurală Vaslui, din cadrul Poliției Municipiului Vaslui, aflați în exercitarea atribuțiilor de serviciu pe drumul județean DJ245A, în localitatea Suceveni, comuna Bogdana, județul Vaslui, au procedat la efectuarea semnalului regulamentar de oprire în trafic, pentru control, a unui autoturism ce nu avea montate plăcuțe de înmatriculare și care se deplasa pe drumul public din localitate. Conducătorul auto a coborât din mașină și a fugit, însă a fost identificat în scurt timp de către polițiști.\n\nBărbatul de 31 de ani, din comuna Bogdănița, județul Vaslui, a fost testat cu aparatul etilotest, rezultând o valoare de 0.82 mg/l alcool pur în aerul expirat. Acesta a fost condus la Serviciul Județean de Medicină Legală Vaslui, unde a refuzat recoltarea de probe biologice în vederea stabilirii alcoolemiei. În cauză a fost întocmit dosar de cercetare penală, sub aspectul săvârșirii infracțiunii de ”refuzul sau sustragerea de la prelevarea de mostre biologice” .\n\nÎn urma administrării probatoriului și având în vedere că bărbatul era cercetat și în alte cauze penale pentru comiterea unor infracțiuni la regimul rutier, la data de 16 decembrie a.c., polițiștii Secției 1 Poliție Rurală Vaslui l-au reținut pe bărbat, pe o perioadă de 24 ore.\n\nIeri, 17 decembrie a.c., acesta a fost prezentat judecătorului de drepturi și libertăți din cadrul Judecătoriei Vaslui, la propunerea Parchetului de pe lângă Judecătoria Vaslui, care a dispus măsura arestării preventive, pentru 30 de zile.\n\nLegea nr. 213 din 2023 pentru modificarea Codului Penal a fost promulgată de Președintele României și publicată în Monitorul Oficial.\n\nModificarea legislativă adusă articolului 91 din Codul Penal prevede faptul că: ”(3 1 ) Nu se poate dispune suspendarea executării pedepsei sub supraveghere în cazul infracțiunilor prevăzute la art. 192 alin. (2) și (3), dacă acestea au fost săvârșite în condițiile art. 335 sau 336”.\n\nAstfel, conducătorul auto aflat sub influența băuturilor alcoolice, a substanțelor psihoactive ori fără a deține permis de conducere și care provoacă un accident rutier soldat cu decesul unei persoane, va fi condamnat la închisoare cu executare, acest lucru eliminând posibilitatea de a fi condamnat cu suspendarea executării pedepsei.\n\nPentru reducerea gradului de victimizare prin producerea accidentelor de circulație, polițiștii rutieri le recomandă conducătorilor auto să adopte o conduită preventivă, să respecte cu strictețe regulile de circulație și să circule cu o viteză adaptată în permanență la condițiile de drum. Activitățile de supraveghere ale traficului rutier, pentru depistarea celor care încalcă regimul legal de viteză, vor continua în perioada următoare, atât pe timpul zilei cât și pe cel al nopții.",
  "metadata": {
    "original_file": "Est_News_0162.html"
  }
}