{
  "title": "Polițiștii vasluieni continuă activitățile în cadrul campaniei „Tăcerea e tot violență. Vocea ta e soluția”",
  "content": "În perioada 14-25 octombrie a.c., polițiștii Biroului Siguranța Școlară au desfășurat activități în cadrul campaniei pentru creșterea gradului de conștientizare în ceea ce privește necesitatea asigurării unui climat de siguranță în mediul școlar, intitulată “Tăcerea e tot violență. Vocea ta e soluția” , inițiată la nivelul Poliției Române.\n\nLa cele 27 de activități educativ-preventive desfășurate de către polițiștii vasluieni în cadrul campaniei “Tăcerea e tot violență. Vocea ta e soluția”, au participat peste 600 de elevi și cadre didactice de la Colegiul Economic “Anghel Rugină” Vaslui, Școala Gimnazială “Ioan Dănăila” Ghermănești, Şcoala Gimnazială “Vasile Alecsandri” Vaslui, Școala Generală “Ion Creangă” Huși, Liceul Tehnologic “Ion Mincu” Vaslui, Liceul Tehnologic “Marcel Guguianu” Zorleni, Școala Gimnazială “Elena Cuza” Vaslui, Grădinița cu Program Prelungit nr. 8 Vaslui și Liceul Teoretic “Emil Racoviță” Vaslui.\n\nAceștia au venit cu întrebări și au găsit, împreună cu polițiștii, răspunsuri la probleme legate de prevenirea violenței în mediul școlar, prevenirea faptelor de bullying/ cyberbullying, criminalitate informatică, precum și prevenirea și combaterea consumului și traficului de droguri, în rândul elevilor.\n\nÎn același context, polițiștii au abordat și subiecte de actualitate din viața elevilor, pericolele la care se expun dacă recurg la gesturi extreme de bravură, pentru aprecieri în social media, și cât de important este să comunice unui adult atunci când iau la cunoștință despre un eveniment negativ între colegii lor.\n\nActivitățile polițiștilor fac parte din campania Tăcerea e tot violență. Vocea ta e soluția”, un demers al Poliției Române, prin Direcția Siguranța Școlară, cu sprijinul Institutului de Cercetare și prevenire a Criminalității și Centrului de Informare și Relații Publice, în parteneriat cu Corpul Național al Polițiștilor și Agenția de publicitate Mercury 360.\n\nReamintim faptul că pentru informarea populației cu privire la identificarea comportamentelor de risc și a situațiilor vulnerabile din mediul școlar, pentru prevenirea victimizări elevilor, părinților și personalului didactic, precum și pentru promovarea adecvată a mecanismelor de semnalare – sesizare a faptelor antisociale săvârșite în unitățile de învățământ, Direcția Siguranța Școlară a dezvoltat platforma on-line de informare: https://sigurantascolara.ro.",
  "metadata": {
    "original_file": "Est_News_0403.html"
  }
}