{
  "title": "Caravana „Dar de Crăciun”, a Episcopiei Hușilor, bucurie și comuniune pentru cei mici",
  "content": "După ce a colindat, zi de zi, timp de o săptămână și jumătate, cele mai modeste așezări rurale din Episcopia Hușilor, Caravana „Dar de Crăciun” a ajuns la final. Peste 3000 de copii s-au bucurat de darurile oferite de Episcopia Hușilor, prin Asociația „Filantropia Ortodoxă” Huși, cu sprijinul oamenilor de bine din țară și străinătate. Urmează astăzi, 19 decembrie 2024, „Scrisoare către Moș Crăciun”.\n\nParte a Programului „Dar de Crăciun” al Episcopiei Hușilor, Caravana Asociației „Filantropia Ortodoxă” Huși a rămas un simbol al bucuriei apropierii sărbătorii Nașterii Domnului, pentru numeroase familii aflate în dificultate.\n\nAflat anul acesta la a VII-a ediție, periplul echipei Asociației „Filantropia Ortodoxă” Huși, alături de preoți și voluntari, pe la casele celor mai greu încercați copii, a adus crâmpeie din bucuria și căldura de care aceștia au cea mai mare nevoie în preajma sărbătorilor. La familiile la care Caravana nu a reușit să ajungă fizic, darurile pentru persoanele identificate au fost trimise prin preoții parohi.\n\nPe lângă darurile primite, fiecare casă a răsunat de cântecul armonios al colindelor interpretate de preoți din cele trei protopopiate ale Eparhiei.\n\n„Nu ne-am propus să atingem un anumit target, un anumit număr de copii la care să ajungem, dar iată că nevoile au fost multe și până noaptea târziu sau, în multe cazuri, am trecut de miezul nopții, colindând copiii și bătrânii singuri. Am descoperit multe familii nevoiașe pe care am încercat să-i ajutăm după posibilități oferindu-le geci de iarnă, ghetuțe, haine, dulciuri, jucării și bani. Au fost și unele situații în care, în urma unei evaluări de îndată, am achiziționat materialele de construcție necesare renovării sau finalizării camerelor în care trebuiau să locuiască membrii unor familii numeroase. Acum, de sărbători, copii au camerele lor.\n\nCaravana „Dar de Crăciun” a Episcopiei Hușilor, care se derulează prin Asociația Filantropia Ortodoxă Huși a scris a șaptea filă în acest proiect frumos al Episcopiei și noi ne bucurăm că foarte mulți copii s-au bucurat și și-au încălzit trupurile firave și picioarele înghețate prin darurile oferite de Biserică în mod concret, prin ajutorul material și financiar pe care l-au primit în aceste 9 zile de caravană.\n\nAș vrea să mulțumesc Părintelui Episcop Ignatie pentru implicarea sa în acest proiect, tuturor părinților consilieri de la Centrul Eparhial Huși, părinților protopopi, tuturor oamenilor de bine care ne-au sprijinit, precum și părinților parohi care s-au implicat și, cu siguranță Huși, echipei mele frumoase de la Asociația „Filantropia Ortodoxă”, care au pregătit înainte toate darurile și, timp de 9 zile, nu au simțit oboseala și, au răspuns „prezent”, pentru a împărtăși bucurie celor care au nevoie”, a menționat părintele consilier eparhial Vladimir Beregoi, președintele Asociației „Filantropia Ortodoxă” Huși.\n\nDarurile pentru cei mici nu s-au sfârșit, pentru că urmează a doua componentă a Programului „Dar de Crăciun”, intitulată „Scrisoare către Moș Crăciun”,\n\nAceasta se adresează copiilor din cadrul Centrelor de zi ale Asociației, precum și celor din familiile greu încercate, din cele trei Protopopiate ale Episcopiei Hușilor, identificați de preoții parohi, care și-au pus speranțele și dorințele într-o scrisoare către Moș Crăciun.\n\n1000 de copii primesc, în după-amiaza zilei de joi, 19 decembrie 2024, în Curtea Catedralei Episcopale din Huși, răspuns la scrisorile transmise. Ca și anii trecuți, în atmosferă de colinde și în lumina artificiilor, Asociația „Filantropia Ortodoxă” Huși și prietenii săi devin Moș Crăciun pentru acești copii, pregătind cadourile ce conțin exact ceea ce au scris cei mici.\n\n„Copiii din localitățile Eparhiei Hușilor, care au scris, cu inimă deschisă, către Moș Crăciun, vor primi un răspuns cald și plin de bucurie. Dar povestea nu se oprește aici! Oricine, fie că a scris sau nu o scrisoare, este binevenit să fie parte din această sărbătoare unică. Fiecare copil va simți că vocea sa este ascultată, că dorințele lui sunt importante, iar bucuria Crăciunului există cu adevărat.\n\nVă invităm să umplem împreună inimile cu lumină și chipurile cu zâmbet celor mai dragi suflete – copiii. Vă așteptăm cu drag și brațele deschise!”este mesajul Asociației Filantropia Ortodoxă Huși.",
  "metadata": {
    "original_file": "Est_News_0155.html"
  }
}