{
  "title": "Controale la agenții economici din Vaslui, Bârlad și Huși! Au fost confiscați bani și indisponibilizate bunuri",
  "content": "Zilele trecute, polițiștii de investigare a criminalităţii economice, din cadrul Inspectoratului de Poliţie Judeţean Vaslui, au desfășurat activități pe linia prevenirii, descoperirii și combaterii activităților ilicite în domeniul proprietății intelectuale.\n\nLa data de 18 decembrie 2024, polițiștii Serviciului de Investigare a Criminalităţii Economice, din cadrul Inspectoratului de Poliție Județean Vaslui, au efectuat controale la agenții economici de pe raza municipiilor Vaslui, Bârlad și Huși, pentru prevenirea și combaterea fraudelor în domeniul proprietății intelectuale.\n\nCu ocazia activităților desfășurate, a fost constatată săvârșirea a patru infracțiuni prevăzute de Legea 84/1998 privind punerea în circulație a unui produs purtând o marcă identică sau similară cu o marcă înregistrată pentru produse identice ori similare.\n\nTotodată, au fost verificați 9 agenți economici, fiind aplicate 8 sancțiuni contravenționale, în valoare de peste 19.000 de lei.\n\nDintre acestea, 2 au fost aplicate pentru abateri prevăzute şi sancţionate de O.U.G. 28/1999 privind obligaţia agenţilor economici de a utiliza aparate de marcat electronice fiscale, 4 sancțiuni pentru abateri prevăzute şi sancţionate de Legea 103/1992 privind dreptul exclusiv al cultelor religioase pentru producerea obiectelor de cult, 1 sancțiune pentru abateri prevăzute şi sancţionate de Legea 8/1996 privind drepturile de autor și drepturile conexe și 1 sancțiune pentru abateri prevăzute şi sancţionate de O.G. 99 din 2000 privind comercializarea produselor și serviciilor de piață.\n\nDe asemenea, au fost confiscați peste aproximativ 1000 de lei și indisponibilizate bunuri în valoare de peste 15.150 de lei, pentru care nu au putut fi prezentate documente justificative, reprezentând jucării cu însemne și înscrisuri ale unor mărci protejate.\n\nPolițiștii Serviciului de Investigare a Criminalității Economice Vaslui vor continua desfășurarea de acțiuni specifice pe raza întregului județ, în vederea prevenirii și combaterii activităților ilicite și încălcării legislației, în toate domeniile date în competență, în scopul asigurării unui climat optim de ordine, liniște, siguranță și legalitate a mediului de afaceri, cu preponderență în locurile și mediile semnalate cu risc ridicat de comitere a faptelor de evaziune fiscală.",
  "metadata": {
    "original_file": "Est_News_0145.html"
  }
}