{
  "title": "Bani pentru primari! Vor fi achitate facturile pentru investițiile publice aflate în derulare",
  "content": "Bani pentru primari! Vor fi achitate facturile pentru investițiile publice aflate în derulare\n\nO nouă tranșă de bani urmează să fie alocată administrațiilor locale care derulează investiții. În total, la nivel național, va fi virată în teritoriu suma de 750 de milioane de lei. În județul Vaslui, prin Programul „Anghel Saligny” sunt finanțate 134 de obiective de investiții. De asemenea, județul Vaslui a avut declarate eligibile pentru finanțare prin PNDL 2 un număr de 251 de proiecte.\n\nGuvernul României a decis alocarea sumei de 750 de milioane de lei pentru continuitatea derulării unor programe de investiții, prin onorarea solicitărilor de transfer înregistrate de Ministerul Dezvoltării.\n\nAstfel, bugetul Planului Național de Redresare și Reziliență s-a suplimentat cu 100 de milioane de lei, în vederea onorării a 150 de cereri de transfer pentru proiecte derulate prin componentele C5 – Valul renovării și C10 – Fondul local.\n\nPentru Programul Național de Dezvoltare Locală (etapele I și II) s-au alocat 43 de milioane de lei, iar pentru Programul național de investiții ”Anghel Saligny” s-au alocat 416 milioane de lei.\n\nConform criteriilor de selectare din cadrul Programului „Anghel Saligny”, în județul Vaslui, din totalul celor 178 solicitări de finanțare, au fost aprobate 134 de obiective de investiții. Valoarea totală a proiectelor se ridică la 1.444.627.056,57 lei, reprezentând aproximativ 58% din cuantumul tuturor solicitărilor de finanțare.\n\nProgramului „Anghel Saligny” are un buget alocat pentru următorii șapte ani de 50 miliarde de lei și vizează investiții în dezvoltarea infrastructurii. Programul funcționează pe modelul PNDL, cu câteva diferențe privind depunerea proiectelor, realizarea investițiilor, decontarea cheltuielilor.\n\nÎn total, județul Vaslui a avut declarate eligibile pentru finanțare prin PNDL 2 un număr de 251 de proiecte. Valoarea totală a proiectelor se ridică la suma de 860 milioane de lei. Din numărul total de investiții, CJ Vaslui a obținut la finanțare prin PNDL 2 un număr de 17 proiecte, care totalizează suma de 180 milioane de lei.\n\nInvestițiile din cadrul programului vizează reabilitarea de drumuri județene și comunale, construirea de dispensare, dezvoltarea rețelelor de iluminat public, sisteme de alimentare cu apă și canalizare, reabilitare școli, construirea de creșe și grădinițe.",
  "metadata": {
    "original_file": "Est_News_0767.html"
  }
}