{
  "title": "În perioada 5-13 octombrie, Vasluiul devine cu adevărat capitala umorului românesc!",
  "content": "Ediția din acest an Festivalului Umorului „Constantin Tănase” se desfășoară într-o locație nouă, Centrul Cultural „Dimitrie Cantemir” devenind gazda multor expoziții și a tuturor spectacolelor de teatru din program! Este #sold_out la toate spectacolele de teatru, cu excepția celor din primele două zile, unde mai sunt câteva bilete în vânzare.\n\nÎn perioada 5-13 octombrie 2024, pe durata Festivalului Umorului „Constantin Tănase”, municipiul Vaslui va deveni capitala teatrului și umorului de bună calitate. Cea de-a XXVIII-a ediție a manifestării de tradiție găzduite de Vaslui va aduce pe scena Centrului Cultural „Dimitrie Cantemir” din Vaslui trupe de teatru, actori și regizori cunoscuți atât ai Teatrului „V.I. Popa” din Bârlad, dar și din București, Ploiești, Cluj-Napoca, Suceava sau Piatra Neamț.\n\nOrganizatorii, Centrul Cultural Județean și Consiliul Județean Vaslui, împreună cu instituțiile partenere, au pus la dispoziția iubitorilor de teatru 209 abonamente și câte 200 de bilete/zi, care acoperă întreaga capacitate a noii săli de spectacole din Centrul Cultural „Dimitrie Cantemir” din Vaslui. Practic, cu această ocazie se va face și „botezul” noii scene rotative a Centrului, una dintre cele mai moderne din Moldova și din țară, realizată pe modelul celei de la Teatrul Național din Iași.\n\nPentru amatorii de teatru care nu au apucat să-și cumpere bilet sau abonament, organizatorii nu au vești prea bune: toate au fost aproape epuizate. „Mai sunt în vânzare câteva bilete, și doar pentru primele două zile ale Festivalului, când vor putea fi vizionate piesele „Boeing – Boeing” de Marc Camoletti, pusă în scenă de actorii Teatrului „V.I. Popa” din Bârlad în regia lui Ștefan Alexiu, respectiv „Amintiri”, după Ion Creangă, jucată de actorii Teatrului Tineretului din Piatra Neamț, regia fiind asigurată de Ada Milea. Pentru vasluienii care nu au găsit bilete, îi așteptăm la celelalte evenimente organizate în cadrul Festivalului, inclusiv la piesele de teatru care se vor juca în aer liber, pe scena care va fi special amenajată în Centrul Civic al municipiului. Sperăm doar să avem parte de vreme frumoasă, iar vasluienii să se bucure de spectacolele pregătite”, a spus Lucian Onciu, directorul Centrului Cultural Județean Vaslui.",
  "metadata": {
    "original_file": "Est_News_0518.html"
  }
}