{
  "title": "Atenție fermieri! Încep controalele în teren pentru a verifica modul în care sunt respectate regulile pentru subvenții",
  "content": "Atenție fermieri! Încep controalele în teren pentru a verifica modul în care sunt respectate regulile pentru subvenții\n\nÎncepând din această lună, inspectorii APIA vor demara controalele în teren pentru a verifica modul în care fermierii respectă regulile pentru subvenții. În acest sens, a fost stabilit sistemul de sancțiuni aplicabil în sectoarele vegetal și zootehnic pentru cererile de plată începând cu anul 2024. Inspectorii vor ține cont de patru categorii de sancţiuni, prima dintre acestea vizând supradeclararea suprafeţelor.\n\nMinisterul Agriculturii a stabilit procedura prin care fermierii riscă să piardă subvențiile acordate pe suprafață în acest an. Sancțiunile se vor acorda în urma controalelor care urmează să demareze în luna iulie, dar și a verificărilor administrative.\n\nÎn controalele din teren, inspectorii Agenției de Plăți și Intervenție pentru Agricultură (APIA) vor ține cont de patru categorii de sancţiuni, care se aplică în următoarea ordine, la suma de plată rămasă după etapa anterioară de sancţionare: sancţiuni pentru supradeclararea suprafeţelor; sancţiuni pentru nerespectarea condiţiilor generale de eligibilitate; sancţiuni pentru nedeclararea tuturor suprafeţelor; sancţiuni pentru nerespectarea condiţionalităţii.\n\nÎn data de 10 iulie 2024, în Monitorul Oficial nr. 660 a fost publicat ordinul 278/2024 al ministrului agriculturii pentru aprobarea sistemului de sancțiuni aplicabil intervențiilor și ajutoarelor naționale tranzitorii în sectoarele vegetal și zootehnic, aferente cererilor de plată începând cu anul de cerere 2024. Ordinul stabilește care sunt sancțiunile care vor fi aplicate fermierilor din sectorul vegetal, dacă nu respectă regulile pentru subvenții.\n\nReamintim că termenul de depunere a cererilor de plată, în cadrul campaniei 2024, a fost prelungit până la data de 12 iunie 2024 inclusiv.\n\nPrelungirea termenului a venit în sprijinul fermierilor care din motive neimputabile lor încă nu au depus cererile de plată pentru anul 2024 în termenul stabilit inițial.\n\nPrin urmare, fermierii au fost așteptați la centrele județene și locale APIA pentru accesarea cu succes a intervențiilor aferente sectoarelor vegetal şi zootehnic, precum și a schemelor de sprijin compensatoriu de mediu și climă.\n\nÎn anul 2023, Centrul județean al Agenției de Plăți și Intervenție pentru Agricultură Vaslui a efectuat plăți către beneficiarii de sprijin financiar în sumă de 42.122.457 euro.\n\nPentru campania anului 2023 de depunere a cererilor pe suprafață sunt contabilizate următoarele date: au fost depuse 15.939 de cereri; suprafața totală declarată este de 271.757, 46 hectare.",
  "metadata": {
    "original_file": "Est_News_0898.html"
  }
}