{
  "title": "Accident rutier în Solești! Au fost implicate două autovehicule în care se aflau cinci persoane",
  "content": "Accident rutier în Solești! Au fost implicate două autovehicule în care se aflau cinci persoane\n\nNouă pompieri militari vasluieni a intervenit cu o autospecială pentru descarcerare, o autospecială de stingere cu apă și spumă (autospecială echipată cu modul pentru descarcerare/deblocare) și o ambulanță SMURD tip C1 (terapie intensivă mobilă) pentru asigurarea măsurilor PSI, descarcerarea unei victime, evaluarea și acordarea primului ajutor calificat victimelor unui accident rutier produs în localitatea Solești, comuna Solești, pe DN 24. În sprijinul salvatorilor din cadrul ISU Vaslui a intervenit și un echipaj care încadra o ambulanță aparținând SAJ Vaslui.\n\nÎn accident au fost implicate două autovehicule (un autocamion și un autoturism) în care se aflau cinci persoane.\n\nLa sosirea echipajelor de intervenție au fost găsite două autovehicule avariate și tot atâtea victime, una dintre acestea fiind încarcerată. Persoanele aflate în autocamion s-au autoevacuat, iar o femeie aflată în autoturism a fost evacuată de ceilalți participanți la trafic.\n\nÎn interiorul autoturismului a fost găsit un bărbat încarcerat, victima fiind în stare de conștiență. Concomitent cu evaluarea și acordarea primului ajutor victimei încarcerate, pompierii au început manevrele pentru descarcerarea bărbatului care avea picioarele prinse sub bordul autoturismului. După descarcerarea bărbatului, acesta a primit îngrijiri medicale în interiorul ambulanței SMURD, ulterior fiind transportat la Unitatea de Primiri Urgențe din cadrul Spitalului Județean de Urgență Vaslui. Femeia evacuată din autoturism a făcut un atac de panică, aceasta fiind preluată de echipajul ambulanței SAJ Vaslui, după care a fost transportată la aceeași unitate medicală.\n\nCelelalte persoane implicate în accident au fost evaluate, însă numai necesitat îngrijiri medicale. Cauza și circumstanțele producerii acestui accident rutier sunt cercetate de colegii polițiști.",
  "metadata": {
    "original_file": "Est_News_0487.html"
  }
}