{
  "title": "Începe Festivalul Umorului „Constantin Tănase”",
  "content": "De sâmbătă, 5 octombrie, se dă startul celei de-a XXVIII-a ediții a Festivalului Umorului „Constantin Tănase”. Vor urma 9 zile pline de zâmbete, cu actori și artiști de prim rang, expoziții de grafică satirică, concurs de literatură umoristică, lansări de carte și piese de teatru.\n\n„Vor fi nouă zile foarte frumoase, într-o sală extrem de frumoasă și primitoare, cum este aceasta de la Centrul Cultural „Dimitrie Cantemir”. Este prima dată când festivalul se desfășoară aici și este de bun augur. Am reușit să redăm acest edificiu actului cultural. Sunt convins că va fi un festival de succes. Mulțumesc fiecărui coleg care a pus umărul la organizarea acestui festival”, a spus Ciprian-Ionuț Trifan, președintele Consiliului Județean Vaslui.\n\n„Urmează un maraton de activități culturale, prin deschiderea festivalului. Țin să felicit echipa care coordonează acest eveniment, din care fac parte și colegi de la primărie. Piesele de teatru alese sper să încânte și să contribuie la reușita festivalului”, a spus Lucian Braniște, primarul ales al municipiului Vaslui.\n\nPe scena Centrului Cultural „Dimitrie Cantemir” vor urca în cele 9 zile de festival actori de la 11 entități teatrale, fie publice sau independente.\n\n„Considerăm că am făcut alegeri potrivite în așa fel încât să bucurăm sufletul, ochiul privitorilor de spectacole de teatru”, a completat Lucian Onciu, directorul Centrului Cultural Județean Vaslui.\n\nDe altfel, Festivalul Umorului „Constantin Tănase” a devenit un reper important pentru județul Vaslui, care se bucură de aprecieri naționale și internaționale, fiind considerat un eveniment cultural important pentru România.\n\n„Încheiem zece luni de muncă. Nu este ușor. Ceea ce vedeți este o interfață, dar în spate este o armată de oameni care a lucrat pentru acest eveniment. Vă invit să aruncați o privire la cel mai frumos salon de grafică pe care eu l-am văzut în ultimii 30 de ani. Participați la literatură și veți vedea competitori foarte buni! Participați la concursul de interpretare și Lucian Onciu vă va dezvălui o altă fațetă a personalității sale de organizator. Veniți la spectacolele de teatru și veți fi încântați de ceea vă prezintă actorii prezenți la această ediție”, a conchis Gelu Bichineț, directorul Bibliotecii Județene „Nicolae Milescu Spătarul” Vaslui.\n\nDe remarcat faptul că este sold-out pentru toate piesele de teatru din cadrul Festivalului, fiind vândute toate biletele și abonamentele.",
  "metadata": {
    "original_file": "Est_News_0515.html"
  }
}