{
  "title": "Mai mulți bani pentru varianta ocolitoare a municipiului Vaslui! 35 de milioane de lei pentru reabilitarea străzii Decebal",
  "content": "Mai mulți bani pentru varianta ocolitoare a municipiului Vaslui! 35 de milioane de lei pentru reabilitarea străzii Decebal\n\nConsiliul Local Vaslui va aproba devizul general actualizat pentru obiectivul de investiţii „Reabilitare strada Decebal”. Valoarea totală conform devizului general este de 35.047.570 lei (cu TVA). Principalele lucrări propuse vizează: amenajare carosabil, amenajare trotuare și pistă de bicicliști, înființare de 2 sensuri giratorii, amenajare spații verzi, montare 158 stâlpi iluminat stradal etc.\n\nConsiliul Local Vaslui va aproba devizul general actualizat după finalizarea procedurilor de achiziţie publică şi încheierea contractului de execuţie de lucrări pentru obiectivul de investiţii „Reabilitare strada Decebal”.\n\nLa sfârșitul anului trecut s-a încheiat contractul având ca obiect execuţia de lucrări pentru obiectivul „Reabilitare strada Decebal”.\n\nUrmare a încheierii contractului de lucrări valoarea totală a investiției s-a modificat, iar devizul general a suferit schimbări. Astfel, valoarea totală conform devizului general este de 35.047.570 lei (cu TVA).\n\nLa începutul acestui an, Primăria Vaslui a predat amplasamentul pentru realizarea obiectivului de investiții stada Decebal. Durata de execuție a lucrărilor este de 12 luni de la data emiterii ordinului de începere, respectiv 18 martie 2024.\n\nPrincipalele lucrări propuse vizează: amenajare carosabil, amenajare trotuare și pistă de bicicliști, înființare de 2 sensuri giratorii (zona Kaufland și intersecția cu str. Hușului), amenajarea unui sens giratoriu provizoriu în zona CRAV, amenajare spații verzi, montare 158 stâlpi iluminat stradal etc.\n\n„Iată că, după un proces laborios, obiectivul de investiții str. Decebal este, în cele din urmă, în etapa de inițiere a realizării efective a lucrărilor, fapt care ne bucură. Peste un an vom avea o stradă și trotuare modernizate, un trafic rutier fluidizat prin realizarea sensurilor giratorii, o pistă de biciclete și lucrarea de canalizație a cablurilor, ceea ce înseamnă realizarea de canale tehnice astfel încât, prin amplasarea în subteran a firelor, stâlpii de iluminat nu vor mai fi afectați de greutate, iar spațiul vizual astfel creat va fi mai liber”, spunea Lucian Braniște, primarul municipiului Vaslui.\n\nStrada Decebal, actuala variantă ocolitoare a municipiului Vaslui, va deveni una din principalele artere din interiorul orașului, după ce în zonă au fost construite mai multe obiective economice.",
  "metadata": {
    "original_file": "Est_News_0274.html"
  }
}