{
  "title": "Județul Vaslui contabilizează un deficit bugetar de 106 milioane de lei! Banii provin din excedentul anilor trecuți",
  "content": "Consiliul Județean Vaslui înregistrează în execuția bugetară un deficit total de 106 milioane de lei. Consilierii din opoziție au întrebat în ședința ordinară cum s-a ajuns ca județul Vaslui să contabilizeze acest deficit constant. Specialiștii din aparatul CJ-ului au explicat că acest deficit arată excedentul pe care județul Vaslui l-a avut în anii trecuți.\n\n„La data de 31 decembrie 2023 s-a constatat un excedent de 106 milioane de lei. Excedentul ne dă ocazia să închidem bugetul acestui an cu un deficit cu aceeași sumă. Practic, ne dorim ca anul viitor să avem un deficit și mai mare, pentru că asta înseamnă că avem mai mulți bani la dispoziție pentru secțiune ade dezvoltare” , a spus Mircea Țuțuianu, director economic în cadrul CJ Vaslui.\n\nLa partea de venituri, singura modificare vizează diminuarea cu suma de 4.554.000 lei a subvențiilor primite de la bugetul de stat pentru finanțarea unor programe de interes național. Aceasta diminuare este generată de rezilierea convențiilor de finanțare a două proiecte implementate la nivelul Protecției Copilului Vaslui.\n\nPe partea de cheltuieli, se propune diminuarea fondurilor cu aceeași suma de 4.554.000 lei. Printre altele,\n\nbugetul Direcției Generale de Asistență Socială și Protecția Copilului Vaslui se diminuează cu suma de 4.410.390 lei, această sumă fiind rezultanta aritmetică a majorării cheltuielilor de personal și a celor cu bunuri și servicii cu suma de 5.009.856 lei, a diminuării cheltuielilor de capital cu suma de 8.331.744 lei, dar și a recuperării unor sume plătite în anii precedenți în cuantum de 1.088.502 lei.\n\n„Modificările propuse prin proiectul de hotărâre influențează atât partea de venituri, cât și pe cea a cheltuielilor. La partea de venituri, veniturile totale se diminuează cu suma de 4.554.000 lei, secțiunea de funcționare se suplimentează cu suma de 3.116.226 lei, iar veniturile la secțiunea de dezvoltare se diminuează cu suma de 7.670.226 lei. La partea de cheltuieli, diminuarea totală este în sumă de 4.554.000 lei, din care cu 3.116.226 lei se majorează secțiunea de funcționare, în timp ce secțiunea de dezvoltare se diminuează cu 7.670.226 lei” , se arată în raortul la proiectul de hotărâre.",
  "metadata": {
    "original_file": "Est_News_0792.html"
  }
}