{
  "title": "Viață grea pentru hoții de lemne! Peste 4.000 de controale în pădurile județului Vaslui",
  "content": "Viață grea pentru hoții de lemne! Peste 4.000 de controale în pădurile județului Vaslui\n\nÎn ultimii ani, Direcția Silvică Vaslui a redus semnificativ volumul de lemn tăiat ilegal prin organizarea de acțiuni de pază. Anul trecut, volumul tăiat ilegal identificat și înregistrat de silvicultorii vasluieni a fost de 634 metri cubi. În urma controalelor din teren, au fost constatate 136 de infracțiuni și 61 de contravenții.\n\nCătălin Idriceanu, directorul Direcției Silvice (DS) Vaslui, a precizat că în anul 2023 personalul silvic local a efectuat 4.119 acțiuni din care 288 efectuate în colaborare cu personal din cadrul MAI.\n\nPrin urmare, au fost constatate un număr de 136 infracțiuni și 61 contravenții, au fost aplicate amenzi în valoare de 91.500 lei, iar materialul lemnos confiscat a fost de 269 metri cubi.\n\nPaza fondului forestier național împotriva tăierilor ilegale de arbori, a ocupărilor ilegale de terenuri, a furturilor, a distrugerilor și a degradării pădurilor, a pășunatului, precum și împotriva altor fapte păgubitoare pentru integritatea fondului forestier, se organizează și se execută potrivit Regulamentului de pază a fondului forestier.\n\n„Paza pădurilor pentru Direcția Silvică Vaslui reprezintă una din dificilele sarcini și asta în principal din cauza fragmentării fondului forestier național, rezultat al aplicării legilor fondului funciar. Conștienți de această realitate, la nivelul instituției, în baza prevederilor legale s-au stabilit permanent măsuri menite să ducă la atingerea potențialului necesar asigurării integrității fondului forestier și a pazei pădurilor în condiții corespunzătoare” , a spus Cătălin Idriceanu.\n\nPentru a crește suprafețele forestiere, în fiecare an, în perioada 15 martie – 15 aprilie silvicultorii organizează luna plantării arborilor. Pentru anul 2024, DS Vaslui are un program de 400 de hectare de regenerări natural ale pădurii și 60 de hectare de regenerări artificiale.\n\n„În primăvară am avut un program de împădurire integrală de 30 de hectare, iar restul de 30 de hectare vor fi realizate în sezonul de toamnă. Suprafețele sunt împădurite primăvara și toamna. În funcție de temperaturi, noi declanșăm campania de plantat puieți mult mai devreme” , a mai spus Cătălin Idriceanu.\n\nConform Datelor INS din 2019, judetul Vaslui se înscrie în rândul celor 13 județe care au procent de împădurire mai mic de 15 % (Timiș 12%, Dolj 10,9%, Olt 9,3%, Teleorman 4,6%, Giurgiu 10,4%, Călărași 4,1% , Ialomița 5,5 %, Constanta 4,9%, Tulcea 11%, Brăila 5,2%, Galați 7,9%, Vaslui 13,3, Botosani 11,2 %).\n\nProgramul de împădurire și reîmpădurire reprezintă cel mai important instrument care contribuie activ la lupta împotriva schimbărilor climatice. Este absolut necesar creşterea suprafeţei ocupată cu vegetaţie forestieră, în principal, pentru reabilitarea unor zone puternic afectate de fenomenele de eroziune de suprafață și eoliană, ca urmare a restrângerii sub limitele acceptabile a suprafeţei ocupate de vegetaţie forestieră.\n\nMajorarea suprafeţelor de terenuri acoperite cu vegetație forestieră contribuie semnificativ la diminuarea efectului schimbărilor climatice, dar şi la adaptarea la acestea, prin sporirea stocării carbonului pe termen lung în structuri forestiere şi echilibrarea bilanţului naţional al emisiilor de gaze cu efect de seră.\n\nAgenția pentru Protectia Mediului Vaslui a emis în 2023, acte de reglementare pentru 21 de proiecte de împădurire, iar în ianuarie 2024, 7 proiecte erau în procedura de reglementare.\n\nUn număr de 17 proiecte dintre cele din 2023, cu aplicare in județul Vaslui pe 187,11 ha si în valoare eligibilă totală de 14.056.496,88 lei au fost deja aprobate si se regăsesc între cele 122 de proiecte în valoare de 84.300.572,07 lei în Lista intermediară de proiecte selectate în cadrul apelului PNRR/2022/C2/I.1.A la 16 01.2024 – ,,Sprijin pentru investiții în noi suprafețe ocupate de păduri”",
  "metadata": {
    "original_file": "Est_News_0832.html"
  }
}