{
  "title": "Accident rutier pe DN 24! Pompierii vasluieni au descarcerat un bărbat prins sub un autoturism răsturnat",
  "content": "Accident rutier pe DN 24! Pompierii vasluieni au descarcerat un bărbat prins sub un autoturism răsturnat\n\nDetașamentul de pompieri Vaslui a intervenit cu o autospecială pentru descarcerare, o autospecială de stingere cu apă și spumă (autospecială echipată cu modul pentru descarcerare/deblocare), o ambulanță SMURD tip C1 (terapie intensivă mobilă) și 11 pompieri militari, pentru descarcerarea, extragerea victimei, evaluarea persoanelor implicate și acordarea de prim ajutor calificat victimei unui accident rutier produs astăzi pe DN 24, în raza localității Moara Domnească. În accident au fost implicate două autoturisme, în care se aflau doar conducătorii auto.\n\nPână la sosirea echipajelor de salvatori, prima intervenție a fost asigurată de către doi pompieri militari aflați în timpul liber, precum și de inspectorul principal de poliție Bogdan Gheorghiță. Plutonierul major Andrei Iulian (din cadrul Inspectoratului pentru Situații de Urgență „Horea” al județului Mureș) și soldatul Florin Vântu (din cadrul ISUJ „Podul Înalt” Vaslui, Detașamentul de pompieri Vaslui) au asigurat zona și au menținut legătura cu victima în vârstă de 73 ani. Purtătorul de cuvânt al Inspectoratului de Poliție Județean Vaslui, inspectorul principal Bogdan Gheorghiță a asigurat climatul de ordine și i-a convins pe localnici să nu încerce ridicarea autoturismului răsturnat, existând pericolul ca bărbatul încarcerat să fie rănit mult mai grav în urma unei astfel de manevre.\n\nLa sosirea echipajelor de intervenție au fost găsite două autoturisme avariate, unul dintre autovehicule fiind răsturnat în afara carosabilului. Conducătorul autoturismului răsturnat era încarcerat, însă în stare de conștiență.\n\nPompierii militari au procedat la stabilizarea autovehiculul răsturnat, descarcerarea și extragerea bărbatului în vârstă de 73 de ani. Victima era conștientă și cooperantă, însă prezenta multiple traumatisme. Bărbatul a fost predat echipajului medical, a primit prim ajutor în ambulanța SMURD, după care a fost transportat la Unitatea de Primiri Urgențe din cadrul Spitalului Județean de Urgență Vaslui.\n\nConducătoarea auto a celui de-al doilea vehicul implicat în coliziune a fost evaluată, însă nu a necesitat îngrijiri medicale. Cauzele și circumstanțele producerii acestui accident rutier sunt cercetate de polițiștii vasluieni.",
  "metadata": {
    "original_file": "Est_News_0759.html"
  }
}