{
  "title": "Polițiștii vasluieni au aplicat 821 de sancțiuni contravenționale, în valoare de peste 886.000 de lei",
  "content": "Polițiștii vasluieni au aplicat 821 de sancțiuni contravenționale, în valoare de peste 886.000 de lei\n\nPeste 1.025 de polițiști din cadrul Inspectoratului de Poliție Județean Vaslui s-au aflat la datorie, în perioada 31 decembrie 2024 – 7 ianuarie 2025, pregătiți să intervină în sprijinul cetățenilor.\n\nÎn contextul celebrării Anului Nou și a celorlalte sărbători religioase din zilele ce au urmat, efectivele Inspectoratului de Poliție Județean Vaslui au fost angrenate în asigurarea și menținerea ordinii și liniștii publice, nefiind înregistrate incidente deosebite.\n\nÎn perioada sus-menționată, polițiștii au intervenit la peste 345 de evenimente, dintre care 306 au fost sesizate prin Serviciul Național Unic Apel de Urgență 112.\n\nAstfel, au fost sesizate 139 de infracțiuni, iar pentru alte 19 polițiștii s-au sesizat din oficiu. Dintre cele sesizate, 52 de infracțiuni au fost din categoria celor contra persoanei, 40 au fost din categoria celor contra patrimoniului iar 21 au fost infracțiuni la regimul rutier.\n\nDe asemenea, au fost organizate 43 de acțiuni și prinse în flagrant delict 18 persoane bănuite de comiterea de infracțiuni, fiind depistate și două persoane urmărite la nivel național.\n\nPolițiștii vasluieni au aplicat 821 de sancțiuni contravenționale, în valoare de peste 886.000 de lei. Ca măsuri complementare, au fost reținute 147 de permise de conducere, dintre care 86 pentru depășirea limitelor legale de viteză, 14 ca urmare a consumului de alcool și 47 pentru alte abateri la regimul rutier, și au fost retrase 32 de certificate de înmatriculare.\n\nCetățenilor care încă se află în vacanță le recomandăm să nu uite de siguranța personală, pentru ca această perioadă să nu se încheie în mod nefericit, să respecte regulile de circulație și să își ia măsuri de protecție a bunurilor personale.\n\nCelor care în aceste zile revin acasă, le recomandăm să conducă prudent, cu viteză adaptată condițiilor meteo-rutiere și să ia periodic pauze de la condus.\n\nRespectarea indicațiilor polițiștilor și celorlalți reprezentanți ai autorităților nu este opțională și contribuie la siguranța tuturor.",
  "metadata": {
    "original_file": "Est_News_0107.html"
  }
}