{
  "title": "Peste 80.000 de pensionari vasluieni așteaptă plicurile! Poșta Română va expedia deciziile privind recalcularea pensiilor",
  "content": "Guvernul României a aprobat ca Poșta Română să fie instituția care să ofere servicii integrate de pregătire și expediere a plicurilor care conțin deciziile privind recalcularea pensiilor din sistemul public.\n\nAstfel, deciziile de recalculare a pensiilor după noile principii: contributivitate, stabilitate în muncă, solidaritate și sustenabilitate vor ajunge în termenul asumat la beneficiari.\n\nPensionarii din județul Vaslui vor primi deciziile privind pensiile recalculate până la data de 1 septembrie 2024.\n\nNicio pensie nu va scădea, dar la nivel național vor fi peste un milion de români care vor rămâne cu aceiași bani. În prezent, 99% din dosare au fost deja finalizate, iar verificările au fost făcute de câte trei ori pentru a nu apărea erori de calcul.\n\nPensionarii vasluieni primesc din acest an pensiile indexate cu un procent de 13,8% . Majorarea a intrat în vigoare de la data de 1 ianuarie 2024 și urmează a doua majorare ca urmare a recalculării.\n\nÎn județul Vaslui sunt înregistrați 80.451 de pensionari de asigurări sociale de stat. Pensionarii vasluieni încasează o pensie medie de 1.629 lei, printre cele mai mici valori la nivel național.\n\nÎn județul Vaslui încasează indemnizația socială 25.820 de pensionari care provin din sistemul public de pensii. În cazul acestor persoane, valoarea medie suportată de la bugetul de stat până la valoarea indemnizației sociale este de 503 lei.\n\nLa acest grup de persoane care primesc pensie socială se adaugă alți 5.126 de pensionari din sistemul agricol, iar valoarea medie suportată de la bugetul de stat este de 350 de lei.\n\nPensia minimă socială este încasată de persoanele care au împlinit doar stagiul minim de cotizare. Acest tip de pensie a crescut de la 1 ianuarie 2024 cu un procent de 13,8%, de la 1.125 de lei la 1.281 de lei.",
  "metadata": {
    "original_file": "Est_News_0917.html"
  }
}