{
  "title": "Repetenți la reciclarea deșeurilor! 21 de UAT-uri au valori sub 1% în ceea ce privește colectare selectivă",
  "content": "Repetenți la reciclarea deșeurilor! 21 de UAT-uri au valori sub 1% în ceea ce privește colectare selectivă\n\nÎn județul Vaslui, în anul 2023, s-a colectat un total de 49,454.09 tone de deșeuri (de la populație), însă doar 6.38% din ținta de reciclare a fost atinsă.\n\nPrimăriile Bârlad (47 %), Vinderei (17 %) și Lunca Banului (15 %) au înregistrat cele mai bune performanțe, dar multe comunități încă se confruntă cu dificultăți în colectarea selectivă și reciclare.\n\nTrei UAT-uri nu au realizat niciun progres în atingerea țintelor de reciclare: Coroiești, Dumești și Oșești. De asemenea, 21 de UAT-uri au valori sub 1%, ceea ce reflectă lipsa unor sisteme eficiente de colectare selectivă și reciclare și lipsa de implicare a reprezentanților locali.\n\n„Este clar că mai avem mult de muncă pentru a proteja mediul și pentru a reduce cantitatea de deșeuri depozitate. Ce putem face? Investiții în infrastructura de colectare selectivă; campanii de educare și conștientizare; colaborare mai strânsă cu operatorii economici. Haideți să facem împreună un pas spre un mediu mai curat! Fiecare gest contează!”, precizează reprezentanții Gărzii de Mediu Vaslui.\n\nConsiliul Județean (CJ) Vaslui a aprobat cererea CJ Galați prin care a solicitat prelungirea perioadei depozitării la depozitul ecologic Roșiești a deșeurilor menajere generate de 59 de UAT-uri.\n\nLa Roșiești a fost depozitată în perioada septembrie 2018 – iunie 2024 o cantitate de 148.257 tone de deșeuri provenind din județul Galați.\n\nCantitatea totală de deșeuri depozitată la groapa ecologică Roșiești în perioada iulie 2018 – iunie 2024 este de 503.124 tone, iar capacitatea primei celule a depozitului este de 1.380.000 tone.\n\nCererea județului Galați de a depune deșeuri la groapa ecologică de la Roșiești a ajutat autoritățile de la novel local ca și grad de acolerire a proiectului județean.",
  "metadata": {
    "original_file": "Est_News_0213.html"
  }
}