{
  "title": "Penurie de antreprenori tineri! Programul care finanțează debutanții în afaceri nu are succes în județul Vaslui",
  "content": "Penurie de antreprenori tineri! Programul care finanțează debutanții în afaceri nu are succes în județul Vaslui\n\nProgramul național care finanțează întreprinzătorii debutanți în afaceri nu mai are succes în județul Vaslui. Deși 11 societăți sunt în curs de înființare, în 2024 nu a fost întregistrată nicio Societate cu Răspundere Limitată – Debutant (SRL-D). Tinerii antreprenori beneficiază prin acest program de o alocația financiară nerambursabilă de până la 10.000 de euro.\n\nPotrivit datelor Oficiului Național al Registrului Comerțului, în primele nouă luni ale acestui an tinerii din județul Vaslui nu au înmatriculat nicio firmă.\n\nLa finalul lunii septembrie 2024, în județul Vaslui erau înființate în total 355 de Societăți cu Răspundere Limitată – Debutant (SRL-D), din care 267 de societăți mai sunt în funcțiune, în timp de 88 de firme au fost radiate.\n\nDe asemenea, 11 societăți sunt în curs de înființare, fiind înregistrate 58 de rezervări de denumire SRL-D.\n\nPentru a putea beneficia de alocația financiară nerambursabilă până la 10.000 de euro, societatea trebuie să fie înființată de un întreprinzător debutant de până în 35 de ani, ca asociat unic, sau de cel mult cinci întreprinzători debutanți asociați.\n\nDe asemenea, beneficiarii trebuie să angajeze, cu contract de muncă, pe durată nedeterminată, cu norma întreagă și să mențină în activitate cel puțin doi salariați de la momentul obținerii facilităților și să reinvestească, anual, cel puțin 50% din profitul realizat în anul fiscal precedent.\n\nÎn perioada ianuarie – septembrie 2024, în județul Vaslui au fost radiate de la Registrul Comerțului 595 de firme. În aceeași perioadă\n\nau fost dizolvate 287 firme. Nu în ultimul rând, în primele nouă luni ale acestui an un număr de 182 de societăți comerciale și-au suspendat activitatea. În total, 1.064 de afaceri au ieșit de pe piață în cursul acestui an.\n\nPotrivit datelor Oficiului Național al Registrului Comerțului, în perioada ianuarie – decembrie 2023, în județul Vaslui și-au încetat activitatea un număr total de 1.381 de firme. Astfel, au fost suspendate 251 de firme, iar alte 385 de societăți au fost dizolvate. În aceeași perioadă, au fost radiate din Registrul Comerțului 745 de societăți.\n\nÎn același timp, în primele nouă luni ale acestui an, în județul Vaslui au fost înmatriculate în total 783 firme. Întreprinzătorii vasluieni au înmatriculat 621 de SRL-uri, 94 de PFA-uri etc. Comparativ cu perioada similară a anului trecut, când 988 de societăți au intrat pe piață, avem de a face cu o dinamică negativă de 20,75%.",
  "metadata": {
    "original_file": "Est_News_0303.html"
  }
}