{
  "title": "Șomaj și sărăcie! Localitățile Vasluiului cutreierate de politicieni sunt pline de șomeri",
  "content": "La data de 30 septembrie 2024, județul Vaslui avea cea mai mare rată a șomajului din România. Printre comunele cu cei mai mulți șomeri se numără: Băcești – 226 șomeri, Dragomirești – 229 șomeri, Gârceni – 257 șomeri, Puiești – 239 șomeri, Voinești – 415 șomeri etc. Pentru următorii patru ani, Vasluiul va fi lider național la șomaj alături de județul Teleorman.\n\nLa finalul lunii spetembrie 2024, județul Vaslui avea înregistrați 9.901 șomeri, din care 4.213 femei. În mediul urban, situația șomerilor este următoare: Vaslui – 295 șomeri, Bârlad – 426 șomeri, Huși – 284 șomeri, Murgeni – 124 șomeri, Negrești – 211 șomeri.\n\nLa nivel rural, comunitățile cu cele mai multe persoane înregistrate în căutarea unui loc de muncă sunt Băcești – 226 șomeri, Berezeni – 221 șomeri, Dragomirești – 229 șomeri, Gârceni – 257 șomeri, Iana – 237 șomeri, Pungești, 230 șomeri, Puiești – 239 șomeri, Voinești – 415 șomeri etc.\n\nPotrivit statisticilor oficiale, la data de 30 septembrie 2024 cele mai ridicate niveluri ale ratei şomajului au fost atinse în judeţele: Vaslui (9,23%), Teleorman (8,73%), Dolj (8,42%), Mehedinţi (7,91%), Suceava (6,34%), Olt (5,80%), Călărași (5,76%), Ialomița (5,74%) și Sălaj (5,66%). Nivelul minim al ratei şomajului în luna septembrie, de 0,40%, se înregistrează în judeţul Ilfov. Ecartul dintre nivelul de maxim şi cel de minim al şomajului este de 8,83 pp\n\nPrognozele pentru următorii ani indică județul Vaslui cu cea mai mare rată a șomajului din România. Pentru următorii patru ani, Vasluiul va fi lider național la șomaj alături de județul Teleorman. Acest lucru înseamnă o dezvoltare anemică a economiei locale, o ofertă slabă pe piața muncii și un exod puternic al populației active în străinătate sau în alte zone bogate ale țării.\n\nComisia Națională de Strategie și Prognoză a publicat în luna ianuarie 2024 „Proiecţia principalilor indicatori economico-sociali în profil teritorial 2023 – 2027”. În anul 2027, potrivit prognozelor oficiale, Vasluiul va fi lider la nivel național alături de Teleorman cu o rata a șomajului de 7,3%.\n\nȘomerii cu învăţământ gimnazial au ponderea cea mai mare în totalul şomerilor înregistraţi în evidenţele AJOFM Vaslui (4.109 șomeri ), urmat de cei cu învăţământ primar şi fără studii (2.588 șomeri), învățământ profesional 1.236) etc.\n\nStructura șomerilor înregistrați pe nivel de ocupabilitate, stabilit prin profilare, se prezintă astfel: 3.062 persoane foarte greu ocupabile, 4.687 greu ocupabile, 1.141 mediu ocupabile, iar 98 sunt persoane ușor ocupabile.",
  "metadata": {
    "original_file": "Est_News_0309.html"
  }
}