{
  "title": "Ședință la Prefectura Vaslui: Situația cetățenilor români de etnie romă care nu dispun de acte de identitate",
  "content": "Ședință la Prefectura Vaslui: Situația cetățenilor români de etnie romă care nu dispun de acte de identitate\n\nÎn data de 11 octombrie 2024, s-a desfășurat ședința Grupului de Lucru Mixt, organizată de Instituția Prefectului județului Vaslui, având ca principal subiect al ordinii de zi analiza situației cetățenilor români de etnie romă care nu dispun de acte de identitate sau certificate de naștere la nivelul județului.\n\nLa discuții au participat reprezentanți ai minorității rome din județ, alături de delegați de la Direcția Județeană de Evidență a Populației, Primăriile Vaslui, Bârlad, Huși și Murgeni, precum și reprezentanți ai Inspectoratului de Poliție Județean, Inspectoratului Județean de Jandarmi și Inspectoratului Școlar Județean.\n\n„La eveniment, am subliniat importanța aplicării Strategiei Guvernului României de incluziune a cetățenilor români aparținând minorității romilor pentru perioada 2020-2027, aprobată prin Hotărârea Guvernului nr. 560/2022. Implementarea obiectivelor specifice prevăzute în această strategie se realizează prin dezvoltarea de acțiuni și măsuri dedicate incluziunii romilor, fiind trasate sarcini clare instituțiilor responsabile.\n\nCu toate acestea, menționăm că, în prezent, nu sunt atribuite Departamentului de Stare Civilă și Evidență a Persoanelor responsabilități specifice prin actul normativ menționat.\n\nÎn anul 2024, datele referitoare la indicatorii privind persoanele de etnie romă puse în legalitate nu au mai fost colectate și transmise, astfel că nu există o evidență actualizată a cetățenilor de etnie romă fără acte de identitate sau certificate de naștere, la nivelul județului Vaslui.\n\nDe asemenea, am constatat că declararea etniei la înregistrarea nașterii sau la eliberarea actului de identitate este, de multe ori, omisă de către cetățenii români de etnie romă, ceea ce ridică probleme în ceea ce privește concordanța datelor din Registrul Național de Evidență a Persoanelor (RNEP) cu realitatea.\n\nInstituția Prefectului județului Vaslui își reafirmă angajamentul de a colabora cu toate autoritățile implicate și reprezentanții minorității rome pentru a găsi soluții eficiente și durabile la aceste probleme. Ne asumăm să continuăm eforturile pentru incluziunea socială și legalizarea cetățenilor de etnie romă, astfel încât să asigurăm respectarea drepturilor și demnității tuturor cetățenilor județului nostru “, a transmis prefectul județului Vaslui ,Daniel Onofrei .",
  "metadata": {
    "original_file": "Est_News_0481.html"
  }
}