{
  "title": "Vaslui Capitala Tineretului din România: Programul A.C.C.E.D. Ediţia Pilot &#8211; Antreprenoriat şi Ecologie",
  "content": "Weekend-ul trecut, au fost lansate edițiile pilot ale direcțiilor de Antreprenoriat și Ecologie din cadrul programului A.C.C.E.D., implementat sub egida Vaslui Capitala Tineretului din România 2025.\n\nCe este Vaslui Capitala Tineretului din România?\n\nAșa cum este stipulat pe site-ul oficial al acestui program, Capitala Tineretului din România reprezintă cel mai ambițios proiect național destinat tinerilor din toată țara, iar orașul Vaslui a câștigat acest mandat prin intenția unor tineri de a aduce mai multă dezvoltare în întreaga zonă.\n\nA.C.C.E.D. reprezintă un program pentru anul 2025, acronimul semnificând cele 5 direcții de dezvoltare alese pentru Vaslui Capitala Tineretului din România (Antreprenoriat, Cultură, Civico-Politic, Ecologie și Digitalizare). Este planul creat de echipa VCTR menit să ofere tinerilor mai multe perspective pentru viitor prin dobândirea organică a cât mai multor cunoștințe din aceste domenii.\n\nPe lângă necesitatea de a testa programul A.C.C.E.D., pentru a putea oferi o experiență calitativă pentru participanți în anul 2025, am identificat o serie de nevoi în cadrul comunității vasluiene, printre care:\n• Tinerii din oraș au nevoie de o platformă de educație și mentorare care să facă realitate ideile lor inovatoare de afacere;\n• Tinerii din oraș nu sunt la curent cu oportunitățile pe care le deschide o carieră în domeniul Ecologiei și nu cunosc foarte bine ce înseamnă un oraș sustenabil, verde.\n\nPentru a îndeplini primul obiectiv, membrii echipei de implementare A.C.C.E.D. Antreprenoriat au creat primul grup informal dedicat educației antreprenoriale pentru tinerii vasluieni: Asociaţia Tinerilor Antreprenori din Vaslui (A.T.A.).\n\nA.T.A., în parteneriat cu Vreau să fiu Antreprenor, cel mai cunoscut proiect de educație antreprenorială nonformală din România, a organizat în data de 26-27 octombrie, două ateliere despre bune practici în lumea afacerilor.\n\nFacilitatorul atelierelor a fost Cosmin Sava, manager Vreau să fiu Antreprenor, care ne-a ajutat să înțelegem cum funcționează un business, ce trebuie să avem în vedere atunci când ne hotărâm să ne deschidem o afacere și care sunt principalele provocări din domeniu.\n\nCa răspuns la îndeplinirea celui de-al doilea obiectiv, a luat ființă grupul de inițiativă GreenGen. Aceasta a susținut pe perioada weekend-ului două ateliere practice legate de aderarea la un stil de viaţă sustenabil, bune obiceiuri zilnice centrate pe sănătate şi despre crearea unei afaceri bazate pe ecologie. Invitatul special ce ne-a ajutat să înțelegem mai bine principalele probleme cu care ne confruntăm în ziua de astăzi legate de sustenabilitate a fost Ioan Creţu, tânăr antreprenor şi pasionat de ciclism.\n\nActivitățile abia au început! Am pregătit o lună întreagă de workshop-uri personalizate pe nevoile celor pasionați de ecologie și antreprenoriat. Ești și tu interest de o carieră în aceste domenii și nu știi de unde să începi?",
  "metadata": {
    "original_file": "Est_News_0367.html"
  }
}