{
  "title": "În acest an, 26.793 de persoane din județul Vaslui au fost vaccinate antigripal",
  "content": "În acest an, 26.793 de persoane din județul Vaslui au fost vaccinate antigripal\n\nLa nivelul județului Vaslui, planul imunizărilor conform Calendarului Național de Imunizare este în grafic. În cadrul Colegiului Prefectural, Mihaela Vlada, directorul Direcției de Sănătate Publică (DSP) Vaslui, a a prezentat o informarea referitoare la realizarea imunizărilor conform Calendarului Național de Imunizare.\n\n„Pentru anul 2023, Programul Național de Vaccinare derulat de Direcția de Sănătate Publică Vaslui a avut o alocare bugetară de 1.798.000 lei, gradul de realizare a angajamentelor legale fiind de 98,55%. Pe parcursul acestui an, 26.793 de persoane identificate ca fiind la risc de a contracta sau transmite gripa au fost vaccinate antigripal în județul nostru” , a precizat Mihaela Vlada.\n\nSimptomele gripei sunt: Febră cu valori crescute (38,5-39°C) cu durată de 3-5 zile; Frison; Cefalee şi dureri în gât; Tuse persistentă; Dureri musculare şi dureri articulare; Astenie fizică marcată.\n\n„Gripa este o boală infecţioasă acută cu potenţial epidemic crescut, determinată de virusuri gripale. Gripa se transmite foarte uşor prin picături de salivă infectate ce pot fi disemniate prin tuse, strănut, vorbit, râs. Gripa se transmite şi prin contactul cu obiecte şi suprafeţe contaminate” , a mai spus Mihaela Vlada.\n\nÎn vederea prevenirii şi limitării îmbolnăvirilor prin gripă şi alte infecţii virale respiratorii, începând cu data 02.02.2024, s-au aplicat următoarele măsuri:\n\nLa nivelul angajatorilor din toate sectoarele de activitate se recomandă:\n\na)evitarea aglomerărilor în spaţiile de lucru, acolo unde este posibil;\n\nb)realizarea unui triaj epidemiologic zilnic şi recomandarea de izolare voluntară la domiciliu a celor depistaţi cu simptomatologie respiratorie;\n\nLa nivelul unităților/instituțiilor de învățământ se recomandă:\n\ne)respectarea etichetei tusei şi strănutului, utilizarea de batiste de unică folosinţă.\n\na)consultarea medicului de familie la apariţia simptomelor respiratorii pentru a stabili indicaţiile terapeutice, izolarea la domiciliu şi eventuale investigaţii suplimentare;\n\nb)pentru persoanele care prezintă simptomatologie respiratorie se recomandă purtarea măştii de protecţie dacă trebuie să se deplaseze în comunitate;\n\nc)respectarea etichetei tusei şi strănutului, utilizarea de batiste de unică folosinţă;\n\nf)continuarea vaccinării antigripale, în special pentru populaţia expusă la risc crescut de îmbolnăvire sau complicaţii ale gripei – persoane cu vârsta peste 65 de ani, gravide, persoane imunodeprimate, persoane cu afecţiuni cronice respiratorii sau cardiace.",
  "metadata": {
    "original_file": "Est_News_0714.html"
  }
}