{
  "title": "APIA Vaslui: Din data de 16 octombrie 2024 demarează plata în avans pentru fermierii care au depus cereri",
  "content": "APIA Vaslui: Din data de 16 octombrie 2024 demarează plata în avans pentru fermierii care au depus cereri\n\nAgenția de Plăți și Intervenție pentru Agricultură (APIA) informează opinia publică că sistemul informatic al agenției este pregătit ca începând cu data de 16 octombrie 2024 sa demareze Campania de plată în avans pentru fermierii care au depus Cereri de plată în anul 2024.\n\nÎn Campania 2024, Comisia Europeană și statele membre susțin menținerea derogării cu privire la plata avansului de până la 70 % pentru intervențiile sub formă de plăți directe în temeiul titlului III capitolul II din Regulamentul (UE) 2021/2115 și de până la 85 % în cazul sprijinului acordat în cadrul intervențiilor de dezvoltare rurală bazate pe suprafață și pe animale din cadrul titlului III capitolul IV din Regulamentul (UE) 2021/2115.\n\nAceastă măsura se va vota la nivelul Comisiei Europene în data de 05.09.2024.\n\nPrecizăm că plăţile pentru schemele finanțate din FEGA (Fondul European de Garantare Agricolă) se vor face în lei, la cursul de schimb valutar ce va fi stabilit de Banca Centrală Europeană în data de 30.09.2024 şi va fi publicat în Jurnalul Oficial al Uniunii Europene, iar plăţile pentru schemele finanțate din FEADR (Fondul European Agricol de Dezvoltare Rurală) se fac în lei, la cursul de schimb valutar de 4,9756 lei/euro, stabilit de Banca Centrală Europeană în data de 29.12.2023 și publicat în Jurnalul Oficial al Uniunii Europene, seria C nr.1/2024 din data de 03.01.2024.\n\nTotodată, APIA reamintește fermierilor, care au depus cerere de plată în Campania 2024, că în această perioadă inspectorii APIA și cei ai instituțiilor de specialitate delegate desfășoară controlul la fața locului pentru cererile eșantionate în acest scop, în conformitate cu OMADR nr. 292/16.07.2024 pentru aprobarea Instrucțiunii nr. 16/1/05.07.2024, precum și pentru aprobarea Procedurii operaţionale privind activitatea de control clasic pe teren, aplicabilă în campania 2024.\n\nCu toate că în acest an Campania de depunere a cererilor de plată a început cu o lună mai târziu decât în anii precedenți, termenul de finalizare a controalelor pe teren este de cel târziu până la data de 11 octombrie, cu excepția controalelor pentru cerințele/obligațiile specifice, care se vor efectua în iarnă sau în primăvara anului următor.\n\nReamintim fermierilor că, în afara controalelor efectuate de inspectorii APIA, următoarele instituții efectuează controale specifice, astfel:\n\nAutoritatea Naţională Sanitară Veterinară şi pentru Siguranţa Alimentelor (ANSVSA) – efectuează controalele pentru verificarea respectării de către fermieri a cerințelor legale în materie de gestionare SMR 5-6 si SMR 9-11, pentru toți fermierii selectați la condiționalitate;\n\nÎn ceea ce privește procentul fermierilor controlați până la data de 06.08.2024 inclusiv, procentul este de 31,87% din eșantionul total, iar procentul parcelelor verificate la fața locului este de 32,3% din totalul parcelelor de controlat.\n\nÎn cazul în care fermierii refuză efectuarea controlului pe teren, cererea de plată va fi respinsă de la plată.\n\nReamintim că în Campania 2024, au fost selectați pentru control clasic pe teren – sector vegetal un număr total de 7.912 fermieri, pentru controlul clasic pe teren – sector zootehnic un număr de 5.356 fermieri, iar pentru controlul pe teren privind condiționalitatea – 1.314 fermieri.\n\nCa în fiecare an, Agenția de Plăți și Intervenție pentru Agricultură se bazează pe cooperarea și sprijinul fermierilor pentru ca această activitate să se desfășoare în mod corespunzător.",
  "metadata": {
    "original_file": "Est_News_0772.html"
  }
}