{
  "title": "Controale ISU Vaslui: A fost dispusă măsura de oprire a funcționării pentru trei operatori economici",
  "content": "Inspectorii ISU Vaslui au efectuat 44 de controale la operatorii economici și instituțiile publice din județ. Au fost constatate 362 de neconformități, fiind aplicate 365 de sancțiuni, între care 351 de avertismente, 11 amenzi și 3 sancțiuni complementare. Cuantumul amenzilor aplicate a fost de 376.500 lei.\n\nÎn conformitate cu prevederile HGR nr. 915/2015 privind stabilirea criteriilor pentru oprirea funcționării ori utilizării construcțiilor sau amenajărilor determinate de încălcarea gravă a cerinței de securitate la incendiu, pentru trei agenți economici din categoria comerț și alimentație publică a fost a fost aplicată măsura complementară de oprire a funcționării ori utilizării construcțiilor sau amenajărilor, amenzile aplicate celor trei operatori economici însumând 350.000 lei ❗\n\nÎn luna decembrie, inspectorii de specialitate din cadrul Inspectoratului pentru Situații de Urgență „Podul Înalt” al judeţului Vaslui au desfășurat 44 de acțiuni de control și inspecții, din care, 6 la operatorii economici în exploatare, iar 38 la instituțiile publice din județ.\n\nPe timpul verificărilor, au fost constatate 362 de neconformități pe linia securității la incendiu și prevenirea situațiilor de urgență, nici una dintre deficiențe neputând fi rezolvată în timpul controalelor. Ca urmare a constatării acestor nereguli au fost aplicate 365 de sancțiuni, între care 351 de avertismente, 11 amenzi (în cuantum de 376.500 lei) și 3 sancțiuni complementare în conformitate cu prevederile HGR 915/2015. În urma controalelor desfășurate, pentru trei agenți economici din categoria comerț și alimentație publică s-a aplicat sancțiunea complementară de oprire a funcționării ori utilizării construcțiilor sau amenajărilor, în conformitate cu HGR nr. 915/2015. Amenzile acordate celor trei agenți economici însumează 350.000 lei.\n\n– Neexecutarea de controale interne în scopul respectării normelor, dispozițiilor și măsurilor de apărare împotriva incendiilor;\n\n– Punerea în funcțiune a construcțiilor fără obținerea autorizației de securitate la incendiu;\n\n– Reducerea dimensiunilor căilor de evacuare. Nerespectarea reglementărilor tehnice în domeniu privind proiectarea și exploatarea căilor de evacuare. (astfel, multe obiective nu aveau prevăzute sisteme de orientare pe traseele de evacuare ori aveau praguri cu o înălțime mai mare de 2,5 centimetri, mulți dintre cei operatorii economici controlați reducând gabaritele căilor de evacuare, prin amplasarea unor elemente de mobilier);\n\n– Neasigurarea funcționării la parametrii proiectați a iluminatului de securitate pentru marcarea căilor de evacuare, etc.\n\nControalele inspectorilor de prevenire sunt organizate periodic, urmărindu-se cu prioritate, fără însă a se limita la acestea, următoarele aspecte:\n\n– Respectarea capacității maxime de utilizatori prevăzută în autorizația de securitate la incendiu sau în autorizația de funcționare emisă de autoritatea publică locală;\n\n– Respectarea cerințelor care au stat la baza emiterii emiterii autorizației de securitate la incendiu;\n\n– Asigurarea dotării cu mijloace de apărare împotriva incendiilor;\n\n– Existența și funcționarea instalațiilor de detecție avertizare și alarmare, a instalațiilor de stingere, a instalațiilor de iluminat de siguranță, etc.\n\nCare sunt cazurile în care se dispune măsura complementară de oprire a funcționării ori utilizării construcţiilor?\n\nBaza legală în care se dispune măsura complementară de oprire a funcționării ori utilizării construcţiilor este HGR 915/2015. Astfel, în baza acestei hotărâri de guvern se pot distinge două două mari situații care pot duce la aplicarea acestei măsuri complementare, atât în situația în care obiectivul controlat nu are autorizație de securitate la incendiu, cât și în situația în care obiectivul are autorizație de securitate la incendiu, după cum urmează:\n• A) Dispunerea măsurii complementare de oprire a funcţionării ori utilizării construcţiilor sau amenajărilor, autorizate din punctul de vedere al securităţii la incendiu, cu aria desfăşurată mai mare de 200 mp, având destinaţia de comerţ, cultură sau turism, se realizează în oricare dintre următoarele situaţii:\n• a) depăşirea cu mai mult de 10% a numărului de utilizatori pentru care s-a acordat autorizaţia de securitate la incendiu;\n• b) depăşirea numărului de niveluri supraterane faţă de valoarea de referinţă admisă pentru clădirile cu nivelul V de stabilitate la incendiu/gradul de rezistenţă la foc;\n• c) desfiinţarea unei căi de evacuare atunci când,⁶ potrivit reglementărilor tehnice specifice, se impun două sau mai multe căi de evacuare, în concordanţă cu valoarea de referinţă;\n• d) reducerea prin elemente de construcţie, cu mai mult de 25% din valoarea de referinţă a înălţimii/lăţimii căilor de evacuare, în condiţiile în care deficienţa nu poate fi înlăturată pe timpul controlului;\n• e) desfiinţarea instalaţiilor/sistemelor de stingere a incendiilor ori de detectare, semnalizare şi avertizare a incendiului;\n• f) desfiinţarea instalaţiilor/sistemelor de desfumare ori a instalaţiilor de iluminat de securitate pentru evacuare.\n\n(2) Valorile de referinţă pentru criteriile prevăzute la alin. (1) sunt cele cuprinse în documentaţiile tehnice aferente autorizaţiilor de securitate la incendiu, emise de inspectoratele pentru situaţii de urgenţă raportate la cerinţele reglementărilor tehnice indicate în documentaţia care a stat la baza obţinerii autorizaţiei.\n• B) Dispunerea măsurii complementare de oprire a funcţionării ori utilizării construcţiilor sau amenajărilor care nu au autorizaţie de securitate la incendiu, în condiţiile legii, şi care au aria desfăşurată mai mare de 200 mp, având destinaţia de comerţ, cultură sau turism, se realizează în oricare din următoarele situaţii:\n• a) depăşirea numărului maxim de utilizatori pentru baruri, cluburi, discoteci şi restaurante cu mai mult de 10% din valoarea de referinţă;\n• b) depăşirea numărului de niveluri supraterane faţă de valoarea de referinţă admisă pentru clădirile cu nivelul V de stabilitate la incendiu/gradul de rezistenţă la foc;\n• c) neasigurarea numărului minim de căi pentru evacuare faţă de valoarea de referinţă;\n• d) reducerea prin elemente de construcţie, cu mai mult de 25% din valoarea de referinţă a înălţimii/lăţimii căilor de evacuare, în condiţiile în care deficienţa nu poate fi înlăturată pe timpul controlului;\n• e) neechiparea cu instalaţii de stingere a incendiilor ori de detectare, semnalizare şi avertizare a incendiului, în concordanţă cu valoarea de referinţă;\n• f) neechiparea cu instalaţii/sisteme de desfumare ori instalaţii de iluminat de securitate pentru evacuare, în concordanţă cu valoarea de referinţă;\n• g) categorii de construcţii sau amenajări la care nu au fost identificate data realizării documentaţiei tehnice de autorizare a lucrărilor de construcţii sau momentul punerii în funcţiune.\n\n(2) Valorile de referinţă pentru criteriile prevăzute la alin. (1) lit. a)-f) sunt cele cuprinse în reglementările tehnice specifice în vigoare la data realizării documentaţiei tehnice de autorizare a lucrărilor de construcţii sau la momentul punerii în funcţiune.\n\nLa solicitarea inspectoratelor pentru situaţii de urgenţă, autorităţile competente în emiterea autorizaţiilor de construire sunt obligate să pună la dispoziţie documentele care au stat la baza emiterii acestora, inclusiv datele şi informaţiile privind elementele de identificare ale construcţiei, data şi numărul autorizaţiei, denumirea lucrărilor executate, precum şi data realizării documentaţiei tehnice de autorizare a construcţiilor.\n\nReamintim faptul că, de la începutul acestui an, documentațiile de avizare/autorizare privind securitatea la incendiu/protecție civilă, se depun doar în format electronic, pdf. sau word, , cu semnătură electronică a beneficiarilor sau a proiectanților/verificatorilor/ experților tehnici atestați.",
  "metadata": {
    "original_file": "Est_News_0130.html"
  }
}