{
  "title": "Acțiune pentru destructurarea unei rețele de contrabanda cu țigarete! Mandate de percheziție domiciliară în județul Vaslui",
  "content": "Acțiune pentru destructurarea unei rețele de contrabanda cu țigarete! Mandate de percheziție domiciliară în județul Vaslui\n\nLa datele de 06 și 07.09.2024, procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Serviciul Teritorial Iaşi au dispus reținerea a 7 inculpați (dintre care 4 cetățeni străini), cercetați pentru săvârșirea infracțiunilor de constituirea unui grup infracțional organizat, contrabandă, deţinere de către orice persoană în afara antrepozitului fiscal sau comercializarea pe teritoriul României a produselor accizabile supuse marcării, fără a fi marcate sau marcate necorespunzător ori cu marcaje false peste limita a 10.000 țigarete și concurență neloială.\n\nDin actele de urmărire penală efectuate a rezultat că începând cu anul 2023, inculpații (cetățeni din România, Republica Moldova și Iordania) au constituit pe raza județului Iași un grup infracţional organizat, având drept scop introducerea ilegală în România a unor cantităţi de ţigarete provenite din Republica Moldova ori contrafăcute în Bulgaria. Acestea au fost transportate cu autovehicule având locaşuri special amenajate și depozitate în imobile deținute de membrii grupului infracţional, de unde au fost ulterior transferate în scopul vânzării, atât pe teritoriul României, cât și în țări din vestul Europei.\n\nProcurorii DIICOT – Serviciul Teritorial Iaşi împreună cu polițiști de frontieră din cadrul Inspectoratul General al Poliției de Frontieră – Direcția de Prevenire și Combatere a Migrației Ilegale și a Infracționalității Transfrontaliere și Inspectoratului Teritorial al Poliției de Frontieră Iași au pus în aplicare 22 de mandate de percheziție domiciliară pe raza județelor Vaslui, Suceava, Galați, Dolj, Giurgiu, Ilfov și a municipiului București fiind identificate și ridicate 23.320 pachete cu țigarete, atât contrafăcute ori produse în Republica Moldova, sume de bani în euro, USD și lire sterline, patru autovehicule folosite la transportul țigaretelor, înscrisuri, precum și alte mijloace de probă.\n\nDe asemenea, pe parcursul unor controale de frontieră la P.T.F. Nădlac II și P.T.F. Giurgiu, dar și a perchezițiilor domiciliare efectuate pe raza municipiului Bârlad la data de 04.06.2024 au fost indisponibilizate alte 14.710 pachete cu ţigarete de provenienţă Republica Moldova și Bulgaria.\n\nUrmează să fie sesizat judecătorul de drepturi și libertăți din cadrul Tribunalului Iași cu propunerea de arestare preventivă a inculpaților, pentru o perioadă de 30 de zile.\n\nActivitățile de urmărire penală au fost realizate împreună cu polițiști de frontieră din cadrul Direcției de Prevenire și Combatere a Migrației Ilegale și a Infracționalității Transfrontaliere și Inspectoratului Teritorial al Poliției de Frontieră Iași.\n\nDocumentarea cauzei a fost realizată și cu sprijinul polițiștilor de frontieră din cadrul Inspectoratelor Teritoriale ale Poliției de Frontieră Giurgiu și Timișoara.\n\nSuportul de specialitate a fost asigurat de către Serviciul Tehnic și de Criminalistică din cadrul DIICOT și Direcția Operațiuni Speciale din Poliția Română.\n\nFacem precizarea că pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de procedură penală, precum și de prezumția de nevinovăție.",
  "metadata": {
    "original_file": "Est_News_0645.html"
  }
}