{
  "title": "Bătaie între vecini! Doi bărbați din comuna Coroiești au fost reținuți de polițiști",
  "content": "Bătaie între vecini! Doi bărbați din comuna Coroiești au fost reținuți de polițiști\n\nPoliţiştii Secției 3 Poliție Rurală Bârlad, din cadrul Poliției Municipiului Bârlad, au reținut 2 bărbați, cu vârste între 43 și 18 ani, din comuna Coroiești, județul Vaslui, bănuiți de săvârșirea infracțiunilor de violare de domiciliu și lovire sau alte violențe.\n\nPolițiștii Secției 3 Poliție Rurală Bârlad au fost sesizați la data de 2 octombrie 2024, ora 12.00, despre o agresiune produsă în urmă cu două zile, au documentat și probat activitatea infracțională a doi bărbați, în vârstă de 43 și 18 ani, rude (unchi – nepot), bănuiți că ar fi ar fi pătruns în locuința vecinilor și i-ar fi agresat.\n\nÎn urma cercetărilor efectuate, polițiștii au stabilit că, la data de 30 septembrie 2024, ora 20.30, în localitatea Movileni, comuna Coroiești, pe fondul unui conflict anterior, bărbații cercetați ar fi pătruns în locuința persoanelor vătămate (concubini) și le-ar fi agresat, lovindu-le cu o bâtă, cu pumnii și picioarele.\n\nConform rapoartelor preliminare de expertiză emise de medicii legiști, în urma agresiunii, persoanele vătămate ar fi suferit leziuni ce necesită 2-3 zile (femeia de 64 de ani), respectiv 7-8 zile (bărbatul de 68 de ani) de îngrijiri medicale, pentru vindecare.\n\nLa data de 4 octombrie 2024, ca urmare a administrării probatoriului, polițiștii Secției 3 Poliție Rurală Bârlad au luat față de bărbații cercetați măsura reținerii, pe o perioadă de 24 de ore.\n\nUlterior, aceștia au fost prezentați Parchetului de pe lângă Judecătoria Bârlad, față de aceștia fiind luată măsura preventivă a controlului judiciar, pe o perioadă de 60 de zile.\n\nCercetările sunt continuate de către polițiști din Secției 3 Poliție Rurală Bârlad, sub supravegherea Parchetului de pe lângă Judecătoria Bârlad, în vederea stabilirii și probării întregii activității infracționale a tuturor persoanelor implicate, sub aspectul săvârșirii infracțiunilor de violare de domiciliu și lovire sau alte violențe.",
  "metadata": {
    "original_file": "Est_News_0506.html"
  }
}