{
  "title": "Pregătiți pentru iarnă! Stocuri de 50% din necesarul de gaze de consum pentru anotimpul rece",
  "content": "Pregătiți pentru iarnă! Stocuri de 50% din necesarul de gaze de consum pentru anotimpul rece\n\nNecesarul de gaze naturale pentru populație și agenții economici este asigurat în stoc. La această dată. Gaz Est Vaslui are socat aprope 50% din necesarul de gaze de consum pentru anotimpul rece. Prețul la gazele naturale nu va crește în anotimpul rece 2024-2025.\n\nPotrivit legislației în vigoare, furnizorii de gaze au obligația să stocheze o anumită cantitate de gaze, care reprezintă o treime din consumul de iarnă.\n\nAdrian Tighici, directorul Gaz Est Vaslui, a precizat că a beneficiat de o serie de facilități pentru a stoca aprope 50% din necesarul de gaze de consum. Este vorba de creditele bancare care au fost acordate mai ușor, posibilitatea de a achiziționa gaze în timpul verii la un preț mai mic.\n\nDe altfel, prețul la gazele naturale nu va crește în anotimpul rece 2024-2025. Până în data de 1 aprilie 2025 este o activitate reglementată, unde prețurile sunt plafonate. Prin urmare, până la data de 1 aprilie nu se întâmplă nimic în ceea ce privește prețurile pentru abonații casnici și noncasnici. După data de 1 aprilie 2025 se intră din nou pe piața concurențială.\n\n„Chiar dacă vor mai fi consumatori vulnerabili protejați, ceilalți vor intra pe piața concurențială. În ceea ce privește evoluția prețurilor va fi o tendință de creștere, o creștere relativ mică. Nu ceva spectaculos, nu ceva alarmant, din punctul meu de vedere”, a explicat Adrian Tighici, directorul Gaz Est Vaslui.\n\nDe altfel, societatea vasluiană a primit la Topul Firmelor din România trei premii unu și o diplomă pentru performanță globală. Festivitatea a avut loc la Ateneul Român, iar Gaz Est Vaslui a participat la eveniment cu o delegație de 14 persoane.\n\n„Am fost la această festivitate împreună cu colegii mei. Acest merit este al colegilor mei. Am primit trei premii unu la nivel național la IMM-uri. Urmează Topul Firmelor organizat de Camera de Comerț a României, unde am primit premiul unu pentru distribuția de gaze”, a mai spus Adrian Tighici.",
  "metadata": {
    "original_file": "Est_News_0337.html"
  }
}