{
  "title": "Bani pentru primari! Alocări de fonduri pentru finanțarea proiectelor din PNRR, Programul „Anghel Saligny” și PNDL",
  "content": "Primăriile vor primi fonduri de la Ministerul Dezvoltării pentru plata constructorilor. La nivel național, este alocată suma de 7,56 de miliarde de lei pentru susținerea proiectelor din cadrul mai multor programe de finanțare. Județul Vaslui are 134 de obiective de investiții finanțate prin Programului „Anghel Saligny” și 251 de proiecte eligibile prin PNDL 2.\n\nGuvernul a decis în ședința de la sfârșitul săptămânii trecute alocarea a 7,56 de miliarde de lei din fondul de rezervă bugetară pentru continuitatea derulării unor programe de investiții.\n\nAstfel, 2,56 de miliarde de lei vor reveni autorităților publice pentru achitarea facturilor restante către constructori, în vederea asigurării continuității investițiilor prin Programul Național de Dezvoltare Locală (PNDL), Programul Național de Investiții “Anghel Saligny”, Planul Național de Redresare și Reziliență (PNRR) și prin Programul național de construcții de interes public sau social (PNCIPS) derulat de Compania Națională de Investiții.\n\n„Toate demersurile noastre vizează dezvoltarea echilibrată a regiunilor, crearea de noi locuri de muncă și creșterea calității vieții tuturor locuitorilor” , a precizat ministrul Adrian-Ioan Veștea.\n\nConform criteriilor de selectare din cadrul Programului „Anghel Saligny”, în județul Vaslui, din totalul celor 178 solicitări de finanțare, au fost aprobate 134 de obiective de investiții. Valoarea totală a proiectelor se ridică la 1.444.627.056,57 lei, reprezentând aproximativ 58% din cuantumul tuturor solicitărilor de finanțare. Programului „Anghel Saligny” are un buget alocat pentru următorii șapte ani de 50 miliarde de lei și vizează investiții în dezvoltarea infrastructurii.\n\nÎn total, județul Vaslui a avut declarate eligibile pentru finanțare prin PNDL 2 un număr de 251 de proiecte. Valoarea totală a proiectelor se ridică la suma de 860 milioane de lei. Din numărul total de investiții, CJ Vaslui derulează prin PNDL 2 un număr de 17 proiecte, care totalizează suma de 180 milioane de lei. Investițiile din cadrul programului vizează reabilitarea de drumuri județene și comunale, construirea de dispensare, dezvoltarea rețelelor de iluminat public, sisteme de alimentare cu apă și canalizare, reabilitare școli, construirea de creșe și grădinițe.",
  "metadata": {
    "original_file": "Est_News_0607.html"
  }
}