{
  "title": "Ședință a Comitetului Județean pentru Situații de Urgență, dedicată avertizării de canicula cod roșu",
  "content": "Ședință a Comitetului Județean pentru Situații de Urgență, dedicată avertizării de canicula cod roșu\n\nÎn perioada următoare, întreaga regiune se va afla sub o cupolă de foc, cu temperaturi situate între 39 și 41 de grade Celsius, în timpul zilei, și nopți tropicale, în care minimele vor fi cuprinse între 22 și 24 de grade Celsius. Va fi caniculă și disconfort termic ridicat, iar indicele temperatură-umezeală va atinge și local va depăși pragul critic de 80 de unități.\n\nÎn contextul avertizărilor meteorologice cod galben, portocaliu și roșu ce vizează fenomene de căldură persistentă, caniculă și disconfort termic ridicat care vor afecta întreg teritoriul județului în perioada 11–14 iulie, fiind preconizată prelungirea valabilității acestora și la începutul săptămânii viitoare, în concordanță cu prevederile Planului de măsuri pentru sezonul cald 2024, în cadrul Comitetului Județean pentru Situații de Urgență (CJSU) Vaslui întrunit ieri, au fost trecute în revistă și adoptate măsurile și responsabilitățile aflate în sarcina fiecăreia dintre instituțiile prezente. În acest sens, Comitetul Județean pentru Situații de Urgență a adoptat Hotărârea nr. 3/11.07.2024, un accent deosebit urmând a fi acordat următoarelor aspecte:\n\n– conlucrarea permanentă, acțiunea proactivă și schimbul permanent de informații între toți factorii care concură la gestionarea problematicii generate de valul de caniculă;\n\n– monitorizarea asigurării condițiilor sanitare și de siguranță mai ales în cazul unităților spitalicești, persoanelor vârstnice, a celor cu dizabilități, comunităților de copii instituționalizați și/sau a unităților de agrement;\n\n– notificarea tuturor angajatorilor cu privire la necesitatea modificării, la nevoie a programului de lucru și obligativitatea asigurării apei potabile pentru salariați.\n\nPentru a trece cu bine peste această perioadă de caniculă extremă, vă recomandăm următoarele:\n\n– Evitaţi, pe cât posibil, expunerea prelungită la soare între orele 11:00 – 18:00;\n\n– Dacă aveţi aer condiţionat, reglaţi aparatul astfel încât temperatura să fie cu 5 grade mai mică decât temperatura ambientală;\n\n– Purtaţi pălării de soare, haine lejere şi ample, din fibre naturale, de culori deschise;\n\n– Pe parcursul zilei faceţi duşuri călduţe, fără a vă şterge de apă;\n\n– Beţi zilnic între 1,5 – 2 litri de lichide, fără a aştepta să apară senzaţia de sete. În perioadele de caniculă se recomandă consumul unui pahar de apă (sau echivalentul acestuia) la fiecare 15 – 20 de minute.\n\n– Nu consumaţi alcool, din cauză că acesta favorizează deshidratarea şi diminuează capacitatea de luptă a organismului împotriva căldurii;\n\n– Evitaţi băuturile cu conţinut ridicat de cofeină (cafea, ceai, cola) sau de zahăr (sucuri răcoritoare carbogazoase), din cauza că acestea sunt diuretice.\n\n– Consumaţi fructe şi legume proaspete (pepene galben, roşu, prune, castraveţi, roşii) deoarece acestea conţin o mare cantitate de apă;\n\n– O doză de iaurt produce aceeaşi hidratare ca şi un pahar de apă;\n\n– Evitaţi activitaţile în exterior care necesită un consum mare de energie (sport, grădinărit, etc).\n\n– Aveţi grijă de persoanele dependente de voi (copii, vârstnici, persoane cu dizabilităţi) oferindu-le, în mod regulat lichide, chiar dacă nu vi le solicită;\n\n– Păstraţi contactul permanent cu vecinii, rudele, cunoştinţele care sunt în vârstă sau care au dizabilităţi, interesandu-vă de starea lor de sănătate.\n\n– Țineţi ferestrele închise pe toată perioada cât temperatura exterioară este superioară celei din locuinţă;\n\n– Deschideţi ferestrele seara târziu, noaptea şi dimineaţa devreme, provocând curenţi de aer, pe perioada cât temperatura exterioară este inferioară celei din locuinţă;\n\n– Închideţi orice aparat electrocasnic de care nu aveţi nevoie.\n\nRecomandări pentru prevenirea apariţiei de îmbolnăviri în rândul copiilor\n\n– Realizarea unui ambient cât mai normal, ferit de căldura, umiditate excesivă şi curenţi de aer;\n\n– Sistemul de alimentaţie avut până în acel moment nu trebuie modificat prin introducerea de alimente noi în această perioadă;\n\n– Se va realiza hidratarea corespunzătoare, iar pentru sugari mama va alăpta ori de câte ori sugarul solicită;\n\n– Copilul va fi imbrăcat lejer, cu hăinuţe din materiale din fibre naturale comode;\n\n– Copiii vor primi apă plată sau apă cu proprietăţi organoleptice corespunzătoare, ceai foarte slab indulcit, fructe proaspete și foarte bine spălate;\n\n– Mamele care alăptează trebuie să se hidrateze corespunzator cu apă plată sau apă cu proprietăţi organoleptice corespunzătoare, ceai slab îndulcit, sucuri naturale de fructe făcute în casă, fără adaos de conservanţi. Se va evita în acelaşi timp consumul de cafea sau alcool;\n\n– La cel mai mic semn de suferinţă al copilului sau mamei, aceştia se vor prezenta la medicul de familie care va decide conduita terapeutică;\n\n– Copilul va fi ţinut cu hainuţe sau scutece curate şi uscate;\n\n– Copiilor preşcolari li se vor face duşuri cu apă la temperatura camerei.\n\nRecomandări pentru persoanele vârstnice şi cu afecţiuni cronice:\n\n– Creearea unui ambient care să nu suprasolicite capacitatea de adaptare a organismului;\n\n– Hidratarea corespunzătoare cu apă plată sau apă cu proprietati organoleptice corespunzatoare, ceai slab îndulcit, sucuri naturale de fructe făcute în casă fără adaos de conservanţi;\n\n– Alimentaţia va fi formată predominant din legume şi fructe proaspete;\n\n– Se vor consuma numai alimente proaspete din magazinele care dispun de instalații frigorifice funcționale de păstrare a alimentelor. Se va evita consumul alimentelor uşor perisabile;\n\n– Este interzis consumul de alcool şi cafea în timpul caniculei;\n\n– Se va evita circulaţia în perioadele de vârf ale caniculei sau, dacă este absolut necesar, se va folosi îmbracaminte uşoară din din fibre naturale, precum şi pălării de protecţie pe cap;\n\n– Persoanele care suferă de anumite afecţiuni îşi vor continua tratamentul conform indicaţiilor medicului. Este foarte util ca în aceste perioade, persoanele cu afecţiuni cronice, cardio-vasculare, hepatice, renale, pulmonare, de circulatie, mentale sau cu hipertensiune sa consulte medicul curant în vederea adaptării schemei terapeutice la condiţiile existente;\n\n– Menţinerea cu rigurozitate a igienei personale, efectuarea a câte trei – patru duşuri într-o zi.\n\nRecomandări pentru persoanele care prin natura activităților lor depun un efort fizic deosebit:\n\n– Aceștia vor încerca dozarea efortului în funcție de perioadele zilei, încercând să evite excesul de efort în vârfurile de caniculă. Dacă temperaturile sunt foarte mari, se va proceda, pe cât posibil, la stoparea activității;\n\n– Se va asigura hidratarea corespunzătoare cu apă minerală, apă plată sau apă cu proprietăți organoleptice corespunzătoare, ceai slab îndulcit, sucuri naturale de fructe, fără adaos de conservanţi;\n\n– Este total contraindicat consumul de cafea și alcool în această perioadă;\n\n– Utilizarea unui echipament corespunzător, din din fibre naturale și echipament pentru protejarea capului de efectele căldurii excesive.\n\n– Alternarea perioadelor de lucru cu perioadele de repaus în locuri umbrite, cu curenţi de aer.",
  "metadata": {
    "original_file": "Est_News_0896.html"
  }
}