{
  "title": "Elemente de muniție rămase neexplodate au fost găsite în comuna Solești",
  "content": "Mai multe elemente de muniție rămase neexplodate sau nedezactivate din timpul conflictelor militare din prima jumătate a secolului XX, au fost găsite în urma unor lucrări de construcție a unui gard, în localitatea Știoborăni, comuna Solești. La fața locului s-au deplasat specialiștii pirotehniști din cadrul Inspectoratului pentru Situații de Urgență „Podul Înalt” al judeţului Vaslui.\n\nLa finalizarea misiunii de cercetare a zonei, pirotehniștii au găsit opt elemente de muniție, de tip lovitură de grenadă Panzerschreck, calibrul 88 mm.\n\nDupă securizarea zonei, elementele de muniție rămase neexplodate au fost transportate la un depozit special construit pentru depozitarea munițiilor neexpoodate /nedezactivate, acestea urmând să fie neutralizate la o dată ulterioară.\n\nPentru a evita producerea unor evenimente cu urmări tragice, în momentul găsirii elementelor de muniţie neexplodate, se INTERZICE:\n• lovirea sau mişcarea muniţiilor găsite în pământ sau la suprafaţă;\n• comercializarea acestora prin agenţii de colectare a deşeurilor feroase şi neferoase;\n• tăierea muniţiilor cu fierăstrăul, scule electrice sau prin sudură;\n• utilizarea pulberilor şi explozivilor proveniţi din muniţii în scopuri artizanale;\n• demontarea de la muniţii a focoaselor sau a altor elemente componente;\n• folosirea pentru joacă, de către copii, a unor muniţii cum sunt: grenadele, proiectilele şi focoasele sau alte elemente ale acestora.\n\nConform art. 162 din OMAI 135 din 14 octombrie 2015, pentru prevenirea accidentelor în cazul descoperirii muniţiilor neexplodate, cetăţenii au obligaţia să anunţe urgent evenimentul prin numărul unic de apel 112.\n\nMulțumim tuturor participanților angrenați în gestionarea situației operative. Nu uitați! Informații despre modul de comportare în cazul producerii unor situații de urgență pot fi obținute prin accesarea platformei naționale de pregătire în situații de urgență https://fiipregatit.ro.\n\n„Descarcă și tu noua APLICAȚIE DSU!” Aplicația DSU este disponibilă atât pe telefoanele cu sistem de operare APPLE, cât și Android și poate fi descărcată gratuit, după cum urmează :",
  "metadata": {
    "original_file": "Est_News_0776.html"
  }
}