{
  "title": "Începe școala! Mesajul inspectorului școlar general la începutul anului școlar 2024-2025",
  "content": "Luni, 9 septembrie, începe anul școlar în județul Vaslui în 612 unități de învățământ preuniversitar, din care 124 sunt situate în mediul urban și 488 în mediul rural. Dintre acestea, 607 unități aparțin sistemului de învățământ de stat și 5 sistemului privat. În mesajul de deschidere a anului școlar, inspectorul general Cristiana Botan precizează că „ școala vasluiană va continua să-i îndrume pe copii, pentru a-și atinge potențialul maxim în învățare, oferindu-le condiții adecvate pentru educație și dezvoltare”.\n\nLa nivelul județului Vaslui, în mediul urban funcționează 58 de grădinițe, 34 de școli gimnaziale, 18 licee și colegii, precum și 14 cluburi sportive și școli postliceale. În mediul rural, există 244 de grădinițe, 238 de școli gimnaziale și 6 licee și colegii.\n\nLa sfârșitul lui august, cu două săptămâni îainte de începutul anului școlar 2024 – 2025, 188 de unităţi de învăţământ din judeţul Vaslui nu aveau autorizaţii sanitare de funcţionare şi 134 de școli aveau autorizaţiile retrase, în timp ce 275 de unităţi şcolare aveau autorizaţii emise de Direcţia de Sănătate Publică (DSP) Vaslui.\n\nConform datelor furnizate, miercuri, 28 august 2024, de reprezentanţii DSP Vaslui, 89 de şcoli, 98 de grădiniţe şi o creşă funcţionează fără autorizaţie sanitară, iar în cazul a 69 de şcoli, 64 de grădiniţe şi un liceu autorizaţiile au fost retrase.\n\n„Motivele care duc la lipsa emiterii autorizaţiilor sunt legate de faptul că unităţile de învăţământ nu sunt racordate la o sursă de apă potabilă sau nu sunt prevăzute cu cabinet medical propriu, De asemenea, clădirile nu sunt prevăzute cu grupuri sanitare în interior şi nu au prevăzute spaţii destinate depozitării alimentelor distribuite în cadrul programului naţional – Laptele şi cornul. Un alt motiv este nesolicitarea autorizaţiei sanitare de funcţionare” , precizează reprezentanţii DSP Vaslui.\n\n„Dragi elevi, distinși dascăli, stimați părinți, Deschidem noul an școlar cu emoția revederii și cu încrederea că împreună putem să dăm contur multor visuri îndrăznețe. Acest moment devine un prilej de reflecție asupra rolului educației în devenirea individuală și colectivă a copiilor noștri, precum și un prag simbolic către un viitor cu înalte idealuri și confruntări cu propriile limite sau cu provocările lumii în care trăim.\n\nȘi în anul școlar 2024 – 2025, școala vasluiană va continua să-i îndrume pe copii, pentru a-și atinge potențialul maxim în învățare, oferindu-le condiții adecvate pentru educație și dezvoltare. În acest context, sperăm că responsabilitatea de a fi educator se va armoniza cu dorința elevului de a învăța și cu sprijinul necondiționat al fiecărui părinte. Doar împreună putem face un pas decisiv spre o educație de calitate, bazată pe valori fundamentale.\n\nTuturor, un an nou școlar cu sănătate, pace, experiențe de învățare valoroase, rezultate remarcabile și multe proiecte împlinite! Prin efort comun, cu încredere și determinare, toate provocările să se transforme în reușite!” a spus inspectorul școlar general, profesor Cristiana Botan.",
  "metadata": {
    "original_file": "Est_News_0641.html"
  }
}