{
  "title": "Strategia ISU Vaslui: Unități noi în Costești și Fălciu, punct de lucru în Murgeni",
  "content": "Inspectoratului pentru Situații de Urgență „Podul Înalt” (ISU) Vaslui va deschide noi puncte de lucru în teritoriu. O unitate va fi înființată în Costești, iar o altă unitate va fi deschisă în Berezeni sau Fălciu. Conducerea instituției face toate demersurile pentru a activa un punct de lucru și la Murgeni.\n\nInspectoratului pentru Situații de Urgență „Podul Înalt” (ISU) Vaslui va deschide noi puncte de lucru în teritoriu. Demersurile sunt înaintate pentru înființarea unei unități la Costești, care va fi dotată cu o autospecială pentru stingerea incendiilor, o ambulanță de descarcerare etc. Autoritățile locale au donat deja către ISU Vaslui terenul pentru noua unitate.\n\n„Avem discuții și cu primarii din Berezeni și Fălciu pentru a înființa o unitate acolo. Comuna Fălciu va dona un teren unde se va face noua unitate, care va fi dotată cu o ambulanță, o autospecială pentru singerea incendiilor și o ambulanță pentru descarcerare. Vom înființa un punct de lucru și la Murgeni, așa cum avem un punct de lucru la Ivănești”, a spus Cătălin Oloeriu, inspector șef al ISU Vaslui.\n\nReamintim că actualul sediu al ISU Vaslui va fi demolat și va fi construită o nouă construcție, rezistentă la seisme, cu o eficiență energetică foarte mare, cu toate soluțiile moderne care sunt astăzi pe piață.\n\nProiectul este finanțat prin Banca Mondială și Guvernul României, fiind un proiect care are și un impact social. Prin proiect noi ne-am gândit la componenta operativă, am gândit partea de garare tehnică. Autospecialele sunt mașini mari în care iarna îngheață apa și avem o mare problemă. Am făcut improvizații la garaje. Unele autospeciale pe timp de iarnă le ținem în exterior și doar când sunt intervenții sunt umplute cu apă. Tot prin proiect ne-am gândit la partea de răspuns, iar personalul să aibă condiții de pregătire”, au precizat reprezentanții ISU Vaslui.\n\nAcest plan de management social și de mediu (PMMS) prezintă impacturile de mediu și sociale și măsurile de atenuare legate de demolarea și reconstruirea clădirii care deservește la momentul de față sediul Inspectoratului Pentru Situații de Urgență – ”Podul Înalt”, al Județului Vaslui si al Detașamentul de Pompieri Vaslui (DPV), ca parte a unui proiect de investiții finanțat de Banca Mondială, Proiectul privind Consolidarea Managementului Riscurilor de Dezastre (P166302). Această investiție va implica demolarea clădirii actuale și construirea uneia noi, care să asigure condiții de muncă îmbunătățite pentru personalul ISUJ Vaslui și Detașamentului Pompierilor Vaslui, caracteristici eficiente din punct de vedere energetic și facilitați destinate incluziunii persoanelor cu dizabilități și a tratamentului nediscriminatoriu față de femei.",
  "metadata": {
    "original_file": "Est_News_0232.html"
  }
}