{
  "title": "APM Vaslui avertizează: Artificiile de Anul Nou poluează aerul și sunt un dezastru pentru păsări și animale",
  "content": "„ Deși cea mai mare parte a atenției asupra pericolelor focurilor de artificii se concentrează asupra rănilor cauzate de arsuri și explozii, există și alte efecte de mare amploare ale acestor spectacole festive, în special atunci când sunt declanșate în cadrul unor manifestări de amploare ”, avertizează cei de la Agenția pentru Protecția Mediului Vaslui, care desemnează focurile de artificii drept „un dezastru pentru păsările și animalele sălbatice sau pentru cele domestice ” .\n\nPlăcerea vasluienilor de urmări focurile de aartificii ar putea deveni mult mai reținută, mai ales dacă sunt iubitori ai animalelor, dacă țin cont de avertismentele lansate (în preajma Sărbătorilor de Iarnă, când obiceiul de a lansa și a se bucura de artificii, capătă proporții), de cei de la Agenția pentru Protecția Mediului (APM) Vaslui care arată că artificiile de Anul Nou „poluează aerul și sunt un dezastru pentru păsările și animalele sălbatice sau pentru cele domestice”. De aceea apărătorii mediului recomandă să renunțăm la folosirea lor.\n\n„Potrivit specialiștilor în măsurarea calității aerului, cu toate că în ultimii 10 ani cantitatea de artificii de pe piață s-a diminuat constant, de Revelion s-au înregistrat, aproape în fiecare an, depășiri ale limitelor particulelor poluante și ale valorilor de dioxid și monoxid de carbon sau de azot, din cauza substanțelor explozive”, arată APM Vaslui.\n\nÎn ultimii ani, au apărut reglementări tot mai stricte, menite să interzică sau să descurajeze folosirea dispozitivelor explozive, atât prin interzicerea comercializării acestora, scăderea cantităților existente pe piață, cât și sancționarea dură a celor care le comercializează ilegal sau le utilizează.\n\n„Un studiu publicat în Jurnalul Internațional privind Cercetarea Mediului și Sănătatea Publică a arătat că, pe lângă emanațiile de gaze și de fum, artificiile de sărbătoare pot fi responsabile și de eliberarea în atmosferă a unor concentrații importante de particule fine, mai mici de 2,5 micrometri și copoluanți, precum metale și ioni solubili în apă”, arată APM Vaslui, care amintesc, în afară de poluarea mediului, și „dezastru pentru păsările sălbatice din localitățile urbane sau rurale, care își pot pierde viața în timpul focurilor de artificii de la miezul nopții dintre ani, pentru animalele sălbatice din ariile naturale apropiate stațiunilor montane, care își pot părăsi habitatul, migrând haotic, chiar și în localități, precum și pentru animalele de companie, care pot fugi înspăimântate din curți sau, în cazurile cele mai grave, pot face infarct sau crize de epilepsie”.\n\n„Find cunoscute aceste riscuri, în ultimii ani există o creștere a interesului pentru alternative mai ecologice la focurile de artificii tradiționale”, spune APM, amintind de alternative precum dronele luminoase, laserele și focurile de artificii ecologice, care reduc emisiile de poluanți și nu utilizează substanțe toxice, care sunt din ce în ce mai adoptate pentru festivități.\n\n„Experții recomandă cetățenilor să fie conștienți de riscurile poluării cu focuri de artificii și să ia măsuri de precauție, cum ar fi evitarea expunerii prelungite in aer liber, în timpul și imediat după focurile de artificii, și să sprijine inițiativele locale care promovează alternative mai sigure și sustenabile”, transmite APM, care vine cu recomandări: „Pentru că periculozitatea este mult mai scăzută, încurajăm autoritățile locale să utilizeze spectacolele cu drone și tehnologiile ecologice pentru a proteja sănătatea comunității și mediul”.",
  "metadata": {
    "original_file": "Est_News_0133.html"
  }
}