{
  "title": "S-au găsit bani pentru transportul public! 85 de milioane de lei pentru rețelele de troleu și depou",
  "content": "S-au găsit bani pentru transportul public! 85 de milioane de lei pentru rețelele de troleu și depou\n\nConsiliul Local Vaslui a aprobat modificarea indicatorilor tehnico-economici aferenți proiectului pe transportul public. Este vorba de cele două proiecte aflate în derulare: rețelele de troleu și construcția unui depou. Cum finanțarea europeană pentru aceste proiecte s-a finalizat, autoritățile locale au identificat surse noi de finanțare pentru finalizarea investițiilor.\n\nVasile Pavăl, primarul municipiului Vaslui, a spus că pentru cele două proiecte trebuia asigurată de la bugetul local o sumă de peste 80 de milioane de lei.\n\n„Aceste proiecte vor fi finanțate în continuare prin Programul Operațional Regional, finanțarea va fi asigurată prin Agenția de Dezvoltare Regională Nord-Est. Am semnat contractele de finanțare pe noul program. Este vorba de 58 de milioane de lei pentru rețele și 27 de milioane de lei pentru depou. Astfel, bugetul local va fi scutit de acești bani, vom avea finanțare. Banii locali vor fi utilizați pentru investițiile locale” , a precizat Vasile Pavăl.\n\nLa finalul anului trecut, Consiliul Local Vaslui a aprobat implementarea etapei a II-a a „Proiectului de extindere a rutelor, traseelor şi staţiilor pentru transportul public de călători” (POR 2014-2020) în cadrul Programului Regional Nord-Est 2021-2027. Trecerea proiectului pe noul program de finanțare a avut ca obiectiv finalizarea integrală a investiției, precum şi susţinerea cheltuielilor necesare implementării.\n\nMunicipiul Vaslui a semnat pe data de 28 ianuarie 2020 contractul dc finanţare pentru „Proiect dc extindere a rutelor, traseelor şi staţiilor pentru transportul public de călători”.\n\nÎn cadrul proiectului de extindere a rutelor și traseelor au fost montați 342 de stălpi pentru susținerea rețelei pentru firul de contact al troleibuzelor, au fost construite 25 de stații noi aferente zonelor de extindere a rețelelor de troleibuze și amenajate 69 de stații de călători existente.\n\nExtinderea infrastructurii de transport în comun cu autobuzul și troleibuzul din municipiul Vaslui se face pe mai multe direcții: traseu 1 – zona Koket (str. Gheorghe Doja), traseu 2 – strada Traian, str. Castanilor (zona liceelor Ştefan Procopiu, Ion Mincu) și traseu 3 – zona Delea – locuinţe (până la Barajul Delea), zonă cuprinsă între Nodul Intermodal și Zona Industrială (DN 2F, după CFS Vaslui).",
  "metadata": {
    "original_file": "Est_News_0458.html"
  }
}