{
  "title": "Reținuți de polițiști! Doi bărbați din Vulturești au furat bunuri din mai multe mașini",
  "content": "Reținuți de polițiști! Doi bărbați din Vulturești au furat bunuri din mai multe mașini\n\nPoliţiştii Secției 2 Poliție Rurală Vaslui, din cadrul Poliției Municipiului Vaslui, au reținut doi bărbați, în vârstă de 32 și 37 de ani, din comuna Vulturești, județul Vaslui, bănuiți de săvârșirea infracțiunilor de furt calificat, furt în scop de folosință și conducerea unui vehicul fără permis de conducere.\n\nPolițiștii Secției 2 Poliție Rurală Vaslui au documentat și probat activitatea infracțională a doi bărbați, bănuiți de comiterea unor infracțiuni de furt calificat, furt în scop de folosință și conducerea unui vehicul fără permis de conducere în noaptea de 15-16 octombrie a.c., în comuna Ștefan cel Mare, județul Vaslui.\n\nÎn urma cercetărilor efectuate, polițiștii au stabilit faptul că persoanele bănuite de comiterea infracțiunilor ar fi sustras mai multe bunuri din două autoturisme parcate și lăsate neasigurate în fața locuinței proprietarilor din localitatea/comuna Ștefan cel Mare. Ulterior, aceștia au sustras un autoturism din localitatea Bălteni, care era parcat fără a fi asigurat și cu cheile lăsate în interiorul acestuia, pe care l-au condus și abandonat în localitatea Buhăiești, comuna Vulturești.\n\nDe asemenea, polițiștii au constatat că niciunul dintre cei doi bărbați nu deține permis de conducere, pentru nicio categorie de vehicule.\n\nPrejudiciul cauzat în urma săvârșirii infracțiunilor, în valoare totală de 5000 de lei, a fost recuperat în totalitate, iar bunurile au fost predate părților vătămate.\n\nLa data de 18 octombrie a.c., ca urmare a administrării probatoriului, față de bărbații cercetați a fost luată măsura reținerii, pe o perioadă de 24 de ore.\n\nIn data de 19 octombrie a.c., aceștia au fost prezentați judecătorului de drepturi și libertăți, din cadrul Judecătoriei Vaslui, la propunerea Parchetului de pe lângă Judecătoria Vaslui, care a dispus măsura arestării preventive pentru 30 de zile.",
  "metadata": {
    "original_file": "Est_News_0442.html"
  }
}