{
  "title": "Activități ale IPJ Vaslui: „Ziua Europeană de Prevenire a Furturilor din Locuințe”",
  "content": "În data de 19 iunie 2024, polițiștii Compartimentului de Analiză și Prevenirea Criminalității, din cadrul Inspectoratului de Poliție Județean Vaslui, au desfășurat activități informativ-preventive pentru a marca „Ziua Europeană de Prevenire a Furturilor din Locuințe”.\n\nEvenimentul este inițiat și lansat începând cu anul 2019 de către autoritățile de aplicare a legii din cadrul EUCPN (Rețelei Europene de Prevenire a Criminalității).\n\nAcesta este marcat anual, în data de 19 iunie și are ca scop informarea cetățenilor cu privire la modalitățile prin care își pot proteja locuința, pentru a nu deveni victime ale furturilor.\n\nÎn anul 2024, conceptul se fundamentează pe prevenirea revictimizării, întrucât locuințele care au fost sparte anterior au un risc mai mare de a fi sparte din nou, totodată fiind afectate și locuințele din apropiere.\n\nPolițiștii de prevenire și de ordine publică au desfășurat activități de tip „door to door”, dar și în spații publice intens circulate sau societăți comerciale din mediul rural, în comunele Deleni și Costești, având ca scop conștientizarea de către cetățeni a necesității unei atitudini prudente în raport cu locuința și bunurile proprii, precum și a consecințelor ce decurg din neadoptarea măsurilor preventive adecvate. Aceștia au discutat cu cetăţenii şi le-au oferit informaţii referitoare la factorii favorizanţi ai infracţiunilor de furt din locuinţă, modurile de operare utilizate, precum şi principalele măsuri ce trebuie cunoscute şi aplicate pentru protecţia locuinţei şi a bunurilor.\n\nDe asemenea, beneficiarii au primit broșuri și flyere cu recomandări preventive privind prevenirea furturilor din locuințe.\n• Montați un interfon la intrarea în scară și utilizați-l în mod corect pentru controlul accesului persoanelor în imobil\n• Asigurați dotarea cu încuietori corespunzătoare a ușilor de la subsol, terase sau intrări suplimentare\n• Montați un sistem de alarmă în locuința dumneavoastră\n• Montați o încuietoare de înaltă siguranță la ușa de acces în locuință\n• Asigurați-vă că ușile sunt încuiate, chiar dacă lipsiți pentru scurt timp de acasă.\n• Dacă locuiți la parter sau la etajul 1, puteți monta grilaje la fereastră\n• Puteți monta un sistem de: supraveghere video în exterior, care să înregistreze orice activitate desfășurată în curtea casei, protecție perimetrală asupra pătrunderii persoanelor străine în curtea dumneavoastră, iluminarea cu senzori de mișcare\n\nDe asemenea, pentru liniștea familiei dumneavoastră pot fi utile:\n• Interzicerea accesului în locuință și refuzul de a da informații despre bunurile pe care le dețineți ori despre vecini, persoanelor străine ce pretind că reprezintă diverse instituții, dar care nu se pot legitima sau dovedi pe cine reprezintă\n• Alegerea acelor încuietori care sunt prevăzute cu chei ce nu pot fi multiplicate ușor\n• Apelarea la o persoană de încredere care să ridice eventualele facturi, înștiințări lăsate la ușă sau în cutia poștală, pe perioada cât lipsiți de la domiciliu\n• Evitarea publicării pe internet a plecării dumneavostră pentru o perioadă mai lungă de timp\n• Achiziționarea de întrerupătoare care aprind și sting automat lumina, la diverse intervale de timp.\n\nPolițiștii din cadrul Inspectoratului de Poliție Județean (IPJ) Vaslui vor continua și în perioada următoare activitățile de prevenire, scopul fiind protejarea cetățenilor.",
  "metadata": {
    "original_file": "Est_News_0999.html"
  }
}