{
  "title": "Bani necheltuiți la investiții! Lucrările la Spitalul nr. 2 Vaslui au fost blocate mai multe luni",
  "content": "Bani necheltuiți la investiții! Lucrările la Spitalul nr. 2 Vaslui au fost blocate mai multe luni\n\nProiectul privind construcția Spitalului nr. 2 Vaslui a fost blocat mai multe luni. Când au fost demarate lucrările, pe amplasamentul spitalului s-a descoperit un patrimoniu arheologic. În total, au fost descărcate arheologic 252 de schelete umane. Din această cauză, banii destinați proiectului nu au fost utilizați, fiind vorba de peste 60 de milioane de lei.\n\nConsiliul Județean Vaslui a aprobat un proiect de hotărâre privind rectificarea a VII-a a bugetului local pe anul 2024.\n\nLa capitolul cheltuieli, secțiunea de dezvoltare se diminuează cu suma de 69.199.067 lei la următoarele proiecte: „Construire secții la Spitalul nr. 2 Vaslui”; „Stații de reîncărcare pentru vehicule electrice la nivelul județului Vaslui”; „Dotarea unităților de învățământ special din județul Vaslui”; – „Ștefan cel Mare – istorie comună, patrimoniu comun, Soroca – Vaslui”; – „Pe urmele lui Ștefan cel Mare”.\n\nSuma diminuată provine în proporție de 97% de la proiectul „Construire secții la Spitalul nr.2 Vaslui” pe amplasamentul căruia, în momentul când au fost demarate lucrările, s-a descoperit un patrimoniu arheologic care a condus la o cercetare arheologică ce a durat câteva luni și care a oprit lucrările până când s-a întocmit raportul de cercetare arheologică și descărcarea aferentă în luna noiembrie 2024.\n\nDupă ce descărcarea arheologică a fost finalizată, constructorii au început să lucreze la proiectul „Construire secții la Spitalul nr.2 Vaslui”. În total, au fost descărcate arheologic 252 de schelete umane.\n\nÎn primul trimestru al acestui an a avut loc predarea/primirea amplasamentului aferent investiției „Construire secții la Spitalul nr.2 Vaslui”.\n\nProiectul aparține CJ Vaslui, este finanțat prin Planul Naţional de Redresare şi Rezilienţă și va fi dezvoltat în curtea Spitalului nr.2 Vaslui, unde vor fi construite două corpuri noi de clădiri.\n\nSpitalul va avea un număr 248 de paturi, din care 97 vor fi noi. Din totalul paturilor noi, 28 sunt pentru spitalizare de zi, adulți si copii, alte 16 paturi sunt pentru paliație, iar 53 de paturi sunt pentru spitalizare continuă pe cele 3 secții: psihiatrie, cronici și boli infecțioase.\n\nPentru implementarea investiției a fost semnat contractul de finanțare în valoare totală de 385.461.599 lei. Spitalul va avea o suprafață nou construită de 6.528,01 mp și cu o suprafață desfășurată totală de 36.303,01 mp.",
  "metadata": {
    "original_file": "Est_News_0261.html"
  }
}