{
  "title": "Mai este mult de lucru la drumul strategic! Constructorii au finalizat 72% din lucrări",
  "content": "Mai este mult de lucru la drumul strategic! Constructorii au finalizat 72% din lucrări\n\nProgresul proiectului drumului strategic din județul Vaslui este la un procent de 72,13%. Plățile efectuate până la data de 31 decembrie 2024 erau în valoare de 192.121.795 lei. Perioada de implementare a investiției a fost prelungită până la data de 31 decembrie 2026. Consiliului Județean Vaslui este beneficiarul proiectului.\n\nProiectul drumului strategic este finanțat prin Programul Operațional Regional (POR) 2014-2020, Axa prioritară 6 – „Îmbunătățirea infrastructurii rutiere de importanță regională” și are o valoare totală de 222.001.842 lei, inclusiv TVA. Perioada de implementare a investiției a fost prelungită până la data de 31 decembrie 2026.\n\nValoarea totală a proiectului se ridică la suma de 289.445.348 lei, din care finanțarea nerambursabilă este de 219.709.540 lei.\n\nLa finalul anului trecut, proiectarea obiectivului de investișii era realizată 100 %. Lucrări executate și decontate: Lotul 1 – 50,87 %; Lotul 2 – 42,80 %; Lotul 3 – 100 %. Progresul proiectului este la un procent de 72,13%, iar plățile efectuate la data de 31 decembrie 2024 erau în valoare de 192.121.795 lei.\n\nConsiliului Județean (CJ) Vaslui este beneficiarul proiectului „Reabilitare și modernizare Drum strategic județean Bârlad – Laza – Codăești (DJ 245, DJ 245 M, DJ 247, DJ 246)”, care este implementat în parteneriat cu comunele Zorleni, Băcani, Alexandru-Vlahuță, Poienești, Laza, Bălteni, Ștefan cel Mare, Zăpodeni, Dănești, Codăești, Miclești, traversate de drumul strategic.\n\nPractic, pe cele patru drumuri județene care compun drumul strategic unele zone sunt asfaltate, dar multe tronsoane de drum sunt din piatră sau pământ. Spre exemplu, în comunele Zorleni, Băcani, Al. Vlahuță, Poienești, drumurile județene sunt asfaltate, iar în comunele Laza, Bălteni, Zăpodeni, Ștefan cel Mare, Dănești, Codăești, pe anumite tronsoane, drumurile județene sunt din pietriș sau pământ.\n\nRezultatele urmărite prin implementarea proiectului sunt: lungimea de drum județean reabilitat/modernizat – 82,649 km; lungimea de pistă de biciclete nou construită – 1.710 metri; lungime trotuare pietonale modernizate/realizate – 23.460 metri liniari; stații de transport public construite/modernizate – 24 bucăți; poduri noi, care înlocuiesc podurile existente – 7 bucăți; poduri reabilitate – 6 bucăți; podețe pentru scurgerea apelor: podețe noi -15 bucăți; înlocuirea podețelor existente cu podețe noi – 127 bucăți; reparații la podețele existente – 62 bucăți; amenajarea trecerii la nivel cu calea ferată – 1 bucată.",
  "metadata": {
    "original_file": "Est_News_0080.html"
  }
}