{
  "title": "Violență într-o familie din comuna Puiești! Un tânăr în vârstă de 17 ani și-a bătut mama",
  "content": "Violență într-o familie din comuna Puiești! Un tânăr în vârstă de 17 ani și-a bătut mama\n\nPolițiștii Secției 8 Poliție Rurală Iana, din cadrul Poliției Municipiului Bârlad, au reținut un tânăr, în vârstă de 17 de ani, din comuna Puiești, județul Vaslui, cercetat sub aspectul săvârşirii infracțiunilor de violență în familie și amenințare.\n\nLa data de 23 iulie 2024, polițiștii Secției 8 Poliție Rurală Iana au fost sesizați, prin apel S.N.U.A.U. 112, cu privire la faptul că, în aceeași zi, o femeie în vârstă de 36 de ani, din comuna Puiești, ar fi fost agresată de fiul său.\n\nCa urmare a cercetărilor efectuate, polițiștii din cadrul Secției 8 Poliție Rurală Iana au stabilit că, în seara de 23 iulie 2024, ora 22.30, persoana vătămată ar fi fost agresată fizic și amenințată de către fiul său minor, în vârstă de 17 de ani.\n\nÎn urma agresiunii, victima a suferit leziuni ce necesită 11 – 12 zile de îngrijiri medicale pentru vindecare, conform concluziilor preliminare emise de către medicii legiști.\n\nÎn urma completării formularului specific de evaluare a riscului, a rezultat o situație în care există un risc iminent, fiind emis ordin de protecție provizoriu, pe o perioadă de 5 zile.\n\nLa data de 24 iulie 2024, în baza probatoriului administrat, polițiștii Secției 8 Poliție Rurală Iana l-au reținut pe tânărul cercetat, pe o perioadă de 24 de ore.\n\nAcesta a fost prezentat la data de 25 iulie 2024 judecătorului de drepturi și libertăți din cadrul Judecătoriei Bârlad, la propunerea Parchetului de pe lângă Judecătoria Bârlad, instanța dispunând arestarea sa preventivă, pe o perioadă de 30 de zile.\n\nCercetările sunt continuate de către polițiștii Secției 8 Poliție Rurală Iana, sub supravegherea Parchetului de pe lângă Judecătoria Bârlad, în vederea stabilirii și probării întregii activități infracționale a tânărului.",
  "metadata": {
    "original_file": "Est_News_0805.html"
  }
}