{
  "title": "Procurorii au decis: Nelu Tătaru, control judiciar și interdicție de a profesa ca medic în următoarele 60 de zile",
  "content": "Fostul ministru al Sănătății a fost convocat pentru audieri în dosarul de luare de mită, la DNA Iași. Procurorii au decis să-l pună sub control judiciar pentru 60 de zile, urmând să continue audierile în dosar în această perioadă. De asemenea, medicului hușean i s-a interzis dreptul la liberă practică în următoarea perioadă, inclusiv accesul în spital .\n\nAvocata fostului lider județean al PNL este de părere că măsura controlului judiciar nu este legală și a precizat că Nelu Tătaru va ataca în instanță decizia. Potrivit spuselor avocatei, în înregistrările procurorilor fostul ministru nu apare punând mâna pe bani. Mai mult, a arătat că la percheziții nu ar fi fost găsiți bani în cabinetul său medical.\n\nAcum aproape o lună, procurorii Direcției Naționale Antocorupție (DNA), însoțiți de polițiși, descindeau la locuința și cabinetul din cadrul Spitalului Municipal Huși ale doctorului Nelu Tătaru, cunoscut chirurg și, de asemenea, om politic, deputat în funcție, fost senator și fost ministru al Sănătații, anunțat ca primul pe lista Organizației Județene PNL Vaslui pentru un nou mandat în Camera Deputaților la alegerile parlamentare din 1 decembrie 2024. Nelu Tătaru era acuzat că ar fi primit de la pacienți foloase materiale necuvenite, respectiv bani și produse. Reacția colegilor săi liberali a fost imediată: a fost suspendat din toate funcțiile din partid, inclusiv de la a mai candida la aceste alegeri, și i s-a ridicat imunitatea parlamentară.\n\nDrept consecință, au urmat noi percheziții, pentru ca luni, 4 octombrie 2024, Nelu Tătaru să fie din nou convocat la DNA Iași, pentru audieri în dosarul în care este acuzat de luare de mită. La finalul audierilor, fostul ministru al Sănătății a fost plasat sub control judiciar, urămând ca în următoarele 60 de zile să respecte unele obligații impuse de către procurori, între care cea de a nu părăsi țara și de a se prezenta în fața organelor de anchetă ori de câte ori este chemat. Mai mult, Nelu Tătaru nu va avea voie să presteze în această perioadă profesia de medic și i s-a interzis accesul în Spitalul Municipal „Dimitrie Castroian” Huși. Această din urmă măsură este poate cea mai dură pentru medicul Nelu Tătaru, știut fiind faptul că acesta își iubește meseria și, de aceea, chiar și pe perioada cât a fost senator ori deputat, a insistat să-și exercite profesia, chiar dacă acest lucru l-a pus în conflict cu conducerea spitalului hușean de la acea vreme.\n\nÎn ordonanța procurorilor se arată că, în cauză, există aspecte din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt: \n\n În perioada 03 aprilie 2024 – 12 iulie 2024, în calitate de medic specialist în cadrul Spitalului Municipal „Dimitrie Castroian” Huși, suspectul Tătaru Nelu ar fi primit cu titlu de mită sume de bani cuprinse în general între 100 și 500 de lei, precum și bunuri alimentare, de la 45 de persoane (pacienți/aparținători), în legătură cu îndeplinirea îndatoririlor sale de serviciu în calitate de medic specialist, respectiv intervenții chirurgicale, consult pacienți ori eliberare de rețete medicale.\n\nSuspectului i s-au adus la cunoștință calitatea procesuală și acuzațiile, în conformitate cu prevederile art. 307 Cod de procedură penală. În cauză se mai efectuează urmărirea penală și privitor la alte 27 de persoane care au calitatea de suspecți pentru săvârșirea infracțiunii de dare de mită.",
  "metadata": {
    "original_file": "Est_News_0373.html"
  }
}