{
  "title": "Start la probele scrise din cadrul Examenului de Bacalaureat! Informații utile pentru elevii care vor intra în centrele de examinare",
  "content": "Start la probele scrise din cadrul Examenului de Bacalaureat! Informații utile pentru elevii care vor intra în centrele de examinare\n\nAstăzi încep probele scrise din prima sesiune (iunie – iulie) a examenului național de bacalaureat 2024. La nivelul județului Vaslui, aproximativ 3.500 de absolvenți de liceu vor participa la probele scrise, care se vor desfășura în opt centre de examinare. Elevii au de respectat o serie de reguli pentru desfășurarea în bune condiții a E xamenului de Bacalaureat 2024.\n\nProbele scrise din prima sesiune (iunie – iulie) a examenului național de bacalaureat 2024 se vor desfășura în perioada 1 – 5 iulie în 477 de centre.\n\nJoi, 4 iulie : proba la alegere a profilului şi specializării (se poate opta, în funcție de filieră, profil și specializare pentru una din cele 10 discipline: Biologie, Chimie, Fizică, Economie, Filosofie, Geografie, Informatică, Logică, argumentare și comunicare, Sociologie și Psihologie)\n\nVineri, 5 iulie : Limba si literatura maternă (pentru elevii de la toate filierele, profilurile şi specializările, care au urmat studiile liceale într-o limbă a minorităților naționale).\n\nPotrivit datelor transmise de comisiile județene/comisia ISMB de organizare a examenului, peste 134.000 de candidați (peste 119.000 din promoția curentă și peste 15.000 din seriile anterioare) sunt așteptați să susțină examenul în această sesiune (toate probele sau, în funcție de rezultatele obținute în sesiunile anterioare și recunoscute ca atare, doar probele nepromovate).\n\nProbele încep la ora 9:00, accesul elevilor în săli fiind permis, în baza unui act de identitate valid, până la ora 8:30.\n\nPentru redactarea unei lucrări scrise/rezolvarea subiectelor sunt prevăzute trei (3) ore, calculate din momentul în care s-a încheiat distribuirea subiectelor în sala de examen. Beneficiază de prelungire (cu cel mult două ore) candidații cărora li s-a aprobat solicitarea în acest sens de către comisiile județene, conform Procedurii de asigurare a condițiilor privind egalizarea șanselor pentru elevii cu deficiențe de vedere, deficiențe de auz și tulburări de neurodezvoltare.\n\nInstrumente de lucru permise în sălile de examen\n\nPentru rezolvarea subiectelor, candidații vor folosi numai cerneală sau pastă de culoare albastră, iar pentru executarea schemelor și a desenelor vor utiliza numai creion negru. Pentru probele scrise la Matematică și Geografie, candidații pot apela doar la instrumente de desen. La probele scrise, hârtia folosită este doar cea distribuită în sălile de examen.\n\nEste interzisă introducerea în sălile de examen a unor obiecte (ghiozdane, rucsacuri, sacoșe, poșete etc.), precum și a oricărui mijloc electronic de calcul, de stocare de informații sau de comunicare (stick-uri de memorie, telefoane, tablete etc.). De asemenea, elevii vor fi informați că nu este permis accesul în săli cu manuale, dicționare, notițe, însemnări etc.\n\nÎn același timp, candidaților le este interzis să comunice între ei sau cu exteriorul, să transmită ori să schimbe între ei foi din lucrare, ciorne, notițe sau alte materiale care ar putea fi utilizate pentru rezolvarea subiectelor, pentru comunicare în interior sau cu exteriorul.\n\nCandidații surprinși în aceste situații vor fi eliminați din examen, indiferent dacă materialele/obiectele interzise au fost folosite sau nu, indiferent dacă au fost introduse de aceștia ori de alți candidați, de cadre didactice din comisie sau de alte persoane și indiferent dacă ei au primit ori au transmis materialele interzise. Drept urmare, acești candidați nu mai au dreptul de a participa la următoarele două sesiuni ale examenului de bacalaureat.\n\nPe durata desfășurării probelor, toate sălile de examen sunt supravegheate audio-video.\n\nAfișarea primelor rezultate (în centrele de examen și online ) este programată în data de 8 iulie (până la ora 12:00). Contestațiile pot fi depuse/transmise în aceeași zi, în intervalul orar 12:00 – 18:00, inclusiv prin mijloace electronice.\n\nCandidații care contestă rezultatul inițial al evaluării trebuie să completeze, să semneze și să depună/transmită prin mijloace electronice și o declarație-tip în care se menționează faptul că au luat cunoștință că nota acordată ca urmare a soluționării contestației poate modifica, după caz, nota inițială, prin creștere sau descreștere.\n\nAfișarea rezultatelor finale este programată în data de 12 iulie (în centrele de examen și online ).\n\nÎn conformitate cu prevederile art. 5 și ale art. 6 din Regulamentul UE 2016/679 privind protecția persoanelor fizice în ceea ce privește prelucrarea datelor cu caracter personal și privind libera circulație a acestor date de abrogare a Directivei 95/46/CE (Regulamentul general privind protecția datelor – GDPR) , rezultatele sunt afișate prin anonimizarea numelui și a prenumelui candidatului (coduri).\n\nPentru a promova examenul, un absolvent de liceu trebuie să îndeplinească, cumulat, următoarele condiții: susținerea tuturor probelor de evaluare a competențelor lingvistice și digitale; susținerea tuturor probelor scrise și obținerea notei 5 (cel puțin) la fiecare dintre acestea; obținerea cel puțin a mediei 6 la probele scrise(media notelor obținute la probele scrise).\n\nÎn zilele în care se desfășoară probele scrise, Ministerul Educației pune la dispoziția celor interesați, între orele 8:00 – 16:00, linia TELVERDE 0800801100 pentru sesizarea eventualelor disfuncționalități privind organizarea/desfășurarea examenului.\n\nMenționăm că activitățile din cadrul examenului național de bacaluareat se realizează prin intermediul platformei dedicate evaluării digitalizate.\n\nCentrul Național de Politici și Evaluare în Educație va publica subiectele și baremul de corectare pentru fiecare probă scrisă, zilnic, la ora 15:00, pe site-ul subiecte.edu.ro .\n\nÎn județul Vaslui, au fost desemnate 8 centre de examinare, astfel: Liceul Teoretic „Emil Racoviţă” Vaslui, unde se vor prezenta absolvenți ai acestui liceu și cei ai Liceului cu Program Sportiv Vaslui; Liceul Teoretic „Mihail Kogălniceanu” Vaslui, acolo unde vor susține Bac-ul și elevii Colegiului Economic „Anghel Rugină” Vaslui; Liceul „Ştefan Procopiu” Vaslui, acolo unde se prezintă cei care au absolvit acest liceu, precum și cei de la Liceul Tehnologic „Ioan Mincu” Vaslui, Liceul „Stefan cel Mare” Codăeşti și de la Liceul Tehnologic Vladia. La Bârlad, sunt 3 centre de examinare, respectiv la Colegiul Naţional „Gheorghe Roșcaa Codreanu”, unde se vor prezenta absolvenți ai acestui liceu, precum și cei de la Liceul Pedagogic „Ion Popescu” Bârlad; Liceul Teoretic „Mihai Eminescu”, acolo unde vor veni și elevii Liceului „Nicolae Iorga” Bârlad; și centrul de la Liceul Tehnologic. „Alexandru Ioan Cuza” Bârlad, acolo unde sunt arondați și absolvenții Liceului Tehnologic„Petru Rareș” Bârlad, de la Liceul Tehnologic Puieşti, Liceul Tehnologic „Marcel Guguianu” Zorleni, Liceul tehnologic „Ghenuță Coman” Murgeni și Liceul Tehnologic „Dimitrie Cantemir” Fălciu. La Negrești a fost înființat un centrul de examinare pentru elevii Liceul Tehnologic „Nicolae Iorga” din localitate, iar la Huși, la centrul deschis la Colegiul Național „Cuza Vodă” se vor prezenta și candidații provenind de la Liceul Tehnologic „Ioan Corivan” Huși, Seminarul Teologic „Ioan Gură de Aur” Huşi, Colegiul Agricol „Dimitrie Cantemir” Huşi și de la Liceul Tehnologic „Petru Rareș” Vetrișoaia.",
  "metadata": {
    "original_file": "Est_News_0957.html"
  }
}