{
  "title": "Mobilizare în rândul elevilor! În județul Vaslui vor fi înființate patrule școlare de circulație",
  "content": "Mobilizare în rândul elevilor! În județul Vaslui vor fi înființate patrule școlare de circulație\n\nInspectoratul de Poliție Județean Vaslui anunță că la nivelul județului Vaslui vor fi înființate patrule școlare de circulație, din care vor face parte elevi de la școlile din județ.\n\nPatrula școlară de circulație reprezintă o formă concretă de educație rutieră prin care elevii pot transpune în practică, în condiții reale de trafic, cunoștințele privind circulația pe drumurile publice, însușite în timpul activităților educative formale și non-formale cu tematică rutieră.\n\nOrganizarea acestor patrule are drept scop realizarea unui cadru instituțional care să asigure siguranța deplasării elevilor pe drumurile publice din proximitatea unităților de învățământ și al altor locații destinate activităților cu caracter educativ pentru prevenirea implicării acestora în accidente de circulație.\n\nAcțiuni de acest fel a avut loc, în ultimele două săptămâni, la Școala Gimnazială nr. 1 Văleni, Centrul Școlar de Educație Incluzivă ”Constantin Pufan” Vaslui, la Școala Gimnazială ”Elena Cuza” Vaslui și la Școala Gimnazială ”Constantin Parfene” Vaslui.\n\nÎn cadrul acestor acțiuni, polițiștii rutieri și cei ai Biroului Siguranță Școlară, sprijiniți de cadre ale Poliției Locale Vaslui, au instruit viitorii membri ai patrulelor școlare de circulație, după care i-au supravegheat pentru a se asigura că aceștia pun în practică cele învățate.\n\nTotodată, polițiștii rutieri și cei specializați în siguranța școalră le-au transmis elevilor recomandări preventive referitoare la mersul cu motociclete, trotinete, biciclete, sau cu rolele, precum și la comportamentul pe care trebuie să îl aibă dacă participă la trafic, în calitate de pietoni și s-au putut familiariza cu indicatoarele rutiere și regulile de circulație pe drumurile publice.\n\nDe asemenea, în cadrul activității au fost transmise mesaje preventive în vederea creșterii gradului de informare cu privire la necesitatea implicării în prevenirea situațiilor în care copiii pot deveni victime sau autori ale unor infracțiuni și au fost expuse consecințele pe care le are apelul fals la S.N.U.A.U. 112.",
  "metadata": {
    "original_file": "Est_News_0346.html"
  }
}