{
  "title": "Un nou an compromis pentru investiții în județul Vaslui! Cheltuielile pe dezvoltare sunt de numai 28%",
  "content": "Un nou an compromis pentru investiții în județul Vaslui! Cheltuielile pe dezvoltare sunt de numai 28%\n\nÎn prima jumătate a acestui an, cheltuielile pe secțiunea de dezvoltare din județul Vaslui au înregistrat un grad realizare de numai 28%. Cauzele care au condus la acest blocaj sunt multiple: nerealizările înregistrate la investițiile finanțate prin PNRR, precum și întârzierile în efectuarea lucrărilor aferente proiectelor de investiții finanțate din fonduri externe nerambursabile și fonduri naționale.\n\nConsiliul Județean Vaslui va aproba contul de execuție al bugetului local pentru perioada 1 ianuarie – 30 iunie 2024. În ceea ce privește bugetul local, la partea de venituri pe total s-a încasat suma de 239.538 mii lei, aceasta reprezentând 103% din programul aprobat de 233.578 mii lei.\n\nÎn schimb, pe partea de ceheltuieli, sumele programate au fost în cuantum de 303.569 mii lei, din care au fost utilizaţi 205.329 mii lei, adică 68% din programul aprobat.\n\nDetaliat pe secțiuni, contul de execuție al bugetului local la partea de cheltuieli se prezintă astfel: Funcționare plăți de 178.945 mii lei, adică un grad de realizare de 86%; Dezvoltare plăți de 26.348 mii lei, ceea ce înseamnă un grad de realizare de numai 28%.\n\n„Referitor la cheltuielile bugetului local, realizările au fost de 68% din programul estimat pe total, secțiunea de funcționare, partea de bază, obligatorie a bugetului având un grad de realizare de 86%, ceea ce înseamnă că finanțarea cheltuielilor curente stabilite prin lege a fost îndeplinită” , se precizează în raportul la proiectul de hotărâre.\n\nPe de altă parte, secțiunea de dezvoltare a înregistrat un grad de realizare de doar 28% din programul aprobat. Cheltuielile acestei secțiuni sunt afectate în principal de nerealizările înregistrate la investițiile finanțate prin Programul National de Redresare și Reziliență și, de asemenea, de întârzierile în efectuarea lucrărilor aferente proiectelor de investiții finanțate din fonduri externe nerambursabile și fonduri naționale.\n\nCheltuielile efectuate la această perioada de raportare sunt reprezentate de plăți pentru continuarea unor proiecte cu fonduri externe nerambursabile, plăți pentru finalizarea unor investiții din fonduri naționale (reparații capitale și refuncționalizare Casa Armatei Vaslui), cât și transferuri de capital către instituții subordonate pentru realizarea de investiții conform bugetelor aprobate.",
  "metadata": {
    "original_file": "Est_News_0686.html"
  }
}