{
  "title": "Lefuri mici! Nivelul câştigului salarial din judeţul Vaslui este cu 18% mai mic decât media naţională",
  "content": "Lefuri mici! Nivelul câştigului salarial din judeţul Vaslui este cu 18% mai mic decât media naţională\n\nLa sfârșitul anului trecut, nivelul câştigului salarial din judeţul Vaslui era cu 18% mai mic decât media naţională. Dacă la nivel național câştigul salarial mediu net era de 5.268 de lei, în județul nostru valoarea salariului mediu net era de 4321 lei. Începând cu data de 1 ianuarie 2025 salariul de bază minim brut pe ţară garantat în plată se majorează la 4.050 lei lunar.\n\nLa sfârşitul lunii octombrie 2024, în judeţul Vaslui s-a înregistrat un număr de 59267 salariaţi. În aceeași perioadă, câştigul salarial mediu brut a fost de 7063 lei. Peste medie s-a câştigat în servicii (7574 lei) iar sub medie s-au situat câştigurile din agricultură, silvicultură şi pescuit (6015 lei) precum și cele din industrie plus construcții (5970 lei).\n\nDe asemenea, câştigul salarial mediu net a fost de 4321 lei. Peste medie s-a câştigat în servicii (4526 lei) iar sub medie s-au situat câştigurile din agricultură, silvicultură şi pescuit (3907 lei) precum și cele din industrie plus construcţii (3881 lei).\n\nGuvernul a aprobat hotărârea pentru stabilirea salariului de bază minim brut pe ţară garantat în plată, care prevede majorarea nivelului acestuia la 4.050 lei lunar, începând cu data de 1 ianuarie 2025, față de 3.700 lei cât este anul trecut.\n\nTariful orar va fi de 24,496 lei/oră pentru un program normal de lucru de 165,334 ore, în medie, pe lună. Majorarea salariului de bază minim brut pe țară garantat în plată de la 3.700 lei la 4.050 lei reprezintă o creștere de 9,46 %, ceea ce în valoare absolută înseamnă 350 de lei în sumă brută.\n\nAstfel, în valoare netă, salariul va fi de 2.575 lei (cu deducerea de 300 lei), majorarea pe net fiind de 212 lei, iar creșterea pe net de circa 9 %. De majorarea salariului de bază minim la 4.050 de lei vor beneficia 1.823.520 salariați, față de 843.668 în prezent.\n\nReamintim că în anul 2024, proiectul de lege privind salariul minim european a fost promulgat. Actul normativ transpune în legislația națională Directiva UE 2022/2041 privind salariile minime adecvate în Uniunea Europeană. Acest demers are ca scop asigurarea unui trai decent pentru toți lucrătorii din România și reducerea inegalităților salariale.\n\nMinisterul Muncii împreună cu partenerii sociali (sindicate și patronate) a creat un mecanism de stabilire a salariului minim care să țină cont de puterea de cumpărare a populației, de salariul mediu și de productivitatea muncii, oferind astfel o creștere reală și sustenabilă a veniturilor pentru lucrătorii români.\n\nLegea garantează că salariile mici vor crește după indicatori economici clari, încurajează negocierile colective între angajatori și sindicate, consolidând dialogul social.",
  "metadata": {
    "original_file": "Est_News_0101.html"
  }
}