{
  "title": "Exercițiu combinat JOINT, desfășurat în comuna Dimitrie Cantemir",
  "content": "Sub coordonarea domnului Daniel Onofrei, prefectul județului Vaslui și președintele Comitetului Județean pentru Situații de Urgență Vaslui, pompierii militari au participat la un exercițiu combinat JOINT, în localitatea Grumezoaia, comuna Dimitrie Cantemir.\n\nExercițiul tactic cu desfășurare de forțe și mijloace în teren a vizat limitarea și lichidarea unui incendiu izbucnit la Mănăstirea „Dimitrie Cantemir” din localitatea Grumezoaia, asanarea unor elemente de muniție descoperite într-o pădure, precum și stingerea unui incendiu de vegetație uscată și litieră produs pe fondul forestier din apropierea lăcașului de cult mai înainte menționat.\n\nPrimul scenariu pregătit, a presupus un incendiu izbucnit la Mănăstirea Dimitrie Cantemir, unde două persoane au fost surprinse în zona chiliilor. Pompierii au intervenit pentru limitarea și lichidarea incendiului, în timp ce echipajele de căutare-salvare au evacuat cele două prinse în capcana de fum și foc. Ajutorul echipajelor de voluntari a fost unul foarte important în această misiune.\n\nÎn cel de-al doilea scenariu al exercițiului, pompierii salvatori, echipajele SVSU, angajații Direcției Silvice Vaslui și cetățenii voluntari au conlucrat pentru limitarea și lichidarea unui incendiu izbucnit la vegetația uscată din pădurea care înconjoară satul Grumezoaia, comuna Dimitrie Cantemir.\n\nEchipajele de intervenție, voluntarii și reprezentanții celorlalte instituții au acționat prompt pentru a controla și lichida focarele de incendiu, cooperarea și coordonarea fiind eficientă între toate structurile implicate.\n\nCel de-al treilea scenariu a implicat echipajul pirotehnic din cadrul Inspectoratului pentru Situații de Urgență „Podul Înalt” al judeţului Vaslui, după ce, în pădure au fost descoperite mai multe elemente de muniţie rămasă neexplodată.\n\nPirotehniștii au asigurat și izolat perimetrul de siguranță pentru protecția populației, după care au procedat la asanarea elementelor de muniție descoperite.\n\nExercițiile combinate JOINT sunt organizate pentru a pregăti în mod eficient forțele de intervenție în situații de urgență, dar și pentru a îmbunătăți capacitatea de reacție în cazul unor incidente reale. Totodată, aceste exerciții complexe testează și reprezintă un test în ceea ce privește cooperarea interinstituțională în gestionarea cât mai eficientă a diverselor situații de urgență.\n\nExercițiile combinate de cooperare vor continua și în perioada următoare, în beneficiul și pentru siguranța tuturor cetățenilor.",
  "metadata": {
    "original_file": "Est_News_0824.html"
  }
}