{
  "title": "Titularizare 2024: Un procent de 37,5% dintre cei 515 candidați din județul Vaslui au obținut medii peste 7.00",
  "content": "Titularizare 2024: Un procent de 37,5% dintre cei 515 candidați din județul Vaslui au obținut medii peste 7.00\n\nUn procent de 37,5% dintre cei 515 candidați care au susținut, pe 17 iulie, proba scrisă la concursul de ocupare a posturilor didactice/ catedrelor vacante/rezervate în învăţământul preuniversitar din județul Vaslui au reușit să obțină medii peste 7.00. La nivel național, județul Vaslui se clasează pe locul 31. Vorbim despre 193 de candidați care au primit note cuprinse între 7,00 – 9,99. Alți 121 de candidați au primit note cuprinse între 1,01 – 4,99, iar 201 de candidați au primit note între 5,00 – 6,99.\n\nMai slabi decât profesorii din județul nostru au fost cei din județele Călărași – promovare 23,7%, Tulcea – 28,1%, Teleorman – 28,5%, Ialomița – 28,6%, Mehedinți – 29,1%, Olt – 29,8%, Caraș Severin – 31,4%, Satu Mare – 31,5%, Giurgiu – 35,2%, Arad – 37,1% și Argeș – 37,3%.\n\nÎn topul județelor cu cele mai multe medii peste 7 la Titularizarea 2024 se află județele Gorj – 46,5%, Prahova – 44,7%, Dolj – 44,4%, Bihor – 44,3%, Vâlcea – 44,0%, Sibiu – 43,7% și Dâmbovița – 43,2%.\n\nPotrivit metodologiei, pentru a obţine statutul de titular (angajare pe perioadă nedeterminată), candidații trebuie să obţină minimum nota 7 (şapte) atât la proba scrisă, cât şi la proba practică/inspecţia specială la clasă în profilul postului. Pentru angajarea pe perioadă determinată (suplinire), candidaţii trebuie să obţină minimum nota 5 (cinci) atât la proba scrisă, cât şi la proba practică/inspecţia specială în profilul postului.\n\nDe menționat că, în județul Vaslui, proba scrisă la Titularizare s-a susținut la centrele de examen de la Liceul Teoretic „Mihail Kogălniceanu” Vaslui, Școala Gimnazială „Constantin Parfene” Vaslui și Liceul Teoretic „Emil Racoviță” Vaslui.",
  "metadata": {
    "original_file": "Est_News_0839.html"
  }
}