{
  "title": "Au început lucrările la parcul eolian Deleni. Centrala eoliană va fi echipată cu 23 de turbine",
  "content": "Joi, 24 octombrie 2024, a avut loc lansarea proiectului privind construcția celui mai mare parc eolian în județul Vaslui. Investiția este realizată de PPC Renewables România, care a demarat deja lucrările parcului eolian Deleni. La punerea în funcțiune, parcul va deveni cea mai mare centrală de producție de energie regenerabilă situată în regiunea Moldova, cu o capacitate instalată de 140 MW.\n\nCentrala eoliană, care este programată să fie conectată la rețea până la sfârșitul anului 2025, va fi echipată cu 23 de turbine GE Vernova, fiecare având o capacitate de 6,1 MW. Puterea turbinelor este aproape de trei ori mai mare față de cea a turbinelor instalate în etapa anterioară de dezvoltare masivă a energiei eoliene în România, până în 2012. Parcul va genera anual aproximativ 370 GWh de energie electrică, evitând emisii de CO2 de circa 215.000 de tone anual și asigurând suficientă energie pentru a alimenta echivalentul a 62.000 de gospodării, echivalentul unui oraș de dimensiunea municipiului Vaslui.\n\nTurbinele eoliene vor fi instalate pe terenuri aferente localităților Deleni, Costești si Bogdănești, iar stația electrică de interconexiune 400/220/110 kV se afla pe raza localității Banca. Infrastructura din areal va permite accesul locuitorilor la drumurile de legătură care tranzitează parcul. Acesta va dispune de trei stații de transformare, cea de la Banca urmând să fie stația de interconexiune cu Sistemul Energetic Național. Proiectul eolian permite și adăugarea unor capacități de stocare a energiei, dacă va fi cazul. La finalizarea proiectului, capacitatea totală instalată de surse regenerabile de energie a PPC Renewables România va ajunge la circa 1,5 GW. Planul Grupului PPC este de a depăși nivelul de 2 GW de unități de producție de energie regenerabilă în România până la sfârșitul anului 2026.\n\nCu o capacitate totală instalată de 4,7 GW în Grecia și România, PPC Renewables continuă să fie cel mai important furnizor de energie electrică din Sud-Estul Europei, având un portofoliu de 20 GW planificat până în 2030 și dincolo de această perioadă.\n\nPublic Power Corporation SA (PPC) este principala companie de utilități din sectorul energetic din Europa de Sud-Est, cu activități în generarea, distribuția, operarea rețelelor și vânzarea de produse și servicii energetice avansate în Grecia, România și Macedonia de Nord. PPC are o capacitate instalată totală de 11,5 GW, constând din termocentrale, surse hidro și regenerabile cu o producție totală anuală de peste 21 TWh. În România, PPC Renewables, parte a Grupului PPC, este lider în energia regenerabilă, cu o capacitate instalată în prezent de 700 MW din centrale eoliene și fotovoltaice și continuă într-un ritm alert să își întărească portofoliul prin proiecte de mare anvergură, în linie cu obiectivul de a deveni cel mare jucător de piața de energie regenerabilă din România.",
  "metadata": {
    "original_file": "Est_News_0422.html"
  }
}