{
  "title": "Verde pentru despăgubiri! Comisia Europeană a aprobat schema de ajutor de stat pentru fermieri",
  "content": "Comisia Europeană a aprobat o schemă de ajutor de stat pentru România în sumă de 400 de milioane de euro (2 miliarde de lei) pentru a compensa fermierii pentru daunele suferite din cauza secetei severe produse în perioada septembrie 2023 – august 2024.\n\nMinisterul Agriculturii încurajează fermierii care au procese-verbale de constatare a pagubelor produse de secetă să depună cererile până la data de 29 octombrie 2024.\n\nSchema este deschisă producătorilor agricoli din 39 de culturi selectate ( grâu, triticale, secară, orz, ovăz, rapiță, mazăre, floarea soarelui și porumb ) care au fost direct afectate de seceta severă. Pentru a beneficia de ajutor, producătorii agricoli trebuie să fi pierdut mai mult de 30% din recoltele din toamna 2023 – vara 2024 ca urmare a secetei. În cadrul schemei, ajutorul va lua forma subvențiilor directe.\n\nValoarea maximă a ajutorului este de 200 euro (1.000 lei) pe hectar pentru o pierdere de 100%, care nu depășește 30% din costurile eligibile. Schema se va desfășura până la 31 decembrie 2024.\n\nDirecția Agricolă Vaslui primește zilnic între 150 și 250 de cereri de la fermieri pentru despăgubirile de secetă. Pentru a primi toate solicitările din teritoriu, fermierii pot depune solicitările și la sediile primăriilor. Deja sunt adunate sute de cereri în mai multe comune cum ar fi Berezeni, Vetrișoaia, Lunca Banului și Fălciu.\n\n„Pentru că termenul este scurt, am luat legătura cu primăriile și producătorii agricoli pot depune solicitările și la primării. Avem 16 persoane care primesc cereri. Aceste persoane au făcut parte din comisiile care au evaluat în teren gradul de afectare al culturilor agricole. Vom lucra și la sfârșit de săptămână pentru a putea prelua toate cererile. Cererile pot fi depuse până în data de 30 octombrie 2024” , a spus Gigel Crudu, directorul Direcției pentru Agricultură Județeană Vaslui.",
  "metadata": {
    "original_file": "Est_News_0421.html"
  }
}