{
  "title": "Doi tineri din Vaslui s-au lovit cu pumnii și picioarele! Unul dintre bătăuși necesită 60 de zile de îngrijiri medicale",
  "content": "Doi tineri din Vaslui s-au lovit cu pumnii și picioarele! Unul dintre bătăuși necesită 60 de zile de îngrijiri medicale\n\nPoliţiştii Biroului de Investigații Criminale, din cadrul Poliției Municipiului Vaslui, au reținut doi bărbați, în vârstă de 18 și 34 de ani, din Vaslui, bănuiți de săvârșirea infracțiunilor de lovire sau alte violențe și tulburarea liniștii și ordinii publice.\n\nPolițiștii Biroului de Investigații Criminale Vaslui au probat activitatea infracțională a doi bărbați, în vârstă de 18 și 34 de ani, din Vaslui, care au fost implicați într-o altercație, produsă în seara de 8 iulie 2024, pe strada Victor Babeș din municipiul Vaslui, în apropierea unui local.\n\nÎn urma cercetărilor efectuate, polițiștii Biroului de Investigații Criminale Vaslui au stabilit că, la data de 8 iulie 2024, în jurul orei 18.00, pe fondul unui conflict spontan și a consumului de alcool, cei doi bărbați s-au lovit reciproc cu pumnii și picioarele.\n\nConform raportului preliminar de expertiză emise de medicii legiști, în urma agresiunii, bărbatul de 34 de ani ar fi suferit leziuni ce necesită 50-60 de zile de îngrijiri medicale, pentru vindecare, tânărul de 18 ani refuzând să se prezinte la Serviciul Judetean de Medicină Legală pentru constatare medico-legală.\n\nLa data de 21 iulie 2024, ca urmare a administrării probatoriului, polițiștii Biroului de Investigații Criminale Vaslui au luat față de cele două persoane cercetate măsura reținerii, pe o perioadă de 24 de ore, sub aspectul săvârșirii infracțiunilor de lovire sau alte violențe și tulburarea liniștii și ordinii publice.\n\nLa data de 22 iulie 2024, tânărul de 18 ani a fost prezentat judecătorului de drepturi și libertăți din cadrul Judecătoriei Vaslui, la propunerea Parchetului de pe lângă Judecătoria Vaslui, care a dispus măsura preventivă a arestării preventive pentru 30 de zile. Pentru bărbatul de 34 de ani, Parchetul de pe lângă Judecătoria Vaslui a dispus măsura preventivă a controului judiciar, pe o perioadă de 60 de zile.\n\nCercetările sunt continuate de către polițiști vasluieni, sub supravegherea Parchetului de pe lângă Judecătoria Vaslui, în vederea stabilirii și probării întregii activități infracționale a tuturor persoanelor implicate, gradul acestora de implicare și dispunerea măsurilor legale.",
  "metadata": {
    "original_file": "Est_News_0842.html"
  }
}