{
  "title": "Fabrică de panouri fotovoltaice la Bârlad, cu o capacitate de 1.500 MW/an",
  "content": "Ministerul Energiei a semnat în data de 4 noiembrie 2024 un contract cu firma Heliomit SRL pentru construirea unei fabrici de panouri fotovoltaice la Bârlad, judeţul Vaslui, cu un ajutor de stat de 32,92 milioane euro şi o capacitate de 1.500 MW/an.\n\n„ Tranziţia energetică include provocări, dar şi oportunităţi pe măsură. Miliardele de euro pe care am reuşit să le atragem pentru investiţii în parcuri solare noi trebuie să rămână cât mai mult în România. De aceea, e o mare bucurie să putem finanţa o fabrică mare de panouri fotovoltaice la Bârlad, în judeţul Vaslui, cu o capacitate de 1500MW. Este a doua astfel de investiţie finanţată de ministerul energiei din PNRR, după cea din Sfântu Gheorghe. A început astfel revitalizarea industriei româneşti, iar ambiţia este nu doar să nu mai importăm toate aceste echipamente din alte zone, ci să facem din România furnizor de calitate pentru întreaga piaţă europeană. Sprijinul de aproape 33 de milioane de euro va însemna locuri de muncă, salarii competitive într-o zonă mai puţin dezvoltată a ţării şi şansa României de a beneficia din plin de tranziţia energetică spre un viitor cu energie mai sigură, mai accesibilă şi mai verde. Toate aceste contracte semnate cu succes sunt meritul beneficiarilor care şi-au asumat investiţiile, dar şi meritul unei echipe de super-profesonisti de la ministerul energiei, oameni minunaţi cărora le mulţumesc pentru ceea ce fac în fiecare zi”, a spus Sebastian Burduja, ministru Energiei.\n\nTot în domeniul energetic, ministrul Energiei a parafat în aceeași zi mai multe contracte de investiţii cheie pentru securitatea energetică a României. Cinci proiecte semnate luni susţin stocarea energiei în baterii, parte din Apelul de Proiecte PNRR/2022/C6/M Energie şi contribuie cu o capacitate totală de 791,48 MWh. Sprijinul nerambursabil este în valoare de peste 30 milioane de euro, bani asiguraţi prin PNRR.\n\nProiectele semnate includ: Aukera Project Company Delta SRL – Proiect de 299.75 MWh în Gura Ialomiţei, judeţul Ialomiţa, cu un ajutor de stat de 9,89 milioane euro; Baboia Solar Plant SRL – Proiect de 121.92 MWh în Ogrezeni, judeţul Giurgiu, cu un ajutor de 6,05 milioane euro; HQ Plus SRL – Proiect de 79.24 MWh în comuna Sânpaul, judeţul Mureş, cu 4,27 milioane euro; Energy Capital Group SRL – Proiect de 199.13 MWh în satul Iaz, judeţul Caraş-Severin, cu 10,71 milioane euro; HQ Curat SRL – Proiect de 91.44 MWh în comuna Sânpaul, judeţul Mureş, cu 4,93 milioane euro.",
  "metadata": {
    "original_file": "Est_News_0365.html"
  }
}