{
  "title": "Sărbătoare și culoare! Deschiderea oficială a Zilelor Culturale ale Municipiului Vaslui va avea loc miercuri, 14 august",
  "content": "Deschiderea oficială a Zilelor Culturale ale Municipiului Vaslui – ediția 2024 va avea loc miercuri, 14 august, de la ora 20.00. Evenimentul va avea loc la Teatrul de Vară și va fi urmat de un spectacol susținut de Dan Puric și Adrian Naidin. La fel ca în fiecare an, municipalitatea a pregătit un amplu program de manifestări sportive, activități pentru copii, expoziții și numeroase concursuri.\n\nPotrivit organizatorilor, seara de joi, 15 august, este destinată iubitorilor de muzică populară, urmând a avea ca invitat special Ansamblul Național de muzică și dansuri populare „Fluieraș„ din Chișinău, Republica Moldova.\n\nÎn zilele de 16 și 17 august vor susține momente artistice Delia, Paula Seling sau Horia Brenciu, dar și finalista emisiunii concurs „Vocea României”, Ioana Ignat.\n\nLa fel ca în fiecare an, municipalitatea a pregătit un amplu program de manifestări sportive, activități pentru copii, expoziții și numeroase concursuri.\n\nMuzeul Județean „Ștefan cel Mare” Vaslui, aflat sub egida Consiliului Județean Vaslui, va organiza cu prilejul Zilelor Culturale ale Municipiului Vaslui – ediția 2024 o serie de activități culturale dedicate iubitorilor de culoare, artă și istorie.\n\nMiercuri, 14 august, începând cu ora 19:30, va avea loc Parada costumelor, în Teatrul de vară. Nu ratați întâlnirea cu domnitorul Alexandru Ioan Cuza și soția sa, Elena Cuza, cu marii actori Aglae Pruteanu și Constantin Tănase și cu alte personalități ale județului nostru.\n\nJoi, 15 august, la ora 10:30, pe esplanada Muzeului Județean „Ștefan cel Mare” Vaslui va avea loc vernisajul expoziției foto-documentare „Tramvai din Chișinău”, proiect expozițional realizat de Muzeul de Istorie a Orașului Chișinău sub egida Direcției Generale Cultură și Patrimoniu Cultural, în colaborare cu Agenția Națională a Arhivelor din Republica Moldova, Muzeul Regiei Transport Electric din Chișinău și Universitatea de Stat din Moldova. Expoziția cuprinde 16 panouri cu fotografii și documente dedicate istoriei transportului public din Chișinău în perioada cuprinsă între sfârșitul secolului al XIX -lea și prima jumătate a secolului al XX-lea. O scurtă istorie a transportului public din Chișinău va fi prezentată de către Valeria Suruceanu, directorul Muzeului de Istorie a Orașului Chișinău.\n\nTot joi, pe esplanada instituției de cultură va fi prezentată expoziția foto-documentară „Vasluieni uitați – români celebri!”. Aceasta aduce în prim-plan vasluieni care au excelat în domeniile lor de activitate, care au scris istorie, dar peste care s-a așezat negura timpului.\n\nVineri, 16 august, în sala „Arta”, la ora 10:00 va avea loc vernisajul expoziției „Arta de acasă-artiști vasluieni”, care reunește pictori ale căror nume sunt legate de meleagurile municipiului Vaslui, fie pentru că s-au născut aici, fie pentru că, în prezent, viața acestora se desfășoară în frumosul nostru oraș.\n\nLa ora 12:00, interferențele artistice din familia Gălățianu se reunesc pe simezele Sălii Multimedia, prin poezie, culorile lucrărilor pictorului Octavian Gălățianu și muzica actorului Vlad Gălățianu, în cadrul activității intitulate „Muzică, culoare și poezie în familie”.\n\nSâmbătă, 17 august, iubitorii de istorie sunt așteptați în sala Multimedia la conferința cu tema „Destinul istoric al unui oraș domnesc”. Vor lua cuvântul prof. Emanuel Bălan (Târgu Neamț) și prof. Tiberiu Dogariu (Vaslui). Acestora li se vor alătura elevii olimpici Ioana Mocanu și Tudor Negrea de la Liceul „Mihail Kogălniceanu” Vaslui, care vor susține prezentări pe teme istorice.\n\nTot sâmbătă, pe esplanada muzeului, începând cu ora 13:00, va avea loc vernisajul expoziției „Atelier de vacanță!”. După câteva săptămâni în care copiii participanți la Atelierul de vacanță au lucrat și s-au distrat, a venit vremea ca munca lor să fie pusă în valoare și să fie răsplătită.",
  "metadata": {
    "original_file": "Est_News_0774.html"
  }
}