{
  "title": "Video/Mobilizare generală în rândul pompierilor! Gospodării inundate, drumuri afectate, persoane evacuate",
  "content": "În contextul fenomenelor hidrometeorologice prognozate pentru această perioadă, în data de 14.09.2024 ora 13.00, continuă misiunile pentru salvarea persoanelor, limitarea și înlăturarea efectelor, în județele GL, VS și BC.\n\nSituația cea mai dificilă se înregistrează în județul GL, mai exact în 12 localități (Pechea, Drăgușeni, Grivița, Costache Negri, Berești, Slobozia Conachi, Cuza Vodă, Cudalbi, Corod, Tudor Vladimirescu, Băneasa și Vameș), unde sunt înregistrate pagube semnificative, fiind afectate mai mult de 5000 gospodării. Până la momentul raportării, 252 de persoane au fost evacuate, iar, din nefericire, 4 persoane au decedat din cauza manifestării codurilor de vreme rea.\n\nDe asemenea, în județul VS se înregistrează efecte în 5 localități, unde 40 de persoane sunt evacuate și mai multe gospodării sunt afectate de ape.\n\nTotodată, în județele GL și VS traficul rutier este afectat pe 3 drumuri naționale (DN 24D, DN 25 și DN 26) și 10 drumuri județene (DJ 242, DJ 242B, DJ 242D, DJ 251, DJ 251A, DJ 251G, DJ 251H, DJ 253, DJ 254, DJ 255).\n\nPentru gestionarea situației în mod eficient, în județele afectate sunt activate grupele operative, iar în județul Galați este crescută capacitatea operațională.\n\nÎn sprijinul comunităților afectate, acționează în teren peste 700 cadre ale MAI (pompieri, polițiști, jandarmi și IGAv), precum și 217 mijloace de intervenție.\n\nDe asemenea, în sprijinul forțelor de la fața locului, MAPN acționează cu personal și mijloace din județele GL și VS, precum și personal din cadrul autorităților administrației locale și structurilor locale ale instituțiilor și autorităților cu atribuții în asigurarea răspunsului.\n\nInspectoratul General pentru Situații de Urgență a realizat MANEVRA DE FORȚE prin suplimentarea în județul Galați cu 70 cadre care acționează cu *23 bărci, 13 autospeciale de primă intervenție și comandă, 8 autocamioane de intervenție, 1 motopompă remorcabilă,* din județele _BC, BR, BZ, CL, CV, HR, IL, IS, PH, TL, VS, VN, precum și de la B-IF și USISU Ciolpani._\n\nDe la nivelul ISUJ GL s-a solicitat autorităților administrației publice locale pornirea SISTEMELOR DE AVERTIZARE-ALARMARE A POPULAȚIEI.\n\nTotodată, au fost emise mesaje de informare a populației prin sistemul RO-ALERT la nivelul a 2 județe ( GL și VS ).",
  "metadata": {
    "original_file": "Est_News_0613.html"
  }
}