{
  "title": "Femeie agresată de fostul concubin! Poliția Rurală Bârlad a reținut un bărbat din comuna Iana",
  "content": "Polițiștii Secției 3 Poliție Rurală Bârlad, din cadrul Poliției Municipiului Bârlad,, au reținut un bărbat, în vârstă de 26 de ani, din comuna Iana, județul Vaslui, cercetat sub aspectul săvârşirii infracțiunilor de violare de domiciliu, lovire sau alte violențe, lipsire de libertate în mod ilegal și violarea vieții private.\n\nLa data de 17 septembrie 2023, ora 23.30, polițiștii Secției 3 Poliție Rurală Bârlad au fost sesizați, prin apel S.N.U.A.U. 112, cu privire la faptul că o femeie a fost agresată de fostul concubin.\n\nCa urmare a cercetărilor efectuate, polițiștii din cadrul Secției 3 Poliție Rurală Bârlad au stabilit că, în aceeași seară, bărbatul cercetat ar fi pătruns în locuința persoanei vătămate, o tânără în vârstă de 19 de ani, din comuna Perieni, unde aceasta locuiește împreună cu actualul concubin, de aceeași vârstă, i-ar fi agresat fizic și i-ar fi obligat să nu părăsească încăperea, amenințându-i cu un obiect tăietor-înșepător.\n\nPolițiștii au emis împotriva bărbatului de 26 de ani un ordin de protecție provizoriu, pe o perioadă de 5 zile, prin care acesta a fost obligat să păstreze o distanță de minim 100 de metri față de tânăra de 19 ani.\n\nLa data de 20 septembrie a.c, în baza probatoriului administrat, polițiștii bârlădeni l-au reținut pe bărbatul cercetat, pe o perioadă de 24 de ore, pentru săvârșirea infracțiunilor de violare de domiciliu, lovire sau alte violențe, lipsire de libertate în mod ilegal și violarea vieții private.\n\nLa data de 21 septembrie a.c., acesta a fost prezentat Judecătoriei Bârlad, la propunerea Parchetului de pe lângă Judecătoria Bârlad, care a dispus măsura arestării preventive, pentru 30 de zile.\n\nCercetările sunt continuate de către polițiștii Secției 3 Poliție Rurală Bârlad, sub supravegherea Parchetului de pe lângă Judecătoria Bârlad, în vederea stabilirii și probării întregii activități infracționale a bărbatului.",
  "metadata": {
    "original_file": "Est_News_0571.html"
  }
}