{
  "title": "Acțiune cu efective mărite desfășurată de polițiștii vasluieni pentru combaterea fenomenului infracțional, la Negrești",
  "content": "Acțiune cu efective mărite desfășurată de polițiștii vasluieni pentru combaterea fenomenului infracțional, la Negrești\n\nPolițiști Inspectoratului de Poliției Județean Vaslui, cu sprijinul jandarmilor din cadrul Inspectoratului de Jandarmi JudețeanVaslui, au acționat în noaptea de 26/27 septembrie 2024, în zona orașului Negrești și în comunele aflate în zona sa de competență, pentru menţinerea climatului de ordine şi siguranţă publică și combaterea fenomenului infracțional.\n\nÎn noaptea de joi spre vineri, în intervalul orar 18.00 – 24.00, peste 50 de polițiști din cadrul structurilor de ordine publică, poliție rutieră, investigații criminale, investigarea criminalității economice, criminalistică, arme, explozivi și substanțe periculoase, cu sprijinul luptătorilor de acțiuni speciale, au acționat sub coordonarea colegilor din cadrul Poliției Orașului Negrești, derulând acțiuni de tip blitz și razii, atât în Negrești cât și în comunele învecinate.\n\nAcțiunile au urmărit creşterea autorităţii poliţiei şi asigurarea respectării legii prin prezenţa activă a polițiștilor, în vederea prevenirii activităţii infracţionale şi creşterea vizibilităţii elementului poliţienesc, în zonele cu risc criminogen ridicat.\n\nTotodată, prin desfășurarea acțiunilor s-a urmărit identificarea și tragerea la răspundere, atât a conducătorilor auto care se deplasează pe drumurile publice după ce au consumat băuturi alcoolice, cât și a celor care încalcă legislația rutieră în vigoare, esențială fiind prevenirea și combaterea activităților infracționale.\n\nAstfel, cu ocazia celor 8 filtre rutiere instituite au fost controlate peste 100 de autovehicule, derulate peste 40 de testări alcoolscopice și 5 testări cu aparatul din dotare pentru depistarea consumului de substanțe psihoactive, fiind reținute 3 permise de conducere (pentru depășirea limitei legale de viteză admisă) și 3 certificate de înmatriculare.\n\nDe asemenea, polițiștii au aplicat 84 de sancțiuni contravenționale, în cuantum total de peste 77.000 de lei, fiind constatate, în flagrant delict, 7 infracțiuni din domenii diferite, au fost verificați 10 agenți economici și 6 agenți de pază.\n\nTotodată, ca urmare a activităților dispuse și a cercetărilor efectuate au fost executate 3 mandate de aducere și s-a luat măsura reținerii, pe o perioadă de 24 de ore, pentru 3 persoane.\n• Polițiștii din Negrești au pus în executare un mandat de aducere și au depistat un bărbat de 26 de ani, din Negrești, cercetat sub aspectul săvârșirii infracțiunilor de violarea vieții private, nerespectarea măsurilor impuse de ordinul de protecție și amenințarea.\n\nAcesta este bănuit că ar fi încălcat măsurile dispuse împotriva sa, de către Judecătoria Vaslui, pentru protecția fostei concubine. Totodată, acesta ar fi amenințat-o și ar fi distribuit, în mediul online, un videoclip în care aceasta era prezentată întreținând raporturi sexuale.\n\nBărbatul a fost reținut pe o perioadă de 24 de ore urmând a fi prezentat Parchetului de pe lângă Judecătoria Vaslui cu propunerea dispunerii unei măsuri preventive.\n• Polițiștii din Negrești au pus în executare un mandat de aducere emis pe numele unui tânăr de 21 de ani, din localitatea Parpanița, orașul Negrești, cercetat sub aspectul săvârșirii infracțiunii de conducerea unui vehicul fără permis de conducere.\n\nAcesta este bănuit că în luna august 2024 ar fi condus un autoturism înmatriculat în județul Vaslui, în Negrești, pe drumul național DN 15D, fără a deține permis de conducere pentru nici o categorie de vehicule. Acesta ar fi părăsit țara, imediat după comiterea infracțiunii, în vederea sustragerii urmăririi penale și ar fi revenit la domiciliu chiar în ziua depistării.\n\nTânărul a fost reținut pe o perioadă de 24 de ore urmând a fi prezentat Parchetului de pe lângă Judecătoria Vaslui cu propunerea dispunerii unei măsuri preventive.\n• Polițiștii Secției 6 Poliție Rurală Negrești au pus în executare un mandat de aducere și au condus la sediul unității de Poliție un bărbat de 37 de ani, din municipiul Roman, județul Neamț, cercetat sub aspectul săvârșirii infracțiunilor de conducerea unui vehicul fără permis de conducere şi refuzul sau sustragerea de la prelevarea de monstre biologice.\n\nAcesta este bănuit că, la data de 25.09.2024, în jurul orei 23:00, ar fi condus un autoturism înmatriculat în județul Neamț, care circula pe drumul comunal DC 128, în localitatea/comuna Dumești, județul Vaslui.\n\nTestat cu aparatul alcooltest, a rezultat o alcoolemie de 0.89 mg/litru alcool pur în aerul expirat, bărbatul a fost condus la Spitalul Județean de Urgență Vaslui, pentru recoltarea de probe biologice de sânge, pentru stabilirea alcoolemiei, însă a refuzat recoltarea acestora.\n\nÎn urma verificărilor efectuate, s-a stabilit faptul că bărbatul nu este posesor de permis de conducere pentru nicio categorie de vehicule.\n\nBărbatul a fost reținut pe o perioadă de 24 de ore urmând a fi prezentat Parchetului de pe lângă Judecătoria Vaslui cu propunerea dispunerii unei măsuri preventive.\n\nPolițiștii vasluieni vor acționa în continuare, în vederea impunerii unui climat de disciplină și siguranță în rândul conducătorilor de autovehicule și combaterii tuturor faptelor antisociale.",
  "metadata": {
    "original_file": "Est_News_0548.html"
  }
}