{
  "title": "Au fost aprobate despăgubirile de secetă! Fermierii primesc un sprijin financiar de 1.000 lei/hectar",
  "content": "Guvernul a aprobat banii pentru despăgubirile de secetă. Grantul acordat este de 1.000 lei/ha și reprezintă o valoare între 14,53% și 24,31% din cheltuielile realizate pentru înființarea culturilor agricole. În județul Vaslui, pierderile pe care le-au înregistrat fermierii din cauza secetei sunt între 3.500 și 4.500 de lei/hectar.\n\nGuvernul a aprobat în ședința din 2 octombrie 2024 banii pentru despăgubirile de secetă. Este vorba de o completare a bugetului Ministerului Agriculturii cu suma de 2.000.000.000 lei, pentru asigurarea fondurilor necesare schemei „Despăgubiri acordate producătorilor agricoli în caz de calamități naturale în agricultură”.\n\nGrantul acordat prin actul normativ este de 1.000 lei/ha și reprezintă o valoare procentuală cuprinsă între 14,53% și 24,31% din cheltuielile eligibile prevăzute în tehnologiile – cadru la culturi din recolta 2023-2024.\n\nBeneficiarii schemei sunt producătorii agricoli care au înființat culturi agricole în toamna anului 2023 și/sau în primăvara anului 2024 ce dețin procese – verbale de constatare și evaluare a pagubelor pentru culturile/ suprafețele agricole care au fost calamitate de seceta pedologică în procente de peste 30% și până la 100% inclusiv.\n\nLa nivel local, pierderile pe care le-au înregistrat fermierii din cauza secetei sunt între 3.500 și 4.500 de lei/hectar. Spre exemplu, înainte de perioada de secetă producția prognozată la floarea soarelui era de 3.000-3.500 kilograme/hectar, pentru ca ulterior aceasta să fie redusă la sub 1.000 de kilograme/hectar. La nivel local sunt însămânțate cu porumb și floarea-soarelui 132.000 de hectare.\n\n„Porumbul a plecat bine din primăvară și a avut apă apă suficientă, dar acum s-a instalat canicula și plantele se usucă. Se duce porumbul și floarea-soarelui. Noi am făcut toate lucrările și e mare păcat. Înregistrăm deja pierderi, chiar dacă am treierat grâul. Nu știu ce vom face la anul. Se sperăm că ne ajută Dumnezeu și statul ne va da despăgubiri. Va rămâne mult pământ nelucrat” , spunea Constantin Galeru, fermier din județul Vaslui.",
  "metadata": {
    "original_file": "Est_News_0516.html"
  }
}