{
  "title": "Infracțiuni pe șosele! Polițiștii vasluieni au declanșat cercetări față de mai multe persoane",
  "content": "Infracțiuni pe șosele! Polițiștii vasluieni au declanșat cercetări față de mai multe persoane\n\nPolițiștii vasluieni efectuează cercetări față de mai multe persoane, depistate zilele trecute, pe drumurile publice ale județului Vaslui, în timp ce încălcau prevederile legale în vigoare.\n\nLa data de 22 iulie 2024, ora 20.25, polițiștii Biroului Rutier, din cadrul Poliției Municipiului Bârlad, aflați în exercitarea atribuțiilor de serviciu în municipiul Bârlad, au depistat și oprit pentru control un autoturism, înmatriculat în județul Vaslui, condus de către un bărbat, în vârstă de 45 ani, din Bârlad.\n\nConducătorul auto a fost testat cu aparatul din dotare, reieșind indicii cu privire la posibila prezență a unei substanțe psihoactive. Persoana a fost condusă la Spitalul Municipal de Urgență Bârlad, pentru prelevarea de mostre biologice și stabilirea cu exactitate a consumului substanțelor interzise, cercetările fiind continuate de către polițiștii bârlădeni.\n\nLa data de 22 iulie 2024, ora 19.35, polițiștii Secției 3 Poliție Rurală Bârlad, din cadrul Poliției Municipiului Bârlad, aflați în serviciu de supraveghere trafic și patrulare pe drumul județean DJ 242F, în comuna Fruntișeni, județul Vaslui, au depistat și oprit pentru control un autoturism, înmatriculat în județul Vaslui, condus de către un tânăr, în vârstă de 22 ani, din comuna Vinderei, județul Vaslui.\n\nProcedând la efectuarea de verificări, polițiștii au stabilit că tânărul figurează cu dreptul de a conduce suspendat până la data de 30 iulie a.c.\n\nCercetările sunt continuate de către polițiștii bârlădeni, sub supravegherea Parchetului de pe lângă Judecătoria Bârlad, în vederea stabilirii și probării întregii activități infracționale a tânărului, sub aspectul săvârșirii infracțiunii de ”conducerea unui vehicul fără permis de conducere”.\n\nLa data de 23 iulie 2024, ora 01.27, Poliția Municipiului Vaslui a fost sesizată, prin apel S.N.U.A.U. 112, cu privire la faptul că un bărbat ar conduce în stare de ebrietate pe strada Călugăreni din municipiul Vaslui.\n\nDeplasați în temeiul sesizării, polițiștii Biroului de Ordine Publică Vaslui au identificat conducătorul autoturismului înmatriculat în județul Vaslui, un bărbat de 29 de ani, din Vaslui.\n\nÎntrucât emana halenă alcoolică, conducătorul auto a fost testat cu aparatul alcooltest, rezultând o valoare de 0.88 mg/l alcool pur în aerul expirat. Bărbatul a fost condus la Spitalul Județean de Urgență Vaslui, unde a refuzat recoltarea de probe biologice, în vederea stabilirii alcoolemiei.\n\nCercetările sunt continuate de către polițiștii vasluieni, sub supravegherea Parchetului de pe lângă Judecătoria Vaslui, în vederea stabilirii și probării întregii activități infracționale a bărbatului, sub aspectul săvârșirii infracțiunii de ”refuz sau sustragere de la prelevarea de mostre biologice”.\n\nLa data de 23 iulie 2024, ora 05.30, polițiștii Secției 6 Poliție Rurală Negrești, din cadrul Poliției Orașului Negrești, aflați în exercitarea atribuțiilor de serviciu pe strada Decebal din orașul Negrești, județul Vaslui, au depistat și oprit pentru control un autoturism, înmatriculat în județul Neamț, condus de o femeie de 30 de ani, din comuna Dumești, județul Vaslui.\n\nÎntrucât emana halenă alcoolică, conducătoarea auto a fost testată cu aparatul alcooltest, rezultând o valoare de 0.70 mg/l alcool pur în aerul expirat. Ulterior, aceasta a fost condusă la Spitalul Județean de Urgență Vaslui, pentru recoltarea de probe biologice, în vederea stabilirii alcoolemiei, cercetările fiind continuate de către polițiștii Secției 6 Poliție Rurală Negrești.",
  "metadata": {
    "original_file": "Est_News_0835.html"
  }
}