{
  "title": "Sprijin financiar de 1.000 de euro pentru legumicultori! Cererile se pot depune până la data de 11 noiembrie 2024",
  "content": "Sprijin financiar de 1.000 de euro pentru legumicultori! Cererile se pot depune până la data de 11 noiembrie 2024\n\nConform prevederilor Hotărârii Guvernului nr. 1342 din 01.11.2024 pentru aprobarea schemei Ajutor de minimis pentru aplicarea Programului de susținere a producției de legume cultivate în spații protejate, pentru perioada 2024-2025 , vă informăm că până la data de 11 noiembrie 2024 inclusiv, se pot depune cereri pentru obținerea ajutorului de minimis în valoare de maximum 1000 euro/1000mp/beneficiar .\n\nPrevederile schemei de ajutor de minimis se aplică pentru susținerea producției de legume în spații protejate, următoarelor categorii:\n• producătorilor agricoli persoane fizice care dețin atestat de producător emis în baza Legii nr. 145/2014 pentru stabilirea unor măsuri de reglementare a pieței produselor din sectorul agricol, cu modificările și completările ulterioare, valabil până la 31 decembrie 2025;\n• producătorilor agricoli persoane fizice autorizate, întreprinderi individuale și întreprinderi familiale, constituite potrivit prevederilor Ordonanței de urgență a Guvernului nr. 44/2008 privind desfășurarea activităților economice de către persoanele fizice autorizate, întreprinderile individuale și întreprinderile familiale, aprobată cu modificări și completări prin Legea nr. 182/2016, cu modificările și completările ulterioare;\n\nPentru a fi eligibili la acordarea ajutorului de minimis pentru producția de legume în spații protejate, potențialii beneficiari trebuie să îndeplinească, cumulativ, următoarele criterii de eligibilitate:\n• să utilizeze o suprafață cumulată de spații protejate de minimum 1.000 mp, cultivată exclusiv cu una dintre culturile de tomate, ardei gras și/sau lung și/sau gogoșar, castraveți, fasole păstăi, salată, spanac, ceapă verde;\n• să marcheze suprafața cultivată cu legume, la loc vizibil, cu o placă-indicator, pe care să se găsească inscripția „Program susținere legume, perioada 2024-2025, beneficiar numărul ….., Direcția pentru Agricultură a Județului Vaslui”, cu dimensiunea minimă recomandată de 50 cm/70 cm;\n• să obțină producțiile minime prevăzute de actul normativ, pentru culturile de legume înființate;\n• să fie înregistrați în evidențele Registrului agricol deschis la primăriile în a căror rază administrativ-teritorială se află suprafețele cultivate cu legume în spațiile protejate în anul 2024, respectiv la data depunerii cererii;\n• să dețină Registrul de evidență a tratamentelor cu produse de protecție a plantelor, conform modelului prevăzut în anexa nr. 1, avizat de OFJ;\n• să facă dovada obținerii producției minime realizate, prin documente justificative în funcție de forma de organizare;\n• să obțină legume care nu depășesc conținutul maxim aplicabil reziduurilor de pesticide, condiție care se verifică conform prevederilor legale în vigoare.\n\nValorificarea producțiilor se face până la data de 31 ianuarie 2025 inclusiv.\n\nDovada obținerii producției de legume obținute în spații protejate o constituie copia rapoartelor fiscale de închidere zilnică/factura/fila/filele din carnetul de comercializare pentru legumele care fac obiectul programului.\n\nCererea de înscriere în program se poate depune atât la sediul Direcției pentru Agricultură Județeană Vaslui, cât și prin mijloace electronice și/sau poștă/curierat, însoțită de următoarele documente:\n• copie a B.I./C.I. al/a solicitantului sau al/a reprezentantului legal dacă cererea este depusă prin reprezentant legal/împuternicit;\n• copie a atestatului de producător valabil până la 31 decembrie 2025;\n• copie a certificatului de înregistrare la Oficiul Național al Registrului Comerțului/Registrul național al asociațiilor și fundațiilor sau a actului în baza căruia își desfășoară activitatea;\n• adeverință, în original, din Registrul agricol, conform înscrisurilor aferente anului 2024, care atestă suprafața de teren cu spații protejate utilizată de solicitant în baza oricărui act juridic care conferă dreptul de folosință asupra terenului în cauză.\n\nDocumentele transmise prin mijloace electronice trebuie să fie semnate și datate, iar copiile trebuie să fie certificate „conform cu originalul” de către solicitant.",
  "metadata": {
    "original_file": "Est_News_0364.html"
  }
}