{
  "title": "Fără locuri de muncă! Județul Vaslui înregistrează în acest an un plus de 332 de salariați",
  "content": "Fără locuri de muncă! Județul Vaslui înregistrează în acest an un plus de 332 de salariați\n\nÎn prima jumătate a acestui an, numărul salariaților din județul Vaslui a crescut cu numai 332 de persoane. Cei mai mulți angajați sunt în servicii, iar cei mai puțini lucrează în agricultură. Lipsa de performanță a economiei locale se reflectă în dinamica forței de muncă. În următorii ani, Vasluiul va avea cei mai puțini salariați și cea mai mică valoare a populației ocupate civile din Regiunea Nord-Est.\n\nLa sfârșitul lunii iunie 2024, în județul Vaslui activau pe piața muncii 58.824 de salariați. Față de prima lună a acestui an, se înregistrează un plus de numai 332 de salariați. Ce mai mulți angajați lucrează în servicii (37.201 persoane), iar cei mai puțini în agricultură (3.715 persoane). De asemenea, în industrie și construcții sunt angajați 17.908 muncitori.\n\nDe altfel, județul Vaslui va avea cei mai puțini salariați din Regiunea de Nord-Est.\n\nPrognozele oficiale pentru anul 2027 în ceea ce privește numărul de salariați sunt următoarele: Botoșani – 60,7 mii persoane; Bacău – 120,2 mii persoane; Iași – 194,2 mii persoane; Neamț – 94,7 mii persoane; Suceava – 117,2 mii persoane; Vaslui – 55,4 mii persoane.\n\nMai mult, potrivit datelor Comisiei Naționale de Strategie și Prognoză, la sfârșitul acestui an populația ocupată civilă din județul Vaslui va fi de 100.200 de persoane, cea mai mică valoare din Regiunea Nord-Est. Spre comparație, la finalul anului 2024, în județul Iași populația ocupată va fi de 270.700 persoane.\n\nConform acelorași prognoze oficiale, în 2027 județul Vaslui va avea o populația ocupată civilă de 102.300 persoane, în timp de județul Iași crește la o populație ocupată de 280.600 persoane.\n\nPopulaţia ocupată civilă include toate persoanele care, la sfârşitul anului, au un loc de muncă legal în activităţile neagricole din sectorul formal sau în activităţi din agricultură, cu statut de: salariaţi, patroni, lucrători pe cont propriu, lucrători familiali neremuneraţi, membri ai unor societăţi agricole sau ai unor cooperative.\n\nConform datelor provizorii ale Recensământul Populației și Locuințelor – runda 2021, populația activă a județului Vaslui este de 145.331 persoane, fiind compusă din 126.138 persoane ocupate și din 19.193 de șomeri.\n\nPe de altă parte, populația inactivă cuprinde 229.369 persoane, din care pensionarii și beneficiarii de ajutor social reprezintă 37.4%, iar elevii și studenții 32.7 %.\n\nConform acelorași date provizorii, din punctul de vedere al ponderii populației ocupate în populaţia rezidentă a județului, Vasluiul se situează pe locul 39 în ierarhia judeţelor.",
  "metadata": {
    "original_file": "Est_News_0542.html"
  }
}