{
  "title": "Centrală electrică eoliană în Costești. Parcul eolian este format din 10 turbine pe fundatii din beton armat",
  "content": "Centrală electrică eoliană în Costești. Parcul eolian este format din 10 turbine pe fundatii din beton armat\n\nAstăzi, de la ora 10.00, reprezentanții Agenției pentru Protecția Mediului (APM) Vaslui au participat la sediul Primăriei Costești la o dezbaterea publică a raportului privind impactul asupra mediului și a studiului de evaluare adecvată a proiectului “Centrală electrică Eoliană Costești”. Centrala va fi amplasată în județul Vaslui, comuna Costești – în extravilan, cărțile funciare nr. 77090, 76886, 72851, 72404, 72403, 77226, 77278, 77299, 78789, 78790, 78791, 74127, 158, 113, 75277, titular SC ELAWAN BUCHAREST RENEWABLE ENERGY 10 SRL.\n\nProiectul are în vedere constructia unui parc eolian format din 10 turbine pe fundatii din beton armat, platforme de operare si montaj, statie de transformare, linii electrice subterane, drumuri noi de acces la turbine, reabilitare și lărgire drumuri existente.\n\nProiectul se va dezvolta pe o suprafață totală de 99578mp (~10ha ha), amprenta propriu zisă fiind însă mult mai redusă.\n\nEvaluarea impactului asupra mediului s-a conturat ca un instrument de bază în identificarea şi reducerea consecinţelor negative asupra mediului, datorate activităţilor antropice, reflectând o abordare preventivă a managementului de mediu, în scopul dezvoltării durabile.\n\n„Analiza globală a impactului a condus la concluzia că impactul asupra mediului, asociat proiectului, rămâne în limite admisibile, cu condiția aplicării prescripțiilor de gestiune propuse și a soluțiilor de diminuare a impactului (propuse pentru fiecare etapă în parte: construire, funcționare. Nu au fost identificate efecte potențiale ale impactului pe termen mediu sau lung, efecte cu semnificație aparte directe sau indirecte asupra factorilor de mediu, iar efectele cu potențial de cumulare se mențin în limite admisibile”, au subliniat reprezentanții APM Vaslui.",
  "metadata": {
    "original_file": "Est_News_0078.html"
  }
}