{
  "title": "Tradiții și obiceiuri de sfârșit de an",
  "content": "Odată cu strămutarea Anului Nou de la 25 decembrie la 1 ianuarie, a antrenat şi decalarea ritualurilor practicate în tradiţia populară de sfârşit şi început de an, respectiv ceremonialul îngropării Anului Vechi şi zorii celui nou. Ceremonial ce este primit cu mare bucurie în rânduiala populară deoarece la 1 ianuarie este celebrat şi un sfânt, Sf. Vasile numit popular Fratele Crăciunului sau Crăciunul Mic, sărbătoare mult mai mică în comparaţie cu Crăciunul.\n\nÎn popor, noaptea de Anul Nou, ajunul Sf. Vasile, este marcat de numeroase practici şi obiceiuri cu caracter meteorologic, oracular; premarital, agricol, şi care se prelungeşte până a doua zi, aceste două zile fiind puse sub patronajul magiei „zilei dintâi“ a anului, neavând întinderea practicilor din Ajun, Pluguşorul, Plugul cel Mare continuă, cu un grad mai mare de acte magice şi de prevestire a viitoarelor recolte, ritualuri ce diferă de cele de sfârşit de an pentru că se spune că la începutul anului e altceva decât ce a fost la sfârşit iar începutul întotdeauna schimbă tot ce-a fost şi încep alte rosturi.\n\nDatinile spun că în ajun de An Nou cerul s–ar deschide într-o secundă de trei ori, iar înăuntru se vede o lumină foarte mare şi pe bunul Dumnezeu stând la masă cu lumânări şi mulţi sfinţi împrejur şi uitându-se în jos la muritorii de rând. Atunci se spune că toate apele se prefac în vin. Dar această apariţie poate fi văzută doar de cei care sunt curaţi la inimă sau de copiii până în şapte ani. Legendele populare spun că Sf. Ioan ar fi văzut adesea cerul deschis şi pe însuşi Dumnezeu ţinând în mână tunetul, sub forma unui bici împodobit cu flori cu care blagosloveşte lumea. Astfel orânduieşte cum vor fi recoltele, cine va veni pe lume sau cine va pieri. În noaptea spre Sf. Vasile ca şi în Ajun de Crăciun, vitele ar putea vorbi şi cine stă la pândă nevăzut le poate auzi.\n\nÎn ziua de An Nou, băieţii mai mici construiesc un plug mic de lemn, aidoma după cel mare. Coarnele plugului se împodobesc cu ciucuri de diferite mărimi şi culori, dar şi un clopoţel. Ei umblă în cete de câte trei, din casă în casă, urând an mănos. Unul din copii, numit plugar, poartă plugul. Altul, numit mânător, pocneşte din bici, iar celălalt, numit iapă, poartă traista unde va strânge covrigii căpătaţi. Tot el poartă o ramură cu două crăcuţe, sub forma coarnelor de la plug, împodobită cu o batistă frumos colorată de care atârnă un clopoţel de alamă. Sunând din clopoţel la fereastra casei şi rostind Pluguşorul, o poezie prin care se urează gazdei:\n\n,,Ziua de azi cu bine; Şi-a de mâine cu sănătate; Şi la vară bucate; La mulţi ani!”\n\nCel care pocneşte din bici afară spune: ,,Hăis, hăis; Pluguşor cu doisprezece boi; În coadă codălbei; În frunte străinei. Câte şindrili pe casă; Atâţia galbeni la masă; Câte pietre la fântână; Atâtea oale cu smântână; Câte pietre pe prund, Atâtea oale cu unt. Hăis, hăis, pluguşor cu doisprezece boi!””\n\nCopiii cu plugul cel mic umblă până pe la orele 3-4, după-amiază, când se porneşte a umbla ceata de flăcăii cu plugul cel mare. Aceştia pun la un plug două sau trei perechi de cai sau boi, doi inşi încalecă, unul îi duce de căpăstru, unul ţine de coarnele plugului, un altul are o traistă cu grăunţe iar toţi ceilalţi pocnesc din bice. Trag cu plugul o brazdă pe dinaintea casei gazdei şi seamănă din traistă grăunţe; unul urează şi ceilalţi pocnesc din bici. Cu plugul, în unele zone, se umblă numai până se înserează bine, apoi după înserat, se porneşte iarăşi a umbla flăcăii cu colindul, ca în seara de Ajunul Crăciunului. Colindul cu Vasilca sau Siva, obicei respectat de unele din etniile minoritare. Se colindă cu o căpăţână de porc, împodobită cu panglici şi mărgele colorate. După terminarea colindatului cu Vasilca, ceata se strânge la o cârciumă, spre a chefui. Apoi se despart, nu înainte de a dezgăti căpăţâna şi luându-şi fiecare ce-a pus ca decor, iară căpăţâna este pregătită şi consumată ritualic de toată ceata, în încheierea acestui obicei. Sorcova, colindele de Sf. Vasile se adresează cunoscuţilor, celor apropiaţi, urându-le acestora în principal sănătate şi putere de muncă şi sunt cele mai importante tipuri de texte magice rostite în această zi, având şi o mare valoare augurală colectivă ce se adresează individual, unui gospodar anume, dar acelaşi conţinut rostit repetitiv pentru toate gospodăriile din sat.\n\nSunt opinii că dacă nu sunt uraţi şi semănaţi în seara spre Anul Nou vor avea un an fără belşug. În paralel cu plugul tot acum se mai umblă cu capra şi brezaia.\n\nÎnspre Anul Nou se lasă porţile deschise, iar focul, o lumânare sau candelă trebuie să rămână aprinse, ca să poată intra norocul.\n\nÎn credinţa populară, în ajun de Sf. Vasile pentru spor în noul an, flăcăii îşi pun sub pernă, o unealtă din meşteşugul său: croitorii câte un ac, degetar, aţă; cizmarii sulă, calapod ori altceva; şcolarii, cartea, creioane şi alte asemenea lucruri. Fetele fac la fel ca flăcăii, punând sub pernă un lucru făcut de mâna lor. Astfel se crede că în felul acesta îşi vor visa ursitul.\n\nÎn noaptea Anului Nou, în popor se fac previziuni meteorologice pentru a afla cum va fi timpul. Astfel se vor aşeza douăsprezece foi de ceapă, câte una pentru fiecare lună, în care se presară puţină sare pisată. În dimineaţa Anului Nou, care dintre foile de ceapă are mai multă apă, se crede că acele luni vor fi ploioase, iar care foi vor fi uscate, acele luni vor fi secetoase.\n\nFoile de ceapă, se pregătesc oracular, câte una pentru fiecare membru al familiei, în care se pune câte un bulgăraş de sare. Dacă dimineaţa felia de ceapă e cu apă, înseamnă că cel căruia i-a fost destinată va avea un an bun iar fără apă un an mai puţin bun.\n\nÎn ajunul Anului Nou se fac şi teste despre cerealele ce vor rodi în anul viitor. Într-o tavă metalică se pun cărbuni aprinşi, de aceiaşi mărime, câte un cărbune pentru fiecare tip de cereală semănată însemnând în dreptul cărbunelui şi felul de cereală; porumb, grâu, secară etc. A doua zi dimineaţa se cercetează care dintre cărbuni are mai multă cenuşă. Se va semănă de acel fel de cereale a cărei cărbune a avut mai multă cenuşă, crezându-se că în acel fel va rodi mult în anul viitor. De acel care are mai puţină cenuşă, sau deloc, se va semăna foarte puţin pentru că va avea rod puţin.\n\nÎn rânduiala populară se spune că dacă în noaptea de Anul Nou spre Sf. Vasile nu va bate vântul, cerul este luminos, stelele sunt lucitoare şi lună plină ţarinile vor rodi iar când nu e lună plină, bate vântul şi e înnorat va fi un an mai sărac, fără roade multe.\n\nSe spune că fata care va fura busuioc de la clopotul urătorilor în ajunul Sf. Vasile, seara, şi dacă se va spăla cu el, va fi îndrăgită de flăcăi. Busuiocul se va aşeza oracular în partea de jos a colacului fântânei. Dacă a doua zi busuiocul are promoroacă, fata se va mărita în iarna aceea; iar de busuiocul este uscat, fata nu se va mărita atunci.\n\nFetele aruncau în seara de An Nou boabe de cânepă în foc pentru a le creşte părul frumos. Tot în foc fetele de măritat topesc plumb şi îl toarnă în apă. Forma ce ia plumbul răcit în apă este ţinută în faţa unei surse de lumină. Proiecţia umbrei ce o face plumbul pe perete este interpretează în fel şi chip spunând că acesta este norocul lor.\n\nÎn seara spre Sfântul Vasile, fetele de măritat se adună la casa unde umblă ele obişnuit la şezătoare, pentru vergel, aducând fiecare câte o cununiţă o „veriguţă“, Toate cununiţele se introduc într-o cofă cu apă. În timp ce una din ele învârteşte cununiţele din cofă, cu un mănunchi de busuioc, celelalte cântă: ,,Sân-Văsiiu, Văsiiu, Unde te găsiiu, La vadu-bogat, Cine te-a legat? Petrea cu Ignat; Dă-mi, doamne, bărbat! …La urmă cântecului se rosteşte: Sus, vere, drăguţă, Scoate-mi veriguţă!” Mănunchiul de busuioc este scos afară, pentru a se vedea a cui veriguţă s-a prins de el.\n\nCa în fiecare an în seara spre Sf. Vasile, la sate, mai mulţi flăcăi şi fete, se strâng la casa unui om mai sărac ori de mijloc. După ce s-au strâns cu toţii se tocmeşte şi un lăutar, pe care îl răsplătesc fie cu bani, fie cu bucate din carne. După ce glumesc şi vorbesc despre câte şi mai câte, joacă câte-o horă-două până când obosesc, şi se aşează pe scaune în jurul unei mese. Apoi se începe ghicitul. Pun în mijlocul odăii o masă de lemn, pe care aşează nouă oale, fie noi, fie vechi, de diferite mărimi sub care aşează diferite obiecte aduse de fete dinadins de acasă: un ban, o oglindă mică, mărgele (de la o fată), o bucată de pâine, un inel, un cărbune, un pieptene, o perie şi un băţ de lemn legat jur-împrejur cu păr de porc (ori un maţ de porc, cam de o palmă, umflat şi legat la amândouă capetele), pe care îl botează atunci cu diferite nume. După ce s-au aşezat lucrurile sub oale se cheamă fetele ca să aleagă, fiecare fată numai o oală. Oala aleasă se întoarce cu gura în sus, arătându-se lucrul ce a fost sub ea. Haz mare se face când o fată nimereşte maţul; un flăcău din cei ce au aşezat oalele îl ia şi-l loveşte de grinda casei, strigând: „ iufă, iufă “, în râsetul neîntrerupt al tuturor. Fata, ruşinată, se retrage, ascunzându-se printre celelalte fete. Se reaşează oalele de mai multe ori, pentru fetele mari, schimbând lucrurile de sub ele. Dacă fata ghiceşte banul sau pâinea, o va lua un băiat bogat, dacă ghiceşte oglinda, va fi frumos, dacă ghiceşte mărgelele, va fi un plângăcios beţiv, dacă ghiceşte inelul, va fi muieratic, cărbunele va fi cu pielea neagră, pieptenele că va fi cu dinţi mari sau ştirb, iar peria că va fi bătrân. După aceasta se aleg vreo două fete mai îndrăzneţe, care aşează şi ele oalele, pentru ca să aleagă şi băieţii. Se aşează pentru fiecare flăcău în parte iar dacă vreunul nimereşte maţul, nu mai e hazul ca l-a ghicitul fetelor. Ba din contra ele nicicum nu pun mâna pe el şi nici nu-l lovesc de grindă. După aceasta tinerii mai cântă, mai joacă şi mai spun glume până la miezul nopţii apoi se despart, ducându-se fiecare acasă. La fel se petrece şi în seara ajunului Bobotezei.\n\nDar la începutul anului calendaristic avem o sărbătoare prin excelență laică, căreia i-au fost căutate rădăcini creștine, care s-o fixeze în ciclul marilor sărbători de iarnă. Această zi cap de an, mai era numită Crăciunul Mic sau Fratele Crăciunului, fiind o sărbătoare de mai mică importanță comparativ cu Crăciunul. 1 ianuarie sau Sf. Vasile este momentul deosebit de propice desfășurării practicilor magice de orice natură.\n\nSfântul Vasile cel Mare a trăit în secolul al IV-lea provenind dintr-o familie creştină deosebită: sora, Macrina, şi fratele său, Grigore din Nyssa, au devenit, de asemenea, sfinţi. Sf. Vasile a urmat cursurile școlilor din Cezareea, Bizanţ şi Atena. S-a remarcat de tânăr prin profunde cunoştinţe în filosofie, astronomie, geometrie, medicină şi retorică. Sf. Vasile este considerat părintele monahismului oriental, scrierile sale strălucite fiind bazele vieţii monahale sistematice. Sfântul Vasile a moștenit din partea familiei o averea imensă, iar odată cu banii primiți el acordă o atenţie deosebită păturii sărace şi celor oprimaţi, iniţiind nenumărate acte de caritate. Este primul ierarh care întemeiază, pe lânga biserici, aziluri şi spitale pentru săraci, leprozerie şi un aşezământ pentru recuperarea prostituatelor. Sf. Vasile e considerat păzitor de duhuri rele fiind unul dintre sfinţii care au făcut minunile cele mai mari şi cu o mare putere asupra diavolilor. În 364, a fost chemat în Cezareea de episcopul Eusebiu şi a fost hirotonit preot, aducându-şi o contribuţie importantă în lupta împotriva ereticilor arieni. Pastoraţia pe care o începe de acum înainte a fost dedicată îndeosebi celor nevoiaşi, organizând renumitele azile, spitale şi case de reeducare a celor căzuţi moral, toate grupate sub denumirea de „Vasiliade”. Sf. Vasile a murit în anul 379, când încă nu împlinise 50 de ani, iar la înmormântarea sa au participat o mare mulţime de creştini şi păgâni, dovadă a marii sale popularităţi.\n\nLa început de an se înnoiesc toate și de aceea se dorește ca să fie toate bine. Oamenii se felicită și cinstesc cu un pahar de băutură, ca să fie mai bine peste an, să le dea Dumnezeu sănătate, bucurie și spor în toate. În ziua aceea pune gând bun la toate și se roagă pentru a rămâne așa. Nimeni nu trebuie să se supere, să se certe ori să se încaiere. În ziua de Sf. Vasile, prima zi a anului care începe, tot omul trebuie să fie vesel pentru că așa spun credințele populare, vesel și mulțumit va fi în tot anul.\n\nUn An Nou cu bucurii şi sănătate, bogat în împliniri, mai înalt în aspiraţii şi plin de succese pentru toţi cititorii. La mulţi ani!\n\n– Adrian Fochi – ,,Datini şi eresuri populare de la sfârşitul secolului al XIX-lea”, Editura Minerva, Bucureşti, 1976.\n\n– Arthur Gorovei – ,,Credinţi şi superstiţii ale poporului român” Editura ,,Grai şi Suflet – Cultura Naţională” Bucureşti, 1995.\n\n– Cornel Dan Niculae – Leacuri şi remedii magice din Carpaţi. Magia şi fiinţele fantastice din arhaicul românesc. Editura: Electra, 2011\n\n– Narcisa Ştiucă – ,,Sărbătoarea noastră cea de toate zilele”, Editura Cartea de Buzunar, 2006.",
  "metadata": {
    "original_file": "Est_News_0121.html"
  }
}