{
  "title": "Rata șomajului este în creștere! În județul Vaslui sunt înregistrați 9.399 de şomeri, din care 41,7% femei",
  "content": "Rata șomajului este în creștere! În județul Vaslui sunt înregistrați 9.399 de şomeri, din care 41,7% femei\n\nNumărul şomerilor din județul Vaslui este mai mare cu 10,0% față de cel din luna mai 2023. Mai exact, în luna mai 2024 s-au înregistrat 9.399 şomeri din care 41,7% femei. Rata şomajului a fost de 8,7% în luna mai 2024, comparativ cu 7,9% în aceeași lună a anului trecut.\n\n„În luna mai 2024 în topul şomajului se situează judeţele Teleorman și Vaslui – primul cu 8,9%, iar al doilea cu 8,7%, în condiţiile în care, rata şomajului la nivel naţional este de 3,1%” , se arată în buletinul statistic publicat de Direcția Județeană de Statistică Vaslui.\n\nPrognozele oficiale pentru următorii ani indică județul Vaslui cu cea mai mare rată a șomajului din România. Pentru următorii patru ani, Vasluiul va fi lider național la șomaj alături de județul Teleorman. Acest lucru înseamnă o dezvoltare anemică a economiei locale, o ofertă slabă pe piața muncii și un exod puternic al populației active în străinătate sau în alte zone bogate ale țării.\n\nComisia Națională de Strategie și Prognoză a publicat în luna ianuarie 2024 „Proiecţia principalilor indicatori economico-sociali în profil teritorial 2023 – 2027”. În anul 2027, potrivit prognozelor oficiale, Vasluiul va fi lider la nivel național alături de Teleorman cu o rata a șomajului de 7,3%.\n\nȘomerii cu învăţământ gimnazial au ponderea cea mai mare în totalul şomerilor înregistraţi în evidenţele AJOFM Vaslui (4.109 șomeri ), urmat de cei cu învăţământ primar şi fără studii (2.588 șomeri), învățământ profesional 1.236) etc.\n\nStructura șomerilor înregistrați pe nivel de ocupabilitate, stabilit prin profilare, se prezintă astfel: 3.062 persoane foarte greu ocupabile, 4.687 greu ocupabile, 1.141 mediu ocupabile, iar 98 sunt persoane ușor ocupabile.",
  "metadata": {
    "original_file": "Est_News_0650.html"
  }
}