{
  "title": "Evocarea celor 550 de ani de la bătălia de la Podul Înalt!",
  "content": "La Ansamblul Monumental de la Băcăoani au avut loc manifestări dedicate celebrării a 550 de ani de la bătălia de la Podul Înalt.\n\nCiprian-Ionuț Trifan, președintele Consiliului Județean Vaslui, prezent la eveniment, a subliniat acest moment de referință în istoria românilor.\n\nAcesta a precizat că bătălia propriu-zisă poate fi considerată un simbol al identității naționale, iar tânăra generație are obligația să nu uite niciodată moștenirea lăsată de voievodul Ștefan cel Mare.\n\n„În anul 1475, sub conducerea înțeleptului și curajosului domnitor Ștefan cel Mare, oastea moldoveană s-a confruntat cu forțele otomane, demonstrând nu doar puterea militară, ci și dârzenia și unitatea unui popor hotărât să-și apere pământul și valorile. Această bătălie nu a fost doar o confruntare pe câmpul de luptă, ci un simbol al identității noastre naționale, al credinței și al dorinței de libertate. Astăzi, ne amintim de eroismul marelui voievod, al strămoșilor noștri dar și de lecțiile pe care le putem învăța din istorie. Să ne asigurăm că generațiile de tineri cunosc și înțeleg importanța acestui moment istoric și să le insuflăm mândria de a fi parte din această moștenire”, a declarat Ciprian-Ionuț Trifan, președintele Consiliului Județean Vaslui.\n\nLa rândul său, profesorul universitar Cătălin Turliuc, a susținut că generațiile actuale au datoria de a apăra identitatea națională, așa cum a făcut-o și marele voievod:\n\n„Ștefan cel Mare rămâne un monument luminos în istoria noastră, mai ales prin stabilitatea care a asigurat-o Moldovei. Nu întâmplător în istoriografia noastră Ștefan cel Mare se bucură de cele mai numeroase povestiri, legende, mituri care s-au construit în jurul unui personaj central evocat de fiecare dată atunci când ne gândim la trecutul nostru. Toate acestea ne fac să ne amintim că e datoria noastră să facem o reverență în fața trecutului, e datoria noastră în aceste momente tulburi de a da generațiilor contemporane credința apărării identității naționale”.\n\nEvenimentul intitulat „550 de ani de la marea victorie militară a voievodului Ștefan cel Mare și Sfânt de la Vaslui-Podul Înalt, 10 ianuarie 1475” a cuprins un ceremonial religios și militar, evocarea evenimentului istoric, alocuțiuni rostite de oficialități, dar și depuneri de coroane la statuia ecvestră a lui Ștefan cel Mare.",
  "metadata": {
    "original_file": "Est_News_0097.html"
  }
}