{
  "title": "Au început înscrierile pentru Academia de Poliție „Alexandru Ioan Cuza” București",
  "content": "Sunt scoase la concurs 880 de posturi, 780 dintre acestea fiind la buget*Cererile de înscriere vor putea fi depuse până pe 28 iulie 2024, inclusiv în zilele de sâmbătă și duminică. Cererile de înscriere vor fi depuse exclusiv online.\n\nPe site-ul MAI, la secțiunea Carieră / Instituții de învățământ/formare profesională (https://www.mai.gov.ro/cariera/institutii-de-invatamant-formare-profesionala/) au fost publicate informațiile legate de organizarea și desfășurarea recrutării și selecției candidaților în vederea participării la concursul de admitere la programele de studii universitare de licență la Academia de Poliție.\n\nSunt scoase la concurs 880 de locuri. Dintre cele 880 de locuri scoase la concurs, 540 de locuri sunt la specializarea Ordine și siguranță publică, 290 la specializarea Drept și alte 50 la Facultatea de pompieri.\n\nDin totalul de locuri scoase la concurs, 780 sunt la buget, iar 100 sunt la taxă.\n\nCererile de înscriere la concursul de admitere pot fi depuse, exclusiv online, în format electronic pe adresa de e-mail a unității de recrutare până la data de 28 iulie a.c., inclusiv în zilele de sâmbătă și duminică.\n\nUnități de recrutare sunt structurile de resurse umane ale inspectoratelor județene, subordonate Inspectoratelor Generale de Poliție/Jandarmerie/Pompieri/Frontieră, din județele în care candidatul domiciliază, respectiv structurile de resurse umane ale Inspectoratelor Generale din municipiul București.\n\nCererea de înscriere va fi însoțită de consimțământul privind solicitarea extrasului de pe cazierul judiciar.\n\nConform calendarului de concurs evaluarea psihologică va avea loc până la 7 august a.c., inclusiv în zilele de week-end. Planificarea candidaților și datele evaluărilor psihologice vor fi postate pe site-urile unităților de recrutare, în timp util.\n\nData limită de depunere a tuturor documentelor pentru constituirea dosarului de recrutare este 9 august a.c., inclusiv dovada achitării taxei de înscriere.\n\nPrecizăm că taxa de înscriere la concurs se achită de către candidații declarați apt psihologic, potrivit precizărilor publicate pe site-ul oficial al Academiei de Poliție „Alexandru Ioan Cuza”, la secțiunea Admitere.\n\nCandidații vor avea de susținut evaluarea performanțelor fizice (traseul practic-aplicativ), care este probă eliminatorie, în perioada 20 – 29 august a.c., la sediul instituției de învățământ.\n\nRepartizarea și planificarea pentru susținerea probelor sportive se realizează de către Academia de Poliție și sunt aduse la cunoștința candidaților, în timp util, prin postarea acestora pe site-ul oficial – https://admitere.academiadepolitie.ro/#\n\nProba scrisă de verificare a cunoștințelor este programată pentru data de 31 august a.c. și va fi, de asemenea, susținută la sediul Academiei de Poliție.\n\nPentru persoanele care candidează pentru locurile de la specializarea Ordine și siguranță publică, proba scrisă presupune evaluarea cunoștințelor la limba română, istorie și o limbă străină la alegere dintre engleză, franceză și germană. Candidații înscriși pentru unul dintre locurile de la pompieri vor susține evaluarea cunoștințelor la matematică și fizică.\n\nUlterior, între 5 și 27 septembrie a.c., candidații care au promovat cele două probe se vor prezenta la unitățile de recrutare pentru întocmirea fișei medicale.\n\nPrecizăm că, voi fi declarați admiși candidații care au fost declarați apt medical, în ordinea descrescătoare a mediilor de admitere.\n\nCandidații la Facultatea de Poliție pot opta prin completarea secțiunii corespunzătoare din cererea-tip de înscriere ca, în situația în care sunt declarați respinși și obțin un rezultat mai mare sau egal cu media minimă de admitere stabilită potrivit Regulamentului privind organizarea şi desfăşurarea concursului de admitere, să fie repartizați, fără concurs de admitere, în ordinea descrescătoare a mediilor obţinute şi potrivit opţiunilor formulate în acest scop, pe locuri la instituţiile de învăţământ postliceale ale MAI, în prima serie de şcolarizare care urmează după concursul de admitere la Academie.",
  "metadata": {
    "original_file": "Est_News_0866.html"
  }
}