{
  "title": "Temperaturi extreme! Inspecția Muncii Vaslui cere angajatorilor să aplice măsuri de protecţie a salariaţilor",
  "content": "Având în vedere prognoza meteo pentru perioada 12.07.2024-17.07.2024 privind înregistrarea de temperaturi extreme ridicate, este necesar să fie informaţi angajatorii şi angajaţii şi să se verifice modul în care aceştia respectă prevederile legale în domeniul securităţii şi sănătăţii în muncă precum şi măsurile ce se aplică în perioadele cu temperaturi extreme pentru protecţia persoanelor încadrate în munca în conformitate cu prevederile OUG nr. 99/2000.\n\nAgenţii economici din toate domeniile de activitate şi cu preponderenţă din sectoarele: construcţii civile şi industriale, construcţii drumuri şi poduri, agricultura, activităţi de panificaţie şi patiserie, comerţ, transporturi, textile etc au obligaţia de a asigura securitatea şi sănătatea lucrătorilor în perioada cu temperaturi extreme ridicate, asigurarea de către angajatori a măsurilor prevăzute de legislaţia de securitate şi sănătate privind microclimatul la locul de muncă.\n\nAcţiunile I.T.M. Vaslui vor avea ca scop informarea, conştientizarea şi verificarea angajatorilor în vederea aplicării unor măsuri de protecţie a salariaţilor pentru prevenirea accidentelor de muncă şi îmbolnăvirilor profesionale.\n\n– alternarea perioadelor de lucru cu perioadele de repaus în locuri umbrite, cu curenţi de aer.\n\n– acordarea de pauze pentru refacerea capacităţii de termoreglare, scop în care se vor asigura ;\n• Reducerea duratei zilei de lucru, dacă temperaturile extreme se menţin pe o perioadă de cel puţin două zile consecutiv;\n• Eşalonarea pe două perioade a zilei de lucru: până la ora 11,00 şi după ora 17,00, în cazul temperaturilor ridicate extreme, dacă se menţin pe o perioadă de cel puţin două zile consecutiv;\n• Întreruperea colectivă a lucrului cu asigurarea continuităţii activităţii în locurile în care aceasta nu poate fi întreruptă, potrivit prevederilor legale, dacă temperaturile extreme se menţin pe o perioadă de cel puţin două zile consecutiv;\n• Asigurarea de către angajator a examenului medical la angajare şi a controlului medical periodic, urmărind depistarea precoce a contraindicaţiilor pentru munca la temperaturi crescute.\n• Asigurarea primului ajutor şi a transportului la cea mai apropiată unitate sanitară a persoanelor afectate;\n• Trecerea, după posibilităţi, în alte locuri de muncă sau reducerea programului de muncă pentru persoanele cu afecţiuni, care au contraindicaţii privind munca la temperaturi extreme.\n\nPrecizăm că în perioada 12-17.07.2024, I.T.M. Vaslui, va desfăşura activităţi de informare şi verificare a angajatorilor privind modul de respectare şi de luare a măsurilor referitoare la perioadele cu temperaturi extreme, potrivit OUG 99/2000.\n\nNeluarea măsurilor de securitate şi sănătate în muncă în perioada cu temperaturi extreme ridicte constituie contravenţie şi se sancţionează cu amenda de la 1500 lei la 2500 lei, încălcarea prevederilor art. 8 din O.U.G. nr. 99 din 29 iunie 2000, dacă faptele nu au fost săvârşite în astfel de condiţii încât sa fie considerate, potrivit legii penale, infracţiuni.",
  "metadata": {
    "original_file": "Est_News_0897.html"
  }
}