{
  "title": "Banii intră în conturi! Peste 40.000 de pensionari vasluieni își încasează pensia prin cont bancar",
  "content": "Casa Națională de Pensii a întreprins demersurile necesare astfel încât beneficiarii care își încasează drepturile în conturi bancare să primească pensiile vineri, 11 octombrie 2024. Decizia a fost luată ținând seama de calendarul lunii octombrie, în care data de 12 este o zi nelucrătoare. În județul Vaslui, peste 40.000 de pensionari își încasează pensia prin cont bancar.\n\nCasele teritoriale de pensii vor asigura viramentele necesare către bănci astfel încât, în cursul zilei de vineri, toți beneficiarii să-și primească drepturile cuvenite.\n\nÎn județul Vaslui, numărul pensionarilor care preferă să primească pensia prin cont bancar a crescut de la un an la altul. La începutul acestui an, își încasau pensia prin cont bancar peste 40.000 de pensionari.\n\nÎn sistemul public de pensii plata pensiei se face lunar. Plata pensiei se face, în funcție de opțiunea pensionarului, prin mandat poștal, în cont curent sau în cont de card, în condițiile stabilite prin convențiile încheiate între Casa Națională de Pensii Publice și Compania Naționala Poșta Română sau între CNPP și bănci.\n\nÎn vederea încasării pensiilor prin cont curent personal, pensionarii se adresează direct instituțiilor financiar-bancare, solicitând deschiderea contului. Plata pensiei prin cont curent personal se va face începând cu luna următoare celei în care s-a înregistrat cererea la Casa Județeană de Pensii Vaslui.\n\nÎn urma recalculării pensiilor, la nivelul județului Vaslui creșterea medie este de 438 de lei. Pentru 21.000 de pensionari care primesc indemnizație socială creșterea este zero sau mai mică. Pentru 26.000 de pensionari vasluieni pensiile au crescut cu sume cuprinse între 100-500 de lei, pentru 17.000 de pensionari cu 1.000 de lei, pentru 10.000 de pensionari pensiile au crescut cu 2.000 de lei. De asemenea, pentru 800 de pensionari creșterile sunt de peste 2.000 de lei.\n\nCJP Vaslui a finalizat recalcularea celor peste 81.000 de dosare de pensii: 50.000 de dosare în Vaslui și 31.000 de dosare în Bârlad.\n\nCele mai mari nemulțumiri sunt în rândul pensionarilor care încasează indemnizația socială, deoarece nu au avut un stagiu de cotizare mai mare de 15 ani. În schimb, pensionarii care au peste 35 de ani de contributivitate au beneficiat de puncte de stabilitate, ceea ce a dus la creșterea pensiilor.",
  "metadata": {
    "original_file": "Est_News_0483.html"
  }
}