{
  "title": "Mobilizare la Prefectura Vaslui! Videoconferințe în contextul gestionarii situațiilor de urgență",
  "content": "În data de 28 septembrie 2024, la sediul Ministerului Afacerilor Interne, au avut loc două videoconferințe la care au participat viceprim-ministrul, ministrul afacerilor interne, dl. Cătălin Predoiu, secretarul de stat, șef al DSU, dr. Raed Arafat, prim-adjunctul inspectorului general al IGSU, dl. colonel Florea Constantin, secretarul de stat MAI doamna Aneta Matei, alături de prefecții, inspectorii șefi ai Inspectoratelor pentru Situații de Urgență județene și reprezentanții altor instituții cu atribuții în gestionarea situațiilor de urgență.\n\nObiectivul acestor întâlniri a fost stabilirea măsurilor preventive și de intervenție necesare pentru gestionarea situațiilor neplăcute care se pot produce ca urmare a manifestării fenomenelor meteorologice din următoarea perioadă, precum și pentru gestionarea riscurilor legate de creșterea debitelor unor cursuri de apă.\n\n“Ținând cont de faptul că județul Vaslui este vizat de două coduri de avertizare – unul galben și unul portocaliu – am implementat măsurile necesare, conform competențelor noastre, pentru a reduce la minimum impactul asupra populației. Aceste măsuri includ:\n\nInformarea Continuă a Populației: Ținem legătura permanentă cu toate primăriile din județ pentru a ne asigura că cetățenii sunt informați din timp cu privire la evoluția fenomenelor meteorologice și măsurile care se impun, inclusiv în eventualitatea unor evacuări din zonele posibil afectate.\n\nISU Vaslui este mobilizat astfel încât să poată interveni rapid și prompt. În acest sens, am dispus suplimentarea efectivelor de pompieri în serviciul operativ, dublând numărul acestora pentru a face față oricăror situații de urgență.\n\nAm luat măsuri preventive speciale pentru protecția persoanelor vulnerabile și cu dizabilități, asigurându-ne că acestea primesc sprijinul necesar în cazul unor situații de urgență.\n\nFacem un apel către toate autoritățile locale să colaboreze activ cu instituțiile competente și să asigure implementarea rapidă și eficientă a măsurilor stabilite. Este important să ne asigurăm că toate resursele disponibile sunt utilizate în mod optim pentru protejarea populației și minimizarea impactului fenomenelor meteo extreme.\n\nÎn cursul zilei de duminică, vremea va fi instabilă și se vor înregistra ploi însemnate cantitativ și intensificări ale vântului, potrivit ANM.\n\nAstfel, în intervalul orar 08.00 –20.00, aversele vor fi în cea mai mare parte a țării și local în regiunile sudice vor fi însoțite de descărcări electrice. Izolat, vor fi vijelii și va cădea grindină, iar vântul va avea intensificări cu viteze la rafală de 45…65 km/h.\n\nDe asemenea, în nordul și estul Olteniei, în cea mai mare parte a Munteniei și sudul Transilvaniei, vor fi perioade cu ploi torențiale și abundente. În intervale scurte de timp și prin acumulare, cantitățile de apă vor fi de 50…70 l/mp și izolat de peste 80 l/mp.\n\nTotodată, în perioada 29 septembrie, ora 20.00 – 30 septembrie, ora 10.00, în Moldova, Dobrogea, jumătatea de est a Munteniei, estul și sud-estul Transilvaniei, vor fi perioade cu ploi torențiale și abundente, iar în intervale scurte de timp și prin acumulare, cantitățile de apă vor fi de 40…60 l/mp și local peste 70 l/mp. Vântul va avea intensificări, temporar cu rafale în general de 70…85 km/h”, a transmis reprezentantul Guvernului în teritoriu, Daniel Onofrei.",
  "metadata": {
    "original_file": "Est_News_0547.html"
  }
}