{
  "title": "Bilanțul misiunilor gestionate de pompierii vasluieni, în minivacanța de Rusalii",
  "content": "Pompierii militari din cadrul Inspectoratului pentru Situații de Urgență ”Podul Înalt” al județului Vaslui au fost prezenți la datorie 24 de ore din 24 pentru a putea interveni imediat la solicitările cetățenilor, precum și gestionarea optimă a situațiilor de urgență produse la nivel local. Stingerea incendiilor, acordarea de prim ajutor calificat și intervențiile în cazul accidentelor rutiere reprezintă doar câteva exemple dintre cele 98 de misiuni și acțiuni operative desfășurate de salvatorii vasluieni, în perioada 22-24 iunie.\n\nLa nivel județean, 57 de persoane au primit ajutorul echipajelor SMURD, însumând 51 de misiuni de acordare a asistenței medicale de urgență, prim ajutor calificat și descarcerare. De asemenea, tot în această perioadă, pompierii au intervenit, pentru limitarea și lichidarea a șase incendii, dar și la trei diverse alte misiuni (accidente rutiere și asistența persoanelor).\n\nDintre cele mai relevante misiuni gestionate de aceștia, amintim:\n\nÎn data de 22.06.2024, în jurul orei 16:00, echipaje operative din cadrul Detașamentului de pompieri Bârlad au intervenit pentru limitarea și lichidarea a două incendii izbucnite la vegetația uscată din extravilanul orașului Murgeni. Au ars circa trei hectare și jumătate de vegetație uscată, lăstăriș și mărăciniș, cauza probabilă de izbucnire a celor două incendii fiind focul deschis în spațiu deschis.\n\nÎncepând cu ora 17:40, pompierii militari bârlădeni au fost solicitați să intervină pentru asigurarea măsurilor specifice, din cauză că un bărbat amenința că va incendia o butelie încărcată cu GPL. În cele din urmă, barbatul a fost consvins să renunțe la gest.\n\nÎn dimineața zilei de 23 iunie, la ora 08:45 pompierii bârlădeni au intervenit cu o autospecială de stingere cu apă și spumă, precum și cu o ambulanță SMURD, pentru asigurarea zonei, evaluarea și acordarea primului ajutor victimelor unui accident rutier produs în localitatea Ivești, comuna Ivești. În accident au fost implicate două autoturisme în care se aflau cinci persoane. După evaluare și acordarea de prim ajutor, doar o persoană a acceptat să fie transportată la o unitate medicală. Victima a fost transportată la Compartimentul de Primiri Urgențe din cadrul Spitalului Municipal ”Elena Beldiman” Bârlad, de echipajul unei ambulanțe aparținând Serviciului Județean de Ambulanță Vaslui, substația Bârlad.\n\nÎn data de 23 iunie, după ora 15:00, pompierii militari din cadrul Detașamentului Bârlad (Punctul de Lucru Murgeni) au intervenit cu o autspecială de stingere cu apă și spumă în sprijinul voluntarilor din Fălciu, pentru limitarea și lichidarea unui incendiu izbucnit într-un lan de cereale păioase, în localitatea Fălciu, comuna Fălciu. La sosirea pompierilor militari, incendiul se manifesta pe o suprafață de aproximativ șapte hectare. După aproximativ o oră și jumătate, incendiul a fost lichidat în limitele găsite. Împrejurarea determinantă care a dus la izbucnirea incendiului a fost focul deschis în spațiu deschis.\n\nÎn aceeași zi, începând cu ora 16:30, pompierii vasluieni au intervenit pentru limitarea și lichidarea unui incendiu izbucnit la vegetația uscată din localitatea Bălteni Deal, comuna Bălteni. La sosirea echipajului de intervenție exista riscul de propagare a incendiului la un imobil din apropiere. Incendiul a fost lichidat, bunurile aflate în pericol nefiind afectate. La ora 17:15, echipajul ambulanței SMURD a fost solicitat să intervină pentru salvarea unei fete în vârstă de 17 ani, minora fiind găsită căzută într-un canal aparținând unui agent economic din municipiul Vaslui. Victima a suferit traumatisme și o plagă tăiată în zona hemitoracelui posterior drept. După evaluare și acordarea primului ajutor calificat, fata în vârstă de 17 ani a fost transportată la Unitatea de Primiri Urgențe din cadrul Spitalului Județean de Urgență Vaslui.\n\nPompierii vasluieni au intervenit în data de 24 iunie, în jurul orei 12:00, pentru lichidarea unui incendiu produs la un autoturism care se deplasa prin localitatea Costești, comuna Costești. Incendiul a fost lichidat în câteva minute. Cauza probabilă de producere a incendiului a fost stabilită ca fiind scurtcircuitul electric. A ars compartimentul motor al autoturismului. Din fericire, nu s-au înregistrat victime.\n\nÎn ultimele 72 de ore, pompierii au acționat pentru localizarea și stingerea a șase incendii, cinci dintre acestea fiind înregistrate ca arderi necontrolate (vegetație uscată, lan de grâu, miriște, mărăciniș), fiind afectate aproximativ 15 hectare de teren. Cauza probabilă (comună) de producere a incendiilor a fost focul deschis în spații deschise.\n\nArderea miriștilor, turbăriilor, litierelor pădurii, stufului, tufărișurilor sau vegetației ierboase este strict interzisă (articolul 94 alineatul (1), litera n din O.U.G. nr.195/2005 privind protecția mediului) și constituie contravenții, sancționându-se cu amendă de la 7.500 lei (RON) la 15.000 lei (RON), pentru persoane fizice, și de la 50.000 lei (RON) la 100.000 lei (RON), pentru persoane juridice.\n\nÎn continuare, pompierii militari vasluieni rămân mobilizați, 24 de ore din 24, pentru gestionarea operativă a situaţiilor de urgenţă şi acordarea primului ajutor medical specializat persoanelor aflate în dificultate.\n\nNu uitați! Informații despre modul de comportare în cazul producerii unor situații de urgență pot fi obținute prin accesarea platformei naționale de pregătire în situații de urgență https://fiipregatit.ro și aplicația de mobil DSU care poate fi descărcată gratuit din App Store și Google Play.",
  "metadata": {
    "original_file": "Est_News_0984.html"
  }
}