{
  "title": "Peste 100.000 de copii din județul Vaslui vor avea alocații mai mari de la 1 ianuarie 2025",
  "content": "Peste 100.000 de copii din județul Vaslui vor avea alocații mai mari de la 1 ianuarie 2025\n\nPeste 100.000 de copii din județul Vaslui vor avea alocații mai mari de la 1 ianuarie 2025. Majorarea alocațiilor va fi de 10,4%, în conformitate cu prevederile legale în vigoare. De la 719 lei la 794 de lei pentru copiii sub doi ani sau cu dizabilități și de la 292 de lei la 323 de lei pentru copiii care au peste doi ani.\n\n„Cei 3,6 milioane de copii, precum și tinerii care frecventează liceele și școlile profesionale vor primi alocații de stat majorate. Fondurile necesare provin din bugetul Ministerului Muncii și Solidarității Sociale, iar plățile sunt gestionate de Agenția Națională de Plăți și Inspecție Socială” , au precizat reprezentanții Ministerului Muncii.\n\nNumărul beneficiarilor de alocație de stat pentru copii din județul Vaslui crește de la o lună la alta. În timp ce datele demografice arată un spor natural negativ al populației, la nivel local sunt în plată 100.821 de alocații. La sfârșitul lunii septembrie 2024, a fost plătită o sumă totală ca drepturi curente de 33.395.460 de lei.\n\nPotrivit datelor provizorii pentru Recensământul Populației și Locuințelor – runda 2021, față de populația rezidentă de 395.499 persoane, înregistrată de recensământul din anul 2011, în decembrie 2021 în județul Vaslui locuiau efectiv 374.700 de peroane. Practic, la capitolul populație rezidentă, județul Vaslui a pierdut într-un deceniu 20.799 de persoane.\n\nConform acelorași date, procesul de îmbătrânire demografică s-a adâncit, comparativ cu 10 ani în urmă (recensământul din 2011 – RPL2011), remarcându-se creșterea ponderii populației vârstnice (de 65 ani și peste). Indicele de îmbătrânire demografică s-a depreciat cu aproape 20 de puncte procentuale, crescând la 121,2 persoane vârstnice la 100 persoane tinere (RPL 2021) comparativ cu 101,8 (RPL2011).",
  "metadata": {
    "original_file": "Est_News_0428.html"
  }
}