{
  "title": "Sute de hușeni și-au manifestat susținerea pentru medicul Nelu Tătaru",
  "content": "„Susținem dr. Nelu Tătaru!”, „Nu ne luați medicul nostru!”, „Jos labele de pe doctorul nostru!”. Au fost sloganurile pe care câteva sute de hușeni le-au afișat și strigat în cadrul unei manifestații de susținere a medicului deputat și președinte al PNL Vaslui Nelu Tătaru, acuzat de luare de mită, care se desfășura chiar în timpul în care Comisia juridică a Camerei Deputaţilor dădea raport de încuviinţare a cererii de percheziţie informatică şi domiciliară în cazul său.\n\n„Suntem pe picioarele noastre datorită mâinilor lui de aur”, spunea o participantă la mitingul de susținerea a medicului Nelu Tătaru, deputat și președintele Organizației Județene a PNL Vaslui, acuzat de luare de mită. „Susținem dr. Nelu Tătaru!”, „Nu ne luați medicul nostru!”, „Jos labele de pe doctorul nostru!”, au fost alte sloganurile afișate și strigate de cele câteva sute de participanți la mitingul din centrul municipiului Huși, în Piața Tricolorului, organizat pe facebook și care a avut ca scop nu contestarea anchetei desfășurate de Direcția Națională Anticorupție, cu manifestarea susținerii față de medicul Nelu Tătaru.\n\n„E medicul nostru!”, spunea o participantă, care și-a exprimat profunda îndoială că doctorul ar fi cerut sau ar fi primit mită.\n\nDupă ce Nelu Tătaru, fostul ministru al Sănătății a fost acuzat de luare de mită, unii locuitori ai municipiului Huși au anunțat organizarea unui miting luni, 14 octombrie 2024, ora 17, pentru susținerea medicului. „Hai la miting! Nu împotriva DNA, nu împotriva celor care s-au grăbit să-l scoată din PNL, ci să susținem un doctor, care a îndrăznit să fie un ministru bun in pandemie, La București nu s-a făcut de râs, că profesionist a demonstrat că este in top, iar hușenii l-au răsplătit cu recunoștință lor. Parca e prea mare prețul plătit”, a scris pe Facebook o persoană interesată să participe la miting.",
  "metadata": {
    "original_file": "Est_News_0473.html"
  }
}