{
  "title": "SJU Vaslui își extinde infrastructura de sănătate! Noul bloc operator va avea 10 săli de operații",
  "content": "SJU Vaslui își extinde infrastructura de sănătate! Noul bloc operator va avea 10 săli de operații\n\nSpitalul Județean de Urgență (SJU) Vaslui își va moderniza și extinde blocul operator. Pentru finanţarea investiţiei vor fi atrase fonduri naționale și resurse de la bugetul local. Blocul operator va avea 10 săli de operații. Corpul nou va avea și spații pentru: farmacie, radiologie, laborator analize medicale, unitate de transfuzii sanguine, bloc alimentar, zona pentru servirea mesei personal medical, spălătorie etc.\n\nConsiliul Județean Vaslui va aproba extinderea suprafeței construite aferente obiectivului de investiție ,,Modernizare, extindere bloc operator și lucrări de completare a măsurilor de securitate la incendiu în corpul C al Spitalului Județean de Urgență Vaslui”.\n\nDin analiza situației existe la corpul C – bloc operator, în urma realizării studiilor și expertizei tehnice, proiectantul de specialitate a scos în evidență existența unor deficiențe funcționale, structurale, la nivelul instalațiilor electrice, a instalațiilor sanitare, termice și instalațiilor de fluide medicale, dar și la instalațiile de hidranți și înmagazinarea apei.\n\nPrin urmare, proiectantul a recomandat reabilitarea construcției existente și extinderea acesteia cu un corp nou.\n\nOrganizarea funcțională a noii investiții propune existența a 2 tronsoane: tronsonul existent – organizat în jurul unei curți interioare transformată în spațiu interior destinat personalului medical, prevăzut cu luminator, pasarele pentru circulație, odihnă personal medical și lift;\n\nextinderea propusă – se dezvoltă în jurul unei curți interioare spre care se deschid circulațiile și spațiile destinate personalului medical, o pasarelă de legătură cu corpurile A și B pentru realizarea circuitelor medicale spre Blocul de nașteri și spre Blocul operator.\n\nScenariul de securitate la incendiu întocmit pentru investiția propusă prevede că obiectivul de investiții va fi echipat cu o instalație de detectare, semnalizare și alarmare a incendiilor, cu acoperire totală, fiind supravegheate toate spațiile propuse cu excepția spațiilor sociale (dușuri, toalete).\n\n„ Prin realizarea investiției va crește gradul de confort al pacienților care apelează la sistemul medical public și se vor asigura spații corespunzătoare, modernizate și dotate în care actul medical să se desfășoare în cele mai bune condiții. Prin acest demers, se urmărește și stimularea tinerilor specialiști să profeseze întrun cadru modern și performant, limitându-se astfel migrația specialiștilor către alte orașe” , se precizează în raportul la proiectul de hotărâre.\n\nPentru finanţarea investiţiei vor fi atrase fonduri prin depunerea proiectului în cadrul Programului național de investiții în infrastructura unităților spitalicești și bugetul local.",
  "metadata": {
    "original_file": "Est_News_0593.html"
  }
}