{
  "title": "DSP Vaslui: Recomandări privind prevenirea transmiterii cu virusul West Nile",
  "content": "Virusul West Nile (VWN) poate infecta oameni, păsări, țânțari, cai și alte mamifere, dar transmiterea se face numai prin înțepătura de țânțar. Peste 110 specii de păsări pot fi infectate cu virusul West Nile. Cele mai multe cazuri de infectare se produc în perioada iulie – septembrie când țânțarii sunt cei mai activi.\n\nCare sunt simptomele infecției cu virusul West Nile?\n\nÎn general, simptomele apar după o incubație de 3-15 zile, uneori cu o durată mai scurtă și se evidențiază printr-o invazie cu debut brusc, cu alterarea stării generale, cu febră ridicată, mialgii intense, artralgii, cefalee fronto-occipitală, frisoane puternice, conjunctivită, dureri în globi oculari, limfadenopatie. Pot fi semnalate manifestări gastrointestinale, hepatice și ale aparatului respirator.\n\nÎn multe cazuri pot fi prezente numai unele dintre simptome sau acestea sunt absente. Evoluția durează 3-5 zile, cel mult 12, cu recăderi de scurtă durată.\n\nFactorii de risc sunt: vârsta înaintată, tumori cerebrale, hipertensiune arterială, afecțiuni hematologice, diabet zaharat, boli de rinichi, abuzul de alcool, factori genetici.\n\nCum să evitați înțepăturile de țânțari?\n• purtați îmbrăcăminte cu mâneci lungi și pantaloni lungi, dacă ieșiți seara din locuințe sau ieșiți seara în parc la plimbare sau când mergeți în pădure, la pescuit, în Deltă;\n• utilizați substanțe chimice repelente împotriva țânțarilor, comercializate în farmacii pe care să le aplicați pe părțile descoperite ale corpului (în concordanță cu instrucțiunile de pe etichetă);\n• împiedicați pătrunderea țânțarilor în casă prin folosirea de plase de protecție la ferestre/uși;\n• utilizați plase împotriva țânțarilor în jurul paturilor în cazul în care nu sunt disponibile celelalte măsuri menționate anterior sau dacă dormiți în aer liber.\n• acoperiți pătuțul copilului sau căruciorul cu plase împotriva țânțarilor.\n\nCum puteți împiedica țânțarii să se înmulțească în preajmă?\n• prin repararea instalațiilor de apă și canalizare din subsoluri și din apropierea locuințelor;\n• prin renunțarea la păstrarea apei în butoaie în curte sau prin protejarea acestora de accesul țânțarilor acoperindu-le bine cu capace potrivite;\n• prin evitarea aruncării la întâmplare a obiectelor care nu ne mai trebuie și în care apa poate stagna (cutii de conserve, cauciucuri de automobile, jucării etc);\n• prin îndepărtarea permanentă a gunoaielor menajere în care se pot adăposti țânțarii.\n\nRețineți: Virusul se transmite numai prin înțepătura de țânțar, nu poate fi transmis prin contact fizic obișnuit!",
  "metadata": {
    "original_file": "Est_News_0715.html"
  }
}