{
  "title": "Ceremonie oficială de constituire a CJ Vaslui! Președintele Ciprian Trifan și consilierii au depus jurământul",
  "content": "În Sala de ședințe „Ștefan cel Mare” a Palatului Administrativ președintele ales al Consiliului Județean (CJ) Vaslui și 24 din 34 de consilieri aleși la alegerile din 9 iunie au depus jurământul. În cadrul ceremoniei oficiale de constituire, noul președinte al CJ-ului a prezentat prioritatea zero a mandatului: dezvoltarea județului Vaslui.\n\nDoar 24 dintre cei 34 de consileiri județeni aleși la alegerile locale de pe 9 iunie au depus ieri jurământul în cadrul ceremonieri oficiale organizate în Sala de ședințe „Ștefan cel Mare” a Palatului Administrativ. Din cei 10 absenți, opt au renunțat la mandat, iar doi au absentat.\n\nDupă intonarea imnului de stat, Ierarhul Hușilor a rostit o rugăciune de binecuvântare, urmată de mesajul intitulat: „Puterea care devine iubire” , „Prezența mea la această ceremonie de constituire a Consiliului Județean Vaslui aș prefera să o tratați ca o pledoarie în favoarea efortului de a converti puterea politică în puterea slujirii oamenilor și a cetății (…) Renumitul om şi orator politic, P.P. Carp, în şedinţa Camerei din 12 decembrie 1889, avea să sublinieze trei aspecte, de care trebuie să ţină cont un politician onest şi de vocaţie: 1. faptul de nu manipula şi de a nu vinde iluzii: „E de datoria unui om politic convins, nu abil, – că românii când zic abil, înţeleg întotdeauna pişicher – de a nu zice niciodată în opoziţiune ceea ce nu crezi că vei putea realiza venind la putere”; 2. faptul de a nu fi un parvenit şi indolent: „să nu te gândeşti la ceea ce ai să faci după ce ai să ajungi la putere; să te gândeşti totdeauna înainte ca, ajuns la putere, să ştii ce ai să faci. Şi pentru aceasta, când eşti în opoziţiune, trebuie să spui ţării nu numai răul care-l fac guvernele pe cari le combaţi, dar şi binele pe care ai să-l faci”: şi 3. faptul de a nu fi certat cu legea: „un politician nu poate lupta decât pe tărâmul pur legal (…) În încheiere, vă doresc, aşa cum ne spune Iisus, să fiţi în noul mandat, pe care îl primiţi astăzi, alerţi în a face binele pentru oameni, destepţi în a lua deciziile cele mai bune, integri şi puri în relaţiile interumane, precum şi în exercitarea atribuţiilor conferite în această zi de constituire a Consiliului Judeţean Vaslui. Bucurie, lumină, pace, bunătate şi binecuvântare să ne dăruiască Dumnezeu tuturor!”, le-a transmis părintele Ignatie, Episcopul Hușilor celor prezenți.\n\n„Campania electorală s-a încheiat, de mult, e timpul să începeți cu toții un mandat în care să vă puneți energiile pozitive în sprijinul cătățenilor județului Vaslui, așa cum ați jurat cu toții astăzi. Parafrazându-l pe Kogălniceanu, îi spun lui Ciprian. Să fii bun și drept, fă legea să primeze și nu arbitrariu. Te-au votat aproape 70.000 de cetățeni, dar nu uita că vei administra un județ cu 450.000 de cetățeni. Sunt locuitori și cetățeni ai județului și în comunele care nu au primari de aceeași culoare politică cu tine. Toți sunt locuitorii cetății, de aceea vreau să-i rog pe consilierii județeni să nu țină cont de culoarea politică pe care o au, iar alocările bugetare să se facă de interesele comunităților și nu doar în interesul celor care le conduce”, a spus deputatul Adrian Solomon, președintele PSD Vaslui, în vreme ce viitorul președinte, fost vicepreședinte și vicepreședinte cu atribuții de președinte, Ciprian Trifan, le-a transmis un mesaj de mulțumire colegilor său și și-a exprimat angajamentul său față de dezvoltarea județului Vaslui, „crezul și dezideratul pentru care mă aflu aici, în fața dumneavoastră”.\n\nAu mai luat cuvântul parlamentarii Irinel Stativă și Iulian Bîca, ca și Mihai Barbu, președintele interimar al PNL Vaslui. „Aș vrea să vorbesc despre transparență și eficiență în cheltuirea banului public. Sunt sigură că se poate mai mult. Despre asta USR și consilierii USR au vorbit mandatul trecut. Am văzut o deschidere la conducerea trecută a Consiliului Județean, care a plecat urechea la ce am spus noi” a spus deputatul Mihai Botez, președintele USR Vaslui, care a invitat viitorii consilieri să urmărească mai bine cum se cheltuie banii publici și finalizarea proiectelor care sunt implementate.",
  "metadata": {
    "original_file": "Est_News_0385.html"
  }
}