{
  "title": "Stare de alertă în județul Vaslui! Se înregistrează efecte majore în 20 de localități",
  "content": "Stare de alertă în județul Vaslui! Se înregistrează efecte majore în 20 de localități\n\nAstăzi, la sediul Instituției Prefectului – Județul Vaslui, prefectul județului Vaslui , Daniel Onofrei a convocat Comitetul Județean pentru Situații de Urgență (CJSU) pentru a analiza situația actuală din județ, în urma precipitațiilor abundente înregistrate în ultimele zile.\n\n“În cadrul acestei ședințe, am propus adoptarea unei hotărâri privind declararea stării de alertă în județul Vaslui, măsură care permite deblocarea fondurilor necesare pentru a oferi sprijin financiar și logistic populației afectate.\n\nÎn cursul dimineții, m-am deplasat în teren pentru a evalua personal zonele afectate de inundații, discutând atât cu autoritățile locale, cât și cu cetățenii care au suferit din cauza pagubelor produse de vremea nefavorabilă. Până în prezent, județul Vaslui înregistrează efecte majore în 20 de localități.\n\nCadre ale Ministerului Afacerilor Interne acționează și vor continua să acționeze în teren pentru a sprijini comunitățile afectate.\n\nRecomandăm tuturor autorităților locale să ia măsurile necesare pentru prevenirea și gestionarea situațiilor de urgență generate de inundații, conform planurilor de apărare stabilite. Este importantă urmărirea atentă a evoluției fenomenelor hidrometeorologice periculoase și informarea promptă a populației despre orice schimbare a situației.\n\nSiguranța cetățenilor este prioritatea noastră absolută. Mobilizarea resurselor umane și materiale pentru sprijinirea celor afectați de aceste fenomene meteo extreme va continua până la restabilirea normalității în județul nostru.\n\nMulțumesc tuturor celor implicați pentru devotamentul și profesionalismul de care dau dovadă în aceste momente dificile pentru județul Vaslui“ , a transmis reprezentantul Guvernului în teritoriu, Daniel Onofrei .",
  "metadata": {
    "original_file": "Est_News_0604.html"
  }
}