{
  "title": "Județul Vaslui a beneficiat de campania „Detector pentru viață”. 10.000 de detectoare au ajuns în locuințele românilor",
  "content": "Dispozitivele au fost donate de E.ON și Delgaz Grid în cadrul campaniei „Detector pentru viață”, derulatăde D.S.U. și I.G.S.U. Detectoarele montate în locuințe pot face diferența între un incident minor și o tragedie. Parteneriatul „Împreună pentru siguranță” a împlinit 12 ani.\n\nPeste 7.500 de detectoare de fum și 2.500 de monoxid de carbon au fost distribuite, gratuit, către familii din 20 de județe în cadrul campaniei „Detector pentru viață”, derulată în perioada martie-mai 2024, în cadrul parteneriatului „Împreună pentru siguranță”, încheiat între E.ON, Delgaz Grid, Departamentul pentru Situații de Urgență (D.S.U.) și Inspectoratul General pentru Situații de Urgență (I.G.S.U.).\n\nDetectoarele au fost donate de E.ON și Delgaz Grid și au fost distribuiteîn teritoriu prin intermediul inspectoratelor județene pentru situații de urgență către familii din 479 localități din județele: Alba, Brașov, Botoșani, Caraș-Severin, Călărași, Covasna, Dâmbovița, Harghita, Hunedoara, Iași, Maramureș, Mureș, Neamț, Olt, Suceava, Teleorman, Timiș, Tulcea, Vaslui și Vrancea.\n\nPornind de la statisticile îngrijorătoare potrivit cărora în România au loc, în medie, 18 incendii pe zi, soldate cu numeroase pagube materiale, victime și chiar pierderi de vieți omenești, campania „Detector pentru viață” și-a propus să evidențieze importanța montării în locuințe a detectoarelor de fum, de monoxid de carbon și a celor de gaz.\n\nAceste dispozitive, simplu de montat,au în primul rând un rol de avertizare, semnalând imediat apariția unui incendiu sau a unei scăpări de gaz în spațiile în care sunt amplasate și pot face diferența între un incident minor și o tragedie. Un incendiu descoperit și anunțat din timp are șanse considerabil mai mari să fie localizat și stins mai repede, ceea ce poate însemna nu doar reducerea pagubelor materiale, cât mai ales salvarea de vieți omenești.\n\n„M-am bucurat să văd că această campanie și-a demonstrat importanța și eficiențaîncă de la debutși aș da ca exemplucazul unei familii din județul Timiș în locuința căreia, în luna aprilie, a izbucnit un incendiu cauzat de un scurtcircuit electric. Cei din casă, printre care și copii, au fost avertizați și, practic, salvațidedetectorul de fum care tocmai fusese montat acolo de către pompierii de la I.S.U. Timiș în cadrul acestui demers comun.Nu vreau să îmi imaginez ce s-ar fi putut întâmpla în lipsa acestui dispozitiv și de aceea cred că acest proiect comun cu D.S.U. și I.G.S.U. trebuie continuat, pentru că se dovedește că astfel putem salva vieți”, afirmă Volker Raffel, CEO E.ON România.\n\n„Prin instalarea detectoarelor de fum și monoxid de carbon în locuințe avem oportunitatea nu doar de a preveni eventuale tragedii, ci și de a ne educa și mobiliza populația în direcția unei conștientizări sporite a importanței măsurilor de precauție. Acestea au fost principalele motive pentru care noi, alături de partenerii noștri E.ON și Delgaz Grid, am inițiat și derulat această campanie, menită în a salva vieți. Este esențial să înțelegem că siguranța în propria locuință începe cu acțiuni preventive simple, dar eficiente. Sunt convins că această campanie, care a ajuns astăzi la final, nu este una singulară, acest parteneriat va continua și prin alte acțiuni preventive care vor contribui, în final, la îndeplinirea unui obiectiv crucial pentru țara noastră, și anume crearea unei societăți reziliente”,a declaratdr. Raed Arafat, secretar de stat în Ministerul Afacerilor Interne, șef al D.S.U.",
  "metadata": {
    "original_file": "Est_News_0989.html"
  }
}