{
  "title": "Sediu nou pentru Aquavas Vaslui! Proiectul va fi finanțat din fonduri europene",
  "content": "SC Aquavas Vaslui primește în concesiune un teren, unde va fi construit noul sediu al societății. Investiția se realizează în cadrul proiectului cofinanţat din Fondul de Coeziune prin POIM 2014- 2020. Primăria Vaslui va pune la dispoziția operatorului de apă și canal un teren în suprafaţă de 2.181 mp, situat în strada Călugăreni.\n\nConsiliul Local (CL) Vaslui va dezbate un proiect de hotărâre prin care se propune concesionarea directă către SC Aquavas Vaslui a terenului ce aparţine domeniului public al municipiului Vaslui, în suprafaţă de 2.181 mp situat în strada Călugăreni FN.\n\nAquavas Vaslui a solicitat autorităților locale printr-o adresă suplimentarea suprafeţei de teren din strada Călugăreni- Zona agrement Movas, cu o suprafaţă de minim 505 mp, necesară repoziţionării şi asigurării funcţionalităţii clădirii în care va funcţiona noul sediu.\n\nReamintim că CL Vaslui a transmis deja în administrarea societății terenul în suprafaţă de 1.854 mp, situat în str. Călugăreni, FN, suprafaţă ce se învecinează cu terenul necesar repoziţionării clădirii în care va funcţiona noul sediu.\n\n„Astfel terenul obţinut în urma alipirii, în suprafaţă de 2.181 mp, va asigura condiţiile solicitate de proiectant, pentru construirea noului sediu al S.C. Aquavas S.A. Vaslui în cadrul Proiectului cofinanţat din Fondul de Coeziune prin POIM 2014- 2020 SMIS 2014+103967 și pentru asigurarea continuităţii Contractului de lucrări nr. 5544/4.09.2023 VS-CL-G03 „Surse, aducţiuni, tratări, Zăpodeni, Muntenii de Sus , Tanacu, Văleni, Fereşti, Ştefan cel Mare, Bălteni, Deleşti, Cozmeşti, Oşeşti, Pungeşti, Ivăneşti” , se arată în raportul la proiectul de hotărâre.\n\nPrin contractul de delegare a gestiunii serviciilor publice de alimentare cu apa și de canalizare, respectivele servicii au fost delegate prin concesiune directă către SC Aquavas SA Vaslui-Sucursala Vaslui.",
  "metadata": {
    "original_file": "Est_News_0985.html"
  }
}