{
  "title": "Minivacanță în siguranță: Peste 485 de polițiști din cadrul IPJ Vaslui au fost în stradă!",
  "content": "Minivacanță în siguranță: Peste 485 de polițiști din cadrul IPJ Vaslui au fost în stradă!\n\nLa activitățile desfășurate în perioada 15 – 18 august 2024 au participat peste 485 de polițiști din cadrul structurilor de ordine publică, investigații criminale, acțiuni speciale, investigare a criminalității economice, prevenirea criminalității, siguranța școlară, precum și poliție rutieră. Polițiștii rutieri au acționat pentru prevenirea și combaterea principalelor cauze generatoare de accidente rutiere, prin depistarea conducătorilor auto care încalcă regimul legal de viteză sau care conduc autoturismul sub influența băuturilor alcoolice sau a substanțelor psihoactive.\n\nEfectivele de poliție care au participat la misiuni în această perioadă au acționat, pe de o parte pentru prevenirea și descurajarea faptelor antisociale, iar pe de altă parte, pentru combaterea acelor fapte care încalcă normele în vigoare.\n\nInspectoratul de Poliție Județean Vaslui a luat toate măsurile necesare pentru ca evenimentele din zona lăcașurilor de cult și manifestările publice, prilejuite de Zilele culturale ale municipiului Vaslui, zilele unor comune și sărbătoarea Adormirii Maicii Domnului să se desfășoare în siguranță.\n\nÎn această minivacanță, în urma acțiunilor și controalelor efectuate, polițiștii au aplicat 677 de sancțiuni contravenționale, în valoare de peste 546.200 de lei, au reținut 60 de permise de conducere și au retras 30 certificate de înmatriculare.\n\nÎn perioada 15 – 18 august, polițiștii au intervenit la 302 evenimente, fiind organizate și 22 de acțiuni în județul Vaslui, în sistem integrat. A fost înregistrat 1 accident grav, în noaptea de 17/18 august, în comuna Dumești și a fost luată măsura preventivă a reținerii pentru 24 de ore pentru 8 persoane, pentru comiterea infracțiunilor de tulburarea liniștii și ordinii publice, loviri sau alte violențe, încălcarea ordinului de protecție.\n\nDe asemenea, polițiștii din cadrul Compartimentului Analiza și Prevenirea Criminalității au desfășurat 2 activități informativ-preventive, acționând în zone cu aglomerări de persoane.\n\nÎn aceasta perioadă s-a acționat pentru asigurarea unui climat de siguranță pe principalele artere ale municipiilor și oraselor și pe sectoarele de drum național de pe raza județului Vaslui, prin combaterea principalelor cauze generatoare de accidente rutiere soldate cu victime omenești.\n\nAstfel, în acest interval de timp, au fost prezenți în strada 48 de ofițeri și agenți de poliție rutieră. În cadrul activitatilor zilnice, acestia au acționat cu 25 de autospeciale, 9 aparate radar tip TRUCAM, 20 de aparate etilotest si 5 aparate drugtest.\n\nEfectivele de poliție rutieră au efectuat 185 testari pentru depistarea conducătorilor auto aflați sub influenta băuturilor alcoolice si 13 testari pentru depistarea conducatorilor auto aflați sub influenta substantelor psihotrope.\n\nÎn perioada minivacanței, polițiștii rutieri au aplicat 366 de sanctiuni contraventionale, astfel:\n\n-278 pentru abateri la regimul legal de viteză;\n\nDe asemenea, au fost retinute in vederea suspendarii 45 permise de conducere, din care:\n\n-32 pentru abateri la regimul legal de viteza;\n\n-2 pentru circulatie pe sensul opus de mers;\n\nTot in aceasta perioadă au fost reținute și 19 certificate de inmatriculare și au fost constatate 4 infracțiuni la regimul circulatiei rutiere, si anume:\n\n-1 pentru conducerea unui autovehicul de catre o persoana avand o alcoolemie peste limita legala;\n\n-1 pentru conducerea unui autovehicul de catre o persoana care nu poseda permis de conducere;\n\n-1 pentru conducerea unui autovehicul de catre o persoana al carui drept de conducere a fost suspendat;\n\nPe fondul acestor eforturi depuse de catre colegii nostri, la nivelul județului Vaslui am înregistrat un singur accident rutier grav, soldat cu vătămarea corporală gravă a unei persoane si vătămarea corporală ușoara a altei persoane.\n\nDe asemenea, aducem la cunostința opiniei publice faptul că, în perioada 19-25.08.2024, în cadrul Calendarului de acțiuni al Directiei Rutiere, pentru asigurarea unui grad corespunzator al disciplinei rutiere, la nivelul județului Vaslui se vor executa acțiuni punctuale, în zonele și pe tronsoanele de drum cu risc rutier ridicat, pentru depistarea conducătorilor de autovehicule aflați sub influenta băuturilor alcoolice sau a substanțelor psihoactive.\n\nAvând în vedere faptul că lunile august și septembrie sunt alese cu preponderență de catre cetățeni pentru a se deplasa in concedii si vacante, adresăm cateva recomandari utile conducatorilor auto:\n\n– interesați-va înainte să porniți la drum cu privire la traseul pe care urmează să-l parcurgeți;\n\n– circulați cu viteză adaptată conditiilor din trafic, în special când se circulă in coloană și tineti cont de indicatiile politiștilor rutieri;\n\n– pentru un plus de siguranță în mers, măriți distanța dintre vehicule;\n\n– asigurați-vă temeinic înainte de efctuarea fiecărei manevre și evitați depășirile care, în conditii de vizibilitate redusă și carosabil umed, se dovedesc extrem de periculoase;\n\n– respectați regimul legal de viteză – viteza excesiva și cea neadaptată la condițiile meteo, de drum sau de trafic, reprezintă unul dintre principalii factori generatori ai accidentelor rutiere;\n\n– pe sectoarele de drum național, semnalizați din timp intenția de schimbare a direcției de mers si conduceți cu atentie sporită;\n\n– conducătorii auto începatori trebuie sa evite, pe cat posibil, conducerea vehiculelor pe timp de noapte sau pe distanțe mari, dată fiind experiența redusă și riscul implicarii în evenimente rutiere.\n\nDe asemenea, recomandăm pietonilor să traverseze numai după ce sunt siguri ca o pot face în siguranță și sa evite, pe cât posibil, folosirea partii carosabile, mai ales dupa lasarea intunericului si in conditii de vizibilitate redusa.\n\nCu ocazia sărbătorii religioase ”Adormirea Maicii Domnului”, în data de 15 august 2024, în mai multe localități din județ s-au organizat și sărbătorit hramurile lăcașelor de cult ortodox cu acest nume, reprezentative fiind Hramul Mănăstirii Bujoreni din comuna Zorleni și Hramul Bisericii Sfinții Apostoli Petru și Pavel din Municipiul Huși. Totodată, au fost sărbătorite și hramurile bisericilor din satele Vutcani, Dodești și Banca, la aceste activități fiind mobilizați peste 30 de polițiști, pentru asigurarea unui climat de ordine și siguranță publică.\n\nÎn noaptea de 14/15 august, în cadrul Bâlciului Tradițional Anual din orașul Negrești, au fost mobilizați 30 de polițiști din cadrul mai multor structuri de poliție.\n\nDe asemenea, ziua de 15 august 2024 a fost dedicată și aniversării mai multor comune din județul Vaslui, fiind organizate diverse activități culturale, artistice și recreative. Astfel, peste 50 de polițiști din cadrul Inspectoratului de Poliție Județean Vaslui au fost mobilizați atât pentru menținerea și asigurarea climatului de ordine și liniște publică, dar și pentru prevenirea faptelor antisociale. Exemplificăm: Ziua Comunei Văleni, Ziua Comunei Deleni, Ziua Comunei Laza, Ziua Comunei Bogdana, Ziua Comunei Poghidia, Ziua Șuletenilor de pretutindeni, Ziua satului Puiești, Ziua satului Ruși, ambele din comuna Puiești și Ziua satului Bogești, din comuna Pogana.\n\nÎn ziua de duminică, 18 august, au fost organizate activități culturale, artistice și recreative cu ocazia Zilei comunei Vetrișoaia și a Zilei comunei Muntenii de Jos, la acest eveniment participând aproximativ 3000 de persoane. 33 polițiști au asigurat un climat optim de ordine și siguranță publică la aceste evenimente cultural-artistice, nefiind înregistrate evenimente negative.\n\nÎn aceeași zi, polițiștii din cadrul Secției nr. 2 Poliție Rurală Vaslui, împreună cu polițiști din cadrul Biroului Rutier, Biroului Protecția Animalelor, Compartimentul de Analiză și Prevenirea Criminalității şi Serviciul de Investigarea Criminalităţii Economice au acționat pe raza comunei Muntenii de Sus, județul Vaslui, ocazie cu care au fost obținute următoarele rezultate:\n\n– au fost organizate 4 filtre rutiere, fiind reținute 3 certificate de înmatriculare și 3 plăcuţe de înmatriculare. De asemenea, au fost aplicate 28 de sancțiuni, în valoare totală de 61.940 lei, din care: 14 la OUG 195/2002 privind circulația pe drumurile publice, 2 la Legea 61/1991 pentru sacționarea faptelor de încălcare a unor norme de conviețuire social, a ordinii și liniștii publice, 1 sancțiune la Legea 132/2017 privind asigurarea obligatorie de răspundere civilă auto, 2 sancțiuni la Legea nr. 349/2002 pentru prevenirea și combaterea efectelor consumului produselor din tutun, 4 sancțiuni la OG nr. 99/2002 privind produselor și serviciilor de piață, 1 sancțiune la Lg 8/1996 privind drepturile de autor și drepturile conexe și 4 sancțiuni la Oug 28/1999 privind obligația agenților economici de a utiliza aparate de marcat electronice fiscale.\n\nPe linie de prevenire, a fost desfășurată o activitate informativ-preventivă ce a avut ca scop prevenirea infracțiunilor contra patrimoniului (furturi din locuințe, buzunare, genți) prin creșterea gradului de conștientizare a cetățenilor cu privire la formele de manifestare și de înțelegere a modului de prevenire.\n\nÎn acest sens, au fost distribuite broșuri realizate în cadrul proiectului național „Sigur Acasă” și au fost oferite cetățenilor recomandări privind prevenirea infracțiunilor comise cu violență – fapte antisociale, loviri sau alte violențe, tâlhării sau violența domestică.\n\nLa nivelul municipiului Vaslui, în perioada 14-17 august au avut loc ”Zilele Culturale ale municipiul Vaslui”, ocazie cu care, în fiecare seară, au fost susținute spectacole tematice și concerte, fără a fi înregistrate evenimente negative, ordinea publică fiind asigurată de aproximativ 15 polițiști zilnic.\n\nPe parcursul minivacanței, în perioada 15-18 august, polițiștii vasluieni au intervenit la 29 de sesizări privind cazuri de violență domestică, ocazie cu care, în urma evaluării situației de fapt au fost emise 6 ordine de protecție provizorii, dintre acestea 2 fiind cu măsura supravegherii electronice a agresorului.\n\nÎn prezent, la nivelul județului Vaslui, sunt montate și supravegheate zece sisteme de supraveghere electronica, 8 fiind montate ca urmare a măsurilor dispuse prin ordinele de protecție emise de instanță, iar 2 ca măsură dispusă prin ordinul de protecție provizoriu.",
  "metadata": {
    "original_file": "Est_News_0729.html"
  }
}