{
  "title": "Rețeta falimentului! Vasluiul are 80.528 de pensionari și doar 58.766 de salariați care cotizează la bugetul de pensii",
  "content": "Rețeta falimentului! Vasluiul are 80.528 de pensionari și doar 58.766 de salariați care cotizează la bugetul de pensii\n\nJudețul Vaslui continuă să contabilizeze un număr mai mare de pensionari, în raport cu numărul angajaților activi în câmpul muncii. Practic, numărul salariaților care alimentează bugetul de pensii este mai mic decât numărul pensionarilor care încasează pensii în sistemul public de stat. Vasluiul are peste 80.000 de pensionari, în timp ce înregistrează doar 58.766 de salariați.\n\nJudețul Vaslui continuă să înregistreze mai mulți pensionari decât salariați. În primul trimestru din acest an, la nivel local, numărul mediu al pensionarilor de asigurări sociale de stat a fost de 80.528 persoane.\n\nSpre comparație, la sfârșitul lunii martie 2024, în județul Vaslui activau pe piață 58.766 de salariați. Potrivit datelor Direcției Județene de Statistică Vaslui, la un pensionar revin 0,73 salariaţi, realitate ce îngrijorează.\n\nÎn ceea ce privește salariații, cei mai mulți salariați sunt angajați în servicii cu 37.185 persoane, după care urmează sectorul industriei și cel al contrucțiilor cu 17.890 salariați etc.\n\nDe altfel, județul Vaslui va avea cei mai puțini salariați din Regiunea de Nord-Est. Comisia Națională de Strategie și Prognoză a publicat în luna ianuarie 2024 „Proiecţia principalilor indicatori economico-sociali în profil teritorial 2023 – 2027”.\n\nPrognozele pentru anul 2027 în ceea ce privește numărul de salariați sunt următoarele: Botoșani – 60,7 mii persoane; Bacău – 120,2 mii persoane; Iași – 194,2 mii persoane; Neamț – 94,7 mii persoane; Suceava – 117,2 mii persoane; Vaslui – 55,4 mii persoane.\n\nÎn urma recalculării pensiilor, la nivelul județului Vaslui creșterea medie este de 438 de lei. Pentru 21.000 de pensionari care primesc indemnizație socială creșterea este zero sau mai mică. Pentru 26.000 de pensionari vasluieni pensiile au crescut cu sume cuprinse între 100-500 de lei, pentru 17.000 de pensionari cu 1.000 de lei, pentru 10.000 de pensionari pensiile au crescut cu 2.000 de lei. De asemenea, pentru 800 de pensionari creșterile sunt de peste 2.000 de lei.\n\nCJP Vaslui a finalizat recalcularea celor peste 81.000 de dosare de pensii: 50.000 de dosare în Vaslui și 31.000 de dosare în Bârlad.\n\nCele mai mari nemulțumiri sunt în rândul pensionarilor care încasează indemnizația socială, deoarece nu au avut un stagiu de cotizare mai mare de 15 ani. În schimb, pensionarii care au peste 35 de ani de contributivitate au beneficiat de puncte de stabilitate, ceea ce a dus la creșterea pensiilor.",
  "metadata": {
    "original_file": "Est_News_0503.html"
  }
}