{
  "title": "Direcția de Sănătate Publică Vaslui: Ziua Europeană a Informării despre Antibiotice",
  "content": "Ziua Europeană a Informării despre Antibiotice (European Antibiotic Awareness Day – EAAD) este o inițiativă europeană anuală în domeniul sănătății publice care are ca obiectiv creșterea gradului de conștientizare cu privire la importanța utilizării prudente a antibioticelor și la amenințarea tot mai mare pentru sănătatea umană reprezentată de rezistența la antimicrobiene (Antimicrobial resistance – AMR), inclusiv antibiotice.\n\nCu ocazia Zilei Europeane a Informării despre Antibiotice din 18 noiembrie și a Săptămânii Mondiale de Conștientizare a Rezistenței Antimicrobiene din 18-24 Noiembrie, profesioniștii din sectorul sănătății doresc să atragă atenția asupra necesității de a adopta cele mai bune practici atât de către populație, cât și de către personalul medico-sanitar și de decidenți, pentru a evita apariția și răspândirea germenilor rezistenți la medicamente.\n\nSăptămâna Mondială de Conștientizare a Rezistenței Antimicrobiene 2024 (World AMR Awareness Week) WEEK) solicită comunității globale angajamente îndrăznețe și acțiuni concrete ca răspuns la AMR.\n\nAntimicrobienele – inclusiv antibiotice, antivirale, antifungice și antiparazitare – sunt medicamente utilizate pentru prevenirea și tratarea bolilor infecțioase la oameni, animale și plante.\n\nAntibioticele, piatra de temelie a medicinii moderne, pot vindeca bolnavi și pot salva vieți.\n\nCând sunt utilizate incorect, antibioticele devin mai puțin eficiente, infecțiile obișnuite devin din ce în ce mai dificil sau chiar imposibil de tratat, crescând astfel riscul de răspândire a bolii, dezvoltarea de forme severe, deces și pot duce la costuri economice semnificative. Rezultatul utilizării inadecvate și excesive a antimicrobienelor este cunoscut sub numele de rezistență antimicrobiană (AMR) și poate pune în pericol sănătatea tuturor persoanelor.\n\nRezistența la antimicrobiene (AMR) este o amenințare critică pentru sănătatea tuturor persoanelor, cauzând anual, la nivel global, aproximativ 1,3 milioane de decese și contribuind la alte 5 milioane de decese. Se estimează că peste 35.000 de persoane mor în fiecare an în UE/SEE din cauza unei infecții cauzate de bacterii rezistente la antibiotice.\n\nFără acțiuni urgente de abordare a rezistenței la antimicrobiene, se întrevăd consecințe grave sociale, economice și asupra sănătății populației, cum ar fi:\n• infecțiile pot deveni dificil sau imposibil de tratat cu antibiotice sau alte antimicrobiene, provocând boli de lungă durată sau deces;\n• procedurile chirurgicale realizate uzual și tratamentele pentru cancer ar fi grav afectate, fără disponibilitatea unor antimicrobiene eficiente pentru a preveni și trata infecțiile;\n• spitalele s-ar putea confrunta cu o creștere a numărului de pacienți cu infecții greu de tratat, punând presiune asupra resurselor și crescând cererea de îngrijire specializată;\n• creșterea duratei de spitalizare, a costurilor de asistență medicală și scăderea productivității din cauza bolii sau a unui eventual decesul prematur ar putea duce la un impact economic semnificativ asupra indivizilor, familiilor și societății.\n\nÎn acest context, rezistența la antimicrobiene (AMR) a fost identificată de Comisia Europeană, împreună cu statele membre, drept una dintre primele trei amenințări prioritare pentru sănătate încă din anul 2022, iar Organizația Mondială a Sănătății (OMS) propune o abordare integrată a aceastei probleme de sănătate publică și a emis o strategie globală de combatere a AMR.\n\nÎn strânsă legătură cu aceste tendințe și documentele strategice de la nivel internațional și din Uniunea Europeană, România a conturat un cadru de acțiune coordonat și sustenabil pentru controlul AMR, a elaborat Strategia Națională pentru perioada 2023-2030 pentru prevenirea și limitarea infecțiilor asociate asistenței medicale și combaterea fenomenului de rezistență la antimicrobiene, conform HG nr. 1005/2023.\n\nObiectivul asumat de țara noastră pentru 2030 este de a reduce consumul uman de antibiotice cu 27%.\n\nPrintre măsurile care contribuie la utilizarea rațională a antibioticelor se află eliberarea acestor medicamente numai în baza unei prescripții medicale, pentru situații în care utilizarea antibioticelor aduce beneficii. Conform Ordinului nr. 63 din 2024 al Ministrului Sănătății, eliberarea antibioticelor fără prescipție medicală se poate face în cazul unor situații de urgență, cu respectarea cantității maxime aferente unei doze de urgență, calculată în acord cu modul de administrare al produsului și se poate face doar o singură dată în cursul unui tratament, în baza unei declarații pe proprie răspundere completată de pacient/aparținător în farmacie. Pacientul trebuie să se prezinte ulterior la medic pentru a obține o prescripție adaptată afecțiunii sale.\n\nMenținerea eficienței antibioticelor este responsabilitatea tuturor persoanelor. Utilizarea lor responsabilă poate ajuta la oprirea dezvoltării bacteriilor rezistente și la menținerea eficienței antibioticelor pentru sănătatea generațiilor viitoare.\n\nToată lumea poate juca un rol important în scăderea rezistenței la antibiotice, astfel:\n• când este posibil, preveniți infecția prin vaccinare adecvată;\n• spălați mâinile dumneavoastră și ale copiilor în mod regulat, de exemplu după ce strănutați sau tușiți, înainte de a lua masa;\n• folosiți întotdeauna antibiotice pe bază de prescripție medicală, nu folosiți „resturi” din tratamente anterioare, de la alte persoane sau antibiotice obținute fără prescripție medicală;",
  "metadata": {
    "original_file": "Est_News_0304.html"
  }
}