{
  "title": "În județul Vaslui se încasează printre cele mai mici pensii din România! După recalculare, pensia medie a crescut la 2.280 de lei",
  "content": "În județul Vaslui se încasează printre cele mai mici pensii din România! După recalculare, pensia medie a crescut la 2.280 de lei\n\nDupă recalcularea din luna septembrie, pensia medie de asigurări sociale de stat încasată de pensionarii vasluieni a crescut la 2.280 de lei. În luna ianuarie 2024 pensia medie era în cuantum de 1.857 de lei. Vasluiul face parte din grupul județelor de la nivel național unde se încasează cele mai mici pensii (Botoșani – 2.213 lei, Vrancea – 2.254 lei, Giurgiu – 2.270 de lei).\n\nÎn luna septembrie 2024, în județul Vaslui erau înregistrați 80.622 de pensionari. Valoarea totală a drepturilor de pensie achitată în luna septembrie s-a ridicat la suma de 183.834.071 de lei.\n\nÎn urma recalculării pensiilor, la nivelul județului Vaslui creșterea medie a fost de 438 de lei. Pentru 21.000 de pensionari care primesc indemnizație socială creșterea este zero sau mai mică. Pentru 26.000 de pensionari vasluieni pensiile au crescut cu sume cuprinse între 100-500 de lei, pentru 17.000 de pensionari cu 1.000 de lei, pentru 10.000 de pensionari pensiile au crescut cu 2.000 de lei. De asemenea, pentru 800 de pensionari creșterile sunt de peste 2.000 de lei.\n\nCasa Județeană de Pensii (CJP) Vaslui a finalizat recalcularea celor peste 81.000 de dosare de pensii: 50.000 de dosare în Vaslui și 31.000 de dosare în Bârlad.\n\nCele mai mari nemulțumiri sunt în rândul pensionarilor care încasează indemnizația socială, deoarece nu au avut un stagiu de cotizare mai mare de 15 ani. În schimb, pensionarii care au peste 35 de ani de contributivitate au beneficiat de puncte de stabilitate, ceea ce a dus la creșterea pensiilor.\n\nMinisterul Muncii precizează că începând cu 1 septembrie 2024 toți pensionarii beneficiari de indemnizație socială vor continua să primească suma minimă garantată de 1.281 de lei, indiferent de cuantumul rezultat în urma recalculării.\n\nPractic, în cazul în care pensia recalculată este mai mică de 1.281 de lei, diferența se suportă de la bugetul de stat. Asta înseamnă că, indiferent de cuantumul rezultat în urma recalculării, niciun pensionar nu va primi mai puțin de 1.281 de lei.\n\nPensia minimă socială este încasată de persoanele care au împlinit doar stagiul minim de cotizare. Acest tip de pensie a crescut de la 1 ianuarie 2024 cu un procent de 13,8%, de la 1.125 de lei la 1.281 de lei.\n\nIndemnizația socială pentru pensionari a fost instituită prin Ordonanța de urgență a Guvernului nr. 6/2009 sub forma unei pensii sociale minime garantate. A fost aprobată prin Legea nr. 196/2009.\n\nAceasta prevede o sumă fixă pentru indemnizația socială pentru pensionari, care a fost majorată în fiecare an, ajungând de la 300 de lei în 2009 la 1.281 de lei în acest an.",
  "metadata": {
    "original_file": "Est_News_0419.html"
  }
}