{
  "title": "Investiție pentru modernizarea și dezvoltarea rețelelor de apă și canalizare din județul Vaslui",
  "content": "Un proiect important va fi implementat în județul Vaslui, unde peste 250.000 de locuitori, reprezentând 88% din totalul populației județului, vor beneficia de un sistem public de alimentare cu apă și canalizare de calitate.\n\nInvestiția, care va fi implementată de SC Aquavas SA Vaslui, unde Consiliul Județean Vaslui este acționar principal, este în valoare de peste peste 462 milioane de euro și cuprinde două etape. Proiectul regional de dezvoltare a infrastructurii de apă și canalizare din județul Vaslui va acoperi 47 de Unități Administrativ-Teritoriale, însumând 159 de localități, din care 3 municipii, 2 orașe și 42 de comune. În afară de dezvoltarea sistemelor publice de alimentare cu apă, vor fi modernizate și construite stații de tratare și epurare.\n\nLa București, a fost semnat deja un acord de sprijin pentru implementarea proiectului, urmând a fi parafat și contractul de finanțare. La momentul semnării acordului au participat ministrul Investițiilor și Proiectelor Europene, Adrian Câciu, în calitate de ordonator de credite prin Autoritatea de Management pentru Programul Dezvoltare Durabilă, Gabriel Beșleagă, directorul general Aquavas Vaslui, beneficiarul investițiilor, Ciprian-Ionuț Trifan, președintele Consiliului Județean Vaslui, Ioan Ciupilan, primarul municipiului Huși și totodată președinte al Asociației pentru Dezvoltare Intercomunitară de Utilități Publice pentru Serviciul de Alimentare cu Apă și Canalizare, și deputatul Adrian Solomon, care a sprijinit acest proiect extrem de important pentru județ.\n\n„Este un proiect de mare anvergură, foarte important pentru județul Vaslui, fiind implicate un număr de 47 de Unități Administrativ-Teritoriale în două etape de implementare. În această primă etapă vorbim de Consiliul Județean și 29 de UAT-uri, iar în a două etapă vor fi acoperite alte 20 de UAT-uri. Este vorba despre un acord pentru a încărca proiectul în platformă urmând să semnăm finanțarea ce se află în derulare. În această primă etapă valoarea nerambursabilă este de 235 milioane de euro, la care se adaugă sumele de cofinanțare ale noastre. La momentul semnării acordului am fost o echipă complexă formată din autoritățile implicate. A fost prezent și deputatul Adrian Solomon, cel care s-a implicat activ în dialog cu Ministerul Investițiilor și Proiectelor Europene pentru a rezolva această problemă stringentă a județului Vaslui. Beneficiarii acestui proiect sunt vasluienii, pentru că această investiție va duce la creșterea gradului de civilizație din fiecare unitate administrativ-teritorială. Sunt o serie de comunități care nu au beneficiat de alte proiecte pe dezvoltarea rețelelor de apă-canal, deoarece au fost prinse în acest Master Plan la care s-a lucrat foarte mult, care a avut finanțare la un moment dat, însă s-a încheiat exercițiul bugetar și am fost nevoiți să facem complementaritate pe acest proiect pentru a readuce finanțarea pe noul program. E un proiect care va aduce un sistem integrat de management al apei și canalizare și va face din Aquavas un jucător regional în domeniu”, a spus Ciprian-Ionuț Trifan, președintele Consiliului Județean Vaslui.\n\nO parte dintre contractele de execuție a lucrărilor de extindere și reabilitare a rețelelor de alimentare cu apă și canalizare au fost semnate, urmând a fi asigurată finanțarea. În perioada următoare vor fi încheiate și alte contracte de execuție pentru implementarea în totalitate a acestui proiect cu cea mai importantă finanțare din regiunea Moldovei.",
  "metadata": {
    "original_file": "Est_News_0239.html"
  }
}