{
  "title": "Recomandări pentru cetățeni. Avertizare meteo-hidrologică de instabilitate atmosferică pentru județul Vaslui",
  "content": "Recomandări pentru cetățeni. Avertizare meteo-hidrologică de instabilitate atmosferică pentru județul Vaslui\n\nAdministrația Națională de Meteorologie (ANM) a emis o avertizare meteo-hidrologică de instabilitate atmosferică accentuată, cu ploi abundente și pe alocuri torențiale, precum și cu intensificări ale vântului, avertizare valabilă pentru județul Vaslui și intreaga regiune a Moldovei în perioada 29.09, ora 08:00 – 30.09, ora 10:00.\n\nPentru gestionarea eficientă a eventualelor intervenții generate de fenomenele meteo periculoase, Inspectoratul pentru Situații de Urgență „Podul Înalt” al Județului Vaslui a dispus, la nivelul tuturor subunităților operative, prealarmarea întregului personal, pentru creșterea capacității operaționale la nevoie.\n\nMilitarii au pregătit tehnica din dotare, specifică tipurilor de risc posibile, iar pe întreaga perioadă de valabilitate a avertizării meteorologice va fi activată Grupa Operativă.\n\nDeoarece pe perioada manifestării fenomenelor meteorologice există riscul producerii unor inundații locale, solicităm cetățenilor să respecte următoarele recomandări:\n• construiţi bariere pentru a opri pătrunderea apei în casă, mai ales dacă locuiți într-o zonă unde s-au mai produs inundații;\n• dacă este necesară evacuarea, mergeți imediat spre o zonă înaltă din apropiere, precizată de autorităţi;\n• dacă ați fost surprins de viitură, urcați în părţile de sus ale locuinţei sau pe acoperiş, până la sosirea echipelor de salvare;\n• în cazul în care mai aveți timp, mutați obiectele importante la etajele superioare ale locuinței;\n• decuplați întrerupătorul general de energie electrică, scoateți aparatele electrice din priză și întrerupeți instalaţiile de alimentare cu apă şi gaze;\n• nu atingeți echipamentele electrice dacă sunteți uzi ori stați în apă;\n• încuiați uşile casei şi protejați ferestrele pentru a nu fi sparte de vântul puternic, de curenţii de apă sau de obiectele duse de viitură;\n• evacuați animalele şi bunurile de valoare în locuri sigure (de refugiu), dinainte stabilite;\n• pentru limitarea posibilelor pagube generate de vijelie, parcați autoturismele în zone ferite, la distanță față de copaci sau stâlpi de electricitate;\n• în cazul unei situații de urgență reale, anunțați de îndată evenimentul pe numărul unic pentru apeluri de urgență 112!\n\nInformații despre modul de comportare în cazul producerii unor situații de urgență sau alte date utile despre manifestarea fenomenelor meteorologice periculoase pot fi obținute și prin intermediul platformei fiipregatit.ro si al aplicației DSU, care poate fi descărcată gratuit din Google Play Store și AppStore.",
  "metadata": {
    "original_file": "Est_News_0545.html"
  }
}