{
  "title": "Infracțiuni pe șosele! Polițiștii vasluieni efectuează cercetări față de mai multe persoane",
  "content": "Polițiștii vasluieni efectuează cercetări față de mai multe persoane, depistate zilele trecute, pe drumurile publice ale județului Vaslui, în timp ce încălcau prevederile legale în vigoare.\n\nLa data de 20 septembrie 2024, ora 15.15, polițiștii Secției 2 Poliţie Rurală Vaslui, din cadrul Poliției Municipiului Vaslui, aflați în exercitarea atribuțiilor de serviciu în localitatea Chircești, comuna Miclești, județul Vaslui, au depistat și oprit pentru control un autoturism, înmatriculat în județul Iași, condus de către un bărbat, în vârstă de 62 de ani, din județul Iași.\n\nÎntrucât emana halenă alcoolică, conducătorul auto a fost testat cu aparatul alcooltest, rezultând o valoare de 0.50 mg/l alcool pur în aerul expirat. Bărbatul a fost condus la Spitalul Județean de Urgență Vaslui, pentru recoltarea de probe biologice în vederea stabilirii alcoolemiei.\n\nCercetările sunt continuate de către polițiștii Secției 2 Poliţie Rurală Vaslui, în vederea stabilirii și probării activității infracționale a bărbatului.\n\nLa data de 21 septembrie 2024, ora 19.45, polițiștii Secției 3 Poliție Rurală Bârlad, din cadrul Poliției municipiului Bârlad, aflați în exercitarea atribuțiilor de serviciu în comuna Zorleni, județul Vaslui, au încercat să opreasca pentru control o autoutilitară, înmatriculată în Franța.\n\nPolițiștii au folosit semnalele acustice și luminoase în vederea opririi conducătorului autoutilitarei, însă acesta nu s-a supus, ci a mărit viteza de deplasare, sustrăgându-se controlului. Polițiștii au pornit în urmărirea autovehiculului, iar în scurt timp, acesta a rămas împotmolit în noroi, pasagerii coborând și ascunzându-se în albia râului Bârlad.\n\nPolițiștii au identificat imediat cele două persoane, respectiv un bărbat de 30 de ani, din comuna Zorleni, județul Vaslui, conducătorul autoutilitarei, precum și un tânăr, în vârstă de 19 ani, din comuna Zorleni, care circula în calitate de pasager.\n\nProcedând la efectuarea de verificări, polițiștii Secției 3 Poliție Rurală Bârlad au stabilit faptul că bărbatul de 30 de ani nu posedă permis de conducere pentru nicio categorie de vehicule, autoturismul nu are asigurare obligatorie RCA, iar inspecția tehnică periodică a acestuia figurează expirată din data de 25 mai 2019.\n\nBărbatul a fost sacționat contravențional pentru neregulile constatate, cercetările fiind continuate de către polițiștii din cadrul Secției 3 Poliție Rurală Bârlad, sub supravegherea Parchetului de pe lângă Judecătoria Bârlad, în vederea stabilirii și probării întregii activități infracționale a acestuia, sub aspectul săvârșirii infracțiunii de ”conducerea unui vehicul fără permis de conducere”.\n\nLa data de 21 septembrie 2024, ora 11.15, polițiștii Serviciului Rutier, din cadrul Inspectoratului de Poliție Județean Vaslui, aflați în exercitarea atribuțiilor de serviciu pe strada Mihail Kogalniceanu din municipiul Vaslui, au depistat și oprit pentru control o autoutilitară, înmatriculată în județul Vrancea, condusă de către un bărbat, în vârstă de 52 de ani, din județul Iași.\n\nÎntrucât emana halenă alcoolică, conducătorul auto a fost testat cu aparatul alcooltest, rezultând o valoare de 0.59 mg/l alcool pur în aerul expirat. Bărbatul a fost condus la Serviciul Județean de Medicină Legală Vaslui, pentru recoltarea de probe biologice în vederea stabilirii alcoolemiei.\n\nCercetările sunt continuate de către polițiștii Serviciului Rutier Vaslui, în vederea stabilirii și probării activității infracționale a bărbatului.\n\nLa data de 22 septembrie 2024, ora 11.35, polițiștii Biroului Rutier, din cadrul Poliției Municipiului Huși aflați în exercitarea atribuțiilor de serviciu pe drumul național DN 24B, în municipiul Huși, au depistat și oprit pentru control un autoturism, înmatriculat în județul Vaslui, condus de către un bărbat, în vârstă de 47 de ani, din municipiul Bârlad.\n\nConducătorul auto a fost testat cu aparatul din dotare, reieșind indicii cu privire la posibila prezență a unei substanțe psihoactive. Persoana a fost condusă la Spitalul Municipal Huși, în vederea prelevării de mostre biologice și stabilirii cu exactitate a consumului substanțelor interzise, cercetările fiind continuate de către polițiștii Biroului Rutier Huși.",
  "metadata": {
    "original_file": "Est_News_0534.html"
  }
}