{
  "title": "OJFIR Vaslui: S-a deschis consultarea publică privind ghidul pentru achiziții simple de echipamente pentru irigații",
  "content": "Agenția pentru Finanțarea Investițiilor Rurale (AFIR) a publicat în consultare publică Ghidul solicitantului pentru achiziții simple de echipamente pentru irigații, finanțate prin submăsura 4.1 Investiții în exploatații agricole, din Programul Național de Dezvoltare Rurală 2014 – 2020 (PNDR 2020).\n\nPerioada de consultare publică pentru acest document este de 10 zile calendaristice de la data publicării pe site. Astfel, până la data de 25 noiembrie 2024, toți cei interesați pot transmite pe adresa de e-mail consultare@afir.info propuneri sau observații privind Ghidul solicitantului supus dezbaterii publice.\n\nPrin submăsura 4.1, mai exact prin pachetul 4.1.1 al submăsurii 4.1, se acordă fonduri nerambursabile în proporţie de până la 50% din totalul cheltuielilor eligibile, indiferent de dimensiunea fermei și de tipul beneficiarului și nu va depăși 200.000 Euro/ beneficiar. Intensitatea se va putea majora cu câte 20% suplimentar, însă rata sprijinului combinat nu poate depăși 90%.\n\nDintre cheltuielilie eligibile pentru care se poate obține finanțare se numără înființarea şi/ sau modernizarea instalațiilor pentru irigații în cadrul fermei, precum: echipamente pentru irigații ce nu necesită lucrări de construcții montaj respectiv, echipamente de udare de tip instalații cu tambur și furtun destinate udării suprafețelor mici, medii sau mari (IATF), instalații de irigat tip pivot, aspersoare, instalații de irigații prin picurare, rampe autodeplasabile, motopompe, rezervoare pentru acumularea/ stocarea apei pentru irigații, echipamente pentru determinarea umidității solului etc.\n\nVersiunea consultativă a Ghidului solicitantului este disponibilă tuturor celor interesați pe pagina Agenției, www.afir.ro, la secțiunea Comunicare/ Dezbatere publică sau accesând linkul Dezbatere publică – NOUL Portal AFIR.",
  "metadata": {
    "original_file": "Est_News_0333.html"
  }
}