{
  "title": "Controale la firmele din municipiul Vaslui! Polițiștii au aplicat 77 de amenzi, în valoare de peste 253.000 de lei",
  "content": "Controale la firmele din municipiul Vaslui! Polițiștii au aplicat 77 de amenzi, în valoare de peste 253.000 de lei\n\nZilele trecute, polițiștii de investigare a criminalităţii economice, din cadrul Inspectoratului de Poliţie Judeţean Vaslui, au desfășurat activități pentru prevenirea, descoperirea și combaterea infracțiunilor în domeniul proprietății intelectuale și evaziunii fiscale.\n\nIeri, 2 octombrie 2024, polițiștii Serviciului de Investigare a Criminalităţii Economice, din cadrul Inspectoratului de Poliție Județean Vaslui, au efectuat controale la agenții economici din municipiul Vaslui, pentru prevenirea și combaterea infracționalității în domeniul producerii și comercializării de produse alimentare și băuturi contrafăcute, precum și în domeniul combaterii evaziunii fiscale care generează prejudicii importante bugetului de stat, cu repercusiuni în toate sectoarele economico-financiare.\n\nCu ocazia activităților desfășurate, a fost constatată săvârșirea unei infracțiuni de evaziune fiscală, prevăzută de Legea 241 din 2005, pentru prevenirea și combaterea evaziunii fiscale.\n\nCu ocazia activităților desfășurate, au fost verificați peste 110 de agenți, fiind aplicate 77 de sancțiuni contravenționale, în valoare de peste 253.000 de lei.\n\nDintre acestea, 33 au fost aplicate pentru abateri prevăzute şi sancţionate de O.U.G. 28/1999 privind obligaţia agenţilor economici de a utiliza aparate de marcat electronice fiscale, 2 sancțiuni pentru abateri prevăzute și sancționate de Legii 349/2002 privind prevenirea și combaterea efectelor consumului produselor din tutun, 11 sancțiuni pentru abateri prevăzute și sancționate de Legea 8/1996 privind drepturile de autor și drepturile conexe, 29 de sancțiuni prevăzute și sancționate de O.G. 99 din 2000 privind comercializarea produselor și serviciilor de piață și 1 sancțiune pentru o abatere prevăzută şi sancţionată de Legea 103/1992 privind dreptul exclusiv al cultelor religioase pentru producerea obiectelor de cult.\n\nTotodată, au fost confiscați peste 11.170 de lei și indisponibilizate bunuri în valoare de peste 210 de lei, pentru care nu au putut fi prezentate documente justificative.\n\nPolițiștii Serviciului de Investigare a Criminalității Economice Vaslui vor continua desfășurarea de acțiuni specifice pe raza întregului județ, în vederea prevenirii și combaterii activităților ilicite și încălcării legislației, în toate domeniile date în competență, în scopul asigurării unui climat optim de ordine, liniște, siguranță și legalitate a mediului de afaceri, cu preponderență în locurile și mediile semnalate cu risc ridicat de comitere a faptelor de evaziune fiscală.",
  "metadata": {
    "original_file": "Est_News_0520.html"
  }
}