{
  "title": "Proiect eparhial de tabere de vară „Copilărie și credință”. 11 tabere pentru 2000 de copii",
  "content": "Proiect eparhial de tabere de vară „Copilărie și credință”. 11 tabere pentru 2000 de copii\n\nProiectul eparhial de tabere de vară pentru copii și tineri „Copilărie și credință”, ediția a VI-a, se derulează, cu binecuvântarea Părintelui Episcop Ignatie, în perioada 30 iunie – 06 septembrie 2024.\n\nEpiscopia Hușilor, în parteneriat cu Asociația „JoyCamps Romania”, este prezentă, prin cele 11 tabere de câte 4 zile fiecare, în 21 de comunități rurale și una urbană, pentru un număr de aproximativ 2000 de copii participanți.\n\nUn număr de 107 voluntari animatori socio-educativi implementează activitățile și atelierele taberelor, pe tot parcursul verii.\n\nTinerii participă la atelierele de creație „magic hands”, brățări și cruciulițe, muzică și spiritualitate, dans și sport, prim-ajutor, dar și tir cu arcul sau tehnici de orientare și supraviețuire în natură.\n\nPrin educația nonformală tinerii descoperă într-un mod diferit și frumos credința, se apropie altfel de natură și leagă noi prietenii cu studenții și masteranzii animatori voluntari.\n\nTotodată, copiii iau parte la rugăciunile de dimineață și de seară, oficiate alături de preoții organizatori. Fiecare tabără se încheie cu Sfânta Liturghie, unde toți participanții se împărtășesc cu Trupul și Sângele Domnului.\n\nÎn aceste zile, echipa „JoyCamps Romania” este prezentă în satul Popeni, din comuna Zorleni, unde se desfășoară prima tabără din acest an, cu implicarea parohiilor Popeni 1 și Popeni 2, a Școlii Gimnaziale din localitate și a Primăriei comunei Zorleni. La această tabără participă un număr de 140 de copii.\n\nTaberele care vor fi organizate în Episcopia Hușilor în perioada 01 iulie -06 septembrie 2024 sunt următoarele:\n\n«Această perioadă de două luni jumătate ne umple sufletul de sentimente frumoase, în mijlocul a peste două mii de copii și tineri, cărora le oferim 4 zile de tabără la ei în sat sau în oraș. Este a șasea ediție a unui proiect de anvergură, pe care îl dezvoltăm în Episcopia Hușilor cu ajutorul animatorilor voluntari ai Asociației „JoyCamps Romania”.\n\nÎncercăm să le transmitem informații utile, să ne jucăm împreună, să învățăm să ocrotim natura, să petrecem timp de calitate, iar cel mai important, să ne rugăm, să îl chemăm pe Dumnezeu în viața noastră.\n\nPutem să avem o pastorație foarte reușită prin instrumentele educației nonformale și prin timpul petrecut în natură, care este darul lui Dumnezeu.\n\nSuntem la a șasea ediție, cu peste 65 de tabere organizate din 2018 până astăzi, și dorim să cuprindem cât mai multe comunități, să ducem valorile frumoase ale taberelor în tot județul Vaslui. De asemenea, preoții, după tabără, sunt îndemnați să continue activitățile educative nonformale pe tot parcursul anului cu copiii și tinerii din parohie.\n\nPentru tabere, voluntarii Asociației „JoyCamps” se pregătesc săptămânal, în perioada noiembrie- iunie a fiecărui an, în fiecare zi de marți, la Casa de Cultură a Studenților din Iași. Mulțumim din inimă conducerii acestei instituții, pentru generozitatea și dragostea cu care ne ajută.\n\nProiectul de tabere nu ar fi posibil fără implicarea mai multor instituții și oameni de bine. Mulțumim Părintelui Episcop Ignatie, inițiatorul acestui demers, pentru susținere și implicarea activă din fiecare an, Societății „Viacons Rutier” și domnului inginer Ioan Ciomaga, preoților parohi care ne primesc, școlilor, directorilor și colectivelor de profesori, primăriilor, domnilor și doamnelor primari și tuturor binefăcătorilor noștri» a menționat părintele consilier eparhial Marian Dumitru Rugină, coordonatorul sectorului activități cu tineretul al Episcopiei Hușilor.",
  "metadata": {
    "original_file": "Est_News_0929.html"
  }
}