{
  "title": "Inspectoratul Școlar Județean Vaslui: Totul despre organizarea Examenului Național de Bacalaureat – sesiunea iunie-iulie 2024",
  "content": "Examenul național de bacalaureat – sesiunea iulie 2024 se desfășoară în respectă următorul calendar:\n• 3-7 iunie 2024: Înscrierea candidaților la prima sesiune de examen;\n• 8 iulie 2024: Afișarea rezultatelor la probele scrise până la ora 12.00 și depunerea contestațiilor în intervalul orar 12.00-18.00;\n\nEvaluarea competenţelor lingvistice de comunicare orală în limba română şi într-o limbă de circulație internațională, precum şi a competențelor digitale se realizează, pentru fiecare candidat înscris, de către doi profesori examinatori: cadrul didactic care a predat disciplina respectivă la clasă și un alt cadru didactic de aceeaşi specialitate, din unitatea de învăţământ. În situațiile în care această condiție nu poate fi îndeplinită sau în cazurile în care cadrele didactice se află în incompatibilitate, profesorii examinatori vor fi selectaţi din alte școli.\n\nRezultatele obţinute de fiecare candidat la probele de evaluare a competenţelor lingvistice de comunicare orală în limba română și într-o limbă de circulaţie internaţională se exprimă prin stabilirea nivelului de competenţă corespunzător, în concordanță cu grilele naționale sau europene. În consecință, nu se acordă note sau calificative de tip admis/respins.Totodată, rezultatele evaluării la proba de evaluare a competenţelor digitale se exprimă prin stabilirea nivelului de competenţă, în raport cu standardele europene recunoscute în domeniu şi în conformitate cu prevederile metodologiei de examen.\n\nProbele scrise din sesiunea iunie – iulie 2024 vor începe luni, 1 iulie, astfel: Limba și literatura română – proba E.a). Proba obligatorie a profilului – proba E.c) este programată marți, 2 iulie, fiind urmată joi, 4 iulie, de Proba la alegere a profilului și specializării – proba E.d). Proba la Limba și literatura maternă – proba E.b) se va desfășura vineri, 5 iulie, unde este cazul.\n\nAfișarea primelor rezultate va avea loc luni, 8 iulie (până la ora 12:00), iar contestațiile se pot depune în intervalul orar 12:00 – 18:00, în aceeași zi. Rezultatele finale vor fi comunicate vineri, 12 iulie 2024.\n\nUn candidat este declarat promovat la examenul național de bacalaureat dacă îndeplinește, cumulativ, următoarele condiţii: a susţinut probele de evaluare a competenţelor, a susţinut toate probele scrise și a fost notat cu minimum 5.00 la fiecare dintre acestea, obținând, în final, cel puţin media 6.00 la probele scrise.\n\nFiecare probă scrisă începe la ora 9:00, iar accesul în sălile de examen este permis până la ora 8:30, pe baza unui act de identitate. De asemenea, reamintim faptul că timpul destinat elaborării lucrării scrise este de trei ore, din momentul în care s-a încheiat distribuirea subiectelor în sala de examen. Beneficiază de prelungirea timpului de lucru elevii pentru care s-a aprobat această solicitare, conform Procedurii cu privire la asigurarea condițiilor de egalizare a șanselor pentru elevii cu deficiențe de vedere, deficiențe de auz și tulburări de neurodezvoltare care susțin examenele naționale: evaluarea națională pentru absolvenții clasei a VIII-a și examenul național de bacalaureat – sesiunea 2024, nr. 31816/25.10.2023. De asemenea, dacă este cazul, vor fi aplicate prevederile Procedurii nr. 29176/17.06.2024, privind prelungirea timpului destinat redactării lucrărilor scrise, ca urmare a anulării lucrărilor în situații neimputabile candidaților, în timpul probelor scrise din cadrul evaluării naționale pentru absolvenții clasei a VIII-a și a examenului național de bacalaureat, în anul școlar 2023-2024.",
  "metadata": {
    "original_file": "Est_News_0994.html"
  }
}