{
  "title": "O altă structură bugetară! În județul Vaslui se va înființa un ghișeu unic de eficiență energetică",
  "content": "O altă structură bugetară! În județul Vaslui se va înființa un ghișeu unic de eficiență energetică\n\nGuvernul a aprobat înființarea rețelei naționale de ghișee unice de eficiență energetică, în scopul oferirii serviciilor de informare, consiliere tehnică și sprijin în domeniul eficienței energetice și al producției de energie din surse regenerabile pentru consumatori și prosumatori.\n\nActul normativ prevede înființarea și operaționalizarea a minimum 42 de ghișee unice, câte unul în fiecare județ și unul în municipiul București, rețeaua națională fiind coordonată de Ministerul Dezvoltării.\n\nGhișeele vor fi organizate în limita posturilor aprobate la nivelul instituțiilor, prin redistribuirea sarcinilor și personalului, iar cheltuielile de funcționare vor fi suportate integral din bugetul propriu al unităților administrativ-teritoriale, subdiviziunilor acestora sau al asociațiilor de dezvoltare intercomunitară, precum și din alte surse legal constituite.\n\nPentru a asigura o eficiență sporită a activității, autoritățile administrației publice locale pot organiza ghișeele unice: la nivel de unitate administrativ-teritorială sau subdiviziune a acesteia; în cadrul unei asociații de dezvoltare intercomunitare; în cadrul consorțiilor administrative; în cadrul zonelor metropolitane; prin asocierea dintre consiliile județene și municipii/municipii reședință de județ.\n\nActul normativ era necesar pentru a preveni riscul ca persoanele vulnerabile să nu mai beneficieze de fondurile alocate de Ministerul Investițiilor și Proiectelor Europene, prin componenta Repower Investiția I4 – Schemă de acordare a voucherelor pentru accelerarea instalării de capacități de energie regenerabilă în cadrul gospodăriilor individuale și Investiția I7- Schemă de acordare de vouchere pentru îmbunătățirea eficienței energetice în cadrul gospodăriilor individuale, investiții pentru care ghidurile de finanțare sunt deja în procedură de consultare publică.",
  "metadata": {
    "original_file": "Est_News_0959.html"
  }
}