{
  "title": "Cel mai mare angajator din județul Vaslui se reorganizează! Protecția Copilului va avea în total 2.874 de posturi",
  "content": "Cel mai mare angajator din județul Vaslui se reorganizează! Protecția Copilului va avea în total 2.874 de posturi\n\nConsiliul Județean Vaslui va aproba reorganizarea Direcției Generale de Asistență Socială și Protecția Copilului. Numărul maxim de posturi aferente aparatului propriu al instituției va fi de 223 posturi, raportat la un număr de 26.582 de beneficiari. Pentru componentele funcționale din structura instituției, numărul total de posturi este de 1.351, la care se adaugă 1.300 de posturi de asistenți maternali profesioniști.\n\nConsiliul Județean (CJ) Vaslui se întrunește, astăzi, într-o ședință extraordinară pentru a aproba proiectul de hotărâre privind reorganizarea Direcției Generale de Asistență Socială și Protecția Copilului (DGASPC) Vaslui.\n\nProiectul este elaborat în vederea punerii în aplicare a prevederilor Legii nr.296/2023 privind unele măsuri fiscal-bugetare pentru asigurarea sustenabilității financiare a României pe termen lung.\n\nDGASPC Vaslui asigură servicii de protecţie şi asistență socială pentru copii şi familie unui număr de 1277 de copii aflați în plasament la asistent maternal profesionist, 1300 de asistenți maternali profesioniști, 686 de copii aflați în plasament familial la rude/familii extinse, pentru 235 de copii aflați în sistem rezidențial.\n\nPrin atribuțiile sale, instituția asigură evaluarea în vederea încadrării în grad de handicap a unui un număr de aproximativ 1350 de copii anual, emiţându-le certificate de încadrare în grad de handicap.\n\nDe asemenea, în domeniul persoanelor adulte, această intituție asigură servicii de tip rezidențial unui număr de 475 adulți cu dizabilități, servicii de tip rezidențial unui număr de 72 persoane vârstnice, monitorizare pentru un număr de 19 persoane adulte cu dizabilități aflate la asistent personal profesionist, oferă servicii de îngrijire la domiciliu unui număr de 15 persoane vârstnice, are în monitorizare o structură formată din 60 posturi de asistent personal profesionist, stabilind drepturi și acordând facilități pentru un număr de 23226 de beneficiari (1976 copii și 21.250 adulți) şi, totodată, asigură evaluarea în vederea încadrării în grad de handicap pentru un număr de aproximativ 8000 de persoane anual, emiţând pentru aceştia certificate de încadrare în grad de handicap.\n\nMinisterul Muncii a transmis următoarele: „conform datelor statistice existente numărul maxim de posturi aferente aparatului propriu al DGASPC Vaslui este de 223 posturi, raportat la un număr de 26582 de beneficiari.\n\nPentru componentele funcționale din structura instituției, numărul total de posturi este de 1.351 (servicii sociale pentru copii – 461 și servicii sociale pentru adulți – 890) la care se adaugă posturile de asistenți maternali profesioniști – 1.300.",
  "metadata": {
    "original_file": "Est_News_0924.html"
  }
}