{
  "title": "Vot în unanimitate pentru implementarea programului „Vaslui, Capitala Tineretului din România 2025”",
  "content": "Consiliul Local Vaslui a aprobat în unanimitate acordul de cooperare privind „Capitala Tineretului din Romania” și implementarea programului „Vaslui, Capitala Tineretului din România 2025”. În cadrul aceleeași ședințe extraordinare a fost aprobată și declarația publică de aderare la acest program. În anul 2023, municipiul Vaslui a fost declarat Capitala Tineretului din România 2025.\n\nPrin declaraţia de intenţie semnată de primarul Vasile Pavăl, Primăria Vaslui şi-a declarat susţinerea faţă de iniţiativa tinerilor vasluieni de a concura la titlul de Capitală a Tineretului din România în anul 2025. Proiectul propus de aceştia prin candidatura şi anexele aferente a obţinut validarea juriului acestei iniţiative, aducând astfel municipiului Vaslui onorantul titlu.\n\nÎn anul curent s-a înfiinţat Federaţia Tinerilor din Vaslui structură cu care municipalitatea a încheiat un acord de parteneriat pentru derularea activităţilor premergătoare anului deţinerii titlului de Capitală a Tineretului din România.\n\nHotărârea aprobată de aleșii locali are în vedere implementarea programului „Vaslui, Capitala Tineretului din România 2025”, precum şi constituirea unei structuri de lucru care să asigure sistemul de co-management dintre municipiul Vaslui şi Federaţia Tinerilor din Vaslui.\n\n„Capitala Tineretului din România, care funcţionează pe principii similare Capitalei Europene a Tineretului, este cel mai ambiţios program naţional destinat tinerilor, punând accent pe dezvoltarea ecosistemelor de tineret de pe teritoriul ţării noastre, în general, şi pe dezvoltarea ecosistemelor de tineret urbane, în mod special, în cadrul programului, autorităţile locale colaborează cu organizaţiile neguvernamentale de tineret şi cu mediul privat, aducându-i pe tineri în centrul procesului de dezvoltare urbană”, se arată în hotărâre.",
  "metadata": {
    "original_file": "Est_News_0157.html"
  }
}