{
  "title": "Ultimul an în care UAT-urile din județul Galați depozitează deșeurile menajere la goapa ecologică din Roșiești",
  "content": "Ultimul an în care UAT-urile din județul Galați depozitează deșeurile menajere la goapa ecologică din Roșiești\n\nConsiliul Județean (CJ) Vaslui a aprobat cererea CJ Galați prin care a solicitat prelungirea perioadei depozitării la depozitul ecologic Roșiești a deșeurilor menajere generate de 59 de UAT-uri.\n\nLa Roșiești a fost depozitată în perioada septembrie 2018 – iunie 2024 o cantitate de 148.257 tone de deșeuri provenind din județul Galați. Cantitatea totală de deșeuri depozitată la groapa ecologică Roșiești în perioada iulie 2018 – iunie 2024 este de 503.124 tone, iar capacitatea primei celule a depozitului este de 1.380.000 tone.\n\nCiprian Trifan, vicepreședintele CJ Vaslui, a spus că cererea județului Galați de a depune deșeuri la groapa ecologică de la Roșiești a ajutat autoritățile de la novel local ca și grad de acolerire a proiectului județean.\n\n„Proiectul de la Galați (depozitului de deșeuri de la Valea Mărului n.r.) se apropie de final. În funcție de cum vor finaliza regulamentul și licitațiile de acolo proiectul se termină și este ultimul proiect de hotărâre. Vom vedea pe parcurs, în funcție de ce este acolo” , a explicat Ciprian Trifan.\n\nPrin adresa nr. 56760/CG/10.08.2018, Ministerul Fondurilor Europene a comunicat că acceptarea deşeurilor provenite din judeţul Galați poate fi doar o soluție temporară, până la finalizarea infrastructurii pentru depozitare ecologică din județul Galați sau până la identificarea unei noi soluții conforme de depozitare.\n\nÎn acest sens, au fost adoptate mai multe hotărâre ale CJ Vaslui privind aprobarea încheierii unui act adițional la contractul de delegare a gestiunii serviciului de salubrizare.\n\nAcceptarea deșeurilor de pe raza județului Galați pentru o perioadă de un an, cu posibilitatea prelungirii duratei se face în condițiile în care CJ Galați face dovada necesității prelungirii acceptării deșeurilor la groapa ecologică Roșiești.",
  "metadata": {
    "original_file": "Est_News_0793.html"
  }
}