{
  "title": "Alegeri în județul Vaslui: Prezență de 22,87% până la ora 15.00. Au fost exprimate 97.554 voturi",
  "content": "Alegeri în județul Vaslui: Prezență de 22,87% până la ora 15.00. Au fost exprimate 97.554 voturi\n\nPână acum, nu au fost înregistrate incidente deosebite.\n\nAu fost primite 2 sesizări de posibile incidente electorale. Dintre acestea, una nu s-a confirmat, iar cea de-a doua a fost trimisă spre soluționare Autorității Electorale Permanente.\n\nLa o secție din comuna Hoceni, un membru al unei comisii de votare a leșinat și a primit îngrijiri medicale de la un echipaj de ambulanță la fața locului. Procesul de votare nu a fost afectat.\n\nConducerea Ministerului Afacerilor Interne a cerut efectivelor imparțialitate și respectarea cu strictețe a normelor legale în îndeplinirea misiunilor de astăzi, mai ales, în ceea ce privește verificările privind posibilele incidente electorale, indiferent de persoanele implicate.\n• Persoana care votează fără a avea acest drept, de două sau mai multe ori prin introducerea în urnă a mai multor buletine de vot decât are dreptul un alegător se pedepsește cu închisoare de la 6 luni la 3 ani sau cu amendă și interzicerea exercitării unor drepturi.\n• Aceeași pedeapsă este prevăzută și pentru cetățeanul care utilizează un act de identitate nul ori fals sau un buletin de vot fals.\n• Oferirea sau darea de bani, de bunuri ori de alte foloase în scopul determinării alegătorului să voteze sau să nu voteze o anumită listă de candidați ori un anumit candidat se pedepsește cu închisoarea de la 6 luni la 3 ani și interzicerea exercitării unor drepturi.\n• Nu intră în categoria bunurilor interzise, bunurile cu valoare simbolică, inscripționate cu însemnele unei formațiuni politice.\n• Împiedicarea, prin orice mijloace, a liberului exercițiu al dreptului de a alege sau de a fi ales se pedepsește cu închisoarea de la 6 luni la 3 ani.\n• Violarea prin orice mijloace a secretului votului se pedepsește cu amendă, dar dacă fapta a fost comisă de un membru al biroului electoral al secției de votare, pedeapsa este închisoare de la 6 luni la 3 ani sau amendă și interzicerea exercitării unor drepturi.\n• Persoana care refuză să se conformeze dispozițiilor președintelui biroului electoral al secției de votare cu privire la asigurarea ordinii în localul de vot și în împrejurimi poate primi o amendă cuprinsă între 1.500 și 4.500 de lei.\n• Continuarea propagandei electorale, inclusiv pe rețelele de socializare, precum și sfătuirea alegătorilor la sediul secțiilor de votare să voteze sau să nu voteze un anumit competitor electoral se sancționează cu amendă de la 4.500 la 10.000 de lei.",
  "metadata": {
    "original_file": "Est_News_0243.html"
  }
}