{
  "title": "O delegație din municipiul Pavlos Melas din Grecia a vizitat orașul Vaslui",
  "content": "Vizita delegaților municipiului Pavlos Melas din Grecia în orașul nostru a început luni, 18 noiembrie 2024, cu primirea acestora de către primarul Lucian Braniște și cei doi viceprimari, Valeriu Caragață și Daniel Bulumac, la sediul Primăriei municipiului Vaslui.\n\nDin delegație au făcut parte Konstantinos Dimou, director în cadrul autorității publice elene, responsabil cu activitatea de colectare și reciclare a deșeurilor, împreună cu directorul adjunct al aceleiași structuri, Antonia Doni. Inițiativa acestei delegații a aparținut European Urban Initiative, care și-a delegat un expert pentru a modera întâlnirea dintre cele două comunități locale, în persoana lui Pietro Verga.\n\nPe parcursul celor două zile, echipa de proiect din cadrul primăriei și delegații străini au prezentat modul în care fiecare municipalitate colectează și trimite spre reciclare deșeurile, situațiile existente și proiectele de viitor, analizând în același timp similitudinile și diferențele în desfășurarea activităților specifice. Vizitele la puncte de colectare de pe raza municipiului au fost completate cu cele în școli vasluiene, în care colectarea selectivă începe cu fiecare clasă în parte, unele dintre acestea fiind dotate cu recipiente potrivite fiecărui tip de deșeu.\n\nEchipa din cadrul Primăriei Vaslui a făcut și o scurtă prezentare a proiectului prin care orașul nostru va fi dotat cu 100 de insule ecologice digitalizate prin intermediul PNRR.\n\nÎn vizita de la Consiliul Județean Vaslui, delegaților li s-a prezentat Sistemul integrat de management al deșeurilor derulat de această instituție prin intermediul ADIV,cu accentpe depozitele de pe raza județului nostru, platforma ecologică de la Roșiești, stația de transfer și modul acesteia de funcționare.\n\nDeși, inițial, întâlnirea s-a dorit a fi o prezentare a bunelor practici pe care comunitatea locală din Pavlos Melas le-a implementat, oaspeții au fost plăcut impresionați de modul în care Primăria mun. Vaslui și operatorii gestionează colectarea deșeurilor de la populație și le trimit spre reciclare, astfel că, la final, în locul unei recomandări de bună practică pe care să o preluăm de la municipalitatea elenă, reprezentanții acesteia au concluzionat, cu satisfacție, că „Vasluiul este pe drumul cel bun în domeniul reciclării”.\n\nPietro Verga, moderatorul întâlnirii, a prezentat celor prezenți modalități de a iniția și participa la economia circulară, precum și exemple de activități și acțiuni pe care alte orașe din țări europene le întreprind pentru a scădea impactul deșeurilor asupra mediului înconjurător.\n\n„În activitatea pe care o desfășurăm zilnic în slujba cetățenilor, uneori avem nevoie de expertiza unor administrații locale mai dezvoltate, de la care să învățăm. Confirmarea că managementul deșeurilor în municipiul Vaslui este unul competent și la nivel european ne dă încredere în forțele proprii și ne face să privim viitorul cu speranță, mai ales prin implicarea voluntară a elevilor de vârstă preșcolară și școlară în activitățile de reciclare”, a declarat primarul Lucian Braniște.",
  "metadata": {
    "original_file": "Est_News_0289.html"
  }
}