{
  "title": "Spectacolul „Bona visurilor mele” va avea premiera în cadrul Festivalului „Prichindel”",
  "content": "„Bona visurilor mele” este provocarea acestui sfârșit de an pentru Centrul Cultural județean Vaslui și Consiliul Județean Vaslui.\n\nO echipă cu mult entuziasm, de la regizor, scenograf, coregrafi, muzicieni, actori profesioniști și debutanți, tehnicieni, sunetiști, luminiști, trage nădejde că proiectul își va atinge țelul.\n\n„Doresc să mulțumesc echipei de la Teatrul de revistă din Ploiesti, pe care am cunoscut-o cu mai mulți ani în urmă, la Festivalul „Constantin Tănase”. Regizoarea acestui spectacol, Marcela Țimiraș, e omul în care mi-am pus toată încrederea că vom izbuti să facem un spectacol „altfel”, așa cum am văzut la „Majestic” și că vom avea ritm, culoare și mesaj pentru micii nostri spectatori. Pentru asta avea nevoie de un concept scenografic în care să creadă. Ovidiu Pascal, scenograful, s-a armonizat intențiilor regizorale și a ieșit un spațiu generos, cald, sugestiv, dar și spectaculos în egală masură. Viorel Gavrilă, cunoscutul compozitor, se regăsește pe afișul nostru, semnând partiturile muzicale și masterizarea pentru ca totul să se audă bine. Tablourile coregrafice asumate de Puiu Andrei au fost susținute de două trupe locale, Dance Factory (Cosmin Crețu) și Școala de dans „Happy Steps” (Loredana Rotaru). Alegerea distribuției, deloc o treabă facilă, e o îmbinare între experiența actorilor profesioniști de la Teatrul „Victor Ion Popa” din Bârlad, absolvenți de arta actorului, originari din Iași și tineri cu exercițiu scenic din Vaslui. Prezența vasluienilor e una dintre marile satisfacții ale proiectului”, spune Lucian Onciu, directorul Centrului Cultural Județean Vaslui.\n\nVă invităm cu entuziasm, dar și cu emoții multe, să parcurgeți firul poveștii, pe 6 decembrie, la premieră. Dacă din justificate motive nu veți putea ajunge, veți mai avea alte ocazii, pe 13 sau pe 20 decembrie.",
  "metadata": {
    "original_file": "Est_News_0253.html"
  }
}