{
  "title": "Jale pe șantiere! Zeci de muncitori fără contracte de muncă, normele de protecție a muncii ignorate de angajatori",
  "content": "Jale pe șantiere! Zeci de muncitori fără contracte de muncă, normele de protecție a muncii ignorate de angajatori\n\nInspectorii de muncă au identificat zeci de persoane care lucrau pe șantierele din județul Vaslui fără contract individual de muncă. Pe lângă munca la negru, în domeniul construcțiilor nu se respectă timpul de lucru, fiind descoperite numeroase nereguli în ceea ce privește protecția muncii. Doar pentru munca nedeclarată au fost aplicate 14 amenzi în valoare de 640.000 lei.\n\nInspectoratul Teritorial de Muncă (ITM) Vaslui a desfășurat în perioada 23 septembrie – 3 octombrie 2024 o campanie de control în domeniul construcțiilor.\n\nPe segmentul relațiilor de muncă au fost realizate 24 de controale la agenţii economici de la nivel local. Inspectorii de muncă au identificat 32 persoane care prestau muncă nedeclarată, fiind aplicate 14 amenzi în valoare de 640.000 lei. De asemenea, au fost aplicate două sancţiuni pentru nerespectarea timpului de lucru din care o amendă în valoare de 3.000 lei şi un avertisment. Nu în ultimul rând, au fost dispuse 33 de măsuri de intare în legalitate.\n\nÎn domeniul securităţii şi sănătăţii în muncă au fost efectuate vizite de inspecție la 22 angajatori, au fost aplicate șapte amenzi în sumă totală de 44.000 lei și 44 de avertismente. Totodată, au fost trasate 41 de măsuri de intrare în legalitate.\n\n„Deşi constatam o reducere a fenomenului, nerespectarea legislaţiei ce reglementează relaţiile de muncă rămâne un factor de natură a genera consecinţe negative în plan social şi economic, în special în ceea ce priveşte munca nedeclarată. În acest context se resimte nevoia intervenţiei instituţiilor de stat cu atribuţii în acest sens, pe direcţia creşterii gradului de conştientizare a angajatorilor şi a angajaţilor cu privire la necesitatea respectării prevederilor legale în domeniu” , a spus Gheorghe Chirvase, inspector șef al ITM Vaslui.\n\nMunca nedeclarată constituie un fenomen extrem de nociv, datorită consecinţelor sociale şi economice pe care le produce:\n• persoana care prestează muncă nedeclarată este lipsită de protecţie socială;\n• lipsa drepturilor conferite de un contract de muncă, cum ar fi cele la concediu remunerat şi la concediu medical;\n• lipsa accesului la pensie şi la indemnizaţie de şomaj;\n• persoana care prestează munca fără forme legale de angajare, nu are siguranţa plăţii muncii prestate, plata făcându-se în funcţie de bunăvoinţa angajatorului;\n• condiţii precare de muncă pentru lucrători şi riscurile pe care acestea le implică pentru sănătatea lucrătorilor;\n• fondurile sociale şi bugetul de stat sunt păgubite prin sustragerea de la plata impozitelor şi a contribuţiilor sociale.",
  "metadata": {
    "original_file": "Est_News_0491.html"
  }
}