{
  "title": "Pompierii vasluieni participă în Grecia la stingerea incendiilor de vegetație uscată și pădure",
  "content": "Modulul național specializat de stins incendii de pădure acționează, de peste 14 ore, în sprijinul salvatorilor eleni, în zonele puternic afectate de arderile necontrolate de vegetație uscată și pădure.\n\nPe fondul temperaturilor ridicate, lipsei precipitațiilor, umidității reduse și vitezei vântului, incendiile s-au dezvoltat cu repeziciune, afectând suprafețe considerabile. Focarele, care se întind pe mai mulți kilometri pătrați, s-au apropiat de zonele rezidențiale, iar, în unele situații, incendiile au cuprins și locuințe. Având în vedere riscul existent, autoritățile elene au dispus măsura evacuării zonelor locuite care erau în proximitate sau pe direcția de propagare a flăcărilor și a fumului.\n\nMisiunile pompierilor români au constat în protejarea și stingerea locuințelor, precum și în limitarea incendiilor de vegetație.\n\nAstfel, colegii noștri au acționat neîntrerupt, pe toată durată a nopții, cu 3 mașini de stingere incendii de pădure, 1 mașină de stingere de mare capacitate (10.000 l apă), precum și 1 cisternă de 30.000 l.\n\nActivarea și operaționalizarea modulului național specializat de stins incendii de pădure se realizează pentru executarea misiunilor specifice de monitorizare și stingere a focarelor de pe teritoriul Greciei, în locațiile stabilite de partenerii eleni.\n\nPrognoza de risc pentru astăzi rămâne la nivelul „extrem de ridicat”, conform autorităților elene, prin intermediul Secretariatului General pentru Protecție Civilă. Harta riscului de incendiu, publicată de aceștia, arată că zona în care modulul își desfășoară activitatea este încadrată la același nivel de risc.\n\nÎn acest moment, doi subofițeri din cadrul ISU Vaslui sunt plecați în Republica Elenă. Primul este plt.adj. Borcea Iulian Gabriel, iar cel de-al doilea este Plt. Ichim Robert. Primul este încadrat la Detașamentul de pompieri Bârlad, în timp ce, al doilea, face parte din Detașamentul de pompieri Vaslui. În data de 14 august, colegii plecați acum în Grecia se vor întoarce în țară, urmând a fi înlocuiți de alți doi colegi.",
  "metadata": {
    "original_file": "Est_News_0756.html"
  }
}