{
  "title": "Inspectoratul Teritorial de Muncă Vaslui: 11 Iulie – Ziua Inspecției Muncii",
  "content": "Inspecţia Muncii îndeplineşte funcţia de autoritate de stat prin care se asigură exercitarea controlului în domeniile relaţiilor de muncă, securităţii şi sănătăţii în muncă şi supravegherii pieţei și își desfășoară activitatea potrivit statutului propriu, în baza prevederilor art. 41 din Constituția României. Reglementarea Inspecției Muncii își are originea și din faptul că România a ratificat o serie de acte ale Organizației Internaționale a Muncii (de ex. Convenţiile cu nr. 81 şi 129).\n\nInspecția Muncii din România și inspectoratele teritoriale de muncă au același mandat cu cel al instituțiilor similare din statele membre ale Uniunii Europene, motiv pentru care, în strategia și programul anual de acțiuni, sunt incluse prioritățile și obiectivele identificate la nivel național conform politicii Uniunii Europene.\n\nInspecţia Muncii funcţionează ca organ de specialitate al administraţiei publice centrale, subordonată Ministerului Muncii şi Protectiei Sociale, având în subordine inspectoratele teritoriale de muncă, instituţii cu personalitate juridică.\n\nÎn acest an aniversăm 25 de ani de când acționăm pentru un mediu sigur şi sănătos, marcăm acest eveniment prin organizarea, în această dată, a „Zilei porţilor deschise” la sediul I.T.M. Vaslui, zi în care angajatorii şi salariaţii vor beneficia, din partea inspectorilor de muncă, de informare şi îndrumare si bune practici în domeniul securităţii şi sănătăţii în muncă.\n\nDe asemenea, în această zi, inspectorii de muncă din cadrul I.T.M. Vaslui vor întreprinde acțiuni de informare și la sediile angajatorilor de pe raza județului.\n\nÎn cadrul acestor întâlniri, vor avea loc discuţii interactive cu privire la noutăţile legislative în materie. Inspectorii de muncă vor răspunde întrebărilor angajatorilor şi angajaţilor, urmărind clarificarea problemelor cu care aceştia se confruntă.\n\nCu acest prilej, pe data de 11 iulie 2024, ora 10:00, la sediul I.T.M. Vaslui, va fi organizat un simpozion aniversar, vor fi discutate riscurile noi si emergente în domeniul securităţii şi sănătăţii în muncă şi în domeniul relaţiilor de muncă: lucru pe platforme digitale, expunerea la nanoparticule, stres asociat muncii ocupaţionale, hărţuire şi violenţă la locul de muncă etc.\n\nÎn continuare, I.T.M. Vaslui își propune ca obiectiv principal menținerea nivelului înalt de încredere în rândul angajatorilor și lucrătorilor, să răspundă responsabil, prompt și obiectiv solicitărilor pentru asigurarea unei munci sigure și decente.\n\nLa nivel județean avem o permanentă colaborare cu autoritățile și instituțiile publice, în mod deosebit cu Instituția Prefectului, Inspectoratul de Poliţie al Judeţului Vaslui, Biroul pentru Imigrări al județului Vaslui, Inspectoratul de Jandarmi Județean, Agenția Județeană pentru Plăți și Inspecție Socială, Agenția Județeană pentru Ocuparea Forței de Muncă, Casa Județeană de Pensii, Direcția de Sănătate Publică, atât pentru informarea reciprocă cât și pentru verificarea respectării normelor legale în vigoare. Mulțumim, pe această cale, autorităților și instituțiilor publice județene pentru buna colaborare în desfășurarea acțiunilor comune.",
  "metadata": {
    "original_file": "Est_News_0908.html"
  }
}