{
  "title": "Joi, 27 iunie 2024, serviciul de distribuţie a gazelor naturale va fi sistat temporar pe mai multe străzi din municipiul Bârlad",
  "content": "Joi, 27 iunie 2024, serviciul de distribuţie a gazelor naturale va fi sistat temporar pe mai multe străzi din municipiul Bârlad\n\nPentru realizarea unor lucrări la sistemul de distribuție, compania Delgaz Grid este nevoită să sisteze temporar alimentarea cu gaze naturale joi, 27 iunie, între orele 08.30 – 20.00, la consumatori din municipiul Bârlad, străzile:\n\nVasile Lupu, Dâmboviței, Sfinții Voievozi, Republicii (parțial), Dragoș Vodă, General Magheru, Republicii (parțial), Ștefan Procopiu, N. Bălcescu (parțial), Octavian Goga, Fdt. N. Iorga (din N. Iorga – capăt), Aviației, Slt. Pogonat, Costache Lupu, Ștefan Zeletin , Ecaterina Teodoroiu, Aurel Vlaicu, Traian Vuia, Ion Neculce, Garabet Ibrăileanu, Teiului, Grigore Ureche, T. Vladimirescu, 1907, Dr. Emanuel Costin, C-tin Brîncoveanu, 1 Mai, 1 Mai (alee), Ion Roată, Fdt. Ion Roată, Islaz, Venus, Ion Chiricuța, 1848, Câmpia Libertății, Cerbului, Dragomirna, Cozia, I. C. Brătianu, Mircea cel Bătrân, Brândușa, Plopilor, Sălcioarei, Nucului, Paltin, Bujorilor, Salcâmilor, Crângului, Crângului (alee), Garoafelor, Lalelelor, Trandafirilor, Matei Corvin, Luca Arbore, 22 Decembrie, Moldovița, Sucevița, Liliacului, Crizantemelor, Ghioceilor, Ghe. Doja, Caraiman, Suceava, Dorobanți, Roșiori, Uranus, Saturn, Islaz (fdt.), Dorna, C-tin Costache, Barbu Ștefănescu Delavrancea, George Bacovia, Putna, Victor Babeș, Emil Racoviță, Henry Coandă, Anghel Saligny, Arhimede, Ciprian Porumbescu, Dosoftei, C. I. Parhon, Mihai Eminescu, Mihai Eminescu (alee), Mareșal Averescu, Armand Călinescu, I. Ghe. Duca, Titu Maiorescu, George Topîrceanu, Veronica Micle, Tecuciului (parțial).\n\nCompania solicită consumatorilor să închidă toate focurile, iar după reluarea distribuţiei gazelor naturale, estimată a se face în jurul orei 20.00, să supravegheze modul de ardere a acestora timp de 30 minute.\n\nÎn cazul în care simt miros specific de gaz, consumatorii sunt rugaţi să anunţe imediat dispeceratul de urgenţă al Delgaz Grid la unul dintre numerele de telefon: 0800.800.928 (număr gratuit, apelabil din principalele reţele de telefonie fixă şi mobilă) sau 0265.200.928 (număr taxabil cu tarif local din reţeaua Telekom şi cu tariful operatorului din toate celelalte reţele de telefonie).",
  "metadata": {
    "original_file": "Est_News_0977.html"
  }
}