{
  "title": "Bilanţul activităţilor desfăşurate la nivelul Poliţiei de Frontieră Vaslui în primele opt luni ale anului 2024",
  "content": "Până în acest moment, anul 2024 a reprezentat pentru personalul poliției de frontieră vasluiene o perioadă în care s-au depus eforturi pentru îndeplinirea atribuţiilor la toate nivelurile şi realizarea standardelor de calitate în domeniile ce revin poliţiei de frontieră – controlul şi supravegherea frontierelor, cooperarea poliţienească, combaterea infracţionalităţii transfrontaliere, evaziunii fiscale, asigurarea ordinii şi liniştii publice în zona de frontieră.\n\nDin punct de vedere al situaţiei operative, activitatea poliţiştilor de frontieră vasluieni se prezintă astfel:\n\nÎn primele opt luni ale anului 2024, valorile de trafic prin Punctul de Trecere a Frontierei Albița a înregistrat peste 2.300.000 de treceri persoane și peste 700.000 mijloace de transport, atât pe sensul de intrare, cât si pe sensul de ieşire din ţară, valori aproximativ similare cu cele înregistrate în aceeași perioadă a anului 2023.\n\nÎn scopul asigurării unui climat de siguranţă şi ordine publică în zona de competenţă şi în punctul de trecere a frontierei, precum şi al fluidizării traficului de călători şi marfă, conducerea Inspectoratului Teritorial al Politiei de Frontiera Iasi a dipus următoarele măsuri:\n\n– asigurarea unei supravegheri sporite a frontierei de stat, prin aplicarea măsurilor legale pentru prevenirea şi combaterea infracţionalităţii transfrontaliere;\n\n– derularea unui control operativ şi civilizat, sens în care s-au dispus măsuri de suplimentare a personalului care-şi desfăşoară activitatea la controlul documentelor şi de creştere a numărului arterelor de control din punctele de frontieră, dupa caz;\n\n– promovarea şi asigurarea climatului de ordine şi disciplină, aplicarea consecventă a normelor deontologice specifice instituţiei, în scopul respectării drepturilor şi libertăţilor legale ale cetăţenilor, pentru prevenirea oricăror acte de abuz sau corupţie;\n\n– optimizarea relaţiilor de conlucrare şi colaborare cu celelalte structuri ale Ministerului Afacerilor Interne, cu autorităţile de frontieră ale statelor vecine, precum şi cu administraţia publică locală, pentru rezolvarea, în comun, a problemelor turiştilor, dar şi ale localnicilor;\n\n– menţinerea în stare de operativitate a tuturor mijloacelor de comunicaţii şi informatică, pregătirea personalului din subordine în vederea asigurării intervenţiei rapide în zona de competenţă, pentru rezolvarea situaţiilor deosebite şi fluidizarea fluxului la nivelul structurilor Poliţiei de Frontieră Române.\n\nÎn anul în curs, la nivelul structurilor poliției de frontieră din județul Vaslui, au fost constatate 164 infracţiuni, în care au fost implicate 168 persoane.Totalul bunurilor indisponibilizate/confiscate este de aproximativ 2.100.000 lei.\n\nÎn această perioadă au fost aplicate 4.582 sancţiuni contravenţionale, valoarea constatărilor fiind de 3.226.395 de lei.\n\nA fost determinată de încercările de intrare ilegală pe teritoriul României a cetăţenilor statelor terțe, în scopul de ajunge în ţări din vestul Europei sau chiar în România, în căutare de locuri de muncă.\n\nÎn perioada supusă analizei au fost înregistrate 17 evenimente de trecere ilegală a frontierei de stat a României, în care au fost implicate 23 de persoane.Metodele folosite pentru trecerea ilegală au fost: traversarea râului Prut înot, cu barca sau alte mijloace improvizate, folosirea de documente / vize false ori falsificate, ascunderea în mijloacele de transport sau varientarea punctelor de trecere a frontierei\n\nDotările cu tehnică de supraveghere atât pe timp de zi cât şi pe timp de noapte, fixe sau mobile cât şi mijloacele de mobilitate terestră şi pe apă, au făcut posibilă intervenţia promptă şi rapidă a tuturor echipajelor poliţiei de frontieră.\n\nContrabanda cu produse accizabile de larg consum, produse contrafăcute şi evaziune fiscală se mențin, cauza principală fiind diferenţele de accize aplicate de R. Moldova şi legislaţia diferenţiată şi permisivă în domeniu.\n\nFenomenul infracţional înregistrat pe această linie pe raza judeţului Vaslui în perioada analizată s-a menţinut la acelaşi nivel înregistrat în anul 2023 ( respectiv 5 evenimente, în care sunt cercetate 18 persoane).\n\nMetoda de încercare de introducere în ţară a ţigărilor de contrabandă prin P.T.F. Albiţa a fost ascuderea acestora în locaşuri special amenajate în podea, în pereţii laterali, în bord, în locaşul schimbătorului de viteze, în sistemul de ventilaţie, în rezervorul de combustibil, în plafonieră, în scaune, în portiere, în aripile din spate, locaşul din spatele centurilor de siguranţă, partea din spate şi haionul portbagajului autovehiculelor prezentate la controlul pentru trecerea frontierei, în coletele din compartimentele de marfă ale mijlocelor de transport persoane, în bagajele personale ale conducătorilor auto, precum şi lipite pe corpul celor care intenţionau să le introducă în ţară.\n\nPentru combaterea fenomenului de contrabandă cu ţigări de provenienţă R. Moldova la nivelul judeţului, poliţiştii de frontieră vasluieni au organizat acţiuni specifice, în urma cărora au fost descoperite, împreună cu autorităţile vamale, în P.T.F. Albiţa, în timpul controlului pentru trecerea frontierei, dar și în urma acţiunilor executate pentru combaterea fenomenului de contrabandă, în zona de competenţă, peste 5.000 de pachete de țigări și aproximativ 570 Kg tutun de narghilea de proveniență R. Moldova, în valoare totală de aproximativ 450.000 lei.\n\nDe la începutul anului, în urma acţiunilor desfăşurate în punctele de frontieră şi în zona de competenţă, poliţiştii de frontieră vasluieni au descoperit 13 autovehicule și 5 biciclete electrice care figurau ca fiind căutate de autorităţi sau declarate furate în state din vestul Europei. Valoarea acestora se ridică la peste 1.000.000 de lei.\n\nDin analizele efectuate, rezultă că traficul cu autoturisme furate este o activitate ilicită ce aduce beneficii financiare substanţiale persoanelor care au ca preocupări acest tip de fapte infracţionale, acestea fiind bine organizate la nivelul mai multor state. Rutele folosite sunt, în general, orientate dinspre ţările vest europene cu finalitate în ţările est-europene. Pentru identificarea şi indisponibilizarea autoturismelor semnalate ca fiind căutate de autorități sau reclamate ca fiind furate în străinătate, sub supravegherea directă a unităţilor de parchet competente, poliţiştii de frontieră au colaborat cu structurile similare din statele membre UE, realizând un schimb operativ de date şi informaţii, prin intermediul punctelor şi centrelor de contact.\n\nÎn majoritatea cazurilor, cei care se aflau la volanul maşinilor respective (persoane de sex masculin, cu cetățenie română și Republica Moldova) au declarat, pe timpul cercetărilor, că nu ştiau că autoturismele se află în atenţia autorităţilor ca fiind furate, ei fiind doar „cumpărători de bună credinţă”. Alţii au susţinut că au primit o sumă de bani (în general, de până la 500 euro) pentru a transporta mijloacele de transport în ţările est-europene şi, la fel, nu cunoşteau că acestea sunt furate sau implicate în litigii. În toate situaţiile, conform legislaţiei, pe numele celor implicaţi în traficul cu maşini furate au fost întocmite dosare penale, iar autovehiculele în cauză au fost indisponibilizate la sediul Serviciului Teritorial al Poliției de Frontieră Vaslui în vederea continuării cercetărilor.\n\nÎn anul în curs s-a constatat menţinerea fenomenului de trafic internațional cu auto furate pe relaţia UE–spaţiul ex-sovietic, acesta manifestându-se cu complicitatea proprietarilor mijloacelor auto, pentru fraudarea firmelor de asigurări.\n\nNerespectarea regimului armelor şi muniţiilor- practicat în general de persoane invitate la activităţi sportive pe teritoriul ţării sau tranzit către țări din U.E.\n\nÎn perioada analizată au fost înregistrate 7 infracțiuni, în care 7 persoane sunt cercetate pentru nerespectarea regimului armelor și munițiilor. Armele, preponderent neletale, și muniția aferentă au fost ridicate în vederea continuării și definitivării cercetărilor.\n\nÎn perioada analizată, la controlul frontierei de stat au fost constatate 46 de infracţiuni săvârşite de participanţii la trafic care, fie le aveau ascunse asupra lor, fie le-au prezentat la control, pentru ei ori pentru mijloacele de transport cu care se deplasau, documente care nu îndeplineau condiţiile de formă şi de fond ale celor autentice necesare trecerii frontierei, fiind false ori falsificate (documente de călătorie, certificate de înmatriculare auto, permise de conducere auto, asigurări auto tip carte verde, declaraţii notariale, etc.).",
  "metadata": {
    "original_file": "Est_News_0544.html"
  }
}