{
  "title": "În județul Vaslui sunt mobilizați 380 de pompieri! Se intervine în mai multe localități",
  "content": "În județul Vaslui sunt mobilizați 380 de pompieri! Se intervine în mai multe localități\n\nÎn urma fenomenelor hidrometeorologice înregistrate în data de 14 septembrie 2024 și a prognozei hidrometeorologice pentru data de 15 septembrie 2024, Inspectoratele pentru Situații de Urgență din județele Iași și Vaslui au crescut capacitatea operațională pentru a asigura un răspuns adecvat la eventualele situații de urgență.*\n\nÎn județul Vaslui sunt mobilizați 380 de pompieri* și următoarele mijloace tehnice: *5* autocamioane de intervenție, *3* bărci, *22* mașini de stingere, *2* microbuze, *1* șenilată, *14* motopompe transportabile, *6* motopompe remorcabile și *1* tabără mobilă.\n\nloc. BEREZENI: monitorizare Acumulare Mușata unde se înregistrează deversări controlate urmare a depășirii cotei de pericol. Nivelul apei a scăzut cu 2 cm, debitul apei în aval este tranzitat fără probleme;\n\n-În localitățile MURGENI și ZORLENI se intervine pentru evacuarea apei și curățarea gospodăriilor. Totodată se execută misiuni de recunoaștere și identificare a posibilelor persoane care necesită sprijin.\n\nTotodată, în sprijinul ISU Vaslui au fost dislocate, încă de ieri, o tabără mobilă de la ISU Harghita, o autospecială de primă intervenție și comandă, precum și o autospecială pentru salvarea persoanelor din medii ostile de la ISU Călărași.\n\nDe asemenea, în afară de resursele deje existente la nivelul județelor Iași și Vaslui, *inspectorul general al IGSU a dispus suplimentarea resurselor din cele două județe cu efective și mijloace tehnice din județele limitrofe, neafectate de fenomenele meteo.*\n\nISU Vaslui va fi sprijinit de către inspectoratele pentru situații de urgență din Brașov, Cluj, Covasna, Harghita, Neamț și Sibiu,* care vor trimite 76 de pompieri, 6 autocamioane de intervenție, 12 autospeciale de primă intervenție și comandă, 1 microbuz, 6 motopompe remorcabile și 6 motopompe transportabile.\n\nInspectoratul General pentru Situații de Urgență monitorizează constant situația operativă pentru a asigura implementarea măsurilor necesare gestionării eficiente a eventualelor situații de urgență care ar putea pune în pericol viața și bunurile cetățenilor.",
  "metadata": {
    "original_file": "Est_News_0605.html"
  }
}