{
  "title": "Bani europeni pentru silvo-mediu! Subvenție de 137 euro/ha pentru utilizarea atelajelor la colectarea lemnului din rărituri",
  "content": "Începând din data de 17 iunie 2024, fermierii pot depune la Agenţia de Plăţi şi Intervenţie pentru Agricultură cererile de finanțare pentru accesarea schemei de ajutor de stat „Silvo-mediu și climă”. Cererile de finanțare se vor depune până la data de 13 septembrie 2024, ora 14:30. Alocarea financiară pentru sesiunea 1/2024 este de 75.850.112 euro.\n\nSprijinul financiar prin schema de ajutor de stat „Silvo-mediu și climă” se acordă anual, ca sumă fixă pe unitatea de suprafaţă (hectar), proprietarilor (inclusiv Unităților Administrativ Teritoriale) de păduri din Fondul Forestier Național, în baza unui angajament încheiat pentru o perioadă de 5 ani și vizează compensarea pierderilor de venit şi a costurilor suplimentare suportate de beneficiar ca urmare a implementării unuia sau a celor două pachete ale schemei de ajutor de stat:\n• Pachetul 1 – Asigurarea de zone de liniște, pentru care valoarea plăților compensatorii acordate este38 euro/an/ha pentru întreaga suprafață inclusă în angajament;\n• Pachetul 2 – Utilizarea atelajelor la colectarea lemnului din rărituri, pentru care valoarea plății compensatorii acordate este 137 euro/an/ha pentru suprafaţa anuală pentru care se solicită sprijin în cadrul Pachetului 2 (Acest pachet poate fi accesat numai împreună cu Pachetul 1).\n\n„Proprietarii de terenuri forestiere care dețin suprafețe mai mici și/sau care nu îndeplinesc condițiile de accesare se pot asocia pentru a aplica în cadrul schemei de ajutor de stat” , a spus Gigel Crudu, directorul Direcției pentru Agricultură Județeană Vaslui.\n\nPentru a fi eligibili în cadrul schemei de ajutor de stat beneficiarii trebuie să îndeplinească mai multe cerințe: să dețină amenajament silvic în vigoare pe toată suprafața din angajament; să deţină contract de administrare sau prestări servicii silvice cu un ocol silvic autorizat pentru întreaga suprafață din angajament etc.",
  "metadata": {
    "original_file": "Est_News_0973.html"
  }
}