{
  "title": "Recepție la drumul strategic! Lotul 3 este între Mărășeni și Codăești și are o lungime de 33 de kilometri",
  "content": "Recepție la drumul strategic! Lotul 3 este între Mărășeni și Codăești și are o lungime de 33 de kilometri\n\nIeri, a demarat recepția la lotul 3 din cadrul obiectivul de investiții „Reabilitare și modernizare drum strategic județean Bârlad – Laza – Codăești”. Este vorba despre segmentul de drum între Mărășeni și Codăești, care are o lungime de 33 de kilometri. Din cele trei tronsoane ale drumului strategic, acesta este tronsonul care a plecat de la structura de pământ.\n\nProiectul drumului strategic este finanțat prin Programul Operațional Regional (POR) 2014-2020, Axa prioritară 6 – „Îmbunătățirea infrastructurii rutiere de importanță regională” și are o valoare totală de 222.001.842 lei, inclusiv TVA.\n\nDin valoarea totală, 213.074.058 lei este asistență financiară nerambursabilă din partea Uniunii Europene (UE) și a Guvernului României, iar suma de 8.927.783 lei este cofinanțarea asigurată de județul Vaslui.\n\n„Lotul 3 este un segment din cei 82,6 kilometri ai drumului strategic, este tronsonul care a plecat de la structura de pământ. În perioada imediat următoare vom reda circulației acel tronson de drum” , a spus Ciprian Trifan, vicepreședintele Consiliului Județean (CJ) Vaslui.\n\nCJ Vaslui este beneficiarul proiectului „Reabilitare și modernizare Drum strategic județean Bârlad – Laza – Codăești (DJ 245, DJ 245 M, DJ 247, DJ 246)”, care este implementat în parteneriat cu comunele Zorleni, Băcani, Alexandru-Vlahuță, Poienești, Laza, Bălteni, Ștefan cel Mare, Zăpodeni, Dănești, Codăești, Miclești, traversate de drumul strategic.\n\nPractic, pe cele patru drumuri județene care compun drumul strategic unele zone sunt asfaltate, dar multe tronsoane de drum sunt din piatră sau pământ. Spre exemplu, în comunele Zorleni, Băcani, Al. Vlahuță, Poienești, drumurile județene sunt asfaltate, iar în comunele Laza, Bălteni, Zăpodeni, Ștefan cel Mare, Dănești, Codăești, pe anumite tronsoane, drumurile județene sunt din pietriș sau pământ.\n\nRezultatele urmărite prin implementarea proiectului sunt: lungimea de drum județean reabilitat/modernizat – 82,649 km; lungimea de pistă de biciclete nou construită – 1.710 metri; lungime trotuare pietonale modernizate/realizate – 23.460 metri liniari; stații de transport public construite/modernizate – 24 bucăți; poduri noi, care înlocuiesc podurile existente – 7 bucăți; poduri reabilitate – 6 bucăți; podețe pentru scurgerea apelor: podețe noi -15 bucăți; înlocuirea podețelor existente cu podețe noi – 127 bucăți; reparații la podețele existente – 62 bucăți; amenajarea trecerii la nivel cu calea ferată – 1 bucată.",
  "metadata": {
    "original_file": "Est_News_0562.html"
  }
}