{
  "title": "IPJ Vaslui: O nouă campanie în școli „Tăcerea e tot violență. Vocea ta e soluția”",
  "content": "O nouă campanie pentru creșterea gradului de conștientizare în ceea ce privește necesitatea asigurării unui climat de siguranță în mediul școlar, intitulată “Tăcerea e tot violență. Vocea ta e soluția” , a fost inițiată la nivelul Poliției Române.\n\nCampania are la bază o observație simplă și puternică: atunci când nu luăm atitudine față de violența din școli, suntem părtași la acea formă de agresiune. Prin faptul că nu spunem nimic, validăm comportamentul unui agresor asupra unui copil din mediul școlar. Acest lucru poate fi combătut printr-o putere care există la îndemâna oricui: aceea de a vorbi, de a opri violența în orice formă se manifestă ea.\n\nPe parcursul întregului an școlar 2024-2025, polițiștii vasluieni vor intensifica activitățile educativ-preventive în cadrul Campaniei pentru responsabilizarea și conștientizarea elevilor asupra realităților actuale, cu scopul creșterii gradului de siguranță al acestora prin prevenirea victimizării minorilor, prevenirea și combaterea delicvenței juvenile și/sau infracționalității în mediul școlar și a traficului de droguri.\n\nAstfel, parteneriatul strategic inițiat de Poliția Română, alături de mai mulți parteneri instituționali, precum Ministerul Educației, Agenția Națională Antidrog (ANA), organizații de părinți și elevi, precum și specialiști în medicină, ONG-uri și nu numai, își propune să protejeze tinerii de pericolele actuale, cum ar fi consumul de droguri și comportamentele violente, atât în viața de zi cu zi, cât și în mediul online, pe trei direcții de acțiune:\n• Informarea populației cu privire la identificarea comportamentelor de risc și situațiile vulnerabile la care pot fi expuși elevii, în vederea reducerii victimizării, precum și în referire la importanța, mecanismul și beneficiile semnalării/sesizării faptelor antisociale săvârșite în unitățile de învățământ, pentru dezvoltarea spiritului civic, în scopul prevenirii și combaterii delincvenței juvenile și/ sau infracționalității în mediul școlar;\n• Informarea elevilor, cadrelor didactice, părinților, precum și a populației generale, cu privire la experiența unui canal de informare sigurantascolara.ro , în care sunt prezentate informații și recomandări ale instituțiilor responsabile pentru crearea unui climat de siguranță școlară optim;\n\nPolițiștii vasluieni au început promovarea acestei campanii în instituțiile de învățământ preuniversitar din județ, la Școala Gimnazială „Manolache Costache Epureanu” Bârlad, Școala Gimnazială „Victor Ion Popa” Bârlad și Școala Gimnazială Oșești, transmițând elevilor un mesaj puternic, ce îndeamnă pe fiecare dintre noi să luăm atitudinea corespunzătoare pentru a stopa fenomenul violenței în școli:\n\nTăcerea este tot violență. Vocea ta e soluția. Vorbește. Protejează. Semnalează violența școlară și traficul de droguri.",
  "metadata": {
    "original_file": "Est_News_0591.html"
  }
}