{
  "title": "Deschidere oficială! Municipiul Huși găzduiește Tabăra Națională de Matematică",
  "content": "Ziua de 19 august 2024 a marcat deschiderea oficială, la Cinema Dacia din Huși, a Taberei Naționale de Matematică, ce se va desfășura în orașul Huși, județul Vaslui, în perioada 19-25 august 2024.\n\nPrestigiosul eveniment este organizat de Societatea de Științe Matematice din România, Societatea de Științe Matematice din România – filiala Vaslui, în parteneriat cu Inspectoratului Școlar Județean Vaslui, Consiliul Județean Vaslui, Primăria Municipiului Huși, Primăria Comunei Pădureni, Colegiul Naţional „Cuza Vodă” Huşi și cu sprijinul sponsorilor. Elevii participanți au fost selectați din 30 de județe și toți au obținut medalii de aur sau argint la etapele naționale ale olimpiadelor școlare. Acestora li s-au alăturat încă 12 elevi din mediul rural cu rezultate excepționale în anul școlar 2023-2024.\n\nProgramul este unul atractiv pentru toți cei implicați, plin de activități antrenante, create pentru învățare, relaxare, dar și pentru dezvoltare personală. În fiecare dintre zilele de 20, 21, 22, 23 și 24 august, la fiecare clasă se vor susține cursuri de performanță. Pentru susținerea cursurilor de performanță în matematică au fost invitați profesori deosebiți din țară și de pe plan local.\n\nPe toată perioada desfășurării taberei se vor desfășura activități deosebite în cadrul unor ateliere științifice, cum ar fi: atelierul de informatică, atelierul de limbi străine (engleză, franceză și spaniolă), atelierul de istorie, literatură și gândire critică, atelierul de fizică, atelierul de creație picturală și șah.\n\nFABLAB: Modelare 3D, Decupare cu plasmă: activități desfășurate la Colegiul Agricol „Dimitrie Cantemir” din Huși, sub îndrumarea domnului Mihăiță Cristi și a echipei Quasar Robotics de la Colegiul Național ,,Cuza Vodă” din Huși, sub îndrumarea doamnei profesoare Liciu Ancuța,\n\nConcursul ,,Matematica pe iarbă”: În fiecare dintre zilele de 20, 21, 22 și 23 august fiecare elev participant va primi câte două probleme pe care le va rezolva în aer liber în Poiana de la Pădureni, în intervalul 17.15-18.45, după desfășurarea atelierelor.\n\nFestivitatea de premiere a acestui concurs va fi pe 24 august, precedată de activități cu privire la închiderea Taberei Naționale de Matematică și urmată de un minunat foc de tabără.\n\nToți elevii și profesorii implicați sunt așteptați cu drag în frumosul nostru județ pentru a pleca cu nenumărate amintiri frumoase și o perspectivă nouă asupra matematicii.",
  "metadata": {
    "original_file": "Est_News_0723.html"
  }
}