{
  "title": "13 Septembrie &#8211; Ziua Pompierilor din România",
  "content": "Ziua Pompierilor din România este sărbătorită la data de 13 septembrie, zi marcată de un eveniment semnificativ în istoria armei – ,,Bătălia din Dealul Spirii” – , încleștare care a demonstrat tuturor puterea de sacrificiu a românilor, dar și dorința de autodeterminare a acestora.\n\nAnul acesta, se împlinesc 176 de ani de la lupta eroică purtată de pompierii militari, la 13 septembrie 1848, împotriva trupelor otomane venite să înfrângă mişcarea revoluţionară român.\n\nÎn contextul sărbătoririi Zilei Pompierilor din România, Inspectoratul pentru Situaţii de Urgenţă „Podul Înalt” al judeţului Vaslui organizează în data de 13 septembrie o serie de manifestări între care enumerăm:\n\n– Ziua Porților Deschise, eveniment la care sunt aşteptaţi toţi vasluienii, inclusiv colegii noștri pompieri rezerviști sau în retragere;\n\n– Deschiderea unor puncte de informare pentru cetățeni, puncte de informare care vor fi amplasate în zonele intens populate;\n\n– Exerciții de descarcerare și prim ajutor, atât în Centrul Civic, cât și la sediile subunităților din Bârlad, Huși, Vaslui și Negrești.\n\nPorţile tuturor subunităţilor pompierilor militari din judeţ, se vor deschide între orele 9:00-16:00 pentru cetățenii care vor dori să ne calce pragul. Vom avea diverse ateliere, cu tehnica și accesoriile de intervenție, materiale informative, cu teme de prevenire și de prezentare a modului în care trebuie să ne comportăm înainte, pe timpul și după producerea unei situații de urgență, dar și multe surprize pregătite, în special pentru copii.\n\nÎn prag de sărbătoare, asigurăm încă o dată cetăţenii judeţului că pompierii au fost, sunt şi vor rămâne mereu în slujba semenilor.\n\nInstituţia pompierilor s-a născut din necesitatea obiectivă de a proteja omul în faţa efectelor distructive ale focului. În baza unui mai vechi proiect, la 3 ianuarie 1835, a luat fiinţă la Iaşi, prima companie de pompieri militari. După modelul companiei din Iaşi s-au înfiinţat în anii următori, în diferite oraşe din Moldova “comenzi de foc” care, deşi civile, aveau organizare asemănătoare cu structurile militare. Judeţul Vaslui se bucură de o adevarată tradiţie a armei pompierilor, astfel că la Bârlad ia fiinţă comanda pojărnicească în anul 1841, la Huşi în anul 1850, iar la Vaslui în anul 1852.\n\nÎn anul 1968, odată cu noua reȋmpărţire administrativă a teritoriului Romaniei și apariţia judeţului Vaslui (prin comasarea județelor Tutova, Vaslui și Fălciu), la data de 1 octombrie, s-a stabilit şi noua organizare a pompierilor militari. În urma acestei organizări, a luat fiinţă şi Grupul Judeţean de Pompieri Vaslui, având ȋn subordine directă companiile de pompieri Vaslui, Bârlad şi Huşi.\n\nLa data ȋnfiinţării, comandamentul Grupului de Pompieri Vaslui şi Compania de Pompieri Vaslui aveau sediul ȋntr-un local situat pe str. Ştefan cel Mare nr. 115.\n\nÎncepând din anul 1975 s-au demarat lucrările de construcţie a unui nou sediu pentru comandamentul Grupului şi Compania de Pompieri Vaslui, pe str. Castanilor nr. 9, lucrări care aveau să fie definitivate la finele anului 1977.\n\nUn moment important al istoriei pompierilor militari vasluieni l-a constituit anul 1997, atunci când instituția a primit denumirea de Grupul de Pompieri „Podul Înalt” al Judeţului Vaslui. Prin Decretul Preşedintelui României nr. 244 din 19 iunie 1997, a fost acordat Drapelul de Luptă Grupului de Pompieri „Podul Înalt” al judeţului Vaslui. În anul 1998, odată cu intrarea ȋn vigoare a noului stat de organizare al unităţii, subunităţile au primit următoarele denumiri: Detaşamentul de Pompieri Vaslui, Secţia de Pompieri Bârlad şi Staţia de Pompieri „Tip I” Huşi.\n\nLa 21 iulie 2004 a avut loc unul dintre cele mai semnificative şi emoţionante momente din istoria unei unităţi militare: decorarea Drapelului de Luptă al unităţii cu Ordinul „Virtutea Militară” ȋn grad de cavaler. Decretul prezidențial a fost citit de Comandantul Corpului Pompierilor Militari, general maior Vladimir Secară, iar Drapelul de Luptă a fost decorat de chestorul Nicolae Berechet, secretar de stat ȋn MAI.\n\nÎncepând cu data de 15 decembrie 2004, prin unificarea Grupului de Pompieri „Podul Înalt” Vaslui cu Inspectoratul de Protecţie Civilă Vaslui, a luat fiinţă Inspectoratul pentru Situaţii de Urgenţă (ISU) „Podul Înalt” al judeţului Vaslui, constituit ca serviciu public deconcentrat ȋn subordinea Inspectoratului General pentru Situaţii de Urgenţă, ȋnfiinţat ȋn scopul managementului situaţiilor de urgenţă pe tipurile de risc din zona de competenţă.\n\nIstoria pompierilor vasluieni a consemnat fapte memorabile şi intervenţii dificile, în urma cărora au fost salvate vieţile a sute de oameni, vieți puse ȋn pericol de furia naturii dezlănțuite și de incendii sau cutremure. Putem spune că istoria pompierilor vasluieni este o năframă de virtute peste timp.\n\nZiua de 23 iunie 1963 avea să rămână pentru totdeauna în memoria pompierilor militari bârlădeni, cei care şi-au pierdut doi colegi în încercarea de îndeplinire a misiunii ce le-a fost încredinţată. În acea zi de vară, a izbucnit un puternic incendiu la depozitul Sanepid – Bârlad. Iată cum s-au petrecut lucrurile:\n\nIncendiul a izbucnit în ziua de 23 iunie 1963, în jurul orei 17:45 la o magazie în care erau depozitate butoaie de detexan, benzină şi petrol.\n\nÎn Compania P.C.I. Bârlad, la acea oră, toate cadrele erau prezente în unitate pentru desfăşurarea unei probe în cadrul concursurilor profesionale, când au abservat o coloană puternică de fum în direcţia Sanepidului. Semnalul de alarmă în subunitate s-a dat la ora 18:00. Comandantul a hotărât deplasarea la incendiu cu toate forţele (patru A.P.C. şi un A.P.I.). La sosirea pompierilor incendiul cuprinsese în întregime magaziile şi garajul, ameninţând creşa de copii şi locuinţele vecine.\n\nDoi pompieri, locotenentul Martac Ioan şi caporalul Ivaşcu Victor au fost surprinşi de un stâlp şi respectiv de firele de curent electric, fiind electrocutaţi. În ciuda eforturilor şi a îngrijirilor medicale cei doi au decedat la scurt timp după accident.\n\nÎn urma cercetărilor s-a stabilit că incendiul a izbucnit de la o ţigară aprinsă aruncată de copilul paznicului instituției sanitare, un băiat în vârstă de 16 ani.\n\nPentru cinstirea memoriei şi ca semn de înaltă preţuire a faptelor lor eroice, cei doi militari au fost avansaţi post mortem: ofiţerul la gradul de locotenent major, iar caporalul la gradul de sergent major. Prin ordinele nr. 5.712 și 5.713 din 08.08.1963 semnate de ministrul Afacerilor Interne, generalul Cornel Alexandru Drăghici, locotenentul major post mortem Martac T. loan şi sergent major post mortem Ivaşcu P. Victor au fost declaraţi eroi ai trupelor M.A.I., iar Compania P.C.I. Bârlad din Grupul Regional P.C.I. Iaşi a primit denumirea de „Compania Erou Locotenent major post mortem Martac T. loan”.\n• Despre pompierii vasluieni, Virgil Alexandru Dragalina scria următoarele în cartea sa – Viaţa tatălui meu, generalul Ioan Dragalina: “În primăvara anului 1901, o groază de evrei – toţi săracii, din Vaslui – au pornit cu căruţele spre America. Zeci şi zeci de căruţe, în fiecare câte o întreagă familie, cu merinde şi boarfe, s-au adunat mai întâi la temple, ca să înalţe rugăciuni şi să implore pe Iehova să-i călăuzească în drum şi să le dea mai mult noroc. Probabil că Iehova s-a îndurat, aşa că astăzi aceşti emigranţi şi urmaşii lor sunt cetăţeni de vază în Statele Unite.\n\nPompierii în Vaslui erau o organizaţie extrem de interesantă. În mijlocul oraşului se înălţa foişorul de foc, o clădire cilindrică din zidărie şi lemn, înaltă de vreo 12 metri, adică mai înaltă decât toate casele. Sus era un fel de balcon circular acoperit, în care se învârtea tot timpul un pompier de veghe, dar fără binoclu. De cum zărea flăcări prin oraş, fie chiar dacă ardea un coş, pompierul de veghe trăgea de sfoară un clopot de alarmă. Imediat un alt pompier încăleca pe un cal ţinut gata înşeuat şi, după ce primea indicaţii asupra locaţiei incendiului , călăreţul pleca în goană să vadă exact unde e incendiul şi ce anume arde. Între timp, ceilalţi pompieri scoteau din remize vehicolele, înhămau caii şi când erau gata, numai bine sosea şi călăreţul cu ştirea precisă. Atunci echipa pompierilor se punea în marş, în capul coloanei alergând călăreţul-ghid; urmând trăsura cu pompa (de mână) şi furtunuri, în urma căreia sacalele (o saca pentru un coş aprins, trei-patru sacale pentru incendiul unei case). Pe scările primei trăsuri stăteau în picioare pompierii, având pe scara din dreapta un gornist care suna cât îl ţineau răsuflarea şi fălcile, iar pe aripa stângă, căpitanul de pompieri … Şi la noi s-a aprins odată un coş, când au sosit pompierii val-vârtej cu coifuri strălucitoare şi caii de la vehicule graşi şi bine întreţinuţi. Numai că până să sosească, coşul se stinsese. Totuşi, căpitanul de pompieri, cu coiful pe cap fixat cu subărbia de sub care ieşea o mustaţă groasă, cu vârfurile ascuţite cu cosmetic, a intrat în casă mândru ca după o bătălie. Tata l-a poftit să ia loc, i-a oferit vin şi mezelicuri, iar la plecare i-a dat cinci lei, taxa de deplasare pentru un coş aprins”. Cel care a plătit taxa de cinci lei era maiorul Ioan Dragalina, viitorul general ucis în bătălia pentru apărarea gurilor Jiului în anul 1916 (în anul 1901, maiorul Ioan Dragalina se afla în garnizoana din Vaslui și era sub comanda proaspătului colonel Constantin Prezan, numit comandant al Regimentului 7 „Racova”, nr. 25, dislocat în municipiul Vaslui prin Înaltul Decret nr. 3.556 din 14 noiembrie 1901).",
  "metadata": {
    "original_file": "Est_News_0620.html"
  }
}