{
  "title": "PS Ignatie a oferit Crucea eparhială „Maria Costachi” canotoarei Adriana Adam, medaliată cu aur la Jocurile Olimpice de la Paris 2024",
  "content": "Duminică, 8 septembrie 2024, de Sărbătoarea Nașterii Maicii Domnului, Preasfințitul Părinte Ignatie, Episcopul Hușilor, a săvârșit Sfânta Liturghie la Mănăstirea „Alexandru Vlahuță”, Protopopiatul Bârlad, cu prilejul hramului sfântului așezământ.\n\nLa finalul slujbei, în prezența domnului Ciprian Trifan, Președintele Consiliului Județean Vaslui, și a numeroșilor credincioși care au participat la acest moment de rugăciune și de cinstire a Preasfintei Născătoare de Dumnezeu, Părintele Episcop Ignatie a oferit, în semn de prețuire, canotoarei Adriana Adam, medaliată cu aur, la Jocurile Olimpice de la Paris 2024, la proba opt rame cu cârmaci, Crucea eparhială „Maria Costachi”, a Episcopiei Hușilor, un premiu în bani și o icoană a Maicii Domului.\n\nIerarhul Hușilor a felicitat-o în chip deosebit pe canotoarea Adriana Adam, pentru efortul susținut și pentru toată jertfa depusă până în prezent, încununată cu reușitele pe plan european și mondial.\n\nPreasfinția Sa a afirmat că, prin reușitele sale, canotoarea Adriana Adam reprezintă un model deosebit pentru tineri. Acesta a fost și motivul pentru care inițial, oferirea Distincției de vrednicie din partea Episcopiei Hușilor fusese programată pentru Întâlnirea Tinerilor Ortodocși Vaslui, din data de 24 august 2024 – eveniment care a reunit în Parcul Copou, din Vaslui, aproximativ 700 de tineri, însă agenda deosebit de încărcată a doamnei Adriana Adam a făcut să fie reprogramat momentul pentru această zi de sărbătoare.\n\nPe 3 august 2024, echipajul feminin de opt rame cu cârmaci a câștigat aurul la Jocurile Olimpice de la Paris. Este un titlu olimpic pe care canotajul românesc nu l-a mai obținut de 20 de ani, la această probă. Printre sportivele din barca victorioasă s-a numărat și Adriana Adam, născută în localitatea Văleni, județul Vaslui. Caracterizată de multă ambiție și perseverență, cu modestie și naturalețe, Adriana Adam a reprezentat canotajul românesc în cele mai importante competiții, fiind multiplă campioană europeană la canotaj și, din acest an, medaliată cu aur la JO de la Paris.",
  "metadata": {
    "original_file": "Est_News_0632.html"
  }
}