{
  "title": "ISU Vaslui: Dezastrele naturale &#8211; fenomenele distructive față de care trebuie să învățăm să ne protejăm",
  "content": "ISU Vaslui: Dezastrele naturale – fenomenele distructive față de care trebuie să învățăm să ne protejăm\n\nCutremure, inundații, alunecări de teren, fenomene meteorologice periculoase (secetă, înzăpeziri, grindină, îngheț, furtuni, viscol) sunt dezastre naturale care pot avea efecte grave asupra oamenilor, bunurilor acestora și mediului înconjurător.\n\nAvând în vedere dispunerea geografică, judeţul Vaslui este expus majorităţii categoriilor de hazarde naturale care se pot produce. Statisticile arată că, în ultimii ani, calamităţile naturale, inclusiv cele hidrometeorologice au crescut, atât în intensitate, cât şi în frecvenţă.\n\nDezastre naturale care au lovit județul Vaslui în ultima sută de ani\n\nÎn ultimul secol, pe teritoriul actual al județului Vaslui s-au produs destul de multe fenomene care au lăsat urme adânci în mentalul colectiv.\n\nCele mai reprezentative dezastre au fost reprezentate de inundaţiile din anii 1970, 1972, 1975, 2008, 2010, 2018 și 2019; cutremurele din 1940, 1977 și 1996; înzăpezirile din anii 1932, 1941-942, 1945, 1954, 1966-1967, 1984-1985, 1986, 1995-1996, 2012-2013; secetele din anii 1929, 1942, 1946, 1947, 1948, 1953, 1961, 1969, 1983 (32 de zile fără precipitații), 1986, 1990, 1992, 1993, 2000 (52 de zile fără precipitații, de pe 25 aprilie, până pe 16 iunie), 2011, 2016 și 2019, precum și furtunile din anii 1991, 2002, 2017 și 2019.\n\nApărarea împotriva riscurilor implică cunoaşterea lor, dar şi a comportamentului înaintea, pe timpul sau după producerea unei situaţii de urgenţă generate de categoriile de dezastre naturale. Din aceste motive, specialiştii Inspectoratului pentru Situaţii de Urgenţă (ISU) „Podul Înalt” al judeţului Vaslui derulează permanent acţiuni de informare, instruire și educare preventivă a populaţiei, dar și a factorilor de decizie de la nivel local, scopul fiind acela de creare a unor deprinderi de prevenție şi reacţie la dezastrele naturale.\n\nLa nivel mondial există, de foarte mult timp, preocupări pentru promovarea culturii cu privire la reducerea efectelor dezastrelor naturale, inclusiv prevenirea şi pregătirea împotriva dezastrelor.\n\nÎn anul 1989, prin Rezoluţia nr. 44/236, Adunarea Generală a O.N.U. a desemnat a doua zi de miercuri din luna octombrie, ca fiind „Ziua Internaţională pentru Reducerea Riscului Dezastrelor Naturale”. Ulterior, conform Rezoluţiilor Organizaţiei Naţiunilor Unite (ONU) nr. 56/195 din 21.10.2001 şi nr. 64/200 din 21.12.2009, s-a decis ca, în fiecare an, la data de 13 octombrie, să fie marcată această zi.\n\nȚinând cont de faptul că majoritatea dezastrelor naturale nu pot fi evitate, pentru siguranța cetățenilor și pentru a limita pierderile de bunuri, principalele recomandări adresate cetățenilor de specialiștii din cadrul ISU Vaslui vizează respectarea regulilor generale de comportare şi măsuri de protecţie în cazul producerii unor calamităţi naturale. De exemplu, în cazul producerii unui cutremur de pământ, principalele reguli de urmat sunt acestea:\n\n– Stabiliţi din timp un loc de întâlnire și un sistem de comunicare;\n\n– Toţi membrii familiei trebuie să aibă asupra lor, în permanenţă, un mijloc de identificare: act de identitate sau – pentru minori -, un însemn cu datele personale;\n\n– Pregătiți din timp un rucsac de urgenţă în care să aveţi apă pentru 48 de ore, alimente neperisabile cu valabilitate pe termen lung, o trusă de prim ajutor, medicamente de bază sau -după caz -, medicamente pentru boli cronice, un briceag/un patent/o unealtă multifuncțională, lanternă, batoane luminescente, saci sau pungi de polietilenă, îmbracăminte subțire, un radio portabil și baterii funcționale.\n\nPe platforma Națională de Pregătire pentru Situații de Urgență FII PREGĂTIT pot fi consultate ghidurile special create pentru a afla cum vă puteți proteja în diverse situații de urgență, generate de fenomenele meteo extreme.\n\nInformații despre modul de comportare în cazul producerii unor situații de urgență pot fi obținute și din aplicația de mobil DSU care poate fi descărcată gratuit din App Store și Google Play.",
  "metadata": {
    "original_file": "Est_News_0482.html"
  }
}