{
  "title": "Important pentru fermieri! Se modifică regulamentul privind gestionarea situațiilor de urgență",
  "content": "În Monitorul Oficial a fost publicat Ordinul nr. 271/112/2024 pentru modificarea anexei nr. 4 la Regulamentul privind gestionarea situațiilor de urgență generate de fenomene meteorologice periculoase având ca efect producerea secetei pedologice, aprobat prin OMADR şi al ministrului afacerilor interne nr. 97/63/2020.\n\nAstfel, potrivit noilor reglementări, procesele verbale de constatare și evaluare a pagubelor la culturile agricole se vor redacta respectând noile prevederi aprobate.\n\nSuprafața calamitată se va stabili prin măsurare/determinare de către Comisia de constatare şi evaluare a pagubelor la culturile agricole.\n\nÎn ceea ce privește evaluarea nivelului producției pe suprafața calamitată, constatarea şi evaluarea producției pe suprafața calamitată se fac de către Comisia de constatare şi evaluare a pagubelor la culturile agricole, conform Normelor tehnice de evaluare a producției pentru fiecare cultură calamitată. Pentru determinarea producției medii pe 5 ani anteriori (kg/ha) se va calcula astfel: producția medie pe 5 ani anteriori din care se elimină valoarea cea mai mare şi valoarea cea mai mică, care se completează după cum urmează:\n• a) pentru producătorii agricoli persoane fizice şi/sau persoane fizice autorizate şi/sau persoane juridice, care nu au istoric de activitate sau nu au istoric pentru cultura calamitată sau istoricul acestora este mai mic de 5 ani anteriori, aceasta nu se calculează şi se stabilește de către Comisia de constatare şi evaluare a pagubelor la culturile agricole pe baza interogării bazei de date I.N.S. – Tempo On line „AGR110A – Producţia medie la hectar, la principalele culturi, pe forme de proprietate, macroregiuni, regiuni de dezvoltare şi judeţe” pentru cultura/judeţul în cauză;\n• b) pentru producătorii agricoli persoane fizice autorizate şi/sau persoane juridice, care dețin evidenţe contabile şi au istoric de activitate pentru cultura în cauză, aceasta se stabilește pe baza datelor de producţie din evidenţele contabile proprii, puse la dispoziţia comisiei de către producătorii agricoli;\n• c) pentru producătorii agricoli persoane fizice şi/sau persoane fizice autorizate şi/sau persoane juridice, care deţin cel puţin un proces-verbal de constatare şi evaluare a pagubelor încheiat în unul din cei 5 ani anteriori, aceasta nu se calculează şi se stabilește de către Comisia de constatare şi evaluare a pagubelor la culturile agricole pe baza interogării bazei de date I.N.S. – Tempo On line „AGR110A – Producţia medie la hectar, la principalele culturi, pe forme de proprietate, macroregiuni, regiuni de dezvoltare şi judeţe” pentru cultura/judeţul în cauză.\n\nPentru stabilirea procentului producției calamitate, Comisia de constatare şi evaluare a pagubelor la culturile agricole va aplica următoarea formulă de calcul: % = 100 – evaluarea nivelului producției pe suprafața calamitată / producția medie pe 5 ani anteriori x 100\n\nSituația culturilor la data constatării pagubelor se va determina analizând următoarele aspecte: stadiul de dezvoltare, aspecte de vătămare, măsuri aplicate de către producătorul agricol pentru reducerea sau limitarea pagubelor, detalierea situației existente la momentul constatării, cu referire la suprafețele aflate în perimetrul irigabil, respectiv cât din suprafața calamitată este situată în perimetrul irigabil (ha).\n\nToate constatările și determinările se vor face în prezența producătorului agricol sau a persoanei împuternicite.",
  "metadata": {
    "original_file": "Est_News_0886.html"
  }
}