{
  "title": "ITM Vaslui: Obligativitatea negocierii colective potrivit Legii Dialogului Social &#8211; Legea nr. 367/2022",
  "content": "Inspectoratul Teritorial de Muncă (ITM) Vaslui informează agenții economici, salariații și toate persoanele interesate în legătură cu obligativitatea negocierii colective potrivit Legii Dialogului Social – Legea nr. 367/2022.\n\nConform art. 97 alin. 1, la nivelul angajatorilor care au mai mult de 10 salariați, este obligatorie încheierea unui contract colectiv de muncă între angajator și reprezentanții salariaților sau sindicatul reprezentativ, după caz, prin care se stabilesc clauze privind condițiile de muncă, salarizarea, precum și alte drepturi și obligații ce decurg din raporturile de muncă. Initiațiva negocierii colective aparține oricăruia dintre partenerii sociali.\n\nConform alin 4 al aceluiași articol din același act normativ : ” Durata negocierii colective nu poate depăşi 45 de zile decât prin acordul părţilor.”\n\nConform art. 57 alin 2 “reprezentanții angajaţilor/lucrătorilor sunt aleși cu votul a cel puțin jumătate plus unu din numărul total al angajaților/lucrătorilor din unitatea respectivă”.\n\nConform art. 58 se reglementează situația în care, dacă nu se realizează un acord între angajator și salariați, numărul de reprezentanți aleși ai salariaților nu poate fi mai mare de 2 reprezentanți la angajatorii care au sub 100 de angajați, ori 3 reprezentanți la angajatorii care au între 101 și 500 de angajați.\n\nInformăm angajatorii, salariații și toate persoanele interesate că “Persoanele care ocupă funcţii de conducere care asigură reprezentarea administraţiei în raporturile cu angajaţii/lucrătorii sau care participă la decizia conducerii întreprinderii la nivelul unităţii, nu pot fi aleşi ca reprezentanţi ai angajaţilor/lucrătorilor”.\n\nAu fost “relaxate” condițiile de înființare a unui sindicat, potrivit Legii nr. 367/2022, un sindicat poate fi înființat de cel puțin 10 salariați din aceeași unitate sau cel puțin 20 salariați din unități diferite, dar din cadrul aceluiași sector de activitate, iar posibilitatea de apartenență la un sindicat a fost extinsă inclusiv, de exemplu, către șomeri sau lucrători independenți.\n\nÎn ceea ce privește sindicatele, art.54 lit. c din Legea dialogului social reduce procentajul necesar pentru ca un sindicat să devină reprezentativ, stabilind că un sindicat poate fi reprezentativ dacă cuprinde cel puțin 35% dintre angajații/lucrătorii aflați într-un raport juridic de muncă/serviciu cu societatea respectivă (față de cel puțin 50%+1, cum era până acum), generând astfel o posibilitate cel puțin teoretică interesantă, respectiv aceea de a avea în aceeași unitate două sindicate care reprezintă cel puțin 35% dintre salariați.\n\nNu în ultimul rând, atragem atenția asupra faptului că există reglementări cu privire la regimul sancționator prevăzut de noua Lege nr. 367/2022 (ce a fost înăsprit, atât din perspectivă contravențională, cât și penală).",
  "metadata": {
    "original_file": "Est_News_0305.html"
  }
}