{
  "title": "Admitere în învățământul liceal de stat: În județul Vaslui au fost repartizați 2.427 de elevi",
  "content": "Ministerul Educaţiei a publicat pe site-ul http://admitere.edu.ro/ rezultatele repartizării computerizate în învăţământul liceal de stat a absolvenţilor clasei a VIII-a (anul școlar 2023 – 2024).\n\nÎn județul Vaslui au fost repartizați 2.427 de elevi din totalul de 2.438 de elevi cu opțiuni completate, ceea ce inseamna un procent de 99,55%. Au mai rămas nerepartizați doar 11 absolvenți de gimnaziu din județ, respectiv 0,45% dintre cei care au completat prea puține opțiuni. Aceștia vor avea o nouă șansă la repartizarea din august.\n\nNiciunul dintre cei 2.427 de elevi admiși în cele 20 de licee din județ nu are media generală 10. Cea mai mare medie de admitere, adică 9,92, a fost obținută de doi elevi care au absolvit cursurile Școlii Gimnaziale „Constantin Parfene” Vaslui. Ambii au intrat la Liceul Teoretic „Mihail Kogălniceanu” Vaslui, specializarea Matematică-Informatică.\n\nConform calendarului admiterii în învățământul liceal de stat, în perioada 25 – 30 iulie, candidații repartizați în prima etapă vor transmite/depune dosarele de înscriere la secretariatele liceelor în care au fost admiși. În intervalul 31 iulie – 2 august, comisia județeană de admitere va soluționa situațiile speciale apărute după etapa de repartizare computerizată (situaţii medicale speciale, schimburi de elevi, redistribuirea candidaţilor gemeni, distribuire sau redistribuire pe locuri rămase libere, pentru apropiere de domiciliu etc.).\n\nCei 11 elevi care nu au putut fi admiși în prima etapă, din cauza completării a prea puține opţiuni, vor intra în a doua etapă de repartizare computerizată și vor completa, în perioada 12 – 14 august, opțiuni în fișele de înscriere alături de candidații care au fost repartizați computerizat în prima etapă de admitere, dar nu și-au depus dosarele de înscriere în termen (25 – 30 iulie) și de candidații care nu au participat în prima etapă de admitere. Potrivit calendarului aprobat prin ordin de ministru, repartizarea computerizată a acestor elevi va avea loc între 19 – 20 august, iar comunicarea rezultatelor candidaților repartizați computerizat în a doua etapă a admiterii în învățământul liceal de stat se va face conform procedurii stabilite de comisia națională de admitere.\n\nÎn ceea ce privește numărul locurilor rămase neocupate acum și care sunt disponibile pentru etapa a doua, la nivelul județului Vaslui, vorbim despre 229 de locuri din totalul de 2.656.",
  "metadata": {
    "original_file": "Est_News_0828.html"
  }
}