{
  "title": "Consultare publică privind aprobarea taxelor locale și a prețurilor minime de închiriere pentru anul 2025",
  "content": "Începând cu data de 01.11.2024, în conformitate cu prevederile Legii nr. 52/2003 privind transparența decizională, municipiul Vaslui, prin Direcția Administrare Piețe, Târguri și Oboare (DAPTO), inițiază o consultare publică cu privire la proiectul de hotărâre privind aprobarea taxelor locale și a prețurilor minime de închiriere aplicate de către DAPTO Vaslui, pentru anul 2025.\n\nScopul consultării publice este de a facilita implicarea activă a cetățenilor, a mediului de afaceri și a altor părți interesate în procesul decizional, oferind astfel oportunitatea de a formula observații, sugestii și recomandări asupra proiectului de act normativ.\n\nDocumentele supuse consultării publice sunt următoarele: Anexa nr. 1 – Taxe pentru utilizarea temporară a locurilor publice și a bunurilor aflate în administrarea Direcției Administrare Piețe, Târguri și Oboare aplicate pentru anul 2025, Anexa nr. 2 – Prețurile minime de închiriere prin licitație publică a spațiilor aparținând domeniului public și privat al municipiului Vaslui, aplicate de către DAPTO pentru anul 2025 și vor fi disponibile pe următoarele site-uri:\n\nPână la data de 24.11.2024, persoanele interesate pot depune contribuții scrise la registratura DAPTO, strada Decebal, nr. 30, Vaslui, sau pot transmite aceste contribuții pe adresa de e-mail: contact@dapto-vaslui.ro.\n\n„Contribuțiile formulate în cadrul acestei consultări publice vor fi analizate cu atenție și vor fi luate în considerare în procesul de finalizare a proiectului de hotărâre, în măsura în care vor fi compatibile cu cadrul legal și cu interesul general al direcției și al comunității. Considerăm că această consultare publică reprezintă un pas important în direcția asigurării transparenței decizionale și a implicării active a comunității locale în procesul de elaborare a politicilor publice locale”, se precizează în anunțul publicat de Primăria Vaslui.",
  "metadata": {
    "original_file": "Est_News_0375.html"
  }
}