{
  "title": "1 Decembrie 1918 –lecţia demnităţii şi solidarităţii naţionale",
  "content": "În epoca modernă, naţiunile, inclusiv românii, au început să sărbătorească, aşa cum se cuvine, marile momente ale identităţii lor politice. În Vechiul Regat sărbătoarea naţională era la 10 mai, în amintirea zilei când Principele Carol, viitorul rege Carol I al Romaniei, a sosit pe pământ românesc. Nu era singura sărbătoare oficială, dintre cele laice, pentru ca existau şi altele, mai vechi – ca 24 ianuarie sau mai noi, apărute odată cu România modernă, care tocmai se năştea şi se dezvolta.\n\nToate aceste sărbători oficiale erau marcate prin slujbe religioase, semn că primul gând era îndreptat către Dumnezeu, cu mulţumire şi rugă pentru cei care nu mai erau, apoi veneau gesturile oamenilor politici, defilările şi alte momente festive. La asemenea evenimente solemne erau invitate, ca astăzi, oficialităţile locale, personalităţi ale oraşului şi mai ales tinerii din şcoli cu scopul declarat de a le insufla sentimente patriotice direct de la oamenii care au făcut istorie. \n\n A fost înlăturată monarhia, în 1947, a căzut şi 10 mai din calendarul zilelor de sărbătoare ale românilor. Noul regim, comunist, își căuta şi fabrica alte legitimări politice şi ideologice. Găseşte ziua de 23 august ce este smulsă din contextul istoric şi propulsată în deschizătoare de zări comuniste. An de an semnificaţia acestei zile a fost tot mai încărcată şi mai fastuoasă, ca să legitimeze un prezent care, neputându-se propulsa în viitor, căuta s-o facă în trecut.\n\nDupă 1990, printr-o hotărâre a Parlamentului Român, 1 Decembrie devine Ziua naţională, ca un omagiu al luptei seculare care încununează victoria strălucită a mişcării naţionale a românilor de o parte şi de alta a Carpaţilor. Marii reprezentanţi ai unităţii neamului au fost ţăranii şi preoţii cum sublinia istoricul Ncolae Iorga, care prin veacuri îşi mânau turmele în toate părţile, răspândind aceeaşi, credinţă, poezie, muzică şi suflet românesc, iar şcoala a pregătit conştiinţele românilor .\n\nMarea Unire s-a plătit cu sute de mii de jertfe în Primul Război Mondial, pentru desăvârşirea idealului naţional şi cunoscutul scriitor Barbu Ştefănescu Delavrancea, evidenţia în 1916 că „ noi nu ne croim o nouă patrie, ci ne întregim.”\n\nÎn memorabilele bătălii de la Mărăşti, Mărăşeşti şi Oituz, oştenii regimentelor vasluiene, alături de întreaga armată română, s-au acoperit de glorie nemuritoare. În cartea de aur a neamului se înscrie la loc de cinste numele căpitanului bârlădean Grigore Ignat, comandantul companiei de mitraliere care şi-a sacrificat viaţa pentru apărarea gliei străbune. Victoriile strălucite din vara anului 1917 au împiedicat ocuparea întregii ţări şi au pregătit Marea Unire de la 1918.\n\n„ Astăzi, ziarul Tribuna Tutovei din Bârlad, arăta faptul că visul de aur al tuturor românilor, se împlineşte sub ochii noştri și dorobanţii au păşit pe pământul sfânt al lui Ştefan cel Mare şi Mihai. După suferinţele de veacuri visul întregirii românilor se împlineşte prin jertfa eroilor noştri”.\n\nPeste o sută de mii de români veniţi din toate părţile Ardealului la Alba- Iulia, cu trenul, căruţe, călări, îmbrăcaţi în haine de sărbătoare cu steaguri tricolore, au votat, duminică, 1 Decembrie 1918 , Unirea cu frații lor de peste Carpați, în acea Meccă a românismului.\n\nPeste conjuncturi externe complexe şi calcule politicianiste, actul istoric din acea zi apare ca o împlinire supremă a unui deziderat de veacuri, fiind fapta istorică a întregii naţiuni române şi nu opera unui om politic, partid sau guvern. Lecţia lui 1 Decembrie 1918 este ziua demnităţii şi solidarităţii naţionale.\n\nLa 14 decembrie 1918, delegaţia de ardeleni venită la Bucureşti să prezinte hotărârea de Unire regelui Ferdinand-primul ministru de atunci-Ionel Brătianu prezent la aceste manifestări, sublinia : „ Vă aşteptăm de o mie de ani şi aţi venit să nu ne mai despărţim niciodată …Bucuria noastră nu este numai a unei generaţii. Ea este sfânta bucurie a întregului popor român…”.\n\nÎn august 1919, cu ocazia primei vizite în Transilvania a aceluiaşi prim-ministru, Iuliu Maniu–preşedintele Consiliului Dirigent- întâmpinându-l la Sibiu – exprima cu sinceritate sentimentele de recunoştinţă ale Ardealului că Vechiul Regat a fost la înălţimea chemării sale… iar Ionel Brătianu îi răspundea că Transilvania era „ sâmburele tare al României Mari ”.\n\nTrebuie menţionat că la 1 Decembrie, la Alba Iulia, naţiunea română în acele momente s-a manifestat plenar. Românii nu erau singurii care aspirau la realizarea unităţii lor şi nici singurii care doreau să-şi exprime dorinţele în adunări publice. Au fost însă singurii care au reuşit să organizeze o reuniune populară de anvergura celei de la Alba Iulia. Nici polonezii, nici cehii, nici slovacii, nici sârbii, nici croaţii, nici grecii, nici ungurii, nici bulgarii nu s-au dovedit capabili să realizeze o adunare precum cea de la Alba Iulia.\n\nVa fi întotdeauna extrem de dificil să ne exprimăm admiraţia şi gratitudinea faţă de cei peste 100 000 de oameni care, în pofida unor dificultăţi majore de transport şi a obstacolelor pe care le-au aşezat alţii în calea lor, au găsit resursele necesare de energie şi dragoste de neam, pentru a nu rata întâlnirea lor cu Istoria.\n\nCei 106 de ani care au trecut, n-ar trebui să ne facă să uităm marea lor realizare, întrucât românii din Ardeal au trăit un mileniu în singurătate, iar istoricul Petre P. Panaitescu considera că România după 1859 era ca un copil cu două braţe care îşi aştepta părintele – Transilvania. Nici demitizarea istoriei care este la modă astăzi, n-ar trebui să anuleze marile merite ale românilor adunaţi la Alba Iulia în prima zi a lui decembrie 1918.\n\nSă nu uităm că încă din 1918, unirea tuturor românilor a fost asociată cu democraţia, în înfăptuirea unui regim democratic pe toate palierele vieţii publice. Se acorda prin Rezoluţia de Unire, votul egal, direct, secret pentru ambele sexe pentru toţi locuitorii, indiferent de religie şi limba vorbită, exprimându-se încrederea în valorile europene.\n\nFăurirea României Întregite a creat cadrul naţional şi social-economic favorabil dezvoltării statului român în deceniile următoare, Ţara fiind ca o casă edificată de înainataşi ce trebuie întreţinută de generaţiile viitoare.\n\nAderarea ţării noastre la Uniunea Europeană n-ar trebui, cu nici un chip, să ne obtureze sentimentele naţionale, pentru că 1 Decembrie 1918 reprezintă catalizatorul necesar devenirii noastre, ştiind faptul că la baza puterii unui popor stă unitatea neamului. Gândindu-ne la Marea Adunare Naţională de la Alba Iulia, ne dăm seama că au existat momente când românii au binemeritat Graţia Divină.\n\nLa acest moment aniversar, nădăjduim, asemenea înaintaşilor noştri, în viitorul acestei ţări, membră a NATO şi a Uniunii Europene, în puterea de a-l înfăptui, într-o lume ameninţată de globalizare, în care nu trebuie să dispară identitatea naţională.\n\nAstăzi, într-o lume agitată, în criză, în schimbare, când în România patriotismul este în declin şi în Europa se vorbeşte tot mai mai mult de inutilitatea statului naţional unitar, e necesar ca marile momente din istoria neamului să ne încălzească inimile şi să ne dea încredere în viitor , iar Marea Unire de la 1918 să nu fie înstrăinată.",
  "metadata": {
    "original_file": "Est_News_0244.html"
  }
}