{
  "title": "Acțiuni antidrog! Polițiștii au fost alături de tinerii prezenți la Festivalul Motorfest Vaslui",
  "content": "Polițiștii din cadrul Inspectoratului de Poliție Județean Vaslui au derulat în cadrul celei de-a doua ediții a Festivalului Motorfest Vaslui, activități informativ-preventive privind efectele nocive ale consumului de droguri, victimizarea minorilor, precum și noile reglementări legislative pe linie rutieră.\n\nLa data de 20 iulie 2024, polițiștii din cadrul Compartimentului de Analiză și Prevenire a Criminalității, Biroului Siguranța Școlară și ai Serviciului Rutier, împreună cu reprezentanți ai Centrului de Prevenire, Evaluare și Consiliere Antidrog Vaslui, au desfășurat activități pentru informarea și conștientizarea tinerilor participanți cu privire la efectele nocive ale consumului de droguri, alcool și substanțe psihoactive, precum și necesitatea implicării în prevenirea situațiilor în care aceștia pot deveni victime sau autori ale unor infracțiuni precum cyberbullying, violarea vieții private sau furturile din buzunare. Alte activități informativ-preventive au vizat modificările aduse procedurii restituirii permisului de conducere, în cazurile în care există suspiciuni privind consumul de substanțe psihoactive, generate de rezultatul testării cu un mijloc tehnic certificat.\n\nActivitățile desfășurate de polițișii vasluieni au avut drept scop prevenirea și conștientizarea efectelor consumului de droguri, riscurile la care se expun consumatorii, dar și recunoașterea semnelor consumului de droguri la persoanele vulnerabile. Totodată au fost oferite informații cu privire la metodele de prim ajutor în anumite situații de criză, cauzate de consumul de droguri, precum și la efectele juridice la care se expun în cazul traficului și consumului de substanțe psihoactive, respectiv pedepsele prevăzute de Codul, în acord cu prevederile art. 359, dar și prevederile Legii 213/2023, potrivit căreia conducătorul auto, aflat sub influența alcoolului sau a substanțelor psihoactive, ori care nu deține permis de conducere și provoacă un accident rutier soldat cu decesul victimei, va fi condamnat la închisoare cu executare, fiind eliminată posibilitatea de a fi condamnat cu suspendarea executării pedepsei.\n\nPolițiștii Biroului Siguranța Școlară au desfășurat, în cadrul campaniei „Împreună pentru o vacanță în siguranță!”, activități de informare a părinților prezenți la festival, cu privire la prevenirea victimizării minorilor.\n\nCele aproximativ 500 de persoane prezente la festival au primit din partea polițiștilor atât materiale promoționale, cât și recomandări specifice unei conduite rutiere preventive.",
  "metadata": {
    "original_file": "Est_News_0847.html"
  }
}