{
  "title": "Finanțare câștigată! CJ Vaslui își digitalizează serviciile către cetățeni și mediul de afaceri",
  "content": "Consiliul Județean Vaslui va implementa un proiect care vizează „Dezvoltarea unei platforme standardizate pentru interacțiunea digitală cu beneficiarii Consiliului Județean Vaslui”. Valoarea totală a proiectului se ridică la suma de 303.500 lei, din care valoarea eligibilă este de 250.000 lei, iar valoarea neeligibilă a proiectului este de 53.500 lei.\n\nMinisterul Cercetării și Autoritatea pentru Digitalizarea României au emis normele metodologice pentru punerea în aplicare a Programului Național pentru Transformarea Digitală a Autorităților Publice Locale.\n\nObiectivele finanțării urmăresc: dezvoltarea unui cadru sistemic de guvernanță a datelor pentru a aborda calitatea datelor și schimbul eficient al acestora, în cadrul autorităților executive la nivelul unităților administrativ–teritoriale; integrarea, atât la nivel local, a proiectelor naționale de digitalizare etc.\n\nJudețul Vaslui a transmis o cerere pentru obținerea finanțării în cadrul programului, iar, în data de 16 decembrie 2024, Ministerul Cercetării a transmis solicitarea de semnare a contractului de finanțare.\n\nProiectul include dezvoltarea unei platforme digitale care să îmbunătățească interacțiunea dintre cetățeni, mediul de afaceri și administrația locală a județului Vaslui.\n\nLa acest moment, cea mai mare parte a relaționării CJ Vaslui cu cetățenii se realizează offline (prin registratura fizică) sau prin intermediul emailului.\n\nÎn acest sens, implementarea proiectului finanțat va avea impact pentru beneficiari prin extinderea gamei de servicii electronice și creșterea atractivității utilizării acestora.\n\n„Pe termen lung, platforma Consiliului Județean Vaslui realizată pentru interacțiunea digitală va reprezenta pilonul pentru dezvoltarea unui HUB digital județean destinat susținerii dezvoltării județului, în care să poată fi regăsite toate informațiile ce ar putea interesa cetățenii, mediul de afaceri, ONG-urile și alte UAT-uri, organizații de la nivel județean și național/internațional și altele interesate. Necesitatea și oportunitatea inițierii acestui proiect sunt determinate de asigurarea transparenței, a comunicării unitare și centralizate în conformitate cu standardele tehnologice actuale și reglementările în vigoare”, se arată în referatul la proiectul de hotărâre.",
  "metadata": {
    "original_file": "Est_News_0164.html"
  }
}