{
  "title": "Vasile Pavăl, primarul municipiului Vaslui: „Informare cu privire la activitatea Primarului și a Consiliului Local Vaslui în mandatul 2020 – 2024”",
  "content": "Stimați consilieri locali, directori ai SC din subordinea CL și reprezentanți ai mass-media,\n\nAm preluat mandatul 2020-2024 în condiții inedite de provocare, pentru întreaga lume, punându-ne și nouă la încercare creativitatea și rezistența în dorința de a vedea realizate proiecte importante pentru comunitatea vasluiană. Pandemia a restricționat desfășurarea unora dintre activități, însă nu a reușit să ne blocheze.\n\nAm depus jurământul în calitate de PRIMAR al acestei comunități și am pornit la realizarea activităților cu sprijinul noului Consiliu Local:\n\nADUMITROAEI Corneliu, ALEXANDRU Andrei (înlocuit de ANTOCHI Ionuț-Răzvan), BAHRIM Cezar, BARBU Alexandru, BOHOTINEANU Mihaela-Verginia, BRANIȘTE Lucian, CAZACU Dragoș–Andrei (înlocuit de POPOIU Sorin), CÂRLAN Sorin (înlocuit de FLOREA Elena-Liliana), CHIRICA Dragoș-Andrei, CLĂTINICI Maria, CRICLER Ciprian-Florin, DRAGOMIR Valentin Mircea, FILIPESCU Vasile (înlocuit de BÎICU Dănuț), JORA Vasile-Mitică, MANCAȘ Ioan–Marian, MÎNDRU Cătălin-Emil, NEACȘU Daniel, NEGRUȚI Leonard Alin, NĂFORNIȚĂ Andrei, PRIȘAN Dumitru, RADU Sorin-Cătălin, TOMA Enache, VÎRLAN Luminița Mihaela.\n\nCei 23 de consilieri, constituiți în 5 comisii de specialitate al Consiliului Local Vaslui (Buget-finanțe, Urbanism, Proiecte, Cultură-învățământ, Juridică) au activat în 440 ședințe ale comisiilor de specialitate și 88 ședințe de plen, din care 49 ordinare și 39 extraordinare, după cum urmează:\n\nÎn cadrul acestor ședințe de plen au fost adoptate de 845 de hotărâri ale Consiliului Local Vaslui (care au fost înaintate către Instituția Prefectului Județul Vaslui pentru obținerea avizului de legalitate), doar 13 dintre ele fiind revocate, fiind aprobate ulterior hotărâre care au pus de acord situația de fapt cu prevederile legale în vigoare.\n\nÎncepând cu anul 2020, în urma alegerilor locale din data de 27 septembrie 2020 și a constituirii noului Consiliu Local al municipiului Vaslui, în data de 24 octombrie 2020, Primarul Municipiului Vaslui a emis 2888 dispoziții.\n\nÎn fiecare din cei patru ani ai mandatului, am aprobat și realizat bugetul local al unei comunități care nu doar că nu a cunoscut creșterea impozitelor și taxelor locale (cu excepția indexărilor obligatorii cu rata inflației), ci chiar a beneficiat de reducerea impozitelor pe clădiri pentru persoanele juridice. Gradul mare de colectare a impozitelor și taxelor locale în fiecare an a dovedit că vasluienii au un nivel ridicat al civismului și au încredere în capacitatea autorității publice locale de a ierarhiza cheltuielile astfel încât să oferim condiții de trai cât mai bune fiecărui cetățean al municipiului. Deși ridicat la peste 90% anual, acest grad de încasare reprezintă doar 18% – 20% din totalul veniturilor cuprinse în bugetul local.\n\nÎn fiecare an, am finanțat corespunzător secțiunea de Funcționare, iar pentru secțiunea Dezvoltare ne-am preocupat constant – și am reușit – să atragem din diferite surse cele aproximativ 80% fonduri necesare comunității de la bugetul consolidat al statului sau din surse europene nerambursabile.\n\nMandatul 2020 – 2024 a însemnat suprapunerea a două programe de finanțare: Programul Operațional Regional 2014 – 2020 (prelungit cu 3 ani) și Programul Regional 2021 – 2027. Volumul de muncă necesar accesării acestor fonduri a fost unul uriaș, dar rezultatele se văd și vor continua să apară în anii care urmează, pe măsură ce se vor finaliza de implementat toate proiectele.\n\nDeși aduse la cunoștință în fiecare Raport privind starea socio-economică și de mediu a municipiului Vaslui, doresc să fac o scurtă trecere în revistă a obiectivelor de investiții care s-au finalizat în acest mandat sau sunt în diferite stadii de execuție, și care au un grad mare de impact asupra condițiilor de trai:\n• „Extinderea infrastructurii pentru educație preșcolară din municipiul VASLUI – construcția și dotarea unei grădinițe pentru copii în municipiul VASLUI (str. Ștefan cel Mare)”,\n• „Extinderea infrastructurii pentru educație antepreșcolară din municipiul VASLUI – construcția și dotarea unei creșe noi în municipiul VASLUI”,\n• „Reconversia unui teren degradat din zona Copou în zona verde si de agrement”,\n• Sistem informatic integrat de e-administraţie pentru îmbunătăţirea accesului populaţiei la servicii electronice și implicare administrativă,\n• Amenajare spații pentru Centru Multifuncțional pentru activități culturale și activități educative extrașcolare în centrala termică dezafectată Cuza Vodă,\n\nPrin Strategia Integrată de Dezvoltare Urbană (SIDU) a Municipiului Vaslui, elaborată în 2021 și actualizată în 2024, s-au identificat și ierarhizat investiții pentru care orașul nostru a obținut sau va obține finanțări nerambursabile prin PNRR sau Programul Regional Nord-Est 2021-2027, pentru acesta din urmă având fonduri pre-alocate în valoare de peste 62.600.000 Euro. Dintre prioritățile de dezvoltare locală identificate pentru aceste fonduri, amintesc:\n• Construire complex pentru învățământul timpuriu (creșa, grădiniță) și zonă pentru activități în aer liber în municipiul Vaslui\n\nO altă realizare notabilă a acestui mandat este Strategia de Tineret a Municipiului Vaslui cu orizontul de timp 2023 – 2030, cu cele 8 priorități de dezvoltare, document programatic ce va sta la baza accesării viitoare de fonduri în vederea implicării active și integrării tinerilor în viața comunității vasluiene.\n\nActivitatea socială, culturală, sportivă și de tineret a acestei comunități a crescut anual și a completat realizarea bugetului de cheltuieli. Am păstrat constantă grija față de semenii aflați în situații dificile, de risc și excluziune, prin Direcția de Asistență Socială (DAS) Vaslui. Anii 2020 și 2021 au adus provocări majore Consiliului Local Vaslui, Primăriei Municipiului Vaslui și instituțiilor subordonate, ca urmare a declanșării pandemiei COVID 19.\n\nCa urmare a instituirii stării de urgență, administrația publică locală a avut obligația să intervină pentru prevenirea, limitarea sau înlăturarea efectelor temporare sau permanente care puteau influența starea de sănătate și siguranță a populației.\n\nAstfel, în sarcina Direcției de Asistență Socială au revenit atribuții privind:\n\n– decontarea lunară a cheltuielilor pentru carantina persoanelor care au intrat pe teritoriul României din zonele afectate de COVID-19;\n\n– identificarea și sprijinirea persoanele vârstnice peste 65 de ani fără susținători sau altă formă de ajutor, în ce privește aprovizionarea cu alimente de bază, sprijin în procurarea de medicamente etc. pe perioada stării de urgență existente la acel moment. Astfel, s-a asigurat un serviciu de permanență la nivelul DAS pentru a putea interveni în situațiile punctuale cât mai rapid posibil;\n\n– sprijinirea persoanelor izolate la domiciliu în aprovizionarea cu alimente de bază.\n\nAu fost organizate centre de vaccinare împotriva COVID-19, cu respectarea circuitului unidirecțional, asigurat prin marcaj. Logistica necesară funcționării centrelor de vaccinare a fost asigurată de către UAT Vaslui prin Direcția de Asistență Socială, prin aprovizionarea cu rechizite, produse de curățenie și medicamente.\n\nAm menținut activ Consiliul Seniorilor, organismul onorific ce reunește experiența profesională și de viață a unor vasluieni remarcabili.\n\nÎn acest mandat s-a înființat Consiliul Consultativ pe Probleme de Tineret Vaslui și, ca urmare a susținerii primite, tinerii vasluieni au adus municipiului nostru titlul de Capitală a Tineretului în anul 2025.\n\nLuna septembrie a anului 2018 a marcat începutul funcționării Clubului Sportiv Municipal (CSM) Vaslui, cu două secții: handbal și fotbal. După doar doi ani de la înființare, CSM Vaslui a crescut cu încă o ramură, cea de Atletism, prin votul Consiliului Local.\n\nAm avut de partea noastră talentul pedagogic, răbdarea și devotamentul profesorilor Elena BOGOS, Doina CREȚU și Viorica PINTILIE pentru ca atleții legitimați la CSM Vaslui să atingă culmile și să obțină recunoașterea națională și internațională a valorii lor.\n\nAșa au ajuns să fie ambasadori sportivi ai orașului nostru atletele Laura LAVRIC – medaliată cu bronz la proba de 400 m a Campionatelor balcanice de seniori, Laura ANTOCHE – dublă campioană națională la atletism, Copile 1, și Georgiana HUȚU – medaliată cu bronz la Campionatul Național de atletism, Copile 1 și 2, acestea fiind doar unele dintre rezultate deosebite înregistrate de atletele CSM Vaslui, palmaresul lor fiind unul mult mai bogat. Medalii de aur, argint și bronz au încununat rezultatele secției Atletism a CSM Vaslui, dintre care evidențiem astăzi rezultatul sportivei Mirela Lavric – titlul de Campioană Națională la 800 metri, iar Magda Bosânceanu – titlul de Campioană Națională la Alergare montană.\n\nEchipa de handbal a CSM Vaslui a reușit – în mandatul 2020 – 2024 – să obțină locul 8 la Handbal în Liga Națională în anul 2021, iar la Fotbal s-a obținut promovarea în Campionatul Ligii a III-a.\n\nLa inițiativa executivului și cu aprobarea Consiliului local Vaslui, în această perioadă s-au înființat secțiile de Volei, Baschet și Șah, echipa de Baschet Under 19 ajungând deja în Campionatul Național de baschet masculin.\n\nServiciul Public Comunitar Local pentru Evidența Persoanelor (SPCLEP) a beneficiat, grație activității primarului și CL Vaslui, de informatizarea Stării Civile, inclusiv de asigurarea spațiului adecvat desfășurării activității, atât pentru lucrători, cât și pentru cetățeni. Ca urmare a preocupării constante pentru acordarea de servicii de calitate cetățenilor, s-a reușit eliminarea termenelor de eliberare a certificatelor ce vizează evenimente de stare civilă (naștere, căsătorie, deces), SPCLEP deservind aprox. 250.000 cetățeni din mun. Vaslui și cele 29 de comune arondate.\n\nTot în acest mandat, s-au pus bazele condițiilor necesare ca, până la finalul anului, pentru locuitorii municipiului reședință de județ să se poată emite cărți de identitate electronice.\n\nPoliția Locală Vaslui a primit, în acest mandat, atribuții sporite în ceea ce privește circulația rutieră, având în vedere modificarea, în anul 2022, a OUG nr. 195/2002. În ciuda scăderii cu 10 persoane a efectivelor cu care acest organism acționează pentru ordinea și liniștea publică, colegii de la Poliția Locală continuă să fie prezenți în viața comunității și să aibă rezultate în activitatea desfășurată, identificând persoane minore care au fost date dispărute, persoane care desfășoară activități ilegale, participând cu efective sporite la lucrările de deszăpezire din sezonul rece și ajutând la fluidizarea traficului în punctele fierbinți ale orașului la ore de vârf sau în perioada derulării lucrărilor de reabilitare de pe domeniul public al municipiului nostru.\n\nDirecția de Administrare Piețe, Târguri și Oboare (DAPTO) Vaslui a preluat, în mandatul 2020 – 2024, obiectivul de investiții Bazar și platformă auto. În administrarea responsabilă a spațiilor, DAPTO a montat un nou sistem barieră acces la Piața Centrală și a achiziționat un astfel de sistem pentru Târgul auto. Tot în această perioadă, la Piața Centrală s-a montat containerul securizat cu rastel mobil de biciclete, obiectiv a cărui administrare a fost preluată de această direcție, care desfășoară o activitate eficientă, ce îi permite să se autofinanțeze.\n\nPrimăria și Consiliul Local Vaslui au fost constanți parteneri de încredere ai instituțiilor publice locale și de la nivel central care ne-au solicitat colaborarea și sprijinul în realizarea de activități / proiecte / instruiri / acțiuni în interesul vasluienilor. Enumăr aici ISU, Spitalul Județean de Urgență, Agenția de Protecție a Mediului, DIICOT, Agenția Judeţeană pentru Ocuparea Forței de Muncă, Direcția Județeană de Sport și Tineret, diferite ministere.\n\nÎn perioada de referință, am menținut active și cordiale relațiile de colaborare între municipiul nostru și comunitățile înfrățite (Cahul, Purcari – Republica Moldova și Radovish – Republica Macedonia de Nord) și am adăugat acestora orașul Anenii Noi, din R. Moldova. Alături de ele vom căuta oportunități de accesare de fonduri pentru proiecte comune, prin care să îmbunătățim traiul cetățenilor din aceste comunități.\n\nConsider că este foarte important de menționat că nici un an fiscal nu s-a încheiat cu arierate, dovedind o dată în plus responsabilitatea și echilibrul în cheltuirea banului public.\n\nÎn spiritul transparenței care ne-a caracterizat, trebuie spus că avem regretul nerealizării unor proiecte importante:\n\nca și întârzieri în definitivarea sistematizării pe verticală a unor cartiere din cauza suprapunerii cu proiectul de extindere a rețelei de apă și canalizare.\n\nVă mulțumesc tuturor pentru cooperare, pentru opoziție, pentru criticile constructive, pentru interesul față de creșterea calității vieții vasluienilor, a celor care ne-au susținut în toți acești ani!”.",
  "metadata": {
    "original_file": "Est_News_0550.html"
  }
}