{
  "title": "Reforma administrativ-teritorială intră în linie dreaptă! Se propune reducerea numărului de judeţe de la 42 la 15",
  "content": "În următoarele şase luni va fi finalizat un proiect de reformă administrativ-teritorială, care va fi discutat în coaliţie şi apoi votat în Parlament. Unul din proiectele de lege existente propune reorganizarea României în opt județe . Camera de Comerţ a României a transmis că e nevoie urgent de reorganizarea administrativă a țării, prin reducerea numărului de judeţe de la 42 la 15.\n\nPartidul Social Democrat va înființa un grup de lucru al partidului care să facă în următoarele șase luni un proiect de lege pentru reforma administrativ-teritorială a României. Proiectul de lege va fi gata în următoarele şase luni de zile, urmând să fie discutat în coaliţie şi apoi votat în Parlament.\n\nReforma va veni în sprijinul consolidării unor comunităţi locale și a serviciilor publice din comunităţile respective, „astfel încât să eficientizăm administraţiile locale şi să existe firesc, ca o consecinţă imediată, şi o reducere a cheltuielor de administrare a autorităţilor locale, dar şi o eficientizare în sprijinul oamenilor prin această reformă”, a precizat purtătorul de cuvânt al PSD, preşedintele CJ Buzău, Lucian Romaşcanu.\n\nUnul din proiectele de lege depuse de parlamentari propune reorganizarea administrativ-teritorială a României în opt județe: Nord-Est (Bacău, Botoşani, Iaşi, Neamţ, Suceava, Vaslui); Sud-Est (Brăila, Buzău, Constanţa, Galaţi, Tulcea, Vrancea); Sud-Muntenia (Argeş, Călăraşi, Dâmboviţa, Ialomiţa, Prahova, Teleorman); Sud-Vest Oltenia (Dolj, Gorj, Mehedinţi, Olt, Vâlcea); Vest (Arad, Caraş-Severin, Hunedoara, Timiş); Nord-Vest (Bihor, Bistriţa-Năsăud, Cluj, Maramureş, Satu Mare, Sălaj); Centru (Alba, Braşov, Covasna, Harghita, Mureş, Sibiu); Bucureşti-Ilfov (Municipiul Bucureşti şi Ilfov).\n\nDe asemenea, Camera de Comerţ şi Industrie a României a transmis că e nevoie urgent de reorganizarea administrativă a țării, prin reducerea numărului de judeţe de la 42 la 15. De asemenea, s-a cerut autorităţilor statului redefinirea noţiunii de comună ca localitate cu cel puţin 5.000 de locuitori, precum şi redefinirea noţiunii de oraş ca localitate cu cel puţin 10.000 de locuitori.\n\n„Ca om, ca cetățean al județului nu îmi doresc acest lucru. Dar, dincolo de ce ne dorim noi, decidenții politici, guvernanții vor decide ce și cum. Cererea UE despre care vorbește abitir Daraban, și Mihai Daraban nu a vorbit că a vrut el să vorbească. A vorbit în contextul unor cereri internaționale, a unor necesități ale României. România are Constituție din 2001. Constituția trebuie amendată. Nu știu dacă va fi mai bine ca cetățeanul din Fălciu, Blăgești, Murgeni, Găgești etc. să meargă cu jalba în proțap la nivelul regiunii”, spunea Ionel Constantin, președintele Camerei de Comerț, Industrie și Agricultură (CCIA) Vaslui.",
  "metadata": {
    "original_file": "Est_News_0086.html"
  }
}