{
  "title": "Activități preventive în școli! Polițiștii vasluieni s-au întâlnit cu elevi și cadre didactice",
  "content": "Activități preventive în școli! Polițiștii vasluieni s-au întâlnit cu elevi și cadre didactice\n\nÎn perioada 16-20 decembrie 2024, polițiștii Biroului Siguranța Școlară, ai Serviciului Rutier, precum și ai Compartimentului de Analiză și Prevenire a Criminalității, toate din cadrul Inspectoratului de Poliție Județean Vaslui, au derulat o activități cu caracter educativ-preventiv la unități de invățământ din județul Vaslui, în contextul programului național „Școala Altfel” și campaniei naționale „Sărbători în siguranță”.\n\nLa nivelul Inspectoratului de Poliției Județean Vaslui, consolidarea climatului de siguranţă în mediul şcolar reprezintă o prioritate, fiind necesare eforturi conjugate din partea instituţiilor responsabile, astfel încât procesul instructiv-educativ să se desfăşoare într-un mediu sigur pentru elevi şi cadre didactice.\n\nAstfel, polițiștii vasluieni s-au întâlnit cu elevii și cadrele didactice din cadrul Școlii Gimnaziale din satul Emil Racoviță, comuna Dănești, Școlii Gimnaziale nr. 1 din satul Gara Banca, Școlilor Gimnaziale “Grigore T. Popa” Dănești, “Constantin Parfene”, “Ștefan cel Mare”, „Alexandra Nechita” din municipiul Vaslui, Școala Gimnazială Nr. 1 Delești, Colegiul Economic „Anghel Rugină”, Liceului Teoretic „Mihail Kogălniceanu” din Vaslui.\n\nPolițiștii au desfășurat activități preventive și cu ocazia Simpozionului Regional „Obiceiuri, colinde și folclorul din zona mea”, organizat de către Casa Corpului Didactic Vaslui, precum și în Târgul de Crăciun din Centrul Civic al Municipiului Vaslui.\n\nPeste 1200 de persoane au beneficiat de sfaturile și informațiile transmise de către polițiști, în cele 42 de activități preventive.\n\nActivitățile desfășurate în cadrul programului național „Școala Altfel” au urmărit creșterea nivelului de siguranță a elevilor din unitățile de învățământ de la nivelul județului Vaslui și eficientizarea modului de acțiune în domeniul prevenirii violenței fizice și psihologice (bullying) care se manifestă în unitățile de învățământ preuniversitar.\n\nObiectivul vizat prin desfășurarea activităților cu caracter preventiv a fost prevenirea implicării elevilor în săvârșirea de infracțiuni comise în mediul școlar și conștientizarea regimului juridic al răspunderii penale aplicabile minorului, necesitatea implicării în prevenirea situațiilor în care aceștia pot deveni victime sau autori ale unor infracțiuni.\n\nTotodată, s-a urmărit informarea și conștientizarea elevilor din ciclul liceal cu privire la efectele nocive ale consumului de substanțe psihoactive, fiindu-le transmise recomandări și sfaturi preventive referitoare la necesitatea respectării programului școlar și a conduitei în societate.\n\nElevii au primit din partea polițiștilor informații utile despre efectele negative pe care drogurile le au asupra organismului, dezvoltării și viitorului lor, dar și despre cum pot primi consiliere de specialitate dacă se afșă sau se vor afla în situațiile care necesită sprijin.\n\nȘi pentru că odată cu apropierea sărbătorilor de iarnă, utilizarea articolelor pirotehnice devine tot mai frecventă în cadrul diverselor evenimente festive, iar copiii pot deveni victimele manipulării necorespunzătoare a acestora, polițiștii le-au explicat elevilor, prin exemple concrete, legislația privind folosirea articolelor pirotehnice și pericolele asociate acestora.\n\nRecomandări pentru elevi în vederea prevenirii violenţei în şcoli:\n\n– Fiţi atenţi atunci când vă alegeţi prietenii! Evitaţi prietenia persoanelor violente, sau conflictuale!\n\n– Nu vă lăsaţi influenţaţi de ceilalţi! Analizaţi singuri riscurile la care vă expuneţi pe baza educaţiei primite şi a propriei experienţe!\n\n– Daca vreun coleg sau prieten vă roagă să faceţi ceva cu care voi nu sunteţi de acord, refuzaţi categoric, indiferent de promisiunile sau ameninţările primite;\n\n– Spuneţi-le prietenilor voştri să nu răspundă cu violenţă la provocările altor grupuri şi atrageţi-le atenţia asupra consecinţelor comiterii de fapte antisociale!\n\n– Când sunteţi jigniţi sau victime ale comportamentului violent al unor colegi sau al persoanelor din anturaj, anunţaţi profesorii, părinţii şi poliţia, pentru a fi ajutaţi;\n\n– Fiţi prudenţi în relaţiile cu persoanele nou cunoscute, pentru a nu fi manipulaţi să comiteţi infracţiuni sau să deveniţi victima acestora!",
  "metadata": {
    "original_file": "Est_News_0148.html"
  }
}