{
  "title": "Decizie CJ Vaslui: Spitalul Județean de Urgență „Sfânta Chiriachi” Vaslui",
  "content": "Spitalul Județean de Urgență Vaslui, unitate medicală de prestigiu, aflată în permanentă dezvoltare, a asumat-o ca ocrotitoare pe Sfânta Mare Muceniță Chiriachi, purtând, de acum, cu cinste, numele: Spitalul Județean de Urgență „Sfânta Chiriachi” Vaslui.\n\nMulțumim, cu multă recunoștință, tuturor factorilor de decizie, oamenilor de cultură și credincioșilor care au înțeles și susținut acest deziderat, finalizat prin hotărârea asumată de Consiliul Județean (CJ) Vaslui, în cadrul ședinței din 30 august 2024. Este un câștig duhovnicesc al tuturor celor care prețuiesc și valorizează patrimoniul spiritual și cultural al județului Vaslui.\n\nÎn conștiința locuitorilor din această parte de țară, un loc însemnat este ocupat de Sfânta Mare Muceniță Chiriachi, ocrotitoarea Episcopiei Hușilor.\n\nÎncă din anul 1787, când moaștele Sfintei Chiriachi au fost aduse, din Muntele Athos, de Episcopul Iacov Stamati, în Catedrala Episcopală din Huși, creștinii de pe ambele maluri ale Prutului au perceput-o ca pe o ocrotitoare a lor. De altfel, Catedrala Episcopală din Huși este singurul loc cunoscut din țară, unde se păstrează moaștele Sfintei Chiriachi (mâna stângă), deși o regăsim reprezentată în pictura bisericilor din toate zonele țării și din întreaga lume creștină, fiind o prezență cunoscută și un model deosebit pentru creștini.\n\nSfânta Mare Muceniță Chiriachi a fost o tânără creștină ce a trăit în secolul al III-lea, fiind chinuită și ucisă pentru credința ei, în timpul persecuțiilor împotriva creștinilor declanșate de împăratul roman Dioclețian. Ea rămâne un model de inteligență și de perseverență în credință, ocrotindu-i pe cei aflați în diferite suferințe, pe tineri și pe cei acuzați pe nedrept.\n\nSfânta Mare Muceniță Chiriachi este atât parte a istoriei acestor locuri, cât și parte a prezentului. A nesocoti sau a duce în derizoriu aportul spiritualității ortodoxe în actul medical, trădează motivații ascunse sau o lacună de cunoaștere.\n\nIstoria adevărată, neideologizată, nu poate fi nicicum despărțită de realitățile spirituale, care o întrețin și dau perenitate faptelor și chipurilor luminoase ale celor care nu au trudit doar pentru ei înșiși. Fără referințe oneste la realitățile vieții spirituale, istoria devine o însăilare, de factură marxistă, de fapte care se soldează cu totalitarismul.\n\nDintotdeauna, trecutul a dovedit că alegerea unui sfânt protector al diferitelor bresle, organizații, așezăminte medicale sau filantropice, indiferent de persoana care le-a inițiat sau condus pentru o vreme, arată spiritul înalt al ctitorilor și conștiința că efortul lor este binecuvântat și dă roade de durată, atunci când este conjugat cu ajutorul divin.\n\nPrin alegerea unor sfinți protectori nu se aduce, în niciun caz, vreun prejudiciu de imagine și nici nu se trec în uitare personalitățile celor care, cu mult profesionalism și abnegație, au contribuit la întemeierea sau dezvoltarea unor așezăminte spitalicești. Jertfa și efortul lor sunt asociate cu împlinirea menirii creștine a vieții, aceea de a se dedica semenilor, sub ocrotirea sfinților, ca expresie curată a împlinirii poruncii dumnezeiești de iubire a aproapelui.\n\nSfânta Chiriachi nu este „personaj străin de neam”, ci, prin protecția oferită și ajutorul dat ca ocrotitoare a Episcopiei Hușilor, se înscrie în rândul celor pe care, mai ales în suferință și boală, îi simțim cei mai apropiați. Mărturiile tuturor celor care simt protecția divină și modul cum ajutorul lui Dumnezeu desăvârșește inspirația și profesionalismul cadrelor medicale, sunt covârșitoare.\n\nSfinții nu sunt doar ai unui loc istoric sau ai unui spațiu geografic. Ei sunt universali, și protecția lor se manifestă tot așa, fără bariere de neam, origine sau spațiu geografic.\n\nCu alte cuvinte, Sfânta Chiriachi (și toți sfinții) este percepută ca fiind contemporană cu fiecare generație, așa cum, și în exemplele de sfinți protectori ai altor spitale de prestigiu (Sfântul Spiridon, Sfântul Ioan, Sfânta Parascheva, Sfântul Luca, Sfântul Nectarie, Sfântul Andrei, ș.a.), nu originea istorică a acestora a prevalat, ci ajutorul oferit și conștiința luminoasă a celor care, ctitori sau conducători vremelnici fiind, au socotit să își pună în valoare efortul și jertfa proprie, prin invocarea protecției acestor sfinți.\n\nÎn parcursul istoric al marilor spitale ale lumii, care poartă nume de sfinți, au strălucit și strălucesc chipurile ctitorilor și ale oamenilor de mare anvergură profesională și filantropică, care și-au pus energia, înțelepciunea și întreaga viață în slujba semenilor. Nimic din profilul deosebit al acestor figuri ilustre ale trecutului, care s-au înnobilat prin inițiative și ctitorii perene, nu se știrbește atunci când lucrarea lor este pusă sub ocrotirea sfinților.\n\nAsumarea Sfintei Chiriachi ca ocrotitoare a Spitalului Județean de Urgență Vaslui este încă o formă de valorizare, la nivelul conștiinței publice, a patrimoniului spiritual și cultural al județului Vaslui, pe care avem datoria de a-l scoate permanent la lumină și a-l afirma.\n\nAvem convingerea că ocrotirea Sfintei Mari Mucenițe Chiriachi se va manifesta în viața personalului medical și a pacienților, căci, în fond, întreaga noastră existență este sub purtarea de grijă a lui Dumnezeu, Cel care este „Doctorul sufletelor și al trupurilor”.",
  "metadata": {
    "original_file": "Est_News_0670.html"
  }
}