{
  "title": "Vizită a delegaților din Republica Moldova în municipiul Vaslui pentru gestionarea situațiilor de urgență",
  "content": "În implementarea proiectului„Reducerea Riscului de Dezastre și Consolidarea Managementului Serviciului de medicină de urgență, salvatori şi pompieri în localitățile Speia, Mereni, Gura Bîcului, raionul Anenii Noi”, finanțat de către Republica Franța, AFD, USAID, ACTED, Asociația Obștească Fondul pentru Prevenirea Criminalității (FPC) din Republica Moldova efectuează în perioada 17-20 septembrie o serie de vizite în municipiul și județul Vaslui. Raionul Anenii Noi și orașul omonim, înfrățit cu municipiul Vaslui, au delegat pentru vizită reprezentanți ai autorităților publice raionale și locale (Alexandru Moisei – Președintele raionului Anenii Noi, Tatiana Guzo – Primăria or. Anenii Noi, Alexandru Bîrcă – Primar s. Mereni, raionul Anenii Noi, Vitalie Coteț – Primar s. Speia, raionul Anenii Noi, Lilia Brehova – Primar s. Gura Bîcului, raionul Anenii Noi).\n\nMembri ai delegației implicați în implementarea proiectului sunt Pancho Valchanov – manager de proiect, Director executiv, Fondul pentru Prevenirea Criminalității, Sergiu Gubencu – coordonator de proiect, specialist SCDACA al SEP al DDIG a Instituției Medico-Sanitare Publice Centrul Național de Asistență Medicală Urgentă Prespitalicească (IMSP CNAMUP), Lora Valceanova – Președinte Consiliului de Administrare Fondul pentru Prevenirea Criminalității, Iurie Crasiuc – Vicedirector dezvoltare și coordonare serviciu al IMSP CNAMUP, Serghei Suman – Vicedirector medical al IMSP CNAMUP, Eugenia Tighineanu – șef Direcția Comunicare, relații cu publicul și secretariat, Valentin Marinescu – medic superior, dispecerat comun de urgență al CNAMUP, Leontii Macarov -expert de proiect, șef Centru de instruire în domeniul medicinei de urgență, calamități și situații de criză al CNAMUP, Oleg Mitreanu – expert de proiect, șef al SAMU Anenii Noi al IMSP CNAMUP, Dorin Candiba – expert de proiect, șef adjunct SSE Anenii Noi a DSE Chișinău a IGSU al MAI, Svetlana Gubencu – expert de proiect, pompier al DASAOIS al IGSU al MAI, Ana Candiba – AO ”Omul Sfințește Locul”.\n\nÎn data de 17 septembrie, delegații au fost primiți la Primăria municipiului Vaslui de către primarul ales, ing. Lucian Braniște, secretarul general al municipiului, jrs. Eduard Lăcătușu și Radu Stancu – inspector specialitate în cadrul Compartimentului Situații de Urgență, ocazie cu care aceștia au prezentat Sistemul de Management al Situațiilor de Urgență, cadrul legal care îl guvernează, atribuțiile, componența și structura Comitetului Local pentru Situații de Urgență (CLSU) Vaslui și au oferit oaspeților informații referitoare la modul de acțiune pentru prevenirea și gestionarea situațiilor de urgență de către autoritatea publică locală. La ședința de lucru a participat și dl. Mircea Toșu, director tehnic la Serviciul de Ambulanță Județean Vaslui.\n\nCol. Cătălin Oloeriu, comandant al Inspectoratului pentru Situații de Urgență (ISU) Podul Înalt Vaslui și Alin Bordeianu, șef centru operațional la I.S.U. Podul Înalt Vaslui s-au alăturat întâlnirii și au răspuns cu amabilitate la întrebările oaspeților, declarându-și totodată disponibilitatea de a îi însoți în vizitele ulterioare în județ.\n\nNe bucură interesul comunităților înfrățite pentru îmbunătățirea nivelului de trai și le vom fi mereu alături în acest nobil demers, a declarat primarul ales Lucian Braniște la finalul întâlnirii de lucru.",
  "metadata": {
    "original_file": "Est_News_0595.html"
  }
}