{
  "title": "Consiliul Județean Vaslui va semna contractul de finanțare pentru al treilea drum strategic",
  "content": "Consiliul Județean Vaslui va semna contractul de finanțare pentru al treilea drum strategic. În prezent, specialiștii din cadrul CJ-ului lucrează la finalizarea documentației, care va fi depusă la Agenția pentru Dezvoltare Nord-Est. Reamintim că al doilea drum strategic „Axa rutieră strategică Sud – Vest a județului Vaslui” va traversa 11 comune și are o valoare de 457 milioane de lei.\n\nÎn perioada imediat următoare, Consiliul Județean (CJ) Vaslui va semna contractul de finanțare pentru al treilea drum strategic. În prezent, specialiștii din cadrul CJ-ului lucrează la finalizarea documentației, care va fi depusă la Agenția pentru Dezvoltare Regională Nord-Est.\n\n„Pot să spun în avanpremieră că săptămânile viitoare, mai avem câteva lucruri de pus la punct, și suntem în posibilitatea de a spune că semnăm al treile drum strategic pe POR cu Agenția de Dezvoltare Nord-Est” , a spus Ciprian Trifan, vicepreședintele CJ Vaslui.\n\nReamintim că al doilea drum strategic „Axa rutieră strategică Sud – Vest a județului Vaslui” traversează 11 comune.\n\nProiectul de reabilitare a celor două drumuri județene, DJ 243 și DJ 243 A ce fac obiectul „Axei rutiere strategice Sud – Vest” are o valoare de 457.451.097 lei cu TVA, din care 295.214.823 lei reprezintă valoarea eligibilă nerambursabilă ce ar urma să fie accesată în cadrul unui proiect ce ar urma să fie depus în cadrul Programului Regional Nord-Est 2021-2027, suma de 105.892.273 lei reprezintă contribuția proprie, iar 56.344.000 lei reprezintă valoare totală neeligibilă a proiectului, inclusiv TVA neeligibil, bani care ar trebui asigurați de la bugetul local al județului Vaslui.\n\nPractic, prin implementarea proiectului vor beneficia locuitorii localităților deservite de cele două drumuri (35.635 persoane), prin facilitarea mobilității pe piața forței de muncă; facilitarea accesului la servicii sociale, educaționale, de sănătate; îmbunătățirea calității mediului în care trăiesc; creșterea gradului de siguranță pentru pietoni; facilitarea accesului mijlocelor de intervenție rapidă (salvare, pompieri); De asemenea, de noua investiție vor beneficia și agenții economici din zonă sau cei care folosesc zona ca tranzit prin acces mai ușor la piețele locale, regionale și naționale; reducerea costurilor de transport.\n\nNu în ultimul rând, se reduc costurile de întreținere a tronsoanelor de drum județean ce compun traseul; creșterea resurselor alocate pentru alte investiții în modernizarea infrastructurii rutiere; creșterea gradului de satisfacție a populației față de administrația județeană.",
  "metadata": {
    "original_file": "Est_News_0699.html"
  }
}