{
  "title": "Apă și canal pentru tot orașul! Finanțare de 180 de milioane de lei pentru municipiul Vaslui",
  "content": "Apă și canal pentru tot orașul! Finanțare de 180 de milioane de lei pentru municipiul Vaslui\n\nConsiliul Local Vaslui aprobat o serie de modificări la indicatorii tehnico-economici ai proiectului de apă și canal. Proiectul actual pe care Aquavas Vaslui îl are în implementare nu acoperă toate zonele locuite ale municipiului reședință de județ. Acel program a fost făcut în urmă cu mai mulți ani, iar între timp au apărut străzi noi cu locuințe care nu sunt prinse în proiect. O altă problemă vizează cartierele situate în zona de cote înalte.\n\n„Acum se vine cu completarea pentru sistemul de apă și canal pentru întreaga suprafață a municipiului. Acest proiect este în pregătire și va fi înaintat ministerelor de resort. Vor fi alocate pentru apă și canal 180 de milioane de lei pentru municipiul Vaslui. Cu această valoare se înscrie municipiul Vaslui în proiectul din tot județul nostru. La această valoare cofinanțarea este de 2%, adică suma de 3,5 milioane de lei de la bugetul local” , a precizat Vasile Pavăl, primarul municipiului Vaslui.\n\nLa sfârșitul lunii septembrie 2024, a fost revizuit acordul de mediu pentru „Proiectul regional de dezvoltare a infrastructurii de apă și apă uzată din județul Vaslui”. Titularul proiectului este SC Aquavas Vaslui, pentru care în data de 1 august 2022 a fost emis acordul de mediu. Proiectul revizuit este propus a fi amplasat în județul Vaslui pe teritoriul a 51 de UAT-uri.\n\nÎn decizia de emitere a acordului de mediu, Agenția pentru Protecția Mediului (APM) Vaslui a parcurs procedura de evaluare a impactului asupra mediului cu integrarea cerințelor specifice evaluării adecvate, a efectelor potențiale ale proiectului asupra ariilor naturale protejate de interes comunitar.\n\nDupă aprobarea acordului de mediu, în datele proiectului au apărut o serie de modificări cum ar fi îmbunătățirea calității evaluării impactului asupra mediului și a evaluării impactului asupra ariilor naturale protejate; propunerea unor proiecte pentru asigurarea energiei electrice din surse de energie regenerabilă pentru operarea sistemelor de alimentare cu apă/infrastructurii de apă uzată etc.\n\nProiectul revizuit este propus a fi amplasat în județul Vaslui pe teritoriul a 51 de UAT-uri: Vaslui, Bârlad, Perieni, Zorleni, Fruntișeni, Murgeni, Fălciu, Berezeni, Vetrișoaia, Dodești, Bogdănești, Costești, Huși, Duda-Epureni, Stănilești, Lunca Banului, Pădureni, Dimitrie Cantemir, Hoceni, Muntenii de Jos, Lipovăț, Zăpodeni, Muntenii de Sus, Tanacu, Văleni, Ferești, Negrești, Todirești, Rafaila, Dumești, Băcești, Rebricea, Tăcuta, Codăești, Miclești, Ștefan cel Mare, Bălteni, Delești, Cozmești, Oșești, Pungești, Bogdana, Alexandru Vlahuță, Iana, Pogana, Băcani, Ivănești, Laza, Pușcasi, Poienești, Grivița) și al județului Iași (localitatea Dobrovăț).\n\nScopul proiectului este acela de a asigura conformarea cu standardele europene de mediu, condițiile optime de dezvoltare a comunităților implicate, creșterea eficienței costurilor de investiții și a eficienței costurilor de operare a obiectivelor nou create.",
  "metadata": {
    "original_file": "Est_News_0451.html"
  }
}