{
  "title": "Polițiștii și pompierii vasluieni vor fi la datorie, odată cu venirea noului an",
  "content": "Poliţişti vasluieni vor fi la datorie în următoarea perioadă și vor acţiona pentru asigurarea unui climat adecvat de ordine publică pentru ca întreaga comunitate să se bucure, în siguranță, de Anul Nou și de celelalte sărbători religioase din zilele ce urmează.\n\nPentru perioada 31 decembrie 2024 – 7 ianuarie 2025, la nivelul Inspectoratului de Poliție Județean Vaslui au fost dispuse măsuri de suplimentare a efectivelor, polițiștii având misiunea de a acționa pentru preîntâmpinarea producerii unor evenimente negative.\n\nAstfel, peste 1.025 de polițiști din cadrul structurilor de ordine publică, poliție rutieră, investigaţii criminale, arme, explozivi și substanţe periculoase, luptători din cadrului structurii de acțiuni speciale precum și celelalte structuri, vor acționa în vederea menținerii unui climat optim de ordine și siguranță publică.\n\nPentru prevenirea accidentelor de circulație și menținerea unei conduite prudente în trafic, în fiecare zi, în medie, peste 20 de polițiști rutieri vor acţiona pe principalele drumuri publice cu 7 aparate radar, dispozitive pentru măsurarea vitezei depistarea posibilei prezențe a substanțelor psihoactive, pentru prevenirea evenimentelor grave și fluidizarea traficului rutier.\n\nȘi pompierii vasluieni sunt pregătiți pentru asigurarea protecției și siguranței cetățenilor la cumpăna dintre ani\n\nSărbătorile sfârșitului de an reprezintă un prilej de bucurie pentru fiecare dintre noi, iar amintirea acestor momente nu trebuie să fie umbrită de tragedii sau alte evenimente care ne pot pune viața în pericol.\n\nMai este foarte puțin timp până la noaptea dintre ani, iar noi, pompierii, avem o recomandare pentru voi:\n\nRenunțați la utilizarea petardelor, artificiilor periculoase sau a altor mijloace pirotehnice! NU permiteți copiilor jocul cu petarde și artificii! Toate aceste acțiuni se pot întoarce împotriva celor care le folosesc! Nu deveniți victime și nu-i puneți în pericol pe ceilalți!\n\nÎn afara acestei măsuri pe care trebuie să o respectăm fiecare dintre noi, în perioada 31 decembrie 2024 – 3 ianuarie 2025, în medie, 100 de pompieri vasluieni, care încadrează peste 80 de mijloace tehnice, vor asigura, zilnic, misiunile pentru acordarea asistenței medicale de urgență, stingerea incendiilor și salvarea persoanelor din medii ostile vieții.\n\nPompierii militari sunt pregătiți să intervină pentru salvarea vieții, bunurilor materiale și a mediului înconjurător cu 21 de autospeciale de lucru cu apă și spumă – dintre care șase cu modul pentru descarcerare/deblocare -, trei autospeciale de intervenție și salvare de la înălțime, cinci ambulanțe SMURD încadrate de echipaje de prim ajutor (EPA), o ambulanță SMURD de terapie intensivă mobile (TIM), o autospecială de transport personal și victime multiple (ATPVM), două autospeciale pentru descarcerare, 20 de motopompe și patru bărci, trei autospeciale multifuncționale, o autospecială pirotehnică și cinci autocamioane transport efective și materiale de intervenție PSI.\n\nÎn domeniul preventiv, pentru depistarea şi înlăturarea potenţialelor cauze de incendiu, inspectorii de prevenire au derulat și vor continua să efectueze controale la unități de turism și de agrement, spații comerciale, lăcașuri de cult și ansambluri mănăstirești, precum și la târgurile tematice specifice sezonului rece.\n\nPe lângă aceste măsuri dispuse de autorități sunt acțiuni și reguli care pot fi luate de fiecare dintre voi. Pentru că mijloacele pirotehnice sunt folosite cu predilecție în această perioadă a anului, gândiți-vă întotdeauna la ce vi se poate întâmpla vouă sau celor din apropierea voastră atunci când folosiți aceste petarde și artificii. NU merită să vă riscați sănătatea pentru câteva secunde de distracție.\n\nPentru evitarea producerii unor evenimente nedorite, este important să conștientizați pericolul utilizării necorespunzătoare a acestor obiecte.\n\nReamintim cetăţenilor că pot folosi doar materialele pirotehnice din categoria celor admise la comercializare și care prezintă un pericol redus pentru utilizatori. Chiar și pentru materialele cu nivel de risc foarte scăzut, utilizarea de către copii nu este indicată și poate fi periculoasă.\n\nPentru prevenirea incidentelor care pot fi generate de folosirea necorespunzătoare a mijloacelor pirotehnice, nu utilizați artificiile în încăperi și spații închise, balcoane, holuri de bloc și pe terase. De asemenea, materialele pirotehnice nu trebuie aruncate în foc sau depozitate în vecinătatea surselor/echipamentelor de încălzire. Astfel de activități se vor desfășura în conformitate cu legislația în vigoare, în aer liber, cu respectarea distanței de siguranță față de oameni, animale, clădiri, arbori și autovehicule.\n\nObiectivul nostru rămâne siguranța cetățenilor, față de care manifestăm o permanentă preocupare.\n\nSperăm ca anul nou să vină cu momente liniștite și multe realizări pentru fiecare dintre dumneavoastră!\n\nPompierii vasluieni vă urează sărbători liniștite și lipsite de evenimente care să vă pună în pericol viața sau bunurile!",
  "metadata": {
    "original_file": "Est_News_0126.html"
  }
}