{
  "title": "Fără putere financiară! Firmele din județul Vaslui nu investesc în învățământul dual",
  "content": "Inspectoratul Școlar Județean Vaslui implementează măsuri pentru adaptarea planului de școlarizare în învățământul profesional și tehnic la cerințele pieței muncii. În anul școlar 2024-2025, ponderea claselor din învățământul profesional în planul de școlarizare este de 57,21%. În ciuda popularizării la nivel local, agenții economici sunt reticienți cu privire învățământului dual.\n\nInspectoratul Școlar Județean (ISJ) Vaslui implementează măsuri pentru adaptarea planului de școlarizare în învățământul profesional și tehnic la cerințele pieței muncii prin parteneriate între unitățile de învățământ și operatorii economici.\n\nÎn anul școlar 2024-2025, ponderea claselor din învățământul profesional și tehnic în planul de școlarizare este de 57,21%, din care 26,94% reprezintă clase de învățământ profesional.\n\nPentru asigurarea unei corelări eficiente, ISJ lansează anual apeluri către agenții economici pentru stabilirea necesarului de locuri în învățământul dual și profesional. O clasă de învățământ dual, reprezentând 0,6% din planul de școlarizare, este inclusă în anul școlar următor. Aceste măsuri susțin integrarea absolvenților pe piața muncii și contribuie la dezvoltarea comunității locale.\n\n„Învățământul profesional și tehnic are în vedere învățarea prin activități practice organizate în laboratorul tehnologic sau în atelierul școală, la locul de muncă, respectiv, pe baza unui contract de parteneriat între operatorul economic și unitatea de învățământ, în condiții reale de muncă având ca scop facilitarea accesului absolvenților, după finalizarea studiilor, la un loc de muncă pe piața forței de muncă”, au precizat reprezentanții ISJ Vaslui.\n\nDeși la nivelul ISJ și la nivelul tuturor liceelor tehnologice au avut loc dezbateri pe tema învățământului dual s-au organizat activități de informare a agenților economici parteneri privind oportunitățile oferite de învățământul profesional dual pentru toate domeniile de formare profesională existente în planul de școlarizare s-a constatat o reticență a agenților economici cu privire la această formă de învățământ.\n• sunt agenți economici care se încadrează în categoria întreprinderilor mici și mijlocii și ca urmare nu au puterea financiară de a susține elevi la această formă de învățământ;\n• nu dispun de personal suficient, calificat în domeniul resurselor umane care să studieze documentația necesară, să participe la activitățile organizate de școală sau să asigure un tutore de practică;\n• imposibilitatea de a fi prevăzută în contract clauza privind obligativitatea angajării absolvenților după finalizarea studiilor cel puțin pentru un număr de ani egal cu perioada finanțată.",
  "metadata": {
    "original_file": "Est_News_0182.html"
  }
}