{
  "title": "Clubul Sportiv „Viitorul” Vaslui: Situația rezultatelor sportive obținute în anul competițional 2023",
  "content": "În cadrul ultimei ședințe a Colegiului Prefectural, directorul Axinte Alioşa, a vorbit despre rezultatele obținute de sportivii legitimați la Clubul Sportiv „Viitorul” Vaslui.\n• Administrarea activității sportive la cele 4 secții sportive din componența clubului unde vorbim despre atletism, lupte, judo si taekwondo WT.\n\n– prof. Maxim Laurențiu Eduard – normă 100%, cu 10 sportivi și 2 veterani cu viză în 2023;\n\n– prof. Popa Ciprian – normă 100%, cu 7 sportivi cu viză în 2023.\n\n– prof. Beligan Neculai – normă 100%, cu 8 sportivi cu viză în 2023;\n\n– prof. Frățilă Vasile – normă 100%, cu 23 sportivi cu viză în 2023.\n\n– prof. Sluser Marian – voluntar, cu 36 sportivi cu viză în 2023.\n\n– Coroi Alexandru Iulian – voluntar, cu 7 sportivi cu viză în 2023;\n\nSECȚIA DE JUDO – Este primul an, fără de antrenor\n• 1 medalie de aur la C.N. de Juniori 1\n• 1 medalie de bronz la C.N. de Aruncări Lungi – J 1\n• 1 medalie de argint la C.N. De Auncări – J 1\n• 1 medalie de bronz la C.N. de Aruncări Lungi – J 2\n• 1 medalie de bronz la C.N. de Aruncari J 1\n• 1 medalie de argint la C.N. de J 2\n• 1 medalie de argint la C.N. de Aruncări Lungi J 1\n• 1 medalie de aur la C.N. de Aruncări Lungi J 2\n• 1 medalie de aur la C.N. de aruncări J 2\n• 1 medalie de bronz la Cupa Romăniei de J 1\n• 1 medalie de bronz la C.N. De J 2\n• 1 medalie de aur la C.N. De Aruncări J 3\n• 1 medalie de aur la C.N. De Aruncări Lungi – C 1\n• 1 medalie de aur la C.N: de Aruncări – C 1\n• 1 medalie de argint la C.N. De Aruncări – C 1\n• – 1 medalie de aur la C.N. de Aruncări lungi – C 1\n• 1 medalie de bronz la C.N. De Aruncări Lungi – C1\n• 1 medalie de argint la C.N. de Aruncări Lungi – C 2\n\nPe total club avem 20 de medalii obținute din participările la Campionatele Nationale si 3 din participările la Cupa Romăniei.\n• 1 medalie de bronz la C.N. de Lupte pe plajă\n• 1 loc 5 la Campionatul Mondial de Lupte pe plajă\n• 1 medalie de bronz la CN de Lupte pe plajă\n• 1 medalie de argint la C. N. de Lupte pe plajă U 17\n• 1 medalie de bronz la C.N. de Lupte U 15\n• 1 medalie de aur la C.N. De lupte U 17\n• – 1 medalie de bronz la C.N. de Lupte pe plajă J 4\n• 1 medalie de argint la C.N: de aptitudini specifice J 4\n• 1 medalie de aur la C.N. De J 4\n\nMedalie de Argint obținută de Echipa de Lupte Feminin U 15, cu următoarea componență : Focaru Delia, Lupu Elena Teodora, Amăriuței Ana Maria Giorgiana, Mocanu Amalia Iuliana, Lupu Dariana Giorgiana, Moisei lorena Gabriela, Mocanu Eliza Maria, Lupașcu Mihaela Andreea, Sluser Giorgiana Bianca, o categorie sportiv lipsă. Pe total club 9 medalii.\n• 1 medalie de aur la C.N. de juniori\n• 1 medalie de argint la C. N. de Seniori\n• 1 medalie de argint la C.N. de seniori\n• 1 medalie de bronz la C.N. de Juniori\n• 1 medalie de bronz la CN de Juniori\n• Sediu administrativ și complex sportiv compus din teren în suprafață de 13.759,43MP, cu construcții și terenuri amplasate, astfel :\n• Teren Fotbal gazon, fost cu zgură cu o suprafață de 9.884 mp\n• Cămin cazare și cantină sportivi cu o Su de 175,82 mp, la mansarda\n\nVenituri din subvenţii de la Bugetul de Stat 1.067.189 lei",
  "metadata": {
    "original_file": "Est_News_0554.html"
  }
}