{
  "title": "Mulți în documente, puțini în realitate! Numărul deceselor este mult mai mare față de cel al născuților vii",
  "content": "Mulți în documente, puțini în realitate! Numărul deceselor este mult mai mare față de cel al născuților vii\n\nÎn timp ce datele demografice indică un spor natural negativ al populației, la nivelul județului Vaslui sunt în plată tot mai multe alocații de stat. Din nefericire, în primele luni ale acestui an numărul deceselor a fost mult mai mare față de cel al născuților vii. Pe varianta demografică pesimistă, în perioada 2024-2060, județul Vaslui va înregistra un procent de scădere a populației de 37,32%.\n\nJudețul Vaslui se confruntă și în primele luni ale acestui cu un spor natural negativ al populației. Numărul mare al deceselor față de cel al născuților vii se reflectă în date statistice. În luna ianuarie a fost înregistrat un spor natural negativ de 230 de persoane, februarie minus 203 persoane, martie minus 274 persoane, aprilie minus 169 persoane. Spre exemplu, în luna aprilie au fost contabiliizate 373 de decese faţă de 204 născuţi vii.\n\nConform unei analize realizate de jurnaliștii de la HotNews, „statisticienii au realizat o anticipare a nivelului fertilităţii, speranţei de viaţă la naştere şi soldului migratoriu pe termen lung (pentru cel puţin 12 luni) la nivelul fiecărui judeţ. Prin însumarea populaţiei rezidente proiectate obţinute pentru fiecare judeţ s-a stabilit populaţia rezidentă proiectată a României până în anul 2060”.\n\nInstitutul Național de Statistică lucrează cu trei scenarii: optimist, mediu și pesimist. Spre exemplu, la nivel național, în varianta optimistă, pentru anul 2060, rezultatul proiectării este de 16,3 milioane locuitori, în varianta medie, în anul 2060, o populaţie rezidentă de 13,8 milioane locuitori, iar în varianta pesimistă de 12,5 milioane locuitori. Pe varianta pesimistă, în perioada 2024-2060, județul Vaslui va înregistra un procent de scădere a populației de 37,32%.\n\nDatele Recensământului Populației și Locuințelor – runda 2021 arată că populația rezidentă a județului Vaslui este de 374.700 persoane, în scădere cu 20.799 locuitori față de recensământul precedent (octombrie 2011).\n\nMajoritatea populației rezidente trăiește în mediul rural, adică 219.762 persoane (reprezentand 58,7%). Din totalul populației rezidente, populația de sex masculin este de 187.891(reprezentând 50,1%) Din punctul de vedere al mărimii populației rezidente, județul Vaslui se situează pe locul 24 in ierarhia județelor.\n\nPe de altă parte, numărul beneficiarilor de alocație de stat pentru copii din județul Vaslui crește de la o lună la alta. În timp ce datele demografice arată un spor natural negativ al populației, la nivel local sunt în plată 103.763 de alocații. La sfârșitul lunii aprilie 2024, a fost plătită o sumă totală ca drepturi curente de 34.231.990 de lei, cu o sumă medie de 330 de lei.\n\nCreșterea din ultimii ani a numărului mediu de beneficiari care încasează alocație de stat are două explicații. În primul rând, este vorba despre cetățenii din Republica Moldova care, după dobândirea cetățeniei române, își depun cererile de acordare a alocației în România. De asemenea, majorarea numărului de beneficiari s-a înregistrat și pe fondul reîntoarcerii în țară a cetățenilor români care au lucrat în străinătate.",
  "metadata": {
    "original_file": "Est_News_0780.html"
  }
}