{
  "title": "Inspectoratul pentru Situații de Urgență Vaslui a intervenit la peste 110.000 evenimente",
  "content": "În acești ultimi 20 de ani, Inspectoratul pentru Situații de Urgență „Podul Înalt” al județului Vaslui și Serviciile Voluntare pentru Situații de Urgență au fost solicitate să gestioneze peste 110.000 evenimente. Pompierii au intervenit pentru limitarea și lichidarea a aproximativ 5.700 de incendii. În timpul acestor misiuni au fost salvate circa 3.000 de persoane (între care 455 de copii) și peste 2000 de animale.\n\nÎn data de 15 decembrie 2024 se împlinesc 20 de ani de la înființarea Inspectoratului General pentru Situații de Urgență (I.G.S.U.), o structură a statului român esențială în protecția vieții și bunurilor cetățenilor aflați în diferite situații de urgență.\n\nÎn baza HGR nr. 1490/2004, Inspectoratul General pentru Situații de Urgență a fost înființat prin fuziunea Inspectoratului General al Corpului Pompierilor Militari cu Comandamentul Protecției Civile, IGSU devenind astfel integratorul principal al Sistemului Național de Management al Situațiilor de Urgență.\n\nStructurile subordonate IGSU, inclusiv Inspectoratul pentru Situații de Urgență „Podul Înalt” al județului Vaslui au misiunea de a gestiona riscurile și de a interveni prompt în cazuri de incendii, inundații, alunecări de teren, accidente colective, salvarea vieții persoanelor și animalelor surprinse în medii ostile vieții, calamităși naturale și antropice. Însumând peste 280 de subunități operative la nivelul întregii țări, Inspectoratul General pentru Situații de Urgență reprezintă un reper al siguranței publice și un sprijin real pentru comunități, îndeosebi atunci când acestea sunt în momente critice. Serviciul Mobil de Urgență, Reanimare și Descarcerare (SMURD), ca parte integrantă a IGSU intervine pentru acordarea de prim ajutor calificat respectiv intervenție medicală de urgență (terapie intensivă mobilă) salvând viețile foarte multor cetățeni aflați în situații limită.\n\nÎn baza HGR 1492/2004 – act normativ emis în aceeași zi cu documentul care a statutat crearea IGSU -, Inspectoratul pentru Situații de Urgență „Podul Înalt” al județului Vaslui s-a format prin contopirea a două structuri esențiale pentru comunitățile locale, și anume Grupul de Pompieri „Podul Înalt” Vaslui și Inspectoratul de Protecție Civilă Județean Vaslui.\n\nÎn acești ultimi 20 de ani, Inspectoratul pentru Situații de Urgență „Podul Înalt” al județului Vaslui și Serviciile Voluntare pentru Situații de Urgență au fost solicitate să gestioneze peste 110.000 evenimente. Astfel, în această perioadă, pompierii au intervenit pentru limitarea și lichidarea a aproximativ 5.700 de incendii, trei pătrimi (75,64%) dintre aceste sinistre fiind în mediul rural. În timpul acestor misiuni au fost salvate circa 3.000 de persoane (între care 455 de copii) și peste 2000 de animale. Din nefericire, în timpul acestor intervenții, la nivelul județului vaslui au fost înregistrate și 136 de persoane decedate, alte 502 persoane fiind rănite ori intoxicate cu fum și gaze toxice fierbinți. Valoarea estimată a bunurilor salvate depășește 450 milioane de lei, în timp ce valoarea estimată a bunurilor distruse ori degradate însumează peste 70 milioane lei. În perioada analizată au fost asistate 24.110 persoane – dintre care: 22.005 adulţi şi 2.105 copii.\n\nPe lângă multiplele intervenții pentru stingerea incendiilor, pentru salvarea vieții peroanelor aflate în situații de urgență, și activitățile de pregătire specifică, de la inființarea ISU Vaslui și până astăzi au avut loc numeroase alte tipuri de intervenții, dintre care se detașează cele pirotehnice, CBRN, inundații și alunecări de teren. Astfel, printre cele mai însemnate astfel de intervenții enumerăm:\n\n-Inundațiile din municipiul Bârlad, iunie-august 2009, cu evacuarea populației, dar și cele produse în acest an în zona de sud a județului (în comunele Zorleni, Tutova, Vinderei și orașul Murgeni);\n\n– Distrugerile mari provocate de furtună însoțită de căderi masive de grindină, în partea de sud-vest a județului, în vara anului 2006. -Accidente rutiere în care au fost implicate autocisterne pe DE 581, în zona municipiul Huși, încărcate cu produse petroliere (2006, 2010, 2012, 2018, 2019).\n\n– Descoperirea unei bombe de aviație de 250 kg în curtea unui cetățean din localitatea Rîșești (cetățeanul susținea că a primit-o moștenire de la tatăl său, pentru a se apăra într-un eventual nou război!).\n\n– Asanarea terenului în zona localității Deleni, comuna Hoceni, unde s-a descoperit un aliniament de aruncătoare de 120 mm (dispozitiv pregătit pentru retragere pe Valea Elanului); pe lângă cele peste 100 proiectile de aruncătoare, s-au descoperit și cranii ale unor soldați germani, care au fost înmormântați creștinește cu ajutorul preotului din satul Deleni).\n\n– Identificarea și asanarea muniției la un avion german din cel de-al doilea război mondial, descoperit pe timpul executării unei aducțiuni de apă pe teritoriul localității Stănilești (ulterior, avionul a fost transportat la Muzeul Aviației din București).\n\n– Asanarea terenului de o bombă care cântărea peste 120 de kilograme, bombă descoperită în localitatea Murgeni, la o adâncime de 4,5 metri (din cauza gradului mare de pericol, pe timpul transportului, muniția a fost distrusă în apropierea locului descoperirii).\n\nPeste câteva zile vom marca, cu emoție și mândrie, aniversarea a două decenii de la înființarea IGSU, moment în care vom onora nu doar istoria noastră, ci, mai ales oamenii, cei care, în fiece zi fac posibilă îndeplinirea nobilei noastre misiuni.\n\nFiecare misiune, fiecare intervenție dusă la bun sfârșit este rezultatul muncii unei echipe dedicate, formate din oameni care au înțeles că meseria lor este înainte de toate, o chemare. Pompierii și voluntarii noștri sunt eroi în viață, ei fiind aceia care intervin când alții se adopostesc. De la primele structuri de intervenție și până la instituția modernă de astăzi, IGSU a devenit un model de profesionalism și eficiență, cu oameni care se pregătesc continuu și care au construit o relație de încredere cu cetățenii.\n\nAstăzi, mai mult ca oricând, privim spre viitor, provocările fiind complexe într-o lume modernă și în continuă schimbare. Pentru toate acestea trebuie să ne pregătim continuu.Trebuie să păstrăm și vom păstra vie flacăra solidarității și ne vom uni eforturile pentru binele comunităților în care trăim.\n\nDucem povestea Inspectoratului General pentru Situații de Urgență mai departe, veghind mereu asupra siguranței cetățenilor!",
  "metadata": {
    "original_file": "Est_News_0168.html"
  }
}