{
  "title": "Facilități fiscale! Anularea accesoriilor în cazul obligaţiilor bugetare restante la data de 31 august 2024",
  "content": "Primăria Vaslui a lansat în dezbatere publică proiectul de hotărâre privind anularea accesoriilor în cazul obligaţiilor bugetare restante la data de 31 august 2024 datorate bugetului local. În acest sens, aleșii locali urmează să aprobe procedura de anulare a accesoriilor în cazul obligațiilor bugetare restante la data de 31 august 2024.\n\n„Până la data de 20.09.2024, ora 10.00, la registratura Primăriei Municipiului Vaslui, precum şi pe adresa de e-mail: pmv@primariavaslui.ro, cei interesați pot depune recomandări, sugestii şi opinii cu valoare de recomandare privind proiectul de act normativ menționat” , se arată în anunțul publicat de municipalitate.\n\nBugetul municipiului Vaslui pe anul 2024 prevede la venituri o sumă totală de 422.331.000 de lei. Cheltuielile prognozate pe anul curent se ridică la suma de 466.553.080 de lei. Prin urmare, rezultă un deficit în valoare de 44.222.080 de lei, care va fi acoperit integral din excedentul bugetar înregistrat la data de 31 decembrie 2023.\n\nPentru secțiunea de funcționare sunt previzionate venituri în sumă de 203.140.080 lei. Pentru secțiunea de dezvoltare sunt prevăzute venituri de 219.190.920 de lei și cheltuieli de 263.413.000 lei. Practic, deficitul contabilizat pe secțiunea de dezvoltare va fi acoperit din excedentul bugetului local pe anul trecut.\n\nSecţiunea de dezvoltare în sumă de 263.413.000 lei cuprinde cheltuielile de capital şi proiectele cu finanţare din fonduri externe nerambursabile şi reprezintă 56,46% din total buget local.\n\nÎn ceea ce privește taxele și impozitele locale, anul trecut încasările realizate au fost de 39 milioane de lei, ceea ce reprezintă un grad de realizare de 101,62%. Impozitele și taxele locale pe anul curent au fost indexate cu rata inflaţiei pentru anul 2022 care este de 13,8%.",
  "metadata": {
    "original_file": "Est_News_0587.html"
  }
}