{
  "title": "20 de posturi scoase la concurs la Jandarmeria Vaslui",
  "content": "Inspectoratul de Jandarmi Județean Vaslui scoate la concurs 20 de posturi vacante de subofițer în vederea încadrării directe sau rechemării în activitate.\n\nPosturile disponibile sunt: 6 posturi de subofițer operativ principal, specialitatea ordine publică: o3 posturi în Vaslui; o3 posturi în Murgeni; Cerințe: Studii liceale cu diplomă de bacalaureat. 4 posturi de subofițer operativ principal (cu a doua specialitate conducător auto), specialitatea ordine publică: 1 post în Vaslui; 1 post în Negrești; 2 posturi în Huși; Cerințe: Studii liceale cu diplomă de bacalaureat. 7 posturi de subofițer pază principal, specialitatea pază obiective: 3 posturi în Vaslui; 1 post în Negrești; 3 posturi în Bârlad; Cerințe: Studii liceale cu diplomă de bacalaureat. 1 post de subofițer operativ principal, specialitatea resurse umane: Cerințe: Studii liceale cu diplomă de bacalaureat. 1 post de subofițer tehnic principal, specialitatea logistic – API: Cerințe: Studii liceale cu diplomă de bacalaureat în profilul construcții sau în profilul tehnic cu domeniul de bază construcții, instalații și lucrări publice. 1 post de subofițer administrativ principal, specialitatea financiar: Cerințe: Studii liceale cu diplomă de bacalaureat și curs/studii postliceale în domeniul economic, financiar, contabilitate. Cursurile/studiile postliceale nu sunt necesare dacă studiile liceale sunt în domeniul economic, financiar sau contabilitate.\n\nRecrutarea pentru rechemarea în activitate: vizează identificarea și atragerea cadrelor militare în rezervă care îndeplinesc condițiile legale și criteriile specifice pentru posturile vacante. Recrutarea pentru încadrarea directă: vizează identificarea și atragerea persoanelor care îndeplinesc condițiile legale, criteriile specifice și cerințele pentru posturile vacante, altele decât cele care au calitatea de cadru militar/polițist.\n\nTermenul de depunere a cererilor de înscriere și a dosarelor de recrutare este până la data de 31 iulie 2024, ora 16:00, online pe adresele de e-mail menționate în anunțurile specifice fiecărei specialități. Relații suplimentare pot fi obținute de la Serviciul Resurse Umane la telefonul: 0235/312373, interior 24530/24535/24536, de luni până vineri, între orele 08:30 și 15:30.\n\nDe asemenea, detalii suplimentare despre condițiile și criteriile de recrutare, graficul de desfășurare al concursurilor, documentele necesare pentru înscriere, tematica și bibliografia pentru proba scrisă sunt disponibile pe pagina de internet www.jandarmeriavaslui.ro , Secțiunea Resurse Umane/Admitere MAI și pe Portalul De Servicii Și Informații La Nivelul MAI ( https://hub.mai.gov.ro/recrutare/anunt/index ), Secțiunea Carieră MAI. Vă așteptăm să vă alăturați echipei noastre!",
  "metadata": {
    "original_file": "Est_News_0879.html"
  }
}