{
  "title": "ISU Vaslui: Măsuri de prevenire a incendiilor pe timpul sezonului rece",
  "content": "Suntem la mijlocul lunii noiembrie, vremea s-a răcit considerabil, iar acest aspect se poate constata îndeosebi odată cu venirea nopții, atunci când temperaturile scad destul de mult sub 0 ℃ , ceea ce îi determină pe cetăţeni să utilizeze diferite mijloace de încălzire. Frigul îi face pe unii oameni să-şi autoconfecţioneze instalaţiile de încălzire, pentru asigurarea confortului termic în locuinţe, aceștia recurgând la tot felul de improvizaţii.\n\nÎn majoritatea cazurilor, improvizaţiile, fie că sunt făcute la sistemele de încălzire pe bază de lemne sau cărbuni, fie că sunt la instalaţiile de gaze sau la cele electrice, conduc la adevărate dezastre şi tragedii, provocând incendii, explozii urmate de incendii, intoxicări cu monoxid de carbon și alte gaze toxice, toate acestea soldându-se cu pagube materiale însemnate, persoane rănite sau, mai grav, cu pierderi de vieți omenești.\n\nPână la această dată, pompierii militari din cadrul Inspectoratului pentru Situații de Urgență (ISU) „Podul Înalt” al județului Vaslui au intervenit pentru limitarea și lichidarea a peste 150 de incendii (altele decât cele izbucnite la vegetația uscată și păduri), 75 dintre acestea fiind în locuințe. În urma acestor incendii au fost salvate 8 persoane, dar au fost înregistrate și 19 victime, din nefericire, 8 dintre acestea fiind găsite decedate. Celelalte 11 victime au suferit arsuri ori s-au intoxicat cu monoxid de carbon și alte gaze toxice, dar au supraviețuit. Din incendiile izbucnite au fost salvate bunuri a căror valoare estimată depășește 27 milioane de lei (27.287.000 lei).\n\nPentru evitarea unor evenimente nedorite, Inspectoratul pentru Situații de Urgență “Podul Înalt” al județului Vaslui face un apel către cetăţeni să dea dovadă de atenție sporită în perioada următoare, la punerea în funcțiune a sistemelor de încălzire locală şi la utilizarea focului deschis. În acest sens reamintim o serie de măsuri preventive, menite să asigure înlăturarea cauzelor posibile de inițiere a unui incendiu, după cum urmează:\n\n– Nu folosiți instalațiile electrice cu defecţiuni, improvizaţii sau fără protecţia corespunzătoare faţă de materialele sau substanţele combustibile din spaţiul în care sunt utilizate;\n\n– nu folosiţi sobe şi alte mijloace de încălzire defecte, cu improvizaţii, supraalimentate cu combustibili sau nesupravegheate;\n\n– asiguraţi unelte pentru deszăpezirea căilor de acces, de evacuare şi de intervenţie;\n\n– nu utilizaţi foc deschis în locuri cu pericol de incendiu şi pe timp de vânt (se va evita folosirea focului deschis la distanţe mai mici de 40 metri faţă de locurile cu pericol de explozie, respectiv 10 metri faţă de materiale sau substanţe combustibile);\n\n– prepararea hranei prin utilizarea focului deschis în spațiu deschis se face numai în locuri special amenajate, în condiţii şi la distanţe care să nu permită propagarea focului spre vecinătăţi;\n\n– interziceţi jocul copiilor cu focul în condiţii şi în locuri în care se pot produce incendii şi nu îi lăsați supravegheați;\n\n– sobele şi coşurile de fum vor fi obligatoriu verificate, curăţate, şi reparate de persoane specializate şi autorizate;\n\n– zidăria şi tencuiala coşurilor de fum vor fi verificate periodic şi bine întreţinute pentru a nu prezenta fisuri sau crăpături ce ar permite ieşirea în încăperi sau poduri, a gazelor calde, a fumului sau a scânteilor;\n\n– nu se vor depozita în podurile locuinţelor plante furajere, materiale inflamabile sau materiale combustibile (textile, hârtie, lemne,etc.) care s-ar putea aprinde de la coşurile pentru evacuarea fumului;\n\n– asiguraţi unelte pentru deszăpezirea căilor de acces, de evacuare şi de intervenţie.\n\nMăsuri de prevenire a încendiilor în locuinţele unifamiliale, multifamiliale, precum și la gospodăriile populaţiei:\n\n– Nu utilizaţi aparate electrice, cabluri electrice, prize, întrerupătoare, dispozitive de protecţie cu defecţiuni sau cu improvizaţii;\n\n– Nu suprasolicitaţi reţeaua electrică prin folosirea simultană a mai multor receptori;\n\n– Nu lăsaţi nesupravegheate aparatele electrice sub tensiune, cum sunt: fier de călcat, reşou, radiator şi altele asemenea;\n\n– Nu utilizaţi aeroterme, radiatoare, calorifere electrice construite artizanal sau defecte ca urmare a suprasolicitării, folosirii îndelungate sau lovirii;\n\n– NU folosiţi siguranţe fuzibile supradimensionate prin înlocuirea cu liţă a fuzibilului calibrat;\n\n– Nu folosiţi chibrituri, lumânări, lămpi de iluminat cu petrol, în spaţii cu pericol de incendiu, cum sunt: depozite de furaje, grajduri, magazii, poduri şi altele asemenea;\n\n– Evitaţi utilizarea artificiilor în apropierea perdelelor sau altor materiale ce se pot aprinde uşor ! după stingerea artificiilor nu le aruncaţi la întâmplare !\n\n– Nu aruncaţi cu artificii, petarde şi alte obiecte pirotehnice spre locuinţe, persoane, animale, benzinării, staţii GPL sau alte locuri cu pericol de incendiu sau explozie !\n\n– Nu aşezaţi sau păstraţi butelii de gaze în apropierea oricăror surse de căldură;\n\n– Nu folosiţi butelii de gaze lichefiate fără regulatori de presiune, cu garnituri deteriorate ori cu furtunuri de cauciuc fisurate sau lărgite la capete;\n\n– Nu folosiţi flacără pentru verificarea etanşeităţii buteliei, garniturilor, regulatorilor de presiune sau a furtunului/conductei de gaz; verificarea se face numai cu emulsie de apă cu săpun;\n\n– Nu încălziţi cu flacără buteliile şi nu le folosiţi culcate, răsturnate sau înclinate;\n\n– Nu transvazaţi gazul din butelie în orice alte recipiente şi nu folosiţi butelii improvizate;\n\n– Nu lăsaţi mâncarea pe foc nesupravegheată. Luaţi-o de la încălzit dacă trebuie neapărat să părăsiţi bucătăria pentru o perioadă mai îndelungată, mai ales dacă s-ar putea ivi întârzieri neaşteptate;\n\n– după ce aţi terminat de gătit, asiguraţi-vă că aţi oprit din funcţionare cuptorul şi aragazul;\n\n– Nu păstraţi surse de foc (chibrituri, brichete, lumânări, lămpi cu gaz etc) în locuri în care au acces copiii;\n\n– Este obligatorie supravegherea copiilor, fiind interzisă blocarea lor în casă cu lumânări aprinse, sobe, plite şi/sau aparate electrice aflate în funcţiune;\n\n– Este interzisă depozitarea de materiale combustibile sau inflamabile în podurile clădirilor;\n\n– Este interzisă folosirea afumătoarelor improvizate ori amplasarea acestora în magazii, poduri, remize, sub şoproane sau lângă materiale combustibile; afumătorile se confecţionează din zidării de cărămidă şi materiale incombustibile şi se amplasează independent de celelalte construcţii din gospodărie.\n\nPentru asigurarea intervenţiei în caz de incendiu, se recomandă amplasarea în bucătării a câte unui stingător sau a unei pături de incendiu.\n\nMăsuri de prevenire a incendiilor atunci când sunt utilizate sisteme de încălzire locală (sobe):\n\n– înainte de punerea în funcțiune, verificați cu grijă sobele şi coșurile de evacuare a fumului, pentru ca acestea să nu prezinte fisuri care să permită scânteilor să incendieze materialele combustibile din apropiere;\n\n– amplasați în fața sobei o bucată de tablă pentru ca eventualele cu dimensiunile de 0,50 x 0,70 m şi nu amplasați niciodată lemnele pe acea bucată de tablă;\n\n– nu introduceți în sobe lemne cu lungimea mai mare decât focarul, nu lăsați ușa de la focar deschisă şi nu supraîncălziți sobele;\n\n– se interzice uscarea lemnelor pe sobele metalice, uscarea rufelor pe cuptorul sobei şi lăsarea nesupravegheată a focului;\n\n– cenușa şi jăratecul vor fi depozitate în gropi speciale şi se sting cu apă;\n\n– nu lăsați copiii nesupravegheați în încăperi unde sunt în funcțiune mijloace de încălzire.\n\n– tencuiți şi văruiți cu var partea din pod a coșului de fum, în scopul sesizării imediate a fisurilor – o singură scânteie, ce poate apărea în pod, este suficientă să aprindă acoperișul casei;\n\n– asigurați protecția termică a coșului de fum faţă de materialele combustibile ale locuinței;\n\n– curățați canalele şi coșurile de fum premergător sezonului rece şi nu utilizați coșuri de fum confecționate din burlane metalice, deoarece riscul de incediu crește.\n\nÎn cazul producerii unui incendiu, se acţionează de urgenţă pentru:\n\n– anunţarea incendiului la numărul unic pentru situații de urgență, 112;\n\n– stingerea incendiului cu mijloace de primă intervenţie (dacă este posibil).\n\nTrebuie conştientizat faptul că improvizaţiile de orice natură, aproape de fiecare dată, duc la evenimente cu urmări catastrofale.\n\nMulţi dintre cei care recurg la improvizaţii se gândesc că pot face economie la bani, dar nu conştientizează că în realitate fac „economie” la viaţă. În primul rând la viaţa proprie, la viaţa familiei lor şi, uneori, la viaţile celor din jur.",
  "metadata": {
    "original_file": "Est_News_0323.html"
  }
}