{
  "title": "Noi falicități pentru persoanele cu handicap. Gratuității la transportul interurban și bonuri de carburant",
  "content": "Noi falicități pentru persoanele cu handicap. Gratuității la transportul interurban și bonuri de carburant\n\nPersoanele cu handicap grav și accentuat vor putea beneficia de servicii de transport interurban gratuit, indiferent de județul în care au fost tipărite biletele de călătorie.\n\nTransportatorii vor putea prezenta biletele spre decontare direcției generale de asistență socială și protecția copilului din județul în care se află stația de început a călătoriei, ori, în cazul în care nu există convenție încheiată între operatorul de transport și aceasta, oricărei alte direcții generale de asistență socială și protecția copilului aflată în relație contractuală cu operatorul, situată pe ruta călătoriei. Documentul introduce și sancțiuni pentru operatori de transport în cazul refuzului de preluare a persoanelor cu handicap.\n\n„Totodată, potrivit Legii nr. 448/2006, persoanele cu handicap grav sau accentuat pot opta, la cerere, pentru acordarea gratuității la transportul interurban sau pentru acordarea de bonuri de carburant pe suport hârtie, bonuri valorice pe suport electronic sau decontare, pentru autoturismul aflat în proprietatea acestora, familiei, asistentului personal, asistentului personal profesionist sau însoțitorului, pentru cheltuielile necesare alimentării cu carburant şi/sau alimentării mijloacelor de transport electrice” , precizează reprezentanții Ministerului Muncii.\n\nActul normativ stabilește cine poate emite carduri de carburant și condițiile în care direcțiile generale de asistență socială și protecția copilului județene/locale ale sectoarelor municipiului București pot încheia contracte pentru achiziționarea acestor carduri. Cardurile pot fi folosite la toate stațiile de carburanți și de alimentare pentru vehicule electrice din România, în condiții de siguranță.\n\nCheltuielile asigurate anual pentru alimentarea cardurilor sunt în valoare de până la 1.500 lei pentru persoanele cu handicap grav și până la 750 lei pentru cele cu handicap accentuat.",
  "metadata": {
    "original_file": "Est_News_0682.html"
  }
}