{
  "title": "Proiect blocat! Firma care a construit ambulatoriu din curtea SJU Vaslui a intrat în insolvență",
  "content": "Lucrările la construcția noului ambulatoriu din curtea Spitalului Județean de Urgență Vaslui sunt aproape de finalizare. În prezent, la proiectul privind construcția ambulatoriului mai este de realizat un procent de 14%. Cu toate acestea, firma care a lucrat la obiectivul de investiții a intrat în involvență și urmează să fie organizată o nouă licitație pentru restul de executat.\n\nCiprian Trifan, vicepreședintele Consiliului Județean Vaslui, a spus că a avut un dialog permanent cu Compania Națională de Investiții (CNI).\n\n„Societatea care a lucrat până acum a intrat în insolvență și aproape în faliment. Practic, între CNI și societatea care a făcut acest ambulatoriu se derulează o anumită procedură. Noi pregătim, între timp, pentru a mai reduce timpul de așteptare restul de executat, pentru a putea demara pe mai departe cei de la CNI restul de executat și să finalizăm ambulatoiu mult așteptat de către cetățenii județului. Cei de la companie ne-au trasan nouă să facem restul de executat și să conformăm eventualele modificări legislative petrecute în timp, în așa fel încât să așezăm un rest de executat corect pentru ca acest ambulatoriu să poată fi funcțional” , a explicat Ciprian Trifan.\n\nAmbulatoriu integrat din curtea Spitalului Județean de Urgență (SJU) Vaslui este prevăzut cu 23 de cabinete medicale, care vor fi dotate cu aparatură medicală nouă. În acest sens au fost achiziționate 197 de echipamente medicale prin intermediul unui proiect cu finanțare nerambursabilă europeană.\n\nPrin intermediul proiectului au fost cumpărate ecografe, tomografe, echipamente pentru secțiile de urologie, fizioterapie, electrocardiografe și altele. Valoarea totală a proiectului este de 10.360.254 lei.\n\nÎn prezent, la proiectul privind construcția ambulatoriului mai este de realizat un procent de 14%. Finanțarea lucrărilor de construcție a clădirii este asigurată prin Compania Națională de Investiții de la bugetul de stat, Consiliul Județean Vaslui asigurând partea de cofinanțare.",
  "metadata": {
    "original_file": "Est_News_0623.html"
  }
}