{
  "title": "Lanurile de porumb și floarea-soarelui se usucă! Seceta severă ruinează sectorul agricol",
  "content": "Culturile agricole sunt lovite puternic de temperaturile caniculare din ultimele zile. Plantele se ofilesc și se usucă, cele mai afectate fiind culturile de porumb și floarea soarelui. Pentru a nu intra în faliment, fermierii au solicitat ministerului de resort identificarea unor soluții privind asigurarea întregii suprafețe arabile declarate la APIA.\n\nTemperaturile tropicale din ultimele zile afectează grav culturile agricole. Potrivit datelor Administrației Naționale de Meteorologie, în perioada 13-19 iulie 2024, în cultura de porumb neirigat, conţinutul de umiditate pe profilul de sol 0-100 cm se va situa în limite scăzute şi deosebit de scăzute (secetă pedologică moderată, puternică şi extremă) în cea mai mare parte a Moldovei.\n\n„În general, stresul termic asociat cu cel hidric din aer şi sol vor determina în continuare ofilirea şi răsucirea frunzelor în orele de amiază la culturile prăşitoare neirigate, fenomenul fiind de durată, îndeosebi în zonele cu secetă pedologică din sudul, estul şi sud-estul ţării, unde plantele vor prezenta aparat foliar îngălbenit şi uscat parţial/total, elemente de rod slab dezvoltate (ştiuleţi subdimensionaţi la porumb, capitule cu diametrul redus la floarea- soarelui, boabe/seminţe seci, etc.)” , se arată în prognoza agrometeorologică.\n\nRecent, fermierii au solicitat o întâlnire de urgență cu conducerea Ministerului Agriculturii, pentru a discuta situația creată de fenomenele meteo extreme care au compromis culturile agricole. Una din doleanțele fermierilor vizează identificarea unor soluții privind asigurarea întregii suprafețe arabile declarate la APIA.\n\n„Implementarea unor măsuri suplimentare de asigurare care să acopere toate riscurile climatice și fenomenele extreme, inclusiv cele neacoperite de asigurările standard actuale. Identificarea unor soluții viabile de parteneriat între autorități și companiile de asigurări pentru a crea produse de asigurare adaptate nevoilor agricultorilor” , se arată în adresa organizațiilor de fermieri.\n\nAnul acesta, Guvernul României a adoptat o hotărâre prin care Agenția de Plăți și Intervenție pentru Agricultură (APIA) va gestiona fondurile pentru despăgubirile fermierilor. Fondurile sunt reprezentate de reținerea de către APIA a unui procent de 3% din plățile directe ale agricultorilor pentru constituirea unui fond de risc. Aceste sume pot fi suplimentate de la bugetul de stat",
  "metadata": {
    "original_file": "Est_News_0888.html"
  }
}