{
  "title": "Autoturism în valoare de 150.000 de lei, declarat furat din Marea Britanie, descoperit în aceeaşi zi în trafic",
  "content": "Autoturism în valoare de 150.000 de lei, declarat furat din Marea Britanie, descoperit în aceeaşi zi în trafic\n\nPoliţiştii de frontieră din cadrul Sectorului Poliției de Frontieră Huși, în colaborare cu polițiști din cadrul Inspectoratului Județean de Poliție Vaslui, în urma unei acțiuni, au indisponibilizat pentru continuarea cercetărilor un autoturism identificat în trafic care figura în bazele de date ca fiind furat din Marea Britanie, în aceeași zi.\n\nÎn data de 24 septembrie a.c, pentru valorificarea unei informații deținute de polițiști de frontieră din cadrul compartimentului Prevenirea și Combaterea Migrației Ilegale și a Infracționalității Transfrontaliere al Sectorului Poliției de Frontieră Huși, s-a organizat și desfășurat o acțiune punctuală pe linia traficului internațional cu autoturisme furate, în zona de responsabilitate, în colaborare cu polițiști din cadrul Serviciului de Investigaţii Criminale al Inspectoratului Județean de Poliție Vaslui.\n\nAstfel, în jurul orei 16.40, au identificat şi oprit în trafic, la intrarea în municipiul Vaslui, un autoturism, cu număr de înmatriculare specific Marii Britanii, condus de un bărbat cu cetăţenie română, în vârstă de 36 de ani.\n\nÎn urma verificărilor efectuate, colegii au constatat că autoturismul figurează în bazele de date ca fiind furat, semnalare introdusă de autoritățile din Marea Britanie, în aceeași zi.\n\nCu privire la aspectele constatate, bărbatul a declarat că a achiziționat autoturismul de la o societate de profil din Marea Britanie, achitând pentru acesta aproximativ 5.000 de lire sterline, urmând ca restul sumei să fie achitat în rate, așa cum s-a convenit în momentul încheierii contractului de vânzare-cumpărare. Acesta a mai declarat că nu are cunoștință despre faptul că autoturismul este furat sau implicat în vreun litigiu.\n\nPoliţiştii de frontieră efectuează cercetări în cauză pentru săvârşirea infracţiunii de tăinuire, iar autoturismul, în valoare de 150.000 de lei, a fost reținut în vederea continuării și definitivării cercetărilor.",
  "metadata": {
    "original_file": "Est_News_0561.html"
  }
}