{
  "title": "Două unităţi de învăţământ din judeţul Vaslui au fost decorate la Palatul Cotroceni",
  "content": "Cu prilejul Zilei Mondiale a Educaţiei, preşedintele României, prin Decretul nr. 1239/2024, a conferit Ordinului „Meritul pentru Învăţământ” pentru 101 unităţi de învăţământ din toată ţara. Distincţia a fost înmânată delegaţiilor şcolilor premiate la Palatul Cotroceni marţi, 8 octombrie 2024, de către preşedintele României, „în semn de apreciere şi recunoştinţă pentru contribuţia dascălilor la dezvoltarea României prin educaţie, pentru profesionalismul şi dăruirea cu care s-au dedicat misiunii transformatoare a şcolii în viaţa elevului, dar şi a comunităţii, preocupându-se de continua îmbunătăţire a actului educaţional”.\n\nDin judeţul Vaslui, au fost decorate două unităţi de învăţământ, respectiv: Şcoala Gimnazială „Ion Murgeanu” Zorleni, cu Ordinul „Meritul pentru Învăţământ în grad de Ofiţer” şi Şcoala Gimnazială „Constantin Parfene” Vaslui, cu Ordinul „Meritul pentru Învăţământ în grad de Cavaler”.\n\nEvenimentul a fost deosebit de emoţionant, prin cadrul de desfăşurare, dar şi prin diversitatea şcolilor premiate care – aşa cum sublinia preşedintele în alocuţiunea susţinută – „ reprezintă diversitatea și bogăția învățământului românesc preuniversitar, colegii naționale multi-medaliate, școli și licee cu rezultate remarcabile în competiții locale și internaționale, dar și unități de învățământ care ies în evidență cu altfel de realizări. Performanța școlară, a elevilor și a profesorilor, nu se mai măsoară, în secolul al XXI-lea, doar prin note. Acum, școala este chemată să răspundă unei misiuni complexe, să pregătească elevii nu doar profesional, ci și să devină cetățeni activi, care au un parcurs de succes pe o piață a muncii extrem de dinamică. Și avem astfel de școli, care cu adevărat educă tinerii pentru a deveni adulți responsabili, echilibrați și îi sprijină să se dezvolte emoțional și intelectual, pentru a-și realiza apoi pe deplin potențialul”.\n\nŞcoala Gimnazială „Ion Murgeanu” Zorleni, cea mai mare instituție de nivel gimnazial din mediul rural din județul Vaslui, a promovat de-a lungul timpului o educație sănătoasă și de calitate și a reușit în paralel, prin implementarea unor proiecte, creșterea gradului de incluziune, creșterea numărului participanților înscriși la examenele naționale, scăderea abandonului școlar și pornirea în primele expediții de cunoaștere dincolo de granițele țării, prin programul Erasmus+.\n\nÎntr-un context caracterizat de o mare diversitate de nevoi, Şcoala Gimnazială „Constantin Parfene” Vaslui şi-a asumat deopotrivă performanţa şi incluziunea. Pornind de la premisa că fiecare elev este unic, iar menirea şcolii este de a-i identifica, valorifica și valoriza potenţialul, de a-i asigura starea de bine în spaţiul şcolii, se remarcă prin rezultate deosebite la Evaluarea Naţională, la olimpiade şi concursuri şcolare, un proces didactic creativ, individualizat şi inclusiv, în timp ce proiectele educaţionale implementate la nivel local şi european vizează dezvoltarea completă a personalităţii elevului. Reţeaua de colaborare europeană creată şi diversitatea proiectelor ERASMUS implementate au contribuit esențial la introducerea unor elemente de inovare şi dezvoltarea instituţională.\n\n„Îmi doresc ca distincția primită astăzi să reprezinte în primul rând o recunoaștere a faptului că munca este răsplătită, că merită, întotdeauna, să alegi calea mai lungă, dar satisfăcătoare a dezvoltării temeinice. Vă mulțumesc pentru contribuția fundamentală pe care o aveți în construirea unui viitor mai bun! Dumneavoastră și elevii dumneavoastră, de acum și din generațiile viitoare, alcătuiți România Educată!”, a concluzionat Excelența Sa, domnul Klaus Werner IOHANNIS, preşedintele României.",
  "metadata": {
    "original_file": "Est_News_0494.html"
  }
}