{
  "title": "Măsurile dispuse la nivelul județului Vaslui în contextul minivacanței prilejuite de Sărbătoarea Adormirii Maicii Domnului",
  "content": "Poliţiştii vasluieni, alături de celelalte structuri ale Ministerului Afacerilor Interne, vor fi la datorie în perioada următoare, pentru ca toţi cetăţenii să se bucure de minivacanța prilejuită de sărbătoarea Adormirii Maicii Domnului.\n\nÎn perioada 15 – 18 august 2024, peste 485 de polițiști din cadrul Inspectoratului de Poliție Județean Vaslui vor fi în teren, pentru ca evenimentele organizate în această perioadă, fie cu ocazia sărbătorii Adormirii Maicii Domnului, fie la Zilele culturale ale municipiului Vaslui și zilele unor comune, să se desfășoare în condiții de siguranță.\n\nAstfel, peste 120 de polițiști vor acţiona, zilnic, în sistem integrat, împreună cu reprezentanții Inspectoratului de Jandarmi Județean Vaslui și cu celelalte instituţii ale Ministerului Afacerilor Interne cu atribuţii în asigurarea ordinii şi liniştii publice.\n\nEfectivele de poliție care participă la misiuni în această perioadă vor acționa, pe de o parte pentru prevenirea și descurajarea faptelor antisociale, iar pe de altă parte, pentru combaterea acelor fapte care încalcă normele în vigoare.\n\nÎn vederea bunei desfășurări a manifestărilor prilejuite de Zilele culturale ale municipiului Vaslui, zilele unor comune și sărbătoarea Adormirii Maicii Domnului, Inspectoratul de Poliție Județean Vaslui a luat toate măsurile necesare pentru ca evenimentele organizate în zona lăcașurilor de cult și în locurile de desfășurare a manifestărilor publice, să se organizeze în siguranță, fără afectarea cadrului general de ordine și siguranță publică.\n\nÎn fiecare zi, peste 20 de polițiști rutieri vor acţiona pe principalele drumuri naționale și județene pentru prevenirea evenimentelor grave și fluidizarea traficului rutier. Acești vor acționa, zilnic, cu 8 aparate radar, inclusiv cu dispozitivele TrueCam.\n\nPentru siguranţa dumneavoastră și a bunurilor pe care le posedați,\n\nPentru a nu vă strica bucuria zilelor libere este bine ca înainte de a pleca de acasă, precum şi când vă aflaţi în concediu, să vă luaţi toate măsurile de precauţie pentru a nu deveni victima unor infractori.\n\nÎn cazul în care plecaţi de la domiciliu de sărbători, indiferent de perioada în care lipsiţi, pentru ca revenirea să vă fie lipsită de surprize neplăcute, vă recomandăm să asiguraţi temeinic uşa de acces în imobil şi ferestrele, respectiv uşa de la balcon şi geamul de aerisire de la baie pentru a nu da posibilitatea spărgătorilor de locuinţe să pătrundă în imobil.\n\nÎn perioada 15-18 august, în contextul minivacanței prilejuite de Sărbătoarea Adormirii Maicii Domnului, salvatorii din cadrul Inspectoratului pentru Situații de Urgență ,,Podul Înalt” al județului Vaslui vor monitoriza permanent, evoluția dinamicii din teren, iar la nevoie vor fi dispuse măsurile imediate pentru optimizarea acțiunilor de răspuns în sprijinul cetățenilor.\n\nÎn această perioadă, asigurarea climatului de securitate pentru cetățeni și furnizarea serviciilor de calitate la solicitările de sprijin primite din partea celor aflați în dificultate rămân obiectivele prioritare ale ISU Vaslui.\n\nÎn plan operațional, pompierii vasluieni vor fi zilnic la datorie și vor asigura intervenția imediată pentru stingerea incendiilor, acordarea asistenței medicale și salvarea persoanelor din medii ostile vieții.\n\nRăspunsul la urgențele medicale se va efectua prin intermediul echipajelor SMURD, care vor asigura primul ajutor medical și transportul persoanelor aflate în dificultate, către unitățile spitalicești.\n\nPentru că mulți dintre dumneavoastră vor alege să petreacă minivacanța cu precădere, în parcuri de agrement ori în mijlocul naturii, pompierii vin în sprijinul cetățenilor cu următoarele măsuri preventive care trebuie respectate, pentru evitarea producerii unor incidente și pentru a nu deveni victime ale incendiilor:\n\n– O primă măsură foarte importantă : utilizarea focului deschis în zone cu pericol de incendiu și pe timp de vânt este interzisă.\n\n– Prepararea hranei prin utilizarea focului deschis în gospodărie se face numai în locuri amenajate, în condiții și la distanțe care să nu permită propagarea acestuia; astfel în locul unde se face grătarul trebuie să fie amplasat un stingător de incendiu sau o găleată cu apă; de asemenea înainte de plecare focul trebuie stins.\n\n– le recomandam părinţilor să-şi supravegheze permanent copiii şi să nu-i lase niciodată în apropierea focului;\n\nO altă măsură de care trebuie să țineți cont în această perioadă este cea referitoare la scăldat;\n\n– nu vă puneți viața în pericol, înotați numai în locuri amenajate;\n\n– nu intrați în apă după expunere îndelungată la soare;\n\n– este interzis scăldatul în stare de ebrietate sau pe timp de noapte.\n\nDe asemenea, la sosirea în unitățile de cazare, studiați planul de evacuare în caz de incendiu, turiștii fiind obligați să se informeze despre modul de comportare și evacuare în caz de incendiu;\n\n– informați personalul de la recepție, dacă identificați căi de evacuare blocate;\n\nÎn data de 15 august, de Sărbătoarea Adormirii Maicii Domnului, lăcașurile de cult vor fi aglomerate. În aceste spații este necesar ca cetățenii să acorde o atenție deosebită măsurilor de protecție, astfel:\n\n– utilizarea focului deschis în interiorul bisericilor se va face cu respectarea măsurilor specifice;\n\n– parcarea autovehiculelor în proximitatea lăcașurilor de cult se va face astfel încât să nu blocheze căile de acces ale autospecialelor de pompieri.\n\nAnunțați în cel mai scurt timp, la numărul unic pentru apeluri de urgență, 112, orice situație care poate pune în pericol viața unui cetățean sau a dumneavoastră!\n\nCu speranța că recomandările noastre vă vor fi de folos, personalul Inspectoratului pentru Situații de Urgență ,,Podul Înalt” al județului Vaslui, vă dorește să vă bucurați de o minivacanță reușită, lipsită de evenimente nedorite.",
  "metadata": {
    "original_file": "Est_News_0746.html"
  }
}