{
  "title": "IPJ Vaslui: Evaluarea activității în semestrul I al anului 2024",
  "content": "În primele 6 luni ale anului 2024, Inspectoratul de Poliţie Judeţean (IPJ) Vaslui, prin activităţile specifice desfăşurate, a urmărit îndeplinirea obiectivelor stabilite la nivelul Poliţiei Române, respectiv asigurarea resurselor umane, a mijloacelor materiale, financiare şi informaţionale necesare dezvoltării şi menţinerii capacităţii operaţionale a Poliţiei Române, creşterea gradului de siguranţă şi protecţie pentru cetăţeni prin protejarea persoanei, protejarea patrimoniului, siguranţa stradală și siguranţa rutieră, prevenirea şi combaterea infracţionalităţii organizate şi transfrontaliere, destructurarea grupurilor/grupărilor infracţionale și asigurarea climatului de legalitate a mediului de afaceri, prin combaterea evaziunii fiscale, contrabandei, corupţiei, contrafacerii de mărfuri, a infracţiunilor din domeniul achiziţiilor publice, precum şi prin protecţia intereselor financiare ale Uniunii Europene.\n\nDe asemenea, s-a urmărit și realizat consolidarea capacității de intervenție a polițiștilor, ca element esential pentru asigurarea securității cetățeanului, pentru desfășurarea activităților din competența poliției în ceea ce privește menținerea ordinii și siguranței publice, premergător și pe timpul și după desfășurarea alegerilor locale și europarlamentare.\n\nPentru îndeplinirea obiectivelor, au fost dispuse și desfăşurate activităţi importante pentru realizarea misiunilor specifice din competenţa Inspectoratului de Poliție Județean Vaslui, în colaborare cu celelalte instituții ale statului, fiind executate acțiuni cu efective mărite, în funcție de punctele de interes identificate sau rezultate din analizele tactice.\n\nAstfel, s-a acționat în cooperare cu reprezentanții Inspectoratului de Jandarmi Județean Vaslui, Serviciului Teritorial al Poliției de Frontieră Vaslui, Inspectoratului pentru Situații de Urgență „Podul Înalt” al Județului Vaslui, și ai altor instituții din domeniul ordinii și siguranței publice.\n\nÎn anul 2024, au fost organizate 11 activități de instruire a polițiștilor, în domeniul conducerii autovehiculelor de serviciu în regim defensiv și prioritar, 40 de ședințe de tragere și 39 de activități de pregătire tactică pentru polițiștii structurilor operative.\n\nA fost asigurată organizarea a 9 activități de pregătire, în domeniul acordării primului-ajutor, de către formatori din cadrul Inspectoratului pentru Situații de Urgență „Podul Înalt” al Județului Vaslui.\n\nA fost coordonată și sprijinită participarea la cursuri specifice tutelei profesionale, precum și stagii de pregătire destinate promoției de agenți de poliție aprilie 2024, pentru dezvoltarea abilităților de tragere, educație fizică și autoapărare, conducere defensivă și în regim prioritar precum și tactică polițienească.\n\nLa nivelul Inspectoratului de Poliție Județean Vaslui au fost implementate două proiecte, în calitate de lider de proiect, realizate în parteneriat cu Republica Moldova și Spania, și anume: „Weapons and ammunition trafficking in SEE”, finanțarea alocată I.P.J. Vaslui fiind de 192.052,29 lei, fondurile ce au fost folosite pentru achiziționarea unui detector de metale cu scaner 3D, o cameră termală monoculară și o cameră termală;\n\n,,Combating illicit trafficking on firearms and ammunition in the South-Eastern Europe region”, finanțarea alocată I.P.J. Vaslui a fost de 169.328,13 lei, fonduri ce au fost folosite la achiziționarea unui kit balistic cronograf.\n\nCompartimentul de Analiză şi Prevenire a Criminalităţii a iniţiat şi coordonat activități de pregătire antiinfracţională ce au vizat categoriile cu un grad ridicat de risc de victimizare (minori, tineri, femei şi bătrâni), cooperând cu structurile M.A.I. din județul Vaslui, unităţile de învăţământ, autorităţile publice locale, organisme de protecţie a copilului şi mass-media.\n\nAu fost elaborate și implementate 3 programe locale de prevenire a criminalității, domeniile prioritare de acțiune preventivă pentru anul 2024 fiind: prevenirea victimizării minorilor, prevenirea violenței domestice, prevenirea criminalității informatice.\n\nTotodată, au fost derulate 191 de activități pe linia informării antiinfracționale și antivictimale pentru toate tipurile de infracțiuni abordate, iar numărul total al beneficiarilor din activitățile de prevenire este de peste 9.035 de persoane, 131 dintre acestea au fost derulate în colaborare cu unități de învățământ și ocrotire, principalii beneficiari fiind elevii, profesorii și părinții.\n\nÎn cadrul programelor, proiectelor și campaniilor desfășurate, polițiștii Compartimentului de Analiză și Prevenire a Criminalității au beneficiat de sprijinul a 62 de parteneri (instituții publice locale, ONG-uri, parteneri privați, etc).\n\nPolițiștii Biroului Siguranța Școlară au desfășurat activități specifice, conform Planului Teritorial Comun de Acțiune pentru creșterea gradului de siguranță a elevilor și a personalului didactic și prevenirea delincvenței juvenile în incinta și zonele adiacente unităților de învățământ preuniversitar, în anul școlar 2023-2024.\n\nÎn acest sens, au fost derulate 242 deactivități la care au participat 13.549 de elevi și cadre didactice, fiind organizate 110 întâlniri cu conducerea unităților de învățământ.\n\nÎn primele 6 luni ale anului 2024, a fost înregistrată o creștere ușoară, de o faptă de natură penală în incinta sau în zona unităților de învățământ. Ponderea cea mai însemnată (46.29%) o reprezintă infracţiunile de lovire sau alte violențe.\n\nÎn primele 6 luni ale anului 2024, poliţiştii din județul Vaslui au desfăşurat 2 razii, 766 de acţiuni şi 13.694 de controale. În cadrul acestor activităţi au fost constatate 239 de infracţiuni, au fost aplicate 17.516 de sancţiuni contravenţionale şi au fost ridicate în vederea confiscării bunuri în valoare de peste 376.000 de lei.\n\nÎn perioada analizată au fost gestionate 20.887 (+873) apeluri primite prin S.N.U.A.U. 112, fiind realizate 7.562 (+369) de intervenţii la evenimentele sesizate.\n\nNumărul petiţiilor depuse în cursul perioadei analizate este de 1.925, înregistrându-se astfel o creștere de aproximativ 15.32%.\n\nÎn semestrul I al anului 2024, la nivelul judeţului Vaslui au fost sesizate 6.008 de infracţiuni, în scădere cu 96 de fapte faţă de anul semestrul I al 2023.\n\nDintre acestea, 386 sunt de natură economico-financiară, 4.126 de natură judiciară iar 1.496 de altă natură. Din numărul infracţiunilor de natură judiciară, 34,63% sunt infracţiuni de lovire sau alte violenţe, iar 12,21% sunt infracţiuni de ameninţare.\n\nConstatăm scăderi semnificative în ceea ce privește numărul infracțiunilor de loviri sau alte violențe (-114 fapte) și furt (-173 fapte).\n\nSe înregistrează scăderi faţă de anul precedent la: omor, lipsire de libertate în mod ilegal, viol și tâlharie.\n\nLa nivelul I.P.J. Vaslui, în semestrul I al anului 2024 au fost înregistrate 782 de sesizări de infracţiuni stradale (- 103 faţă de perioada anterioară), în scădere cu 11,65%.\n\nDin numărul total al infracţiunilor sesizate, 439 sunt în mediul urban (56,13%), iar 343 în mediul rural, 19 dintre aceste infracțiuni stradale fiind constatate în flagrant delict.\n\nÎn semestrul I al anului 2024, criminalitatea sesizată în mediul rural cunoaşte o scădere semnificativă, cu 196 de fapte faţă de anul anterior ( -5,96%).\n\nPonderea cea mai mare o reprezintă infracţiunile de natură judiciară, respectiv 2.165 fapte (70,11%), iar dintre acestea infracţiunile de lovire sau alte violenţe au ponderea cea mai mare (913 de fapte, 42,17%).\n\nSe constată scăderi în cazul infracțiunilor de: tâlhărie (-60,89%), viol (-41,93%), furt (-14,67%), furt din locuințe (-9,77%), furt din auto (-45,45%), loviri sau alte violențe (-9,87%), amenințare (-17,85%) și infracţiunile din domeniul violenței domestice (-12,79%).\n\nCreșteri s-au înregistrat la infracțiunea de furt de animale (8,47%).\n\nÎn semestrul I al anului 2024 scade numărul infracțiunilor de mare violenţă (- 40%).\n\nÎn această perioadă au fost sesizate 3 infracţiuni, respectiv 2 infracţiuni de omor și o infracţiune de loviri sau vătămări cauzatoare de moarte.\n\nÎn perioada analizată nu a fost sesizată nicio infracţiune de tentativă de omor.\n\nPe arterele rutiere ale judeţului Vaslui s-au înregistrat 250 de accidente de circulație, dintre care 53 de accidente grave, soldate cu 15 persoane decedate și 48 de persoane rănite grav și 21 de persoane rănite ușor.\n\nPrincipalele cauze ale producerii accidentelor grave în perioada analizată au fost: abaterile privind nerespectarea regimului legal de viteză (neadaptare) (24,52%), abaterile comise de pietoni (24,52%), abaterile comise de bicicliști (15,09%), abaterile comise de conducătorii de atelaje sau animale (5,66%), neacordare de prioritate – vehicule (5,66%) și conducerea sub influența alcoolului (5,66%).\n\nÎn cadrul celor 184 de acţiuni şi a activităţilor zilnice din teren, desfăşurate pentru combaterea cauzelor generatoare de accidente și pentru menținerea unui climat de disciplină în rândul participanţilor la trafic, polițiștii au aplicat 15.511 de sancţiuni contravenționale.\n\nDe asemenea, polițiștii au reţinut, în vederea suspendării dreptului de a conduce vehicule, 1.871 de permise de conducere și 641 certificate de înmatriculare.\n\nAu fost constatate 323 de infracțiuni contra siguranței circulației pe drumurile publice, cele mai multe fiind cele de conducerea sub influența băuturilor alcoolice (146) și de conducerea unui autovehicul fără permis (130).\n\nDin analiza datelor statistice privind infracțiunile sesizate în anul 2024, numărul faptelor de violență domestică a scăzut faţă de anul semestrul I al anului 2023 cu 12,79%, cele mai multe sunt infracţiuni fiind cele de lovire sau alte violenţe (64,22%).\n\nDupă locul comiterii faptelor de violenţă domestică, în mediul rural au fost sesizate (62,22%).\n\nÎn perioada analizată, au fost emise 209 ordine de protecție provizorii (96 în mediul urban și 113 în mediul rural), în scădere cu 10,68% față de anul aceeași perioadă a anului 2023, 189 fiind confirmate de către procuror. Dintre acestea, 78 au fost transformate în ordine de protecție.\n\nLa nivelul I.P.J. Vaslui, în perioada analizată au fost sesizate 2.179 de infracțiuni contra patrimoniului, o scădere de (-2,37%) față de aceeași perioadă a anului precedent. Dintre acestea, 1.130 (51.85%) sunt infracţiunile de furt, în scădere cu (-13,28%).\n\nTotodată, se observă scăderi și în cazul infracțiunilor de furt din locuințe, furt din curți, anexe gospodărești, furt din buzunare, poșete, genți, furt din auto, furt de auto și furt de animale.\n\nÎnregistrăm creșteri la furt din societăți comerciale și furt de componente exterioare auto.\n\nÎn semestrul I al anului 2024, au fost sesizate 56 de infracţiuni specifice regimului arme, explozivi și substanțe periculoase. În cadrul celor 30 de acţiuni desfăşurate, poliţiştii au pus în aplicare 9 de mandate de percheziție domiciliară și au fost efectuate 114 de controale.\n\nAu fost ridicate, în vederea confiscării, 29 de arme (14 letale şi 15 neletale), 227 de elemente de muniție, peste 250 de kilograme de articole pirotehnice, 32.027 de kilograme de substanțe chimice periculoase, 850 de kilograme și 250 de litri de deșeuri periculoase şi 35 de kilograme de carne de vânat.\n\nTotodată, au fost aplicate 18 sancţiuni contravenţionale, în valoare de 18.501 de lei.\n\nPersoanelor fizice autorizate să deţină legal armament şi muniţie le-au fost eliberate 44 de permise de armă, anulate 57 și suspendate 5, pentru 142 fiind prelungită valabilitatea.\n\nÎn perioada analizată, poliţiştii au desfăşurat 24 de acţiuni, în cadrul cărora au fost efectuate 962 controale, fiind constatată săvârșirea a 52 de infracţiuni. Au fost aplicate 349 de sancţiuni contravenţionale, în valoare de 1.206.000 de lei şi au fost confiscate bunuri în valoare de 380.000 de lei, a căror provenienţă nu a putut fi dovedită sau care au fost ridicate, în vederea confiscării speciale, în dosarele penale instrumentate.\n\nÎn ceea ce priveşte infracţiunile economico-financiare sesizate, constatăm o creștere cu (37,86%) a numărului de infracțiuni în perioada analizată.\n\nPrincipalele creșteri se înregistrează la infracțiunile de evaziune fiscală, infracțiuni de fals, infracțiuni din Codul Vamal, abuz în serviciu, delapidare și Legea 84/1998 privind mărcile şi indicaţiile geografice.\n\nScăderi se înregistrează la infracțiunile de gestiune frauduloasă și fals material în înscrisuri oficiale.\n\nÎn anul 2024, poliţiştii din județul Vaslui au supravegheat 363 de persoane, dintre care 308 aflate sub control judiciar şi 55 de arestate la domiciliu.\n\nCa urmare a acțiunilor de verificare executate, s-a constatat că 5 persoane au încălcat obligațiile impuse de organele judiciare sau de către instanțele judecătorești, astfel că, în cazul acestora, s-a dispus înlocuirea măsurilor inițiale cu măsura arestării preventive.\n\nActivitățile desfășurate de polițiștii Biroului pentru Protecția Animalelor Vaslui au urmărit prevenirea și combaterea faptelor de natură penală sau contravențională care au ca obiect animalele aflate într-o situație de pericol (emiterea ordinului de plasare a animalului în adăpost), verificarea condițiilor de bunăstare a animalelor, respectarea regimului de deținere al câinilor periculoși sau agresivi, verificarea adăposturilor publice și private privind capturarea, transportul și adăpostirea câinilor fără stăpân.\n\nPolițiștii structurii au organizat 15 de acțiuni, fiind efectuate controale în adăposturile de animale și la deținătorii de câini periculoși/agresivi, astfel au fost verificate 62 de unități administrativ teritoriale.\n\nAu efectuat verificări în cazul a 113 sesizări scrise și au efectuat cercetări în 134 de dosare penale, fiind aplicate 341 de sancțiuni contravenționale, în valoare de 587.500 de lei.\n\nÎn semestrul I al anului 2024, polițiștii criminaliști au efectuat 1.266 de cercetări la faţa locului şi au participat la 577 de percheziţii, reconstituiri, experimente judiciare și alte activități. S-au ridicat de la faţa locului 3.105 de urme şi mijloace materiale de probă.\n\nÎn urma verificărilor, precum și prin celelalte mijloace criminalistice, s-a reușit identificarea a 146 de persoane bănuite de săvârșirea unor infracţiuni. Totodată, au fost efectuate 67 de expertize şi constatări criminalistice.\n\nLa nivelul unității noastre, în cursul semestrului I 2024, au fost eliberate 18.583 de certificate de cazier judiciar, 2.363 de copii de cazier judiciar și 2544 de extrase.\n\nServiciul pentru Acțiuni Speciale a participat la peste 300 misiuni de întărire a dispozitivului de siguranță publică, în municipiile și orașele din județ și a asigurat sprijin la efectuarea a 46 de percheziții domiciliare.\n\nTotodată, luptătorii S.A.S. au participat și la 70 de intervenţii (punerea în aplicare de mandate, escorte, razii, negocieri, însoțiri de transporturi speciale, etc).\n\nInspectoratul de Poliţie Judeţean Vaslui a continuat colaborarea cu partenerii tradiţionali în domeniul combaterii infracţionalităţii, şi anume cu celelalte structuri ale Ministerului Afacerilor Interne din judeţ, împreună cu care au fost organizate şi executate acţiuni şi controale.\n\nS-a colaborat eficient cu unitățile de parchet, fapt ce a contribuit la creşterea calităţii şi operativităţii activităţii de cercetare penală.",
  "metadata": {
    "original_file": "Est_News_0830.html"
  }
}