{
  "title": "Muzeul Județean „Ștefan cel Mare” Vaslui: Sesiune Internațională de Comunicări Științifice „Acta Moldaviae Meridionalis”",
  "content": "Muzeul Județean „Ștefan cel Mare” Vaslui organizează joi,19 septembrie 2024, în Sala „ARTA” a instituției de cultură, începând cu ora 10:00, deschiderea celei de-a XLVII-a ediții a Sesiunii Internaționale de Comunicări Științifice „Acta Moldaviae Meridionalis”, eveniment omagial, dedicat împlinirii a 50 de ani de la înființarea muzeului vasluian.\n\nPeste 100 de specialiști din România și din străinătate vor participa la această ediție, care se va întinde pe parcursul a două zile.Istorici, cercetători, cadre didactice universitare, conservatori, restauratori, pedagogi muzeali, manageri și alți profesioniștiîși vor prezenta lucrările rezultate în urma cercetărilor pe care le-au întreprins.\n\nDeschiderea oficială va fi făcută de către prof. dr. Ramona Maria Mocanu, managerul Muzeului Județean „Ștefan cel Mare” Vaslui. Vor urma scurte alocuțiuni din partea oficialităților locale.\n\nÎn cadrul festivității de deschidere vor fi susținute trei comunicări în plen de către prof. univ. dr. Cătălin Turliuc, de la Filiala Iași a Institutului de Istorie „A. D. Xenopol”, șiconf. univ. dr. Daniel Lazăr, de la Universitatea „Al. I. Cuza” Iași. Prima comunicare este dedicată celui mai mare voievod al Moldovei – Ștefan cel Mare în memoria socială a românilor, a doua prezintă o altă personalitate a Moldovei – Mitropolitul Dosoftei – 400 de ani de la naștere, iar atreia are în centru unul dintre momentele care au schimbat istoria României – 23 august 1944-23 august 2024. Opt decenii de polemică.\n\nProgramul sesiunii cuprinde, așa cum v-am obișnuit, lansări și prezentări de cărți. Pentru că muzeul se află la ceas aniversar, pe lângă Anuarul Muzeului Județean „Ștefan cel Mare” Vaslui și revista instituției, „Acta Moldaviae Meridionalis”, respectiv „File culturale vasluiene”, vor fi prezentate și alte lucrări despre istoria și oamenii instituției:\n\n– Albumul omagial Muzeul Județean „Ștefan cel Mare” Vaslui la ceasul celor 50 de ani – Vaslui, 2024;\n\n-Volumul Biserici tutovene în documente de arhivă și însemnări ale Doinei Rotaru – Vaslui, 2024;\n\nCu ocazia acestui eveniment vor fi vernisate 3 expoziții. Expoziția temporară Comori ale trecutului. Colecțiile Muzeului Județean „Ștefan cel Mare” Vaslui(sala „Arta”) scoate la lumină din depozite bunuri culturale de valoare din patrimoniul muzeului, la care publicul nu a avut acces în ultimii ani, prezentate cronologic, astfel încât să fie reconstituită istoria locală. Expoziția temporarăValori ale artei plastice românești în colecția Muzeului Vasluian(sala „Multimedia”) prezintă tablouri ale unor pictori și sculptori de renume, precum: Gheorghe (Bob) Bulgaru, Corneliu Baba, Ion Popescu Negreni, Ion Irimescu, Marcel Guguianu s.a. Nu în ultimul rând, Expoziția outdoor50 de ani în 50 de imagini(esplanada muzeului) prezintă un scurt istoric al evoluției muzeului vasluian.\n\nTot în prima zi a sesiunii va avea loc un moment festiv, dedicat celor 50 de ani de activitate a Muzeului Județean „Ștefan cel Mare” Vaslui, începând cu ora 18:00, la Centrul Cultural Județean „Dimitrie Cantemir” Vaslui. În program sunt prevăzute: prezentarea medaliei omagiale și acordarea acesteia instituțiilor colaboratoare, prezentarea filmului Muzeul Județean „Ștefan cel Mare” Vaslui la ceasul celor 50 de aniși un concert susținut de trupa „Four Music” – Răzvan Pârvu (clape), Cristi Niță (saxofon), Adrian Trufia (chitară bas), Alex Maxim (voce).\n\nComunicările științifice vor fi susținute joi, 19 septembrie 2024, între orele 14:00 – 17:45, și vineri, 20 septembrie 2024, în intervalul orar 9:00 – 12:00.\n\nLucrările Sesiunii se vor desfășura pe următoarele secții: Arheologie și Istorie Veche (secția Arheologie expoziția de bază a Muzeului Județean „Ștefan cel Mare” Vaslui), Secția de Artă și Civilizație Medievală (Sala de ședințe a Muzeului Județean „Ștefan cel Mare” Vaslui), Istorie Modernă și Contemporană, Personalități (Sala „Multimedia” a Muzeului Județean „Ștefan cel Mare” Vaslui), Numismatică și Medalistică (Secția Istorie Modernă din expoziția de bază a Muzeului Județean „Ștefan cel Mare” Vaslui), Etnografie și Artă populară (Sala Etnografie și Artă populară din expoziția de bază a Muzeului Județean „Ștefan cel Mare” Vaslui), Secția Pedagogie Muzeală (Sala Etnografie și Artă populară din expoziția de bază a Muzeului Județean „Ștefan cel Mare” Vaslui), Artă Modernă și Contemporană românească (Sala Etnografie și Artă populară din expoziția de bază a Muzeului Județean „Ștefan cel Mare” Vaslui), Conservare – Restaurare (Sala Personalități din expoziția de bază a Muzeului Judeţean „Ştefan cel Mare” Vaslui). La acestea, se adaugă secția de dezbatere Management muzeal, la care vor fi prezenți manageri ai muzeelor din țară.",
  "metadata": {
    "original_file": "Est_News_0602.html"
  }
}