{
  "title": "Polițiști vasluieni au acționat în noaptea de 28/29 septembrie 2024, în zona municipiului Bârlad",
  "content": "Polițiști vasluieni au acționat în noaptea de 28/29 septembrie 2024, în zona municipiului Bârlad\n\nPolițiști Inspectoratului de Poliției Județean Vaslui, cu sprijinul jandarmilor din cadrul Inspectoratului de Jandarmi JudețeanVaslui, au acționat în noaptea de 28/29 septembrie 2024, în zona municipiului Bârlad, pentru menţinerea climatului de ordine şi siguranţă publică și combaterea fenomenului infracțional.\n\nÎn noaptea de sâmbătă spre duminică, începând cu ora 20.00, peste 60 de polițiști din cadrul structurilor de ordine publică, poliție rutieră, investigații criminale, investigarea criminalității economice, criminalistică, arme, explozivi și substanțe periculoase, cu sprijinul luptătorilor pentru acțiuni speciale, au acționat sub coordonarea colegilor din cadrul Poliției Municipiului Bârlad, derulând o acțiune de tip razie, în municipiul Bârlad.\n\nAcțiunile au urmărit creşterea autorităţii poliţiei şi asigurarea respectării legii prin prezenţa activă a polițiștilor, creşterea vizibilităţii elementului poliţienesc, în zonele cu risc criminogen ridicat, esențială fiind prevenirea și combaterea tuturor tipurilor de activități infracționale.\n\nTotodată, prin desfășurarea acțiunilor s-a urmărit identificarea și tragerea la răspundere, atât a conducătorilor auto care se deplasează pe drumurile publice după ce au consumat băuturi alcoolice sau substanțe psihoactive, cât și a celor care încalcă legislația rutieră în vigoare.\n\nAstfel, cu ocazia celor 24 de filtre rutiere instituite au fost legitimate peste 385 de persoane, controlate peste 205 autovehicule, derulate peste 95 de testări alcoolscopice și 4 testări cu aparatul din dotare pentru depistarea consumului de substanțe psihoactive, fiind reținute 2 permise de conducere (alcool și pentru depășirea limitei legale de viteză admisă), 6 certificate de înmatriculare și retrase 2 seturi de plăcuțe de înmatriculare.\n\nDe asemenea, polițiștii au aplicat 78 de sancțiuni contravenționale, în cuantum total de peste 87.605 de lei, fiind constatate, în flagrant delict, 3 infracțiuni din domenii diferite, au fost verificați 21 de agenți economici și 19 agenți de pază.\n\nTotodată, ca urmare a activităților efectuate, a fost depistată o persoană care se sustrăgea de la executarea unei pedepse cu închisoarea, această fiind condusă și încarcerată la Penitenciarul Vaslui, iar un bărbat a fost reținut pentru 24 de ore, pentru savârșirea unei infracțiuni la regimul rutier.\n• Într-un autoturism condus de un bărbat de 29 de ani, din comuna Băcani, județul Vaslui, sub scaunul șoferului, a fost depistată o armă scurtă, neletală, cu aer comprimat, care urmează a fi suspusă expertizării. Bărbatul nu figurează ca fiind deținător legal de permis de port-armă.\n\nÎn cauză a fost întocmit dosar penal sub aspectul săvârșirii infracțiunii de nerespectarea regimului armelor și munițiilor, cercetările urmând a fi efectuate sub supravegherea Parchetului de pe lângă Judecătoria Bârlad.\n• Pe durata derulării acțiunii, într-o discotecă din municipiul Bârlad, polițiștii au găsit asupra unui tânăr un dispozitiv cu electroșocuri și un briceag. În cauză a fost întocmit dosar penal sub aspectul săvârșirii infracțiunii de portul sau folosirea fără drept de obiecte periculoase, cercetările urmând a fi efectuate sub supravegherea Parchetului de pe lângă Judecătoria Bârlad.\n• Polițiștii Secției 3 Poliție Rurală Bârlad au pus în executare un mandat de aducere emis pe numele unui bărbat de 35 de ani, din Bârlad, județul Vaslui, cercetat sub aspectul săvârșirii infracțiunii de refuzul sau sustragerea de la prelevarea de mostre biologice.\n\nAcesta a fost depistat la data de 28 septembrie 2024, în jurul orei 03.00, conducând un autoturism înmatriculat în județul Vaslui, pe strada Lirei din municipiul Bârlad, ar fi refuzat să fie testat alcoolscopic și fiind condus la Spitalul Municipal de Urgență Bârlad ar fi refuzat prelevarea de mostre biologice în vederea stabilirii alcoolemiei.\n\nBărbatul a fost reținut pe o perioadă de 24 de ore urmând a fi prezentat Parchetului de pe lângă Judecătoria Bârlad cu propunerea dispunerii unei măsuri preventive.\n\nPolițiștii vasluieni vor acționa în continuare, în sistem integrat, pe cuprinsul întregului județ, atât în mediul rural cât și urban, pe timpul zilei și al nopții, pentru prevenirea și combaterea tuturor faptelor antisociale și în vederea impunerii unui climat de disciplină și siguranță în rândul conducătorilor de vehicule.",
  "metadata": {
    "original_file": "Est_News_0546.html"
  }
}