{
  "title": "Vești bune pentru fermieri! Alocări bugetare pentru finanțarea mai multor programe de sprijin",
  "content": "Vești bune pentru fermieri! Alocări bugetare pentru finanțarea mai multor programe de sprijin\n\nGuvernul a aprobat alocarea unei sume din fondul de rezervă bugetară pentru suplimentarea bugetului Ministerului Agriculturii.\n\nBugetul a fost suplimentat cu suma de 445.721.000 lei – credite de angajament şi 441.821.000 lei – credite bugetare, în vederea asigurării integrale a resurselor necesare pentru acoperirea unor cheltuieli aferente programelor/măsurilor de sprijin destinate fermierilor afectați de inflație, războiul din Ucraina și condițiile pedoclimatice dificile din acest an.\n• pentru compensarea parțială a pierderilor la cultura de tomate în spații protejate şi cultura de usturoi\n\n– 225.721.000 lei credite de angajament și credite bugetare, din care 41.582.000 lei cultura de usturoi și 184.139.000 lei cultura de tomate, cu termenul limită de plată prevăzut în actul normativ de 30.09.2024;\n\n– 105.000.000 lei credite de angajament pentru sprijinul financiar aferent lunii decembrie a anului 2024, cu termen de plată trimestrul I al anului 2025\n• 32.000.000 lei credite de angajament, respectiv 133.100.000 lei credite bugetare necesare pentru subvenționarea accizei pentru motorina utilizată în agricultură aferente activităților trimestrului 2 al anului 2024;\n• 3.000.000 lei credite de angajament și credite bugetare, pentru schema de ajutor de minimis pentru aplicarea programului de susținere a producției de cartof de consum în anul 2024, în condițiile în care suprafața totală estimată a fost depășită prin cererile de sprijin financiar depuse de beneficiarii schemei;\n• 80.000.000 lei credite de angajament și credite bugetare, în vederea evitării înregistrării unor plăți restante la furnizorii de energie electrică, plăți care urmează a fi efectuate în baza prevederilor OUG nr.107/2024.",
  "metadata": {
    "original_file": "Est_News_0538.html"
  }
}