{
  "title": "CJ Vaslui anunță noi fonduri pentru UAT-urile afectate de inundații! Consilierii opoziției susțin că sunt doar promisiuni",
  "content": "Consiliul Județean Vaslui a aprobat cu majoritate de voturi rectificarea bugetului local. Consilierii din opoziție au solicitat CJ-ului să aloce fonduri pentru sprijinirea familiilor care au avut de suferit de pe urma inundațiilor. La promisiunea conducerii instituției ca la următoarea ședință vor fi alocate resurse către comunitățile afectate, consilierii opoziției au acuzat că acestea sunt doar promisiuni.\n\n„La această rectificare să venim și noi, CJ-ul, cu ceva în sprijin pentru acele comune care au suferit de pe urma inundațiilor” , a spus Gheorghe Viziteu, consilier PNL.\n\nCiprian Trifan, vicepreședintele Consiliului Județean (CJ) Vaslui, a precizat că au fost făcute toate eforturile pentru ajutorarea comunităților care au avut probleme din cauza inundațiilor. Mai mult, pentru ca astfel de situații să nu se mai repete, în perioada următoare specialiștii în domeniu vor elabora un plan de hazard. De asemenea, Ciprian Trifan a anunțat că la sfârșitul acestei luni sau începutul lunii noiembrie va avea loc o rectificare a bugetului național, iar UAT-urile vor primi fonduri suplimentare.\n\nLiviu Iacob, consilier PNL, a reproșat conducerii CJ-ului că oamenii au nevoie acum de bani și nu la sfârșitul anului „pentru a cumpăra brazi”.\n\n„Sunteți un bun elev al fostului președinte Dumitru Buzatu, care de fiecare dată când se ridica o problemă normală de rezolvat în momentul acela spunea că la viitoarea ședință o va rezolva și, bineînțeles, nu se întâmpla nimic. Cum nimic nu o să se mai întâmple nici cu propunerea care a fost făcută acum” , a spus consilierul liberal.\n\nÎn ceea ce privește rectificarea bugetară, la partea de venituri, se propune majorarea cu suma de 28.886.000 lei, aceasta fiind rezultanta modificării următoarelor categorii de venituri: cote și sume defalcate din impozitul pe venit: 5.000.000 lei (sumă ce va fi încasată la bugetul local al județului peste estimatul de la începutul anului); sume defalcate din TVA: + 23.231.000 lei (sumă alocată prin O.U.G. nr.113/2024, pentru finanțarea cheltuielilor cu personalul neclerical încadrat în unitățile de cult din județ, și prin H.G. nr.1213/2024 pentru finanțarea cheltuielilor de la nivelul D.G.A.S.P.C. Vaslui) etc.\n\nPe partea de cheltuieli, se propune suplimentarea fondurilor cu suma de 23.673.166 lei: bugetul aparatului propriu al CJ se majorează cu suma de 4.040.470 lei; fondurile alocate DGASPC Vaslui se majorează cu suma de 19.499.000 lei, din care: 400.000 lei se vor utiliza pentru plata drepturilor persoanelor cu dizabilități; 1.500.000 lei se vor utiliza pentru plata beneficiarilor care părăsesc sistemul de protecție a copilului; cheltuielile de personal se majorează cu suma de 5.922.046 lei etc.",
  "metadata": {
    "original_file": "Est_News_0497.html"
  }
}