{
  "title": "Trei persoane au format un grup infracțional organizat, care livra droguri de mare risc către consumatori din Bârlad",
  "content": "Trei persoane au format un grup infracțional organizat, care livra droguri de mare risc către consumatori din Bârlad\n\nPolițiștii Serviciului de Combatere a Criminalității Organizate Vaslui, împreună cu procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Biroul Teritorial Vaslui, au documentat activitatea infracțională a 3 persoane, cercetate pentru săvârșirea infracțiunilor de constituire a unui grup infracțional organizat, trafic de droguri de mare risc și efectuare fără drept de operaţiuni cu produse ştiind că acestea sunt susceptibile de a avea efecte psihoactive, fără a deține autorizație, ambele în formă continuată.\n\nDin cercetările efectuate a rezultat că, în perioada februarie 2023 – iunie 2024, în mod repetat, în baza aceleiași rezoluții infracționale, aceștia ar fi procurat, deținut și vândut droguri de mare risc și substanțe psihoactive către consumatori, din municipiul Bârlad.\n\nDe asemenea, pentru creșterea profitului din activitatea infracțională, în cursul anului 2024, persoanele cercetate ar fi constituit un grup infracțional organizat specializat în procurarea, deținerea și vânzarea de substanțe cu efecte psihoactive și droguri de mare risc.\n\nAu fost puse în aplicare trei mandate de percheziție domiciliară, fiind descoperite și ridicate 26 de doze de droguri de mare risc (ADB – BUTINACA), mai multe comprimate și fragmente de comprimate ecstasy, o sumă de bani în lei, obiecte folosite la prepararea și porționarea drogurilor, precum și alte mijloace de probă.\n\nLa data de 25 iunie 2024, procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Biroul Teritorial Vaslui au dispus reținerea celor 3 persoane, pentru 24 de ore.\n\nAstăzi, a fost sesizat judecătorul de drepturi și libertăți din cadrul Tribunalului Vaslui cu propunere de arestare preventivă a acestora, pentru 30 de zile.\n\nSuportul de specialitate a fost asigurat de către Direcția Operațiuni Speciale și Unitatea Centrală de Analiză a Informațiilor din cadrul Poliției Române.\n\nAcțiunea a beneficiat de sprijinul jandarmilor din cadrul Inspectoratului de Jandarmi Județean Vaslui.\n\nFacem precizarea că, pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de procedură penală, precum și de prezumția de nevinovăție.",
  "metadata": {
    "original_file": "Est_News_0976.html"
  }
}