{
  "title": "Camera de Conturi Vaslui: UAT-urile bifează excedente bugetare. Banii alocați investițiilor nu se cheltuiesc",
  "content": "Curtea de Conturi a publicat raportul privind finanțele publice locale pe anul 2022 la nivelul județului Vaslui. În ceea ce privește bugetele locale ale comunelor, orașelor, municipiilor, județului se contabilizează un excedent bugetar de 18.311.000 lei. Excedentul bugetar a fost determinat în principal de nerealizarea la nivelul programat a angajamentelor bugetare aferente cheltuielilor de capital.\n\nPentru misiunile de audit efectuate asupra anului 2022, Camera de Conturi Vaslui a avut în aria de competență un total de 286 entități ale administrației publice locale, în următoarea structură: 87 ordonatori principali de credite (1 consiliu județean, 3 municipii, 2 orașe și 81 comune); 179 ordonatori terțiari de credite (inclusiv servicii de interes local organizate ca entități cu personalitate juridică); 3 asociații de dezvoltare locală respectiv 17 societăți comerciale de interes local.\n\nAcțiunile de audit la nivelul entităților publice locale au avut ca sferă de cuprindere bugetele componente ale bugetului general centralizat al unităților administrativ-teritoriale (UAT).\n\nÎn ceea ce privește bugetele locale ale comunelor, orașelor, municipiilor, județelor, execuție pe ansamblu pentru anul 2022, se prezintă astfel: încasări de 1.710.117 mii lei; plăți de 1.691.806 mii lei; excedent de 18.311 mii lei.\n\nDin punct de vedere al sursei de finanțare, cea mai importantă componentă a bugetului general centralizat al UAT-urilor o reprezintă bugetele locale, respectiv totalitatea bugetelor locale ale comunelor, orașelor, municipiilor și bugetul propriu al județului.\n\n„Analiza acestui indicator arată o creștere a veniturilor față de anul 2021 cu doar 185.792 mii lei (încasările anului 2021 fiind de 1.524.325 mii lei). Prin urmare, cheltuielile/plățile s-au adaptat la veniturile încasate, iar comparativ cu anul anterior, s-a înregistrat o creștere de doar 207.691 mii lei (cheltuielile/plățile în anul 2021 au fost de 1.484.115 mii lei)” , se arată în raportul publicat de Camera de Conturi Vaslui.\n\nAnaliza comparativă a volumului veniturilor și cheltuielilor evidențiază că execuția bugetară a anului 2022 s-a încheiat cu excedent bugetar (la bugetele locale ale comunelor, orașelor, municipiilor și județului, în sumă de 18.311 mii lei. Aceeași situație de excedent bugetar se înregistrează și la la bugetele creditelor interne în sumă de 15.219 mii lei, la bugetele instituțiilor publice și activităților finanțate integral sau parțial din venituri proprii în sumă de 4.737 mii lei și 862 mii lei la bugetele fondurilor externe nerambursabile).\n\n„Excedentul bugetar a fost determinat în principal de nerealizarea la nivelul programat a angajamentelor bugetare anuale/multianuale aferente cheltuielilor de capital ca urmare a disfuncționalităților în atragerea de fonduri externe nerambursabile ori a finanțării programelor naționale” , se mai arată în raport.\n\nDin totalul plăților efectuate în anul 2022 din bugetele locale ale comunelor, oraşelor, municipiilor, județului, cuantificate la 1.691.806 mii lei, în misiunile de audit financiar s-au cuprins plăți în valoare totală de 941.746 mii lei (55,67% din total).",
  "metadata": {
    "original_file": "Est_News_0654.html"
  }
}