{
  "title": "Jandarmeria Vaslui: Măsuri de ordine la manifestările religioase de la Catedrala cu Hramul Sfinții Arhangheli Mihail și Gavril",
  "content": "Jandarmeria Vaslui: Măsuri de ordine la manifestările religioase de la Catedrala cu Hramul Sfinții Arhangheli Mihail și Gavril\n\nDuminică, 10 noiembrie a.c., Jandarmeria Vaslui va asigura, alături de celelalte structuri partenere, măsurile de ordine și siguranță publică pentru una dintre cele mai ample manifestări religioase ortodoxe din județ de anul acesta, sfințirea Catedralei cu Hramul Sfinții Arhangheli Mihail și Gavril din Vaslui.\n\nPremergător acestui eveniment în zilele de 7 și 8 noiembrie a.c., vor fi organizate slujbe religioase prilejuite de hramul lăcașului de cult, activități la care jandarmii vor fi prezenți pentru buna desfășurare a acestora.\n\nLa această manifestare religioasă, organizatorul estimează prezența a unui număr mare de persoane, dat fiind faptul că vor fi prezente înalte fețe bisericești.\n\nDuminică, traficul rutier va fi închis pe străzile Traian, Spătar Nicolae Milescu, Racova, George Enescu, doar în zona din proximitatea manifestării, circulația fiind deviată pe străzile adiacente.\n\nPentru a evita producerea de evenimente nedorite, Jandarmeria Vaslui face următoarele recomandări pentru participanți:\n• manifestați răbdare și înțelegere față de măsurile luate de organizator cu privire la regulile de acces în zonele destinate pelerinilor și respectați indicațiile forțelor de ordine;\n• acordați o atenție deosebită copiilor și persoanelor vârstnice împreună cu care călătoriți pentru a nu se rătăci, precum și a bunurilor personale;\n• având în vedere condițiile meteorologice schimbătoare, specifice acestei perioade din an, asigurați-vă că aveți asupra dumneavoastră, după caz, îmbrăcăminte care vă asigură confortul termic.\n• asigurați-vă că, pentru perioada de așteptare pentru intrarea în altar, aveți asupra dumneavoastră apă și produse alimentare.\n\nVă asigurăm că vă suntem alături pentru orice situație cu care vă confruntați, iar în acest sens echipe de dialog ale Jandarmeriei sunt prezente în zonă pentru a răspunde la solicitările dumneavoastră.\n\nDesfășurarea în condiții de siguranță a manifestării religioase este prioritatea noastră, iar în caz de necesitate, adresați-vă cu încredere celui mai apropiat reprezentant al forțelor de ordine aflat în zona unde sunteți sau apelați numărul de urgență 112.",
  "metadata": {
    "original_file": "Est_News_0357.html"
  }
}