{
  "title": "Decizia Înaltei Curți de Casație și Justiție: Nelu Tătaru râmâne sub control judiciar și nu va putea profesa",
  "content": "Judecătorii Înaltei Curți de Casație și Justiție (ICCJ) au respins, ca nefondată, plângerea formulată de Tătaru Nelu împotriva ordonanței de luare a măsurii preventive a controlului judiciar din 4 noiembrie 2024 și îi obligă să plătească 200 de lei, cu titlu de cheltuieli judiciare către stat, potrivit încheierii publicate pe site-ul ICCJ. De asemenea, medicul nu va putea profesa în continuare.\n\nNelu Tătaru, fostul tministru al Sănătății, râmâne sub control judiciar încă 60 de zile și nu va putea profesa. Înalta Curte de Casație și Justiție a respins, ca nefondată, plângerea formulată de inculpatul Tătaru Nelu împotriva ordonanței de luare a măsurii preventive a controlului judiciar din 4 noiembrie 2024 și îi obligă să plătească 200 de lei, cu titlu de cheltuieli judiciare către stat, potrivit încheierii publicate pe site-ul ICCJ.\n\nContestația vine după ce procurorii DNA au transmis în octombrie Parlamentului României un referat al anchetei aflate în derulare și care îl vizează pe deputatul Nelu Tătaru. Din raport, reiese că acesta ar fi primit șpagă în formă continuată, în perioada pandemiei. El nu ar fi refuzat banii, băutura și nici ouăle sau păsările, din partea pacienților. De exemplu, potrivit organelor de anchetă, Nelu Tătaru ar fi primit 150 de lei de la un pacient pe care l-a operat, în schimbul eliberării concediului medical al acestuia.\n\nÎn perioada la care face referire raportul DNA, Nelu Tătaru era medic al Spitalului Municipal „Dimitrie Castroian” din Huși. Au fost folosiți 4 investigatori sub acoperire care ar fi scos la iveală că Nelu Tătaru ar fi primit mită de 57 de ori; situații care ar fi fost filmate și fotografiate de procurorii anticorupție.\n\nÎn ordonanța procurorilor se arată că, în cauză, există aspecte din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt: \n\n În perioada 03 aprilie 2024 – 12 iulie 2024, în calitate de medic specialist în cadrul Spitalului Municipal „Dimitrie Castroian” Huși, suspectul Tătaru Nelu ar fi primit cu titlu de mită sume de bani cuprinse în general între 100 și 500 de lei, precum și bunuri alimentare, de la 45 de persoane (pacienți/aparținători), în legătură cu îndeplinirea îndatoririlor sale de serviciu în calitate de medic specialist, respectiv intervenții chirurgicale, consult pacienți ori eliberare de rețete medicale. \n\n Suspectului i s-au adus la cunoștință calitatea procesuală și acuzațiile, în conformitate cu prevederile art. 307 Cod de procedură penală. \n\n În cauză se mai efectuează urmărirea penală și privitor la alte 27 de persoane care au calitatea de suspecți pentru săvârșirea infracțiunii de dare de mită.",
  "metadata": {
    "original_file": "Est_News_0340.html"
  }
}