{
  "title": "Măsuri de protecție a secțiilor de votare din județul Vaslui. Nu au fost primite sesizări de incidente electorale",
  "content": "Măsuri de protecție a secțiilor de votare din județul Vaslui. Nu au fost primite sesizări de incidente electorale\n\nÎn această dimineață, efectivele Ministerului Afacerilor Interne din județul Vaslui, care au asigurat, pe parcursul nopții, măsurile de protecție a celor 552 de secții de votare, constituite la nivel județean, le-au predat președinților birourilor electorale ale secțiilor de vot, cu sigiliile intacte. La acest moment, procesul de vot a început în tot județul Vaslui.\n\nÎn ultimele 24 de ore, nu au fost primite sesizări de incidente electorale.\n\nLa nivel județean sunt mobilizați peste 900 de polițiști, jandarmi, pompieri, polițiști de frontieră și lucrători de la alte structuri.\n\nConducerea Ministerului Afacerilor Interne a cerut efectivelor imparțialitate și respectarea cu strictețe a normelor legale în îndeplinirea misiunilor de astăzi, mai ales, în ceea ce privește verificările privind posibilele incidente electorale, indiferent de persoanele implicate.\n• Persoana care votează fără a avea acest drept, de două sau mai multe ori prin introducerea în urnă a mai multor buletine de vot decât are dreptul un alegător se pedepsește cu închisoare de la 6 luni la 3 ani sau cu amendă și interzicerea exercitării unor drepturi.\n• Aceeași pedeapsă este prevăzută și pentru cetățeanul care utilizează un act de identitate nul ori fals sau un buletin de vot fals.\n• Oferirea sau darea de bani, de bunuri ori de alte foloase în scopul determinării alegătorului să voteze sau să nu voteze o anumită listă de candidați ori un anumit candidat se pedepsește cu închisoarea de la 6 luni la 3 ani și interzicerea exercitării unor drepturi.\n• Nu intră în categoria bunurilor interzise, bunurile cu valoare simbolică, inscripționate cu însemnele unei formațiuni politice.\n• Împiedicarea, prin orice mijloace, a liberului exercițiu al dreptului de a alege sau de a fi ales se pedepsește cu închisoarea de la 6 luni la 3 ani.\n• Violarea prin orice mijloace a secretului votului se pedepsește cu amendă, dar dacă fapta a fost comisă de un membru al biroului electoral al secției de votare, pedeapsa este închisoare de la 6 luni la 3 ani sau amendă și interzicerea exercitării unor drepturi.\n• Persoana care refuză să se conformeze dispozițiilor președintelui biroului electoral al secției de votare cu privire la asigurarea ordinii în localul de vot și în împrejurimi poate primi o amendă cuprinsă între 1.500 și 4.500 de lei.\n• Continuarea propagandei electorale, inclusiv pe rețelele de socializare, precum și sfătuirea alegătorilor la sediul secțiilor de votare să voteze sau să nu voteze un anumit competitor electoral se sancționează cu amendă de la 4.500 la 10.000 de lei.\n\nAtrag atenția asupra Deciziei BEC nr. 23D din 19.09.2024 care prevede că fotografierea sau filmarea prin orice mijloace a buletinului de vot este interzisă.\n\nCetățenii români cu domiciliul sau reședința în România, care în ziua votării se află în țară, pot vota în baza unuia dintre următoarele acte: cartea de identitate, cartea electronică de identitate, cartea de identitate provizorie, buletinul de identitate, pașaportul diplomatic, pașaportul diplomatic electronic, pașaportul de serviciu, pașaportul de serviciu electronic și carnetul de serviciu militar, în cazul elevilor din școlile militare.\n\nCa de fiecare dată de alegeri, Direcția Județeană de Evidenţa Persoanelor Vaslui vine în sprijinul cetățenilor români care nu dețin documente de identitate valabile, asigurând program cu publicul până la ora 21.00, la nivelul tuturor serviciilor publice comunitare locale de evidența persoanelor.\n\nLa alegerile de astăzi, au dreptul să voteze cetățenii români care au peste 18 ani.",
  "metadata": {
    "original_file": "Est_News_0245.html"
  }
}