{
  "title": "Peste 140 de gospodării afectate, 46 de persoane evacuate, 1200 de consumatori au rămas fără energie electrică",
  "content": "Peste 140 de gospodării afectate, 46 de persoane evacuate, 1200 de consumatori au rămas fără energie electrică\n\nÎn contextul fenomenelor hidrometeorologice prognozate pentru această perioadă, Continuă misiunile pentru salvarea persoanelor, limitarea și înlăturarea efectelor inundațiilor în județul Vaslui.\n\nSituațiile cele mai dificile s-au înregistrat în localitățile Murgeni, Gara Banca, Zorleni, Trestiana și Grivița, Mălușteni, Fălciu, Gara Docăneasa, Vinderei, Lunca Banului, Rânzești, Bârlad și Bogdănești. Au fost înregistrate pagube semnificative, fiind afectate mai mult de 140 de gospodării. Până la momentul raportării, 46 de persoane au fost evacuate, între care 33 de copii și 13 adulți.\n\nÎn localitatea Grivița, doi pacienți au rămas blocați în ambulanțe din cauza aluviunilor de pe carosabil, însă șoseaua a fost curățată, astfel că o femeie însărcinată și un bărbat suferind de hipertensiune arterială au ajuns cu bine la spitalul din Bârlad.\n\nTotodată, în județul Vaslui, traficul rutier a fost afectat pe trei drumuri naționale: DN 24 A, DN 15D și DN 26.\n\nPentru gestionarea situației în mod eficient, în județ a fost activată gruparea operativă, concomitent fiind crescută capacitatea operațională, toate cadrele aflate în ture libere, fiind chemate la serviciu.\n\nÎn sprijinul comunităților afectate, au acționat în teren peste 100 de pompieri, precum și 22 mijloace de intervenție.\n\nDe asemenea, în sprijinul forțelor din teren, au acționat și încă mai acționează persoane din cadrul autorităților administrației locale și structurilor locale ale instituțiilor și autorităților cu atribuții în asigurarea răspunsului în cazul producerii unor situații deosebite.\n\nInspectoratul pentru Situații de Urgență „Podul Înalt” al judeţului Vaslui a trimis în sprijinul pompierilor gălățeni, o autospecială și o barcă remorcabilă. Militarii vasluieni au fost repartizați pentru a acționa în localitatea Cudalbi.\n\nÎn sprijinul persoanelor evacuate sau a celor care au rămas fără adăpost, s-a luat hotărârea ca în această după amiază, respectiv în această seară, să fie operationalizate două tabere, un modul urmând să ajungă de la Inspectoratul pentru Situații de Urgență „Oltul” al judeţului Harghita.\n\nAu fost emise patru mesaje de informare a populației prin sistemul RO-ALERT.\n\nPână la aceasta oră, aproape 1200 de consumatori au rămas fără energie electrică în localitățile Obârșeni, Lipovăț, Corbu, Bogdănești, Sărățeni, Grivița și Murgeni, mai multe echipe de intervenție ale distribuitorului zonal de energie lucrând pentru repunerea în funcțiune a instalațiilor.\n\nÎn acest moment, pompierii intervin cu mai multe autospeciale și motopompe pentru evacuarea apei din subsolul Casei de Cultură din municipiul Bârlad, precum și din două locuințe din Zorleni, în timp ce militarii de la Punctul de Lucru Murgeni intervin pentru salvarea unor animale în localitatea Blăgești, comuna Blăgești. Salvatorii hușeni intervin cu motopompele pentru evacuarea apei din trei case aflate în localitatea Lunca Banului.",
  "metadata": {
    "original_file": "Est_News_0612.html"
  }
}