{
  "title": "În ultimele zile, pompierii vasluieni au intervenit pentru limitarea și lichidarea a 25 de incendii",
  "content": "Peste 150 de pompieri, cu autospeciale de intervenție şi mijloace tehnice au fost angrenaţi în misiuni de stingere a arderilor necontrolate. În unele localități, acolo unde incendiile s-au manifestat pe suprafeţe mari şi în zone greu accesibile, personalul aflat în turele libere a fost chemat să suplimenteze echipajele operative angrenate în misiuni.\n\nÎn această perioadă, eforturile pompierilor s-au concentrat asupra protecției comunităților și bunurilor acestora, sens în care echipajele operative ale ISU Vaslui împreună cu echipe ale serviciilor voluntare și private pentru situații de urgență au intervenit pentru stingerea a 25 de incendii, care au izbucnit la vegetație uscată, lăstăriș, mărăciniș, lizieră și pădure.\n\nCele 25 de intervenții pentru stingerea incendiilor izbucnite la vegetație uscată s-au manifestat pe raza localităților Bârlad, Vaslui, Huși, Negrești, Călimănești, Grivița, Rediu, Căzănești, Zorleni, Suceveni, Bogdana, Puiești, Oprișița, Poienești, Bulboaca, Cioatele, Copăceana și Mărășeni, suprafața afectată de arderi însumând circa 270 de hectare. Din totalul celor 270 de hectare afectate de incendii, cele mai multe au fost acoperite de vegetație uscată și mărăciniș. Totuși, în urma incendiilor care au avut loc, au fost afectate aproximativ două hectare de pădure, circa două hectare și jumătate lizieră de salcâmi, precum și un hectar de livadă. Cele mai puternice incendii au fost în municipiul Bârlad (zona Prodana), Oprișița și Poienești, doar în aceste trei localități incendiile distrugând peste 110 hectare.\n\nÎn acest sens, readucem în atenția cetățenilor faptul că arderea miriștilor și a vegetației uscate este strict interzisă!\n\nFacem apel în continuare la cetățeni să conştientizeze că focul, în perioade caniculare și cu uscăciune avansată, scăpat de sub control sau în condiţii de vânt puternic, poate produce pagube materiale însemnate, punând în pericol sănătatea şi chiar viaţa semenilor.\n\nÎn cazul incendiilor de vegetaţie uscată, flăcările se întind cu repeziciune, cuprinzând suprafeţe foarte mari, iar pompierii depun eforturi considerabile pentru a opri propagarea arderilor, care riscă să afecteze căi de comunicaţii şi să cuprindă gospodăriile cetăţenilor.\n\nPotrivit prevederilor legale, arderea miriştilor, turbăriilor, litierelor pădurii, stufului, tufărişurilor sau vegetaţiei ierboase este strict interzisă (articolul 94, alineatul (1), litera n, din OUG nr.195/2005 privind protecţia mediului) şi se sancţionează cu amendă de la 7.500 lei la 15.000 lei (pentru persoane fizice) şi de la 50.000 lei la 100.000 lei (pentru persoane juridice.\n\nÎn continuare, pompierii militari rămân mobilizați, 24 de ore din 24, pentru gestionarea operativă a situaţiilor de urgenţă şi acordarea primului ajutor medical specializat persoanelor aflate în dificultate.\n\nNu uitați! Informații despre modul de comportare în cazul producerii unor situații de urgență pot fi obținute prin accesarea platformei naționale de pregătire în situații de urgență https://fiipregatit.ro și aplicația de mobil DSU care poate fi descărcată gratuit din App Store și Google Play.",
  "metadata": {
    "original_file": "Est_News_0704.html"
  }
}