{
  "title": "Expoziție foto–documentară la Mănăstirea Florești: „Mănăstiri reprezentative din județul Vaslui”",
  "content": "Muzeul Județean „Ștefan cel Mare” Vaslui și Consiliul Județean Vaslui oferă publicului oportunitatea de a admira o Expoziție foto–documentară, intitulată sugestiv „MĂNĂSTIRI REPREZENTATIVE DIN JUDEȚUL VASLUI”. Această expoziție va fi deschisă sâmbătă, 20 iulie 2024, în incinta Palatului Egumenesc al Mănăstirii Florești, în cadrul Secției de Istorie și Artă Religioasă „Episcop Iacov Antonovici” a Muzeului Județean „Ștefan cel Mare” Vaslui.\n\nMai întâi, cu ocazia prăznuirii hramului „Sf. Prooroc Ilie Tezviteanul” al Mănăstirii Florești va avea loc o interesantă slujbă religioasă – oficiată de către un sobor de preoți, în frunte cu PS IGNATIE, Episcopul Hușilor, în curtea și în Biserica „Sfântul Ilie” din cadrul acestui reprezentativ complex monastic. La această amplă procesiune religioasă vor participa, pe lângă oficialitățile locale și județene, foarte mulți credincioși.\n\nDe la ora 12:00 va fi vernisată Expoziția foto-documentară amintită. Astfel, pasionații de istorie, credincioșii, dar și cetățenii care vor să își încânte privirea cu prețioasa salbă de mănăstiri reprezentative din județul Vaslui vor avea ocazia să afle mai multe despre vechimea, importanța și evoluția celor mai frumoase edificii monahale ale județului nostru, așezăminte care au generat în trecut o anumită fervoare întru Dumnezeu. Totodată, va fi expusă și o interesantă carte de cult veche care ne dovedește trăinicia și tăria credinței ortodoxe românești.\n\nAceste monumente religioase de o frumusețe aparte și interesante din punct de vedere al arhitecturii medievale din Țara Moldovei constituie și astăzi adevărate oaze de credință și liniște sufletească, dar și de sugestie morală, așa încât ele merită să fie cunoscute de către noi, dar mai ales de către generațiile viitoare.\n\nOrganizatorii acestui eveniment expozițional sunt: prof. dr. Ramona Maria MOCANU, manager al Muzeului Județean „Ștefan cel Mare” Vaslui și muzeograf dr. Laurențiu CHIRIAC de la aceeași instituție.\n\nVă așteptăm să ne fiți alături la acest important eveniment cultural și vă invităm, totodată, să vizitați expoziția permanentă de la Mănăstirea Florești!",
  "metadata": {
    "original_file": "Est_News_0867.html"
  }
}