{
  "title": "Polițiștii Biroului Siguranță Școlară au încheiat campania „Împreună pentru o vacanță în siguranță”",
  "content": "În perioada 24 august – 1 septembrie 2024, polițiștii Biroului Siguranța Școlară, din cadrul Inspectoratului de Poliție Județean Vaslui, au desfășurat activități de informare cu privire la evenimentele negative în care pot fi implicați elevii pe perioada vacanței de vară și de conștientizare a rolului grupului de prieteni în determinarea implicării în astfel de situații.\n\nActivitățile informativ-preventive au fost desfășurate în cadrul campaniei “Împreună pentru o vacanță în siguranță”, organizată la nivel național în perioada 1 iulie – 31 august a.c. împreună cu specialiști din cadrul Centrului de Prevenire, Evaluare și Consiliere Antidrog Vaslui (CPECA Vaslui) și cei ai Direcției Generale de Asistență Socială și Protecție a Copilului Vaslui (DGASPC).\n\nDeoarece vacanța de vară nu reprezintă doar o pauză de la rutina școlară, ci și un timp de aventură și explorare alături de prieteni, ceea ce, uneori, poate duce la evenimente negative, campania “Împreună pentru o vacanță în siguranță” a vizat creșterea nivelului de informare cu privire la situațiile negative în care pot fi implicați tinerii pe perioada vacanței de vară.\n\nÎn perioada 24 august – 1 septembrie a.c. a avut loc ultima activitate în cadrul campaniei desfășurate în colaborare cu DGASPC Vaslui privind Conştientizarea în rândul minorilor a consecinţelor negative pe care îl are adoptarea unor comportamente delincvente (fapte comise cu violență, consum de substanțe interzise, bullying/cyberbullying, pornografie infantilă).\n\nPolițiștii de siguranță școlară au desfășurat activități dedicate creșterii siguranței minorilor și în cadrul evenimentelor “Întâlnirea tinerilor ortodocși Vaslui” și a festivalului „HORA”, organizate în comuna Pădureni, județul Vaslui, la acestea participând peste 1040 elevi, părinți și alți reprezentanți.\n\nPe perioada implementării campaniei, polițiștii Biroului Siguranța Școlară au desfășurat 10 activități la care au luat parte 250 elevi și reprezentanți ai D.G.A.S.P.C., din cadrul centrelor rezidențiale.\n\nActivitățile de prevenire și informare derulate de polițiștii vasluieni, cu privire la riscurile asociate delicvenței juvenile, siguranței minorilor, bullying-ului și consumului de droguri, vor fi continuate în perioada următoare.",
  "metadata": {
    "original_file": "Est_News_0652.html"
  }
}