{
  "title": "IPJ Vaslui: Precizări cu privire la noile modificări legislative în domeniul rutier",
  "content": "Având în vedere informațiile vehiculate în spațiul public în sensul că ,,O.U.G nr. 84/2024 lasă fără permis șoferi nevinovați; O.U.G nr. 84/2024 îi nenorocește și pe bicicliști și pe cei care folosesc trotinete electrice”, pentru a evita interpretări eronate, aducem următoarele clarificări:\n\nAnterior definitivării textului și adoptării actului normativ pentru modificarea şi completarea unor acte normative în scopul creşterii siguranţei rutiere, acesta a fost postat în transparență decizională și, ulterior, supus dezbaterii publice, tocmai pentru a se cunoaște clar intenția de reglementare în domeniul circulației pe drumurile publice.\n\nDe altfel, în urma parcurgerii acestor etape, au fost luate în considerare propuneri sau observații cu privire la prevederile proiectului de act normativ.\n\nProiectul de act normativ a fost publicat în data de – 29.03.2024, ora 17:04.-https://www.mai.gov.ro/informatii-publice/transparenta-decizionala/\n\nRetragerea permisului de conducere exista deja în legislația rutieră anterioară emiterii OG 84, având un caracter administrativ, neavând un rol punitiv, ci preventiv, fiind dispusă în scris, atunci când, spre exemplu, titularul unui permis de conducere este declarat inapt medical pentru a conduce un autovehicul pe drumurile publice ori acesta nu respectă obligația legală de a se prezenta la examinarea medicală, necesară certificării aptitudinilor de a conduce un autovehicul pe drumurile publice.\n\nPrin actul normativ amintit, respectiv OG 84, s-a extins cadrul de aplicare a acestei măsuri administrative (retragere permis) și în situațiile în care conducătorul unui autovehicul, titular de permis de conducere, refuză să respecte obligația legală de a se supune testării, în vederea stabilirii consumului de substanţe psihoactive ori a concentraţiei de alcool în aerul expirat, la solicitarea poliţistului rutier, deși este identificat în trafic având:\n• a) sancțiuni contravenționale aplicate, în mod repetat, în ultimii 3 ani, pentru săvârșirea contravenţiei de conducere sub influența băuturilor alcoolice;\n• b) a fost condamnat definitiv pentru infracţiuni privind conducerea unui autovehicul sub influența alcoolului sau a unor substanțe psihoactive, a consumat alcool sau alte substanțe psihoactive ulterior producerii unui accident de circulație, a refuzat sau s-a sustras de la prelevarea de probe biologice, a săvârșit infracțiuni privind traficul şi consumul ilicit de droguri;\n• c) în vehicul recipiente ce pot conţine băuturi alcoolice şi care prezintă urme de consum sau substanţe susceptibile de a avea efecte psihoactive;\n• d) un comportament nefiresc, care poate fi generat de consumul de băuturi alcoolice sau substanțe psihoactive.\n\nPrin urmare, nu toți șoferii sunt testați, așa cum s-a vehiculat în spațiul public, ci doar cei care se regăsesc într-una dintre situațiile de mai sus.\n\nRetragerea permisului de conducere în cazul acestui refuz încetează, iar șoferul primește permisul înapoi, dacă rezultatul analizei probelor biologice atestă lipsa în organism a alcoolului sau a substanțelor psihoactive.\n\nMai mult, această măsură a retragerii permisului de conducere nu presupune întocmirea unui dosar penal.\n\nMăsura administrativă de retragere a permisului de conducere poate fi contestată, conform Legii nr. 554/2004 privind contenciosul administrativ, instanța competentă având posibilitatea suspendării executării actului administrativ/anulării actului administrativ.\n\nPrin instituțiile juridice prevăzute, legislația rutieră are drept scop protejarea unor valori fundamentale, precum viața, integritatea corporală şi sănătatea tuturor persoanelor participante la trafic sau aflate în zona drumului public, care trebuie să primeze în fața unei singure persoane care pune în pericol pe ceilalți.\n\nAstfel, în urma noilor modificări legislative în domeniul rutier, conducătorii auto care refuză testarea cu aparatele din dotare, fie drugtest, fie etilotest, sunt conduși la unități medicale specializate, pentru recoltarea de probe biologice, în vederea stabilirii prezenței, existenței sau inexistenței substanțelor interzise sau alcoolului în sânge, iar, față de aceștia este luată măsura administrativă de retragere a permisului de conducere, până la sosirea rezultatului probelor.\n\nAnterior acestor modificări, în situația sus-menționată, pe vechea legislație, în unele cazuri, se întocmea un dosar penal in rem, iar conducătorul auto trebuia să aștepte soluționarea dosarului penal.\n\nCu privire la aparatele drugtest folosite la nivelul Poliției Române, acestea sunt Drager 5000, importate din Germania, cele mai noi de pe piață, de ultimă generație și folosite în toate țările europene, precum și în Statele Unite ale Americii.\n\nEste necesar ca cetățenii să se informeze cu privire la medicamentele pe care le consumă și să citească atent prospectul ori să se consulte cu un medic, deoarece unele medicamente sunt contraindicate pentru condusul autovehicolelor.\n\nAșadar, persoanele în cauză se pot pune în pericol, atât pe ei, cât și pe ceilalți participanți la trafic, având în vedere faptul că efectul unor medicamente poate reduce capacitatea și timpii de reacție, iar aparatele Drugtest detectează inclusiv substanțe din compoziția acestor medicamente.\n\nTestarea reprezintă doar un indiciu în ceea ce privește posibilitatea ca acel șofer să fi consumat substanțe interzise. Tocmai de aceea sunt recoltate probe biologice, la o unitate medicală, iar rezultatul acestora reprezintă probă în ceea ce privește existența sau inexistența substanțelor interzise.\n\nMăsurile sunt diferite de la o țară la alta, însă toate statele au o preocupare și sunt foarte atente la aceste abateri care sunt considerate grave, în orice stat, și anume conducerea sub influența alcoolului sau a substanțelor interzise.\n\nÎn acest moment, analizarea probelor biologice nu este atributul Poliției Române, ci al serviciilor de medicină legală.\n\nDurata analizării probelor biologice a fost luată însă în considerare, la momentul modificărilor legislative, iar, la propunerea Ministerului Afacerilor Interne, în urma unei analize efectuate la nivelul Direcției Rutiere, a fost introdusă posibilitatea legală ca Poliția Română să organizeze și să dețină laboratoare proprii, pentru a analiza aceste probe și pentru a emite cât mai repede un rezultat.\n\nPrimul astfel de laborator va fi operaționalizat la nivelul Institutului Național de Criminalistică din cadrul Poliției Române, iar cel de-al doilea, la nivelul județului Cluj.\n\nDe asemenea, în continuare, vor fi operaționalizate astfel de laboratoare în toată țara, la acest moment, documentația pentru laboratorul din cadrul Institutului Național de Criminalistică – I.G.P.R. fiind deja pregătită.\n\nTotodată, la data de 4 iulie 2024, de la nivelul Poliției Române a fost transmisă o informare oficială către Institutul Național de Medicină Legală, pentru a evalua modalitatea de analiză a probelor și emiterea cu întârziere a rezultatelor, deoarece o persoană care depinde de permisul de conducere este nevoită să aștepte o perioadă îndelungată, acest aspect nefiind în competența Poliției Române.\n\nAșadar, Poliția Română a luat în calcul așteptarea îndelungată referitoare la probele biologice, care nu este cauzată de Poliția Română, iar, pentru a veni în întâmpinarea cetățenilor, au fost luate în calcul aceste aspecte și tocmai de aceea vor fi înființate laboratoare, pentru a scurta perioada de așteptare.\n\nDeși până în prezent, în legislația anterioară, nu era atributul Poliției Române, acum, în noua legislație, există această posibilitate și cu siguranță timpul de primire a rezultatelor va fi mult mai rapid.\n\nAtât timp cât există indicii cu privire la posibilul consum de substanțe interzise sau alcool la o persoană care este depistată la volan, acel indiciu trebuie verificat, întrucât acel conducător poate fi un potențial pericol pentru ceilalți participanți la trafic.\n\nReferitor la cazul de anul trecut, intens mediatizat, din Constanța, Poliția Română a învățat ceva după acest eveniment și de aceea a venit cu acest pachet de măsuri legislative, dar și administrative.\n\nLa acest moment, există un trend descendent al numărului de accidente și de persoane decedate în România, iar aceste prevederi vor contribui cu siguranță, în continuare, la scăderea numărului de accidente rutiere și a consecințelor grave pe care acestea le produc.\n\nTotodată, în spațiul public, a fost intens mediatizată o petiție, în care se solicită anularea acestei ordonanțe de urgență, întrucât sunt persoane care refuză această testare cu aparatul drugtest sau etilotest.\n\nReiterăm că este o obligație legală ca cetățenii să se supună acestor testări și există, într-adevăr, opțiunea de a nu efectua testarea, dar în acel moment intervin măsurile administrative, și anume retragerea permisului de conducere, până la primirea rezultatului probelor biologice.\n\nMenționăm faptul că aparatele drugtest nu dau ,,erori”, așa cum sunt numite în spațiul public.\n\nSunt anumite infirmări, care provin de la substanța detectată, în urma consumului unor medicamente, care sunt contraindicate condusului.\n\n15-20% din totalul testărilor efectuate de Poliția Română au ieșit negative la Medicină Legală, tocmai prin prisma faptului că acele persoane au consumat unele medicamente, iar aparatele DrugTest, de ultimă generație, au capacitatea de a detecta insclusiv substanțe.\n\nÎn ceea ce privește sancționarea contravențională a conducătorului de bicicletă, respectiv trotinetă electrică, atunci când refuză să se supună testării privind consumul de alcool ori substanţe psihoactive, menționăm că, până la modificarea în discuție, conducătorul unui astfel de vehicul era încurajat să refuze testarea privind consumul de alcool ori substanțe psihoactive, întrucât legislația în vigoare stabilea o sancțiune contravențională doar în cazul celor care se supuneau testării, fiind confirmat consumul de alcool sau substanțe psihoactive.\n\nRăspunderea contravențională are și un rol preventiv – educativ, dincolo de cel punitiv.\n\nDe altfel, statistica accidentelor rutiere grave relevă multe pierderi de vieți în rândul acestor participanți la trafic.\n\nAstfel, numai în primele 6 luni ale anului 2024, au fost înregistrate 300 de accidente rutiere, în urma cărora au decedat 55 de conducători de bicicletă și trotinetă, iar alții 248 au fost răniți grav.\n\nDe asemenea, s-a constatat că un procent considerabil dintre conducătorii de biciclete și trotinete electrice implicați în accidente rutiere se aflau la momentul producerii sub influența băuturilor alcoolice.\n\nConducătorii acestor vehicule au posibilitatea de a alege să respecte prevederile legale – acceptare voluntară, cunoscând în prealabil că pot fi sancționați contravențional dacă adoptă o conduită contrară legii.\n\nÎn situația în care aleg, totuși, să nu respecte obligațiile legale, prin aplicarea unei sancțiuni ar putea înțelege că societatea nu încurajează o astfel de conduită – respectarea legii fiind aplicată.",
  "metadata": {
    "original_file": "Est_News_0928.html"
  }
}