{
  "title": "A fost sfințită Catedrala Ortodoxă a municipiului Vaslui!",
  "content": "PS Ignatie, Episcopul Hușilor, PS Nichifor, Episcopul-vicar al Arhiepiscopiei Iașilor și PS Varlaam Ploieșteanul, Episcop vicar patriarhal, însoțiți de un sobor de preoți și diaconi, au sfințit Catedrala „Sfinții Arhangheli Mihail și Gavriil” din municipiul Vaslui.\n\nEvenimentul, de o însemnătate istorică pentru municipiul reședință de județ, a adunat sute de credincioși, care au asistat la slujba de liturghie, după care au intrat în sfântul altar și s-au închinat.\n\n„Un vis împlinit pentru vasluieni după 19 ani de la demararea construcției. Mă bucur că și municipiul Vaslui are o catedrală ortodoxă. Este o clădire impresionantă, care va deveni un simbol pentru lumea spirituală din Vaslui”, a precizat Ciprian-Ionuț Trifan, președintele Consiliului Județean Vaslui, prezent la eveniment.\n\nConstrucția catedralei a început la 27 iulie 2005, sub arhipăstorirea Preasfinției Sale Ioachim, Episcopul Hușilor la acea vreme, ctitori fiind Adrian și Viorica Porumboiu.\n\n„Odată cu slujba de sfințire, biserica este locul în care vă veți strădui dumneavoastră, cei care veniți la sfintele slujbe, să deprindeți modul de viață în Cristos”, a spus PS Ignatie, Episcopul Hușilor.\n\nLa final, Adrian și Viorica Porumboiu au primit diploma de ctitor din partea Episcopiei Hușilor. Tot cu acest prilej, Adrian Porumboiu a primit din partea PS Ignatie Crucea Episcopală „Episcopul Grigore Leu” pentru mireni.\n\n„Prin răbdare, prin bucurie, suntem părtași la o nouă ușă deschisă spre împărăția cerurilor. Toate acestea au fost posibile doar prin răbdarea pe care am avut-o și prin credința dumneavoastră. Avem sufletul plin de bucurie. Astăzi sufletul surâde”, a spus Ioan Bîrsan, preotul paroh a Catedralei „Sfinții Arhangheli Mihail și Gavriil” din Vaslui.\n\nLăcașul de cult este o adevărată bijuterie arhitectonică pentru Biserica Ortodoxă Română, având înălțimea de 30 de metri, cu o impresionantă lungime de 28 de metri.",
  "metadata": {
    "original_file": "Est_News_0344.html"
  }
}