{
  "title": "Mobilizare sindicală! Amendamente la actul normativ privind Statutul asistentului maternal",
  "content": "Reprezentanții Federației Columna-Scor au fost prezenți la Comisia de Muncă din Camera Deputatilor, unde a figurat pe ordinea de zi a ședinței aprobarea proiectului de lege privind Statutul asistentului maternal. Alături de parlamentari, sindicaliștii au susținut o serie de amendamente la actul normativ.\n\nSindicaliștii au susținut următoarele modificări față de forma aprobată de Guvern:\n\nMembrii comisiei nu au fost de acord cu aceasta propunere, insă au adoptat un amendament care ar permite asistenților maternali să își continue activitatea , dacă fac dovada înscrierii la învăţământul liceal, în termen de un an de la data intrării în vigoare a legii de aprobare a ordonanței.\n\n– La articolul 3, litera b) se modifică şi va avea următorul cuprins:\n\n– După articolul 30 se introduce un nou articol, art.30 indice 1, cu următorul cuprins:\n\n„Art.30 indice 1. – Atestatele asistenților maternali eliberate conform prevederilor art. 29, precum şi cele aflate în perioada de valabilitate la data intrării în vigoare a prezentei ordonanțe, nu se supun dispozițiilor prevăzute la art.24 alin (1) lit. a), referitoare la retragerea atestatului pentru neîndeplinirea condiției revăzute la art. 3 lit. b), dacă asistentul maternal face dovada înscrierii în învățământul liceal în termen de un an de la data intrării în vigoare a legii de aprobare a prezentei ordonanțe, respectiv obţinerea, în termen de maximum 5 ani, a certificatului de absolvire a învăţământului liceal, seral sau cu frecvenţă redusă, inclusiv prin Programul „A doua şansă”.”\n\n– La articolul 30 alineatul (2), după litera b) se introduce o nouă literă, lit.c), cu următorul cuprins:\n\n“c) asistentul maternal nu îndeplineşte condiţia prevăzută la art. 3 lit. b) și, la momentul încetării măsurii de protecţie specială a copiilor pe care îi are în îngrijire, nu face dovada înscrierii în învăţământul liceal, în termen de un an de la data intrării în vigoare a legii de aprobare a prezentei ordonanțe;”\n• Referitor la încetarea raporturilor de muncă la data îndeplinirii condițiilor de pensionare, am susținut un amendament care să permită continuarea activității după acest moment, în anumite condiții, însă a fost respins.\n\nDorim să precizăm că asistenții maternali își pot desfășura activitatea și după momentul îndeplinirii condițiilor de pensionare, potrivit legislației actuale în domeniul pensiilor, art. 46 din Legea nr. 360/2023 cuprinzând următoarele dispoziții:\n\n(1) Pensia pentru limită de vârstă se cuvine persoanelor care îndeplinesc, cumulativ, la data pensionării, condiţiile privind vârsta standard de pensionare şi stagiul minim de cotizare prevăzute în anexa nr. 5.\n\n(2) Persoanele asigurate în sistemul public de pensii care îndeplinesc condiţiile de înscriere la pensie prevăzute la alin. (1) pot opta între acordarea pensiei pentru limită de vârstă şi continuarea activităţii, cu acordul anual al angajatorului, până la împlinirea vârstei de 70 de ani.\n• De asemenea, am solicitat eliminarea condiției referioare la diferența de vârstă de 47 de ani între asistentul maternal și copilul aflat în plasament. Propunerea nu a fost agreată, fiind respinsă de membrii comisiei.\n\n„Vom continua demersurile necesare pentru modificarea actului normativ astfel încât să legislația să permită rămânerea în profesie a asistenților maternali care își doresc acest lucru. Înainte de toate, trebuie să primeze dragostea și grija față de copilul primit în plasament”, a spus Gică Crețu, liderul Sindicatului din cadrul Direcției Generale de Asistență Socială și Protecția Copilului Vaslui.",
  "metadata": {
    "original_file": "Est_News_0291.html"
  }
}