{
  "title": "Ziua Internațională a Drepturilor Copilului, sărbătorită prin activitățile desfășurate în cadrul Târgului Serviciilor Sociale",
  "content": "Atunci când ai nevoie de o rază de soare, de puritate, de frumusețe sau de speranță poți apela la un copil pentru că el ți le poate oferi pe toate.\n\nSub acest imbold, atelierele și manifestările artistice organizate cu copiii beneficiari ai serviciilor de asistență și sprijin oferite de către instituția noastră, preșcolari, elevi, cadre didactice de la grădinițe și școli din Vaslui, Bârlad și Zorleni și specialiști din cadrul Direcției Generale de Asistență Socială și Protecția Copilului Vaslui au avut ca principal scop de a aduce în prim plan copilul, de a-l valoriza, de a-l asigura că misiunea noastră instituțională este aceea de a-i promova, gira drepturile și de a identifica permanent soluții pentru îmbunătățirea metodelor și strategiilor de intervenție specializată.\n\nActivitățile desfășurate în perioada 15 – 16 noiembrie, 2024, în cadrul Târgului Serviciilor Sociale, au marcat în avans Ziua Internațională a Drepturilor Copilului, ce se sărbătorește în fiecare an, pe 20 noiembrie.\n\nPentru instituția noastră această zi are o conotație deosebită întrucât Direcția Generală de Asistență Socială și Protecția Copilului Vaslui este unul dintre principalii garanți ai respectării drepturilor copilului stabilite prin Constituție și lege în concordanță cu prevederile Convenției Organizației Națiunilor Unite cu privire la Drepturile Copilului.\n\nDin acest motiv, tematica tuturor atelierelor a avut în prim plan prezentarea drepturilor copilului și problematica actuală privind educarea și îngrijirea acestuia.\n\nFie că au fost momente artistice sau jocuri creative, de descoperire, de perspicacitate, terapie prin mișcare, terapie prin teatru, prezentări interactive, vizionări de filme de scurt metraj, toți participanții au avut ocazia să experimenteze o interacțiune pozitivă, benefică și constructivă.\n\nExperiențele de viață prezentate, informațiile specifice, emoțiile trăite, bucuria de pe chipul fiecărui copil sau tânăr participant, dar și de pe cel al adulților au făcut ca atmosfera să fie extraordinară. Exemplul pozitiv, energia și vitalitatea copiilor au fost molipsitoare. Toate la un loc reprezintă un motiv de mândrie pentru noi toți.",
  "metadata": {
    "original_file": "Est_News_0296.html"
  }
}