{
  "title": "Episcopia Huşilor, reacție după hotărârea de condamnare în primă instanță a fostului episcop Corneliu Onilă",
  "content": "„Întrucât au fost mai multe solicitări din partea presei, privind formularea unui punct de vedere referitor la hotărârea de condamnare în primă instanță a fostului episcop Corneliu Onilă și a numitului Jitaru Sebastian, pronunțată de Curtea de Apel Galați, menţionăm că instituția noastră a luat act de această condamnare, precum și de gravitatea deosebită, sub toate aspectele, a faptelor imorale reținute în sarcina inculpaților.\n\nDupă ce va fi emisă o hotărâre definitivă în acest caz, forurile prevăzute de Statutul şi Regulamentele bisericeşti sunt abilitate să ia măsurile care se impun. Începând cu luna august 2017, Episcopia Huşilor nu a mai avut niciun fel de legătură canonică cu susnumiții.\n\nRegretăm profund sminteala creată de acest caz, greu de imaginat, precum și comportamentul nedemn față de persoane nevinovate și aflate în incapacitatea de a se apăra, victime ale acestor abuzuri sexuale constatate de instanța juridică.\n\nPână la pronunțarea definitivă în această speță, considerăm că gravitatea faptelor este sporită cu atât mai mult cu cât acestea sunt reținute în sarcina unor slujitori ai Bisericii, care trebuiau să fie, prin excelenţă, exemple de moralitate și de respect față de demnitatea persoanei umane.\n\nDe aceea, precizăm, încă o dată, faptul că nicio instituție nu poate fi confundată cu o persoană. Orice mentalitate care susține o asemenea abordare este ilogică și ilegitimă.\n\nAstfel, Episcopiei Hușilor nu i se impută responsabilitatea pentru faptele penale și imorale reținute în sarcina inculpaților, ci este considerată, principial, de legiuitor, drept garant, în eventuala insolvabilitate a acestora. Culpa le revine în mod exclusiv persoanelor în dreptul cărora au fost reținute infracțiunile, iar Episcopia Hușilor are drept de regres împotriva celor în cauză. În spiritul acestor realități, Episcopia Hușilor va contesta îndeplinirea condițiilor legale privind atragerea răspunderii solidare, ca parte responsabilă civilmente.\n\nNe manifestăm profunda compasiune și înțelegere față de persoanele vătămate, conștientizând efectele negative, pe termen lung, generate asupra lor, de această speță.\n\nÎn contextul celor menționate, până la o decizie finală, ne rezervăm dreptul de a nu dezvolta mai mult acest subiect, în afara celor deja precizate”, se arată în comunicatul transmis de Episcopia Hușilor.\n\nFostul episcop al Huşilor, Corneliu Bârlădeanul, pe numele de mirean Cornel Onilă, trimis în judecată pentru viol şi alte agresiuni sexuale, a fost condamnat la opt ani de închisoare, potrivit unei decizii a Curţii de Apel Galaţi. În același timp, fostul arhimandrit Sebastian Jitaru, care a executat anterior o pedeapsă privativă de libertate pentru că l-ar fi şantajat pe fostul episcop ameninţând că va face publică o înregistare în care fostul prelat ar fi întreţinut raporturi homosexuale cu un elev de la Seminarul Huşi, a fost condamnat, de asemenea, pentru viol şi alte agresiuni sexuale la 15 ani de închisoare.",
  "metadata": {
    "original_file": "Est_News_0960.html"
  }
}