{
  "title": "33,02% dintre vasluienii au participat la vot! PSD câștigă alegerile, urmat de AUR și USR",
  "content": "Un procent de 33,02% dintre vasluienii cu drept de vot au participat la alegerile de ieri, procentul cel mai mic din țară. La nivelul Moldovei fenomenul absenteismului a fost cel mai mare de la nivel național: Vaslui – 33,02%, Iași – 40,73%, Botoșani – 40,83%, Bacău – 4,8%.\n\nÎn județul Vaslui, scorul final pentru PSD va fi probabil undeva la 33%, cu 4-5 procente mai puțin decât la alegerile din 2020. Cu acest scor PSD Vaslui va avea doi deputați, Adrian Solomon și Ana Rinder, și un senator, Victoria Stoiciu. În urma redistribuirii, deputatul în funcția Eduard Popica are șansa unui nou mandat. Față de alegerile din 2020 PSD a pierdut 4-5 procente.\n\nPNL Vaslui este în picaj, căzând mult sub procentul obținut la alegerile precedente: în 2020 a scos un 21%. Acum nu va ajunge nici la 10%. Cu acest scor, doar primarul de la Negrești, primul pe lista pentru Camera Deputaților, are șansa unui mandat.\n\nUSR se menține constanți în județul Vaslui, în jurul procentului de 10%, care îi asigură un mandat sigur deputatului Mihai Botez, președintele formațiunii.\n\nO creștere spectaculoasă a fost înregistrată în județul Vaslui de partidul de opoziție AUR, semn că lucrurile nu au mers bine în județ pentru mulți alegători. Partidul lui George Simion a crescut de la 12 la 19%, față de alegerile trecute și va trimite în parlament doi deputați, pe Laura Gherasim și Ionel Sandu, și un senator – Sorin Chelmu.\n\nPartidele mici din alegerile trecute, PMP, care obținea 3%, și Pro România, cu 6%, au lăsat locul altor formațiuni, fenomen care suprinde transformarea electoratului vasluian. SOS România a obținut un scor confortabil, de peste 6%, care îl situează în media națională, trimițând un deputat în Parlamentul României, pe Raisa Enachi.\n\nSurpriza absolută, evident, ca și la nivel național, o constituit partidul care și l-a asumat pe Călin Georgescu și care obține un rezultat bun la Vaslui, aproape 7%.",
  "metadata": {
    "original_file": "Est_News_0238.html"
  }
}