{
  "title": "PS Ignatie, alături de cei 100 de copii și tineri din tabăra rurală „Copilărie și credință” de la Buda, Protopopiatul Vaslui",
  "content": "PS Ignatie, alături de cei 100 de copii și tineri din tabăra rurală „Copilărie și credință” de la Buda, Protopopiatul Vaslui\n\nPreasfințitul Părinte Ignatie, Episcopul Hușilor, s-a întâlnit, în după-amiaza zilei de duminică, 4 august 2024, cu copiii și tinerii participanți la tabăra rurală „Copilărie și credință”, aflată la cea de-a VI-a ediție, desfășurată în perioada 1-4 august 2023, în localitatea Buda, comuna Oșești, Protopopiatul Vaslui.\n\nTimp de patru zile, un număr de aproximativ 100 de copii din comuna Oșești au luat parte la activitățile dedicate lor. În cadrul întâlnirilor, tinerii s-au bucurat de participarea la diferite ateliere tematice și de activități educative non-formale susținute de 15 animatori socio-educativi din cadrul Asociației Joy Camps România, precum: tehnici principale de prim ajutor, muzică, dans, magic hands, orientare în natură, tir cu arcul, jocuri de echipă și în grup mare, drumeții.\n\nDe asemenea, tinerii au participat zilnic la rugăciunile de dimineață și de seară, oficiate de preotul paroh Constantin Pântea alături de părintele Marian Rugină, consilier Activități cu tinerii din cadrul Episcopiei Hușilor.\n\n„Tabăra s-a încheiat duminică, 4 august, cu participarea la Sfânta Liturghie, în cadrul căreia toți tinerii s-au împărtășit cu Trupul și Sângele Mântuitorului Iisus Hristos. Activitățile s-au încheiat seara, cu un foc de tabără.\n\nPe această cale dorim să mulțumim Preasfințitului Părinte Episcop Ignatie, pentru binecuvântarea și susținerea acestor proiecte pentru tineri precum și domnului primar al comunei Oșești, dl. Ion Todirașcu pentru implicarea în organizarea acestei tabere.\n\nAnul acesta se desfășoară a VI-a ediție a proiectului de tabere rurale pentru copii și tineri „Copilărie și credință”. Pe tot parcursul verii, Episcopia Hușilor este prezentă, prin cele 11 tabere organizate, în 27 de comunități rurale și una urbană.\n\nContinuăm, în perioada următoare cu încă 5 tabere, la Negrești, Valea Grecului, Satu Nou, Râșești si Rafaila” , a menționat părintele consilier eparhial Marian Rugină.",
  "metadata": {
    "original_file": "Est_News_0773.html"
  }
}