{
  "title": "Reținuți de polițiștii din Bârlad! Doi bărbați au pătruns într-o biserică de unde au sustras bani și obiecte de cult",
  "content": "Reținuți de polițiștii din Bârlad! Doi bărbați au pătruns într-o biserică de unde au sustras bani și obiecte de cult\n\nPoliţiştii Biroului de Investigații Criminale, din cadrul Poliției Municipiului Bârlad, au reținut doi bărbați, în vârstă de 26 de ani, din județul Galați, bănuiți de săvârșirea infracțiunilor de furt calificat în formă continuată și tentativă la furt calificat.\n\nPolițiștii Biroului de Investigații Criminale Bârlad au documentat și probat activitatea infracțională a doi bărbați de 26 de ani din municipiul Tecuci, respectiv comuna Brăhășești, județul Galați, bănuiți de comiterea unei infracțiuni de furt calificat la o biserică și tentivă de furt calificat la o casă parohială, ambele din municipiul Bârlad.\n\nÎn urma cercetărilor efectuate, polițiștii din Bârlad au stabilit faptul că, la data de 6 ianuarie 2025, ora 21.00, persoanele bănuite de comiterea infracțiunilor ar fi pătruns, fără drept, prin efracție, într-o biserică de pe strada Republicii de unde ar fi sustras bani și două obiecte de cult și ar fi încercat să sustragă bunuri dintr-o casă parohială.\n\nPrejudiciul cauzat în urma săvârșirii infracțiunilor este estimat la 7.000 de lei, fiind recuperat în proporție de 85% și restituit reprezentantului persoanei vătămate.\n\nLa data de 9 ianuarie 2025, polițiștii Biroului de Investigatii Criminale Bârlad au luat față de bărbații cercetați măsura reținerii, pe o perioadă de 24 de ore.\n\nIn data de 10 ianuarie 2025, aceștia au fost prezentați Judecătoriei Bârlad, la propunerea Parchetului de pe lângă Judecătoria Bârlad, față de aceștia fiind dispusă măsura arestării preventive, pe o perioadă de 30 de zile.\n\nCercetările sunt continuate de către polițiști, sub supravegherea Parchetului de pe lângă Judecătoria Bârlad, în vederea stabilirii și probării întregii activității infracționale a bărbaților cercetați.",
  "metadata": {
    "original_file": "Est_News_0098.html"
  }
}