{
  "title": "Canicula afectează treieratul la grâu! Utilajele iau foc, lucrătorii nu rezistă în combine",
  "content": "Temperaturile tropicale din ultimele zile afectează puternic și recoltatul la grâu. Din cauza caniculei, fermierii lucrează doar dimineața și seara câteva ore. Pe lângă faptul că există riscul ca utilajele să ia foc, lucrătorii nu pot rezista în combine pe timpul zilei.\n\n„Recoltatul la grâu se desfășoară în condiții extrem de grele. Dimineața se lucrează 3-4 ore, iar după-amiaza când canicula mai dispare 3-4 ore. Deci, nu putem să recoltăm în timpul zilei. Asta ar însemna ca utilajele să ia foc și nu ne permitem asemenea lucruri, să putem continua recoltatul o zi întreagă. Plus oamenii nu pot să mai îndeplinească condițiile de muncă” , a spus Constantin Galeru fermier din județul Vaslui.\n\nFermierii din județul Vaslui sunt amenințați de faliment din cauza secetei severe. La nivel local nu a plouat de o lună și jumătate, iar culturile de porumb și floarea-soarelui se usucă.\n\nPierderile pe care producătorii locali le contabilizează sunt deja între 3.500 și 4.500 de lei/hectar. Spre exemplu, înainte de acest episod de caniculă producția prognozată la floarea soarelui era de 3.000-3.500 kilograme/hectar, dar în prezent aceasta s-a diminuat la sub 1.000 de kilograme/hectar.\n\nLa nivelul județului Vaslui sunt însămânțate cu porumb și floarea soarelui 132.000 de hectare, ceea ce înseamnă 45% din suprafața arabilă a județului.\n\nPotrivit datelor Administrației Naționale de Meteorologie, în perioada 13-19 iulie 2024, în cultura de porumb neirigat, conţinutul de umiditate pe profilul de sol 0-100 cm se va situa în limite scăzute şi deosebit de scăzute (secetă pedologică moderată, puternică şi extremă) în cea mai mare parte a Moldovei.\n\n„În general, stresul termic asociat cu cel hidric din aer şi sol vor determina în continuare ofilirea şi răsucirea frunzelor în orele de amiază la culturile prăşitoare neirigate, fenomenul fiind de durată, îndeosebi în zonele cu secetă pedologică din sudul, estul şi sud-estul ţării, unde plantele vor prezenta aparat foliar îngălbenit şi uscat parţial/total, elemente de rod slab dezvoltate (ştiuleţi subdimensionaţi la porumb, capitule cu diametrul redus la floarea- soarelui, boabe/seminţe seci, etc.)” , se arată în prognoza agrometeorologică.",
  "metadata": {
    "original_file": "Est_News_0863.html"
  }
}