{
  "title": "3.519 elevi din județul Vaslui sunt înscriși la evaluarea națională pentru absolvenții clasei a VIII-a",
  "content": "La nivelul județului Vaslui sunt înscriși 3519 elevi din promoția 2024, evaluarea națională pentru absolvenții clasei a VIII-a organizându-se în 50 de centre de examen. La prima probă scrisă au fost prezenți 3382 de elevi, iar la a doua probă au participat 3367 de elevi.\n\nConform calendarului în vigoare, evaluarea națională pentru absolvenții clasei a VIII-a a continuat cu: probă scrisă la limba și literatura română – 25 iunie 2024; probă scrisă la matematică – 27 iunie 2024.\n\n„Activitatea de monitorizare a desfășurării evaluării naționale prin intermediul camerelor de supraveghere se desfășoară în conformitate cu procedura operațională privind activitatea de supraveghere audio-video, prin intermediul sistemelor de supraveghere audio-video, în unităţile de învățământ din sistemul național de învăţământ, pe perioada desfășurării probelor și activităților specifice din cadrul examenelor naționale susţinute de absolvenţii claselor a VIII-a și a XII-a/a XIII-a în anul şcolar 2023-2024, nr. 25755/20.02.2024” , au precizat reprezentanții Inspectoratului Școlar Județean Vaslui.\n\nÎn vederea asigurării desfășurării corecte a evaluării naționale, în conformitate cu prevederile reglementărilor în vigoare, comisiile din unitățile de învățământ- centre de examen și comisiile județene de organizare a evaluării naționale verifică, prin sondaj, înregistrările audio-video din sălile de examen, după încheierea probei scrise.\n\nÎn cazul în care, la verificarea prin sondaj, se constată nereguli, fraude sau tentative de fraudă ori în cazul în care există sesizări privitoare la nereguli, fraude sau tentative de fraudă, verificarea se face pentru înregistrările din toate sălile din unitatea de învățământ respectivă. Până în prezent nu s-au înregistrat incidente în centrele de examen și în centrele zonale de evaluare din județul Vaslui.",
  "metadata": {
    "original_file": "Est_News_0968.html"
  }
}