{
  "title": "Inspecția Muncii Vaslui organizează o sesiune de informare a angajatorilor care folosesc personal de altă cetățenie",
  "content": "Inspectoratul Teritorial de Muncă (ITM) Vaslui organizează o sesiune de de informare și conștientizare a cetățenilor străini aflați pe teritoriul României și a angajatorilor care folosesc personal de altă cetățenie și/sau a angajatorilor care au intenția de a angaja personal de altă cetățenie. Sesiunea de informare va fi organizată la sediul ITM Vaslui, la data de 24 octombrie 2024, ora 10.00.\n\n„Avem deosebita plăcere de a vă informa că în ziua de 24.10.2024 ora 10.00 se va desfășura o sesiune de informare și conștientizare a cetățenilor străini aflați pe teritoriul României, cu privire la condițiile de angajare și la drepturile pe care le au ca lucrători în România. Sesiunea se adresează și angajatorilor care folosesc personal de altă cetățenie și/sau a angajatorilor care au intenția de a angaja personal de altă cetățenie” , a spus Gheorghe Chirvase, inspector șef al ITM.\n\nJudețul Vaslui este printre județele din țară unde lucrează cei mai puțini muncitori străini. În prezent, în județ sunt înregistați doar 449 de muncitori străini, ceea ce clasează Vasluiul la nivel național pe locul trei al județelor cu cei mai puțini angajați externi. Practic, dacă în ultimii ani în alte județe dezvoltate economic numărul de lucrători străini s-a triplat, în județul Vaslui creșterea este infimă, cu doar 50 de muncitori în ultimul an.\n\nMajoritatea muncitorilor străini, care muncesc legal în România provin din Nepal (Asia, sud-vest de China) și din Sri Lanka (Asia, la sud de India, stat insular, în Oceanul Indian).\n\nCei mai mulți muncitori străini care lucrează în România activează în industria prelucrătoare, construcții, comerț și HoReCa.\n\nDupă București și Ilfov, cei mai mulți muncitori străini muncesc în județele Timiș, Constanța, Cluj și Iași. Cei mai puțini sunt raportați în Covasna, Harghita și Vaslui.",
  "metadata": {
    "original_file": "Est_News_0433.html"
  }
}