{
  "title": "Bătrână tâlhărită! Trei bărbați au fost reținuți de Serviciul de Investigații Criminale Vaslui",
  "content": "Bătrână tâlhărită! Trei bărbați au fost reținuți de Serviciul de Investigații Criminale Vaslui\n\nPoliţiştii Serviciului de Investigații Criminale, din cadrul Inspectoratului de Poliție Județean Vaslui, au reținut trei bărbați, cu vârste cuprinse între 17 și 53 de ani, din localitatea Cârja, oraș Murgeni, respectiv comuna Blăgești, județul Vaslui, bănuiți de săvârșirea unei infracțiuni de tâlhărie calificată.\n\nPolițiștii Serviciului de Investigații Criminale Vaslui, cu sprijinul polițiștilor din cadrul Poliției Orașului Murgeni, au documentat și probat activitatea infracțională a trei bărbați, dintre care doi minori, din orașul Murgeni, respectiv comuna Blăgești, bănuiți de comiterea unei infracțiuni de tâlhărie calificată, la data de 30 septembrie 2024, în localitatea Cârja.\n\nÎn urma cercetărilor efectuate, polițiștii vasluieni au stabilit faptul că, în aceeași zi, la ora 20:00, persoanele bănuite de comiterea infracțiunii ar fi deposedat și însușit, prin folosirea violenței și a amenințărilor, de la o persoana vătămată, femeie în vârstă de 82 ani, din Cârja, suma de 9.170 de lei.\n\nDeși persoana vătămată suferă de afecțiuni ce îi afectează vederea și auzul iar persoanele bănuite au încercat să-și scundă vederea folosind cagule, polițiștii i-au identificat și depistat, prejudiciul cauzat în urma săvârșirii infracțiunii fiind recuperat integral.\n\nCa urmare a administrării probatoriului, polițiștii vasluieni au luat față de cei trei bărbați bănuiți de comiterea infracțiunii de tâlhărie calificată măsura reținerii, pe o perioadă de 24 de ore.\n\nAceștia urmează a fi prezentați Judecătoriei Bârlad, la propunerea Parchetului de pe lângă Judecătoria Bârlad, pentru dispunerea unei măsuri preventive.\n\nCercetările sunt continuate de către polițiștii vasluieni, sub supravegherea Parchetului de pe lângă Judecătoria Bârlad, în vederea stabilirii și probării întregii activități infracționale a persoanelor cercetate.",
  "metadata": {
    "original_file": "Est_News_0526.html"
  }
}