{
  "title": "Direcția pentru Agricultură Vaslui: Proiectul privind registrul agricol pentru perioada 2025-2029",
  "content": "MADR a publicat în transparență decizională Proiectul de Hotărâre a Guvernului privind registrul agricol pentru perioada 2025-2029.\n\nRegistrul agricol se elaborează și este valabil pentru o perioadă de 5 ani, iar datele se completează de către autoritățile administrației publice locale, anual, potrivit formularelor tipizate, aprobate prin HG. După data de 31 decembrie 2024, formularele registrului agricol pentru perioada 2020 – 2024 nu mai pot fi utilizate, astfel încât a fost necesară elaborarea unui nou act normativ care să aprobe registrul agricol pentru perioada 2025-2029, precum și formularele acestuia.\n\nPrezentul proiect de act normativ vizează aprobarea unui nou registru agricol pentru perioada 2025-2029 și formularele acestuia care au fost modificate, completate și actualizate, prin consultarea autorităților locale.\n\nAceastă modificare a survenit în urma faptului că există fermieri din zonele piscicole care exploatează terenurile înscrise în registrul agricol ca amenajări piscicole, dar care, în realitate, desfășoară activități agricole. Această modalitate de folosință a terenului nu poate fi eligibilă la plată pentru obținerea de fonduri UE din cauza faptului că terenul are destinație piscicolă și nu agricolă.\n\n– completarea categoriei „Identificarea pe parcele a terenurilor aflate în proprietate” prin inserarea unei noi coloane: „Titular drept folosință/concesiune”.\n\nAceastă modificare a fost necesară ca urmare a faptului că formularele registrului agricol pentru perioada 2020 – 2024, aprobate prin HG nr. 985/2019 nu prevedeau identificarea dreptului de folosință/concesiune a deținătorilor unei parcele, tarlale, sole, astfel că multe gospodării care nu dețineau titlu de proprietate nu puteau fi înscrise în registrul agricol.\n\nCheltuielile privind tipărirea și difuzarea registrelor agricole, precum și cele privind gestionarea registrului agricol în format electronic vor fi suportate din bugetele locale ale comunelor, orașelor, municipiilor și sectoarelor municipiului București, după caz.\n\nPrin acest act normativ se oferă posibilitatea înscrierii datelor cu privire la gospodăriile populației, ale societăților/asociațiilor agricole, precum şi la orice alte persoane fizice şi/sau juridice care au teren în proprietate/folosință/concesiune şi/sau animale.\n\nCetățenii și instituțiile interesate pot transmite în scris opinii/propuneri/sugestii în termen de 10 zile de la data publicării, la adresa de email extensie.formare@madr.ro\n\nPersoanele sau organizaţiile interesate care transmit în scris propuneri, sugestii sau opinii cu privire la proiectul de act normativ supus dezbaterii publice vor specifica articolul sau articolele din proiectul de act normativ la care se referă, menţionând data trimiterii şi datele de contact ale expeditorului.",
  "metadata": {
    "original_file": "Est_News_0894.html"
  }
}