{
  "title": "Alarmă socială pentru șefii județului Vaslui! Numărul șomerilor este în creștere",
  "content": "Numărul şomerilor din județul Vaslui este mai mare cu 7,7% față de anul trecut. La Forțele de Muncă sunt înregistrați 9.383 de şomeri din care 41,7% femei. Cea mai mare rată a șomajului este consemnată în rândul tinerilor. Prognozele oficiale pentru următorii ani indică județul Vaslui cu cea mai mare rată a șomajului din România.\n\nNumărul şomerilor din județul Vaslui este mai mare cu 7,7% față de cel din aprilie 2023. În aprilie 2024, s-au înregistrat 9.383 şomeri din care 41,7% femei.\n\nRata şomajului este de 8,6%, iar în rândul femeilor aceasta este de 7,7%.\n\nLa nivel național, în topul şomajului se situează judeţele Teleorman și Vaslui – primul cu 8,7%, iar al doilea cu 8,6%, în condiţiile în care, rata şomajului la nivel naţional este de 3,1%.\n\nPotrivit datelor Institutului Național de Statistică, la nivel național, rata şomajului în luna aprilie 2024 a fost, în formă ajustată sezonier, de 5,3%, în creştere cu 0,1 puncte procentuale faţă de cea înregistrată în luna martie 2024. Rata şomajului la bărbaţi a fost cu 0,6 puncte procentuale mai mare decât la femei”\n\nPotrivit datelor statistice, cea mai mare rată a șomajului (20,5%) este consemnată în rândul tinerilor cu vârste între 15-24 de ani, spre deosebire de 4,2% cât este rata șomajului pentru persoanele adulte 25-74 de ani. 3,8% în cazul femeilor şi 4,4% al bărbaţilor.\n\nPrognozele oficiale pentru următorii ani indică județul Vaslui cu cea mai mare rată a șomajului din România. Pentru următorii patru ani, Vasluiul va fi lider național la șomaj alături de județul Teleorman. Acest lucru înseamnă o dezvoltare anemică a economiei locale, o ofertă slabă pe piața muncii și un exod puternic al populației active în străinătate sau în alte zone bogate ale țării.\n\nComisia Națională de Strategie și Prognoză a publicat în luna ianuarie 2024 „Proiecţia principalilor indicatori economico-sociali în profil teritorial 2023 – 2027”. În ceea ce privește rata șomajului, la sfârșitul acestui an aceasta va ajunge la un procent de 7,9%, cea mai mare de la nivelul Regiunii Nord-Est. În anul 2027, potrivit prognozelor oficiale, Vasluiul va fi lider la nivel național alături de Teleorman cu o rata a șomajului de 7,3%.\n\nȘomerii cu învăţământ gimnazial au ponderea cea mai mare în totalul şomerilor înregistraţi în evidenţele AJOFM Vaslui (4.109 șomeri ), urmat de cei cu învăţământ primar şi fără studii (2.588 șomeri), învățământ profesional 1.236) etc.\n\nStructura șomerilor înregistrați pe nivel de ocupabilitate, stabilit prin profilare, se prezintă astfel: 3.062 persoane foarte greu ocupabile, 4.687 greu ocupabile, 1.141 mediu ocupabile, iar 98 sunt persoane ușor ocupabile.",
  "metadata": {
    "original_file": "Est_News_0916.html"
  }
}