{
  "title": "Direcția Agricolă Vaslui: Informare privind depunerea cererilor pentru culturile afectate de secetă",
  "content": "Având în vedere apariția Ordonanței de urgență nr. 120/2024 privind instituirea unei scheme de ajutor de stat sub forma de grant acordat producătorilor agricoli pentru culturi agricole afectate de seceta pedologică din perioada septembrie 2023 – august 2024, vă informăm că beneficiarii schemei de ajutor financiar sunt eligibili dacă:\n• a) dețin proces-verbal de constatare și evaluare a pagubelor, pentru culturile agricole și suprafețele calamitate de seceta pedologică din perioada septembrie 2023 – august 2024;\n• b) suprafața culturii calamitate reprezintă un procent de calamitare mai mare de 30% și până la 100% inclusiv, din suprafața aferentă culturii declarate în cererea eligibilă 2024;\n• c) sunt înregistrați în evidențele Agenției de Plăți și Intervenție pentru Agricultură cu cererea de plată 2024;\n• d) nu sunt în dificultate în sensul prevăzut de actul normativ menționat, cu excepția beneficiarilor a căror dificultate este cauzată de seceta pedologică manifestată în perioada septembrie 2023 – august 2024 și este dovedită prin procesele verbale, cu procente de calamitare mai mari de 30% și până la 100% inclusiv.\n\nPentru culturile agricole afectate de seceta pedologică din perioada septembrie 2023 – august 2024, suprafața calamitată pentru care se acordă grantul, menționată în procesul-verbal de constatare și evaluare a pagubelor, nu poate fi mai mare decât suprafața aceleiași culturi declarată la APIA în cererea de plată 2024.\n\nBeneficiarii schemei de ajutor financiar care îndeplinesc condițiile de eligibilitate depun la Direcția pentru Agricultură Județeană Vaslui o cerere de solicitare a grantului, copie după procesul-verbal de constatare și evaluare a pagubelor, pentru culturile agricole și suprafețele calamitate de seceta pedologică din perioada septembrie 2023 – august 2024, copie după cartea de identitate și după certificatul de înmatriculare în cazul celor înregistrați la Registrul comerțului, precum și un document din care să rezulte coordonatele bancare (OBLIGATORIU cont de tip 5070XXX deschis la Trezorerie în cazul societăților comerciale).\n\nDacă este cazul, cererea de solicitare a grantului va fi însoțită de copia Declarației de multiplicare depusă cu număr de înregistrare la Inspectoratele Teritoriale pentru Calitatea Seminţelor şi a Materialului Săditor (ITCSMS) sau la Laboratorul Central pentru Calitatea Seminţelor şi a Materialului Săditor (LCCSMS) copie a Actului de inspecție în câmp a agentului multiplicator, pentru cultura Lucernă-lot semincer.\n\nDocumentele depuse în copie de către beneficiar, vor purta sintagma “conform cu originalul”, vor fi datate și însușite prin semnătură de către beneficiar.\n\nCererea de solicitare a grantului se depune în termen de maximum 10 zile lucrătoare de la data intrării în vigoare a prezentei ordonanțe de urgență.",
  "metadata": {
    "original_file": "Est_News_0441.html"
  }
}