{
  "title": "Bani pentru sinistrați! Ajutoare de urgență acordate persoanelor afectate de inundații",
  "content": "Guvernul României a aprobat noi ajutoare de câte 15.000 de lei pentru circa 6.000 de familii afectate de inundațiile din județele Galați și Vaslui. Persoanele afectate pot folosi banii pentru înlocuirea bunurilor distruse, precum și pentru achiziția de combustibil pentru încălzirea locuinței. În județul Vaslui a u fost înregistrate pagube semnificative, fiind afectate mai mult de 140 de gospodării.\n\nFamiliile și persoanele singure afectate de inundații primesc suplimentar încă 15.000 de lei, pe lângă ajutorul deja acordat în valoare de 10.000 de lei.\n\nAjutorul financiar se va plăti prin mandat poștal și va putea fi utilizat pentru achiziționarea de mobilier de strictă necesitate, obiecte sanitare, materiale de construcții, aparate electrocasnice, precum și combustibil solid și petrolier necesar pentru încălzirea locuinței și prepararea apei calde și a hranei.\n\nBeneficiarii pot cheltui banii alocați ca ajutor de urgență până la sfârșitul acestui an, când trebuie să depună la primărie documentele doveditoare privind achiziția bunurilor și combustibilului.\n\nSumele ce nu pot fi justificate prin documente doveditoare până la sfârșitul anului în curs vor fi restituite agențiilor pentru plăți şi inspecție socială din județele afectate, în termen de 60 de zile de la comunicarea deciziilor de recuperare.\n\nDe ajutorul de urgență în valoare de 15.000 lei vor beneficia aproximativ 6.000 familii și persoane singure afectate de inundații, suma totală fiind de aproximativ 90.000.000 lei.\n\nLa nivel local, situațiile cele mai dificile în urma inundațiilor s-au înregistrat în localitățile Murgeni, Gara Banca, Zorleni, Trestiana și Grivița, Mălușteni, Fălciu, Gara Docăneasa, Vinderei, Lunca Banului, Rânzești, Bârlad și Bogdănești. Au fost înregistrate pagube semnificative, fiind afectate mai mult de 140 de gospodării din județul Vaslui. De asemenea, 46 de persoane au fost evacuate, între care 33 de copii și 13 adulți.",
  "metadata": {
    "original_file": "Est_News_0556.html"
  }
}