{
  "title": "Mihai Ignat este marele câștigător al Salonului Internațional de Caricatură",
  "content": "Mihai Ignat este marele câștigător al Salonului Internațional de Caricatură\n\nCea de-a 28-a ediție a Salonului Internațional de Caricatură de la Vaslui, organizat de Muzeul Județean „Ștefan cel Mare”, a fost câștigată de Mihai Ignat, din Ploiești.\n\nAcesta a primit marele premiu, fiind caricaturistul care a zugrăvit cel mai bine tema de la ediția din acest an fiind „Veșnica politichie: unde-i urna cea hazlie?”.\n\nMihai Ignat nu a putut fi prezent la premiere, având probleme de sănătate.\n\n„Este unul dintre marii graficieni ai lumii. Îl felicit, în numele colegilor, pentru această performanță, deși este unul dintre premianții Salonului din anii trecuți”, a spus Victor Eugen Mihai – VEM, președintele juriului.\n\nMarele câștigător a primit la ediția anterioară un premiu de onoare pentru întreaga creație artistică.\n\nÎn acest an, acest premiu a fost acordat vasluianului Nicolae Viziteu – NEVE pentru întreaga creație artistică.\n\n„Mulțumesc tuturor care duc mai departe această artă, numită caricatura. Mulțumesc și organizatorilor, care au apreciat activitatea mea, oferindu-mi aceste premiu de onoare”, a spus Nicolae Viziteu.\n\n„Se pare că o dată la doi ani Vasluiul devine și orașul meu. Sunt concitadinul dumneavoastră în această perioadă a Salonului minunat pe care îl organizați. Vă mulțumesc din tot sufletul pentru continuitate. Efectiv mă simt ca acasă aici, la Vaslui”, a spus Liviu Stănilă.\n\nPrintre laureații ediției din acest an se mai numără Constantin Pavel (Focșani), care a obținut premiul II, Sergiu Fărcășanu – premiul III.\n\nMențiunile au ajuns în afara țării la Oleg Gutsol (Ucraina), Darko Drjevic (Muntenegru) și Roman Matkiewicz (Estonia).\n\nAnul acesta, Salonul Internaţional de Caricatură a reunit un număr record de participanți, trimițând lucrări în concurs 109 graficieni atât din țară, cât și din străinătate.\n\nTot cu acest prilej au fost lansate Albumul Salonului de Caricatură și cartea „Valentin Silvestru, maestrul artei teatrale”, editate de Muzeul Județean „Ștefan cel Mare”.",
  "metadata": {
    "original_file": "Est_News_0505.html"
  }
}