{
  "title": "Au furat o borsetă cu euro! Doi bărbați au fost reținuți pentru săvârșirea infracțiunii de tâlhărie calificată",
  "content": "Au furat o borsetă cu euro! Doi bărbați au fost reținuți pentru săvârșirea infracțiunii de tâlhărie calificată\n\nPoliţiştii Biroului de Investigații Criminale, din cadrul Poliției Municipiului Vaslui, au reținut doi bărbați, în vârstă de 28, respectiv 24 de ani, din municipiul Iași, județul Iași, respectiv comuna Oșești, județul Vaslui, bănuiți de săvârșirea infracțiunii de tâlhărie calificată.\n\nPolițiștii Biroului de Investigații Criminale Vaslui au documentat și probat activitatea infracțională a doi bărbați, bănuiți de comiterea unei infracțiuni de tâlhărie calificată, pe strada Alexandru Vlahuță din municipiul Vaslui.\n\nÎn urma cercetărilor efectuate, polițiștii Biroului de Investigații Criminale Vaslui au stabilit faptul că, în noaptea de 16/17 octombrie 2024, la ora 04.45, în zona gării CFR din municipiul Vaslui, bărbații bănuiți de comiterea infracțiunii ar fi deposedat, prin violență, un alt bărbat de 51 de ani, din Bârlad, de o borsetă în care se aflau bunuri personale și 1.600 de euro. Victima, revenită în țară din străinătate, ar fi fost urmărită de cei doi bărbați cercetați, după ce ar fi coborât dintr-un tren de pasageri.\n\nPolițiștii au derulat activități complexe de cercetare și investigare, iar la data de 20 octombrie 2024, au depistat unul dintre bărbații implicați în comiterea infracțiunii. Bărbatul de 24 de ani, a fost identificat și interceptat, cu sprijinul polițiștilor din cadrul Biroului de Poliție Transporturi, într-un tren de călători care circula pe ruta Iași – București. Față de acesta, în aceeași zi, polițiștii Biroului de Biroului de Investigații Criminale Vaslui au luat măsura reținerii, pe o perioadă de 24 de ore. Ulterior, acesta a fost prezentat Judecătoriei Vaslui, la propunerea Parchetului de pe lângă Judecătoria Vaslui, care a dispus măsura preventivă a arestării preventive, pentru 30 de zile\n\nLa data de 2 noiembrie 2024, cu sprijinul polițiștilor din cadrul Inspectoratului de Poliție Județean Iași, în comuna Golăești, județul Iași, a fost identificată și depistată cea de-a doua persoană bănuită de săvârșirea infracțiunii cercetate.\n\nCa urmare a administrării probatoriului, polițiștii Biroului de Biroului de Investigații Criminale Vaslui au luat și față de bărbatul cercetat măsura reținerii, pe o perioadă de 24 de ore. Și față de acesta Judecătoria Vaslui, la propunerea Parchetului de pe lângă Judecătoria Vaslui, a dispus măsura preventivă a arestării preventive, pe o perioadă de 30 de zile.\n\nCercetările sunt continuate de către polițiștii Biroului de Investigații Criminale Vaslui, sub supravegherea Parchetului de pe lângă Judecătoria Vaslui, în vederea stabilirii și probării întregii activități infracționale a persoanelor cercetate.",
  "metadata": {
    "original_file": "Est_News_0368.html"
  }
}