{
  "title": "Programul Casa Verde Fotovoltaice-Regiunea Nord-Est: Au fost depuse 10.646 de dosare în 2 minute și 8 secunde",
  "content": "Administraţia Fondului pentru Mediu (AFM) a dat starul, în data de 27 septembrie 2024, la depunerea cererilor de înscriere pentru Programul Casa Verde Fotovoltaice 2024 destinat persoanelor fizice. Finanţarea este de maxim 30.000 lei pe cerere, suma totală disponibilă fiind de două miliarde lei lei. Fiecare regiune are alocată câte o zi pentru depunerea cererilor de înscriere. Regiunea Nord – Est a fost programată pentru data de 1 octombrie 2024.\n\nPotrivit datelor AFM, la nivelul Regiunii Nord-Est pe Programul Casa Verde Fotovoltaice au fost depuse 10.646 de dosare în 2 minute și 8 secunde.\n\nSuma alocată ediţiei din acest an a Programul Casa Verde Fotovoltaice este de două miliarde lei lei, fiind estimaţi să depună cereri de finanţare circa 67.000 de noi beneficiari. Finanțarea se acordă în procent de până la 90% din valoarea totală a cheltuielilor eligibile, în limita sumei de 30.000 lei.\n\nFinanţarea se acordă pentru instalarea de panouri fotovoltaice de cel puțin 3kW. O cerință nouă va impune instalarea de sisteme de stocare a energiei electrice pentru toți cei care doresc să acceseze finanțarea. Cheltuielile eligibile în program sunt pentru achiziția de sisteme de panouri fotovoltaice cu putere minimă instalată de 3 kW; pentru achiziția instalației de stocare a energiei electrice produsă din surse regenerabile ori pentru extinderea sistemelor de panouri fotovoltaice instalate, prin montarea unui sistem cu putere minimă instalată de 3 kW. De asemenea, finanţarea acoperă inclusiv montajul și punerea în funcțiune a sistemelor/instalațiilor menționate, dar și TVA-ul aferent cheltuielilor eligibile. Sunt considerate eligibile numai cheltuielile efectuate după aprobarea finanțării, executate de firme agreate de către AFM.\n\nProgramul Casa Verde Fotovoltaice oferă mai multe beneficii persoanelor fizice, între care economii semnificative la facturile de energie, datorită generării proprii de energie electrică; posibilitatea de a deveni prosumatori, vânzând surplusul de energie către rețeaua națională. Nu este de neglijat nici contribuția la protejarea mediului, prin utilizarea unei surse de energie regenerabilă sau creșterea valorii locuinței prin instalarea unui sistem modern și eficient de producere a energiei.",
  "metadata": {
    "original_file": "Est_News_0533.html"
  }
}