{
  "title": "Măsuri pentru asigurarea unui climat de siguranță în anul școlar 2024 &#8211; 2025",
  "content": "Având în vedere obiectivul de asigurare a unui climat de siguranță și desfășurarea unui proces de învătământ într-un mediu sigur, abordarea problematicii va fi facută prin prisma a două aspecte. Primul aspect, din punct de vedere al siguranței participanților la actul de învățământ, fie că vorbim de preșcolari, elevi, profesori sau perosnal auxiliar, fie că ne referim la respectarea măsurilor de prevenire a situațiilor de urgență pe timpul desfasurarii activitatilor de zi cu zi. Cel de al doilea aspect, din punct de vedere al siguranței clădirilor/ spațiilor unde se desfășoară activitatea de învățământ.\n\nAvând în vedere specificul actului de învățământ, acest domeniu este unul prioritar în planurile de acțiune, în acest sens fiind desfășurate constant activități de îndrumare și control la toate unitățile de învățământ din judetul Vaslui.\n\nÎn acest an, Inspectoratul pentru Situații de Urgență ”Podul Înalt” al județului Vaslui a derulat mai multe acţiuni orientate spre consolidarea protecţiei în instituțiile de învățământ. Astfel, au fost desfășurate 18 controale de prevenire, pe timpul cărora au fost constatate 246 de nereguli, din niciuna dintre acestea nefiind soluționate pe timpul controalelor. Au fost aplicate 246 sancțiuni contravenționale, din care 237 de avertismente și 9 amenzi contravenționale, în cuantum de 26.500 lei.\n\nPrincipalele nereguli constatate în urma controalelor au fost: reducerea gabaritelor căilor de evacuare prin depozitarea diferitelor materiale, neactualizarea planurilor de evacuare în caz de incendiu, nemarcarea căilor de evacuare pentru persoane în caz de incendiu cu indicatoare standardizate, neasiguararea necesarului mimim de stingătoare portabile cu pulbere, neverificarea instalației electrice, lipsa autorizației de securitate la incendiu etc.\n\nMenționăm faptul că, atunci când este posibil, controalele desfăşurate includ şi executarea unor exerciţii de alarmare și evacuare, cu angrenarea elevilor, cadrelor didactice şi personalului auxiliar, scopul acestor exerciții fiind acela de formare a deprinderilor necesare în cazul producerii unor situaţii de urgenţă. Astfel, au fost executate 300 exerciții de evacuare/intervenție și 18 instruiri, la care au participat 450 persoane.\n\nDe asemenea, tot pentru instruirea copiilor, tinerilor și personalului din cadrul unităţilor de învăţământ am desfașurat și activităţi de informare preventivă şi educare a elevilor în ceea ce privește comportamentul în cazul producerii unui incendiu sau a altor situaţii de urgenţă, activitati desfasurate sub forma unor lecții deschise, peste 25 astfel de lecții deschise la care au participat 1514 elevi și profesori.La toate aceste activități se mizează foarte mult pe interacțiunea directă cu elevii, scopul fiind acela de a crea niște automatisme și un comportament adecvat în cazul producerii unor situații de urgență.\n\nDin punct de vedere al avizării–autorizării,în ceea ce privește securitatea la incendiu, s-a facut tot posibilul astfel încât personalul ISU Vaslui să vină în întâmpinarea beneficiarilor, atât pentru soluţionarea situaţiilor existente, cât şi acordarea asistenţei tehnice de specialitate necesare.\n\nÎn perioada de referință, la nivelul ISU Vaslui s-au înregistrat 47 de solicitări pentru emiterea avizului de securitate la incendiu și 20 desolicitări pentru emiterea autorizației de securitate la incendiu, fiind emise până în prezent 15 avize de securitate la incendiu și 3 autorizații de securitate la incendiu. De asemenea, au fost 46de solicitări pentru acordarea asistenței tehnice de specialitate pentru obtinerea avizelor sau autorizatiilor de securitate la incendiu, toate fiind solutionate in favoarea beneficiarilor prin adrese scrise.\n\nCa urmare, la nivelul județului Vaslui, din totalul celor 677 clădiri cu destinația de unități de învățământ, 419 nu fac obiectul autorizării, 71 au obținut autorizația de securitate la incendiu, iar 187 sunt neautorizate, unele dintre acesteaaflându-se în diferite etape ale procesului de avizare–autorizare ca urmare lucrărilor de modernizare sau extindere desfășurate.\n\nUn lucru important pe care îl aducem în atenție este faptul că, beneficiarul este exclusiv responsabil pentru obţinerea autorizaţiei de securitate la incendiu.\n\nPe de altă parte, precizăm faptul că deţinerea autorizaţiei de securitate la incendiu nu exclude riscul producerii unui incendiu, aşa cum nici lipsa acestui document administrativ nu duce la cresterea riscului producerii unui incendiu atăt timp cât sunt îndeplinite celelalte măsuri de apărare împotriva incendiilor necesar a fi luate pe timpul exploatarii clădirilor.\n\nAvizele/autorizaţiile de securitate la incendiu se eliberează pentru construcţii noi sau pentru dezvoltarea (extinderea), modernizarea ori pentru schimbarea destinaţiei celor existente (art. 30, alin. 1 din Legea nr. 307/2006 privind apărarea împotriva incendiilor, cu modificările ulterioare).\n\nCategoriile de construcţii şi amenajări care se supun avizării/autorizării privind securitatea la incendiu se stabilesc în funcţie de categoria de importanţă, regimul de înălţime, destinaţie, suprafeţe construite/desfăşurate, număr de utilizatori etc.\n\nPrecizăm că unitățile de învățământ nu intră sub incidența H.G. nr. 915/2015 privind stabilirea criteriilor pentru oprirea funcționarii ori utilizării construcțiilor sau amenajărilor determinate de încălcarea gravă a cerinței de securitate la incendiu, în sensul în care nu poate fi dispusă măsura complementară de oprire a funcţionării ori utilizării construcţiilor sau amenajărilor care nu au autorizaţie de securitate la incendiu.\n\nÎn conformitate cu H.G. nr. 571/2016, art. 1, Anexa nr. 1, punctul II, literele e și e^1, privind categoriile de construcții și amenajări care se supun avizării și autorizării privind securitatea la incendiu, necesită autorizație de securitate la incendiu clădirile monofuncționale sau spațiile amenajate în clădiri cu funcțiuni mixte, având destinația de:\n• e) învățământ secundar, terțiar nonuniversitar sau pentru formarea profesională a adulților cu aria desfășurată mai mare de 600 metru pătrați, inclusiv spațiile de cazare aferente;\n\ne^1) educație timpurie și învățământ ptimar, cu aria desfășurată mai mare de 175 metri pătrați, prevăzute independent sau împreună cu alte forme de învățământ precizate la litera e.\n\nUnitățile de învățământ construite înainte de anul 1992, dacă NU au fost modificate sau extinse, NU necesită autorizarea privind securitatea la incendiu.\n\nAsigurarea unui climat de siguranță în școli nu este pentru noi doar un obiectiv, ci și o obligație morală față de copii nostri și de aceea trebuie să fim vigilenți și responsabili în toate acțiunile noastre, pentru ca fiecare instituție de învătământ să rămână un loc de învățare sigur și fără riscuri. De asemenea, transmitem mulțumiri tuturor instituțiilor cu care colaboram pentru atingerea acestor deziderate și considerăm că rezultatele eforturilor noastre se văd deja în activitațile desfășurate zi de zi.",
  "metadata": {
    "original_file": "Est_News_0628.html"
  }
}