{
  "title": "Un „Târg cu Bunătăți” va avea loc în cadrul celei de-a doua ediții a Festivalului „Vasluiul Medieval”",
  "content": "Un „Târg cu Bunătăți” va avea loc în cadrul celei de-a doua ediții a Festivalului „Vasluiul Medieval”\n\nÎn cadrul celei de-a doua ediții a Festivalului „Vasluiul Medieval” va avea loc și „Târgul cu Bunătăți”. Festivalul are loc în perioada 5-7 iulie la Ansamblul Monumantal „Podul Înalt” Băcăoani.\n\n„Cei mai pricepuți bucătari vor găti pentru gurmanzi și pofticioși bucate delicioase după rețete din străbuni. Haideți la Festival, să vă bucurați de muzică și dansuri medievale, jocuri de foc, ateliere de creație inedite, teatru, concerte și reconstituiri de lupte medievale în timp ce savurați delicii dintr-o epocă de mult apusă!”, au precizat organizatorii evenimentului.\n\nMuzeul Județean „Ștefan cel Mare” Vaslui, alături de Consiliul Județean Vaslui, Primăria Municipiului Vaslui și Primăria comunei Muntenii de Jos, organizează a doua ediție a FESTIVALULUI „VASLUIUL MEDIEVAL”, manifestare cultural-artistică ce va avea loc în perioada 5-7 iulie, la Ansamblul Monumental „Podul Înalt” de la Băcăoani„.\n\nPublicul este invitat să facă o călătorie în timp și spațiu istoric pentru trei zile, într-o societate feudală, o lume a cavalerilor și domnițelor, a cetăților, a bisericilor și mănăstirilor fortificate din timpul voievodului Ștefan cel Mare.\n\nEvenimentul va debuta cu parada costumelor medievale pe traseul Crucea Gării – Centrul Civic. Activitățile vor continua cu inaugurarea Ansamblului Monumental „Podul Înalt” din satul Băcăoani, acolo unde se vor desfășura toate momentele artistice prevăzute în program.\n\nExpoziții, o piesă de teatru care se încadrează în tematica festivalului și un concert cu invitați surpriză sunt prevăzute pentru începutul evenimentului.\n\nMeşteşugari iscusiţi din toată țara vor veni în număr mare pentru a-şi arăta măiestria în cadrul unor ateliere, cum ar fi cele de armurărie și fierărie, pielărie și monetărie medievală. Pentru ca spectacolul să fie complet, iar publicul să fie transpus în atmosfera târgului medieval, aceștia vor face demonstrațiile îmbrăcați în straie specifice epocii.",
  "metadata": {
    "original_file": "Est_News_0970.html"
  }
}