{
  "title": "Infracțiuni pe șosele! Șoferi băuți la volan și cu permisul de conducere suspendat",
  "content": "Infracțiuni pe șosele! Șoferi băuți la volan și cu permisul de conducere suspendat\n\nPolițiștii vasluieni efectuează cercetări față de mai multe persoane care au fost depistate zilele trecute, pe drumurile publice ale județului Vaslui, în timp ce încălcau prevederile legale în vigoare.\n\nLa data de 22 noiembrie 2024, Poliția Municipiului Bârlad a fost sesizată, prin apel S.N.U.A.U. 112, cu privire la faptul că o persoană aflată sub influența alcoolului ar fi provocat un accident rutier fără victime în municipiul Bârlad.\n\nDeplasați în temeiul sesizării, polițiștii Biroului Rutier Bârlad au stabilit că un autoturism, înmatriculat în județul Vaslui, condus de un bărbat de 61 de ani, în timp ce efectua manevra de mers înapoi fără a se asigura, ar fi acroșat un alt autoturism, care se afla parcat în mod regulamentar.\n\nPolițiștii i-au solicitat conducătorului auto efectuarea testului alcoolscopic, rezultând o valoare de 0.95 mg/l alcool pur în aerul expirat. Bărbatul a fost condus la Spitalul Municipal de Urgență Bârlad, unde a refuzat recoltarea de probe biologice, în vederea stabilirii alcoolemiei.\n\nCercetările sunt continuate de către polițiștii bârlădeni, sub supravegherea Parchetului de pe lângă Judecătoria Bârlad, în vederea stabilirii și probării întregii activități infracționale a bărbatului, sub aspectul săvârșirii infracțiunii de ”refuzul sau sustragerea de la prelevarea de mostre biologice”.\n\nLa data de 23 noiembrie 2024, ora 13.10, polițiștii Secției 1 Poliție Rurală, din cadrul Poliției Municipiului Vaslui, aflați în serviciu de patrulare și supraveghere trafic rutier pe drumul județean DJ245A, în localitatea/comuna Lipovăț, județul Vaslui, au depistat și oprit pentru control un autoturism, înmatriculat în județul Vaslui, condus de către un bărbat, în vârstă de 31 de ani, din comuna Bogdana, județul Vaslui, care circula din direcția comunei Bogdana către comuna Lipovăț.\n\nProcedând la efectuarea de verificări, polițiștii au stabilit că bărbatul figurează cu permisul de conducere suspendat din data de 22 noiembrie a.c.\n\nCercetările sunt continuate de către polițiștii vasluieni, sub supravegherea Parchetului de pe lângă Judecătoria Vaslui, în vederea stabilirii și probării întregii activități infracționale a bărbatului, sub aspectul săvârșirii infracțiunii de ”conducerea unui vehicul fără permis de conducere”.\n\nLa data de 24 noiembrie 2024, ora 11.46, Poliția orașului Negrești a fost sesizată, prin apel S.N.U.A.U. 112, cu privire la producerea unui accident de circulație pe drumul județean DJ248A, în localitatea Plopoasa, comuna Todirești.\n\nDeplasați în temeiul sesizării, polițiștii au stabilit că un autoturism, înmatriculat în județul Vaslui, condus de un bărbat de 29 de ani, din comuna Todirești, județul Vaslui, care circula din direcția Todirești către Rafaila, ar fi pierdut controlul asupra direcției de deplasare, acroșând un cap de pod.\n\nConducătorul auto a fost testat cu aparatul etilotest, rezultând o valoare de 1.20 mg/l alcool pur în aerul expirat. Bărbatul a fost condus la Serviciul Județean de Medicină Legală Vaslui, unde a refuzat recoltarea de probe biologice, în vederea stabilirii alcoolemiei.\n\nCercetările sunt continuate de către polițiștii din Negrești, sub supravegherea Parchetului de pe lângă Judecătoria Bârlad, în vederea stabilirii și probării întregii activități infracționale a bărbatului, sub aspectul săvârșirii infracțiunii de ”refuzul sau sustragerea de la prelevarea de mostre biologice”.",
  "metadata": {
    "original_file": "Est_News_0266.html"
  }
}