{
  "title": "Speriați de inundații! Peste 650 de polițe de asigurare au intrat în vigoare în luna septembrie",
  "content": "Speriați de inundații! Peste 650 de polițe de asigurare au intrat în vigoare în luna septembrie\n\nNumărul polițelor de asigurare obligatorie a locuinței din județul Vaslui a crescut brusc după inundațiile puternice din luna septembrie. Dacă a sârșitul lunii august 2024 erau în vigoare 21.743 de polițe, la data de 30 septembrie erau înregistrate 22.405 polițe de asigurare. Cele mai multe polițe au intrat în vigoare în mediul rural.\n\nLa nivelul județului Vaslui, în mediu urban evoluția pe piața asigurărilor este următoarea: 13.284 polițe de asigurare în luna august 2024 și 13.648 polițe în luna septembrie. În mediul rural, în august erau 8.459 polițe, pentru ca la finalul lunii septembrie numărul acestora să crească la 8.757 polițe.\n\nPotrivit datelor prezentate de Pool-ul de Asigurare Împotriva Dezastrelor Naturale, la nivelul județului Vaslui polițele active au un grad de cuprindere în asigurare a fondului locativ existent de 12,53%. La aceeași dată, daunele plătite de la apariția obligativității asigurării sunt în valoare de 510.929 de lei.\n\nPotrivit Legii nr. 260/2008 privind asigurarea obligatorie a locuințelor, proprietarii de locuințe sunt obligați să încheie polițe de asigurare obligatorie a locuințelor, suma maximă asigurată fiind de 20.000 euro pentru locuințele tip A și de 10.000 euro pentru locuințele tip B.\n\nPrima anuală obligatorie este de 10 euro, în cazul locuințelor tip B, și de 20 euro în cazul locuințelor tip A. Asigurarea obligatorie acoperă trei riscuri naturale: cutremure, inundații și alunecări de teren.\n\nLa nivelul județului Vaslui, inundațiile din ultimele zile au afectat cel mai mult localitățile Murgeni, Gara Banca, Zorleni, Trestiana, Grivița, Mălușteni, Fălciu, Gara Docăneasa, Vinderei, Lunca Banului, Rânzești, Bârlad și Bogdănești. Au fost înregistrate pagube semnificative, fiind afectate mai mult de 140 de gospodării. Astfel, 46 de persoane au fost evacuate, între care 33 de copii și 13 adulți.\n\nTotodată, în județul Vaslui, traficul rutier a fost afectat pe trei drumuri naționale: DN 24 A, DN 15D și DN 26.",
  "metadata": {
    "original_file": "Est_News_0391.html"
  }
}