{
  "title": "Despăgubiri pentru fermieri! Ministerul Agriculturii solicită sprijin urgent Comisiei Europene",
  "content": "Ministerul Agriculturii a transmis o scrisoare Comisiei Europene prin care solicită sprijin urgent pentru fermierii afectați de secetă. În document se precizează că „Daunele semnificative cauzate de fenomene climatice nefavorabile necesită acordarea de compensații urgente în baza unei măsuri excepționale, pentru a contribui la soluționarea problemelor specifice rezultate în urma acestor fenomene”.\n\nAnul agricol 2024 va fi unul din cei mai secetoși din istoria măsurătorilor realizate de Administraţia Naţională de Meteorologie. Printre regiunile din țară unde se înregistrează secetă pedologică extremă se numără și estul Moldovei. Culturile cele mai lovite de deficitul de apă din sol sunt porumbul şi floarea-soarelui.\n\nConducerea Ministerului Agriculturii va plăti în acest an calamități către fermieri pentru culturile agricole distruse de secetă. Situația de la nivel național este monitorizată cu atenție, urmând ca fermierii care au suprafețe afectate de secetă să primească despăgubiri în cuantum de 200 și 250 euro pe hectar.\n\nFermierii din județul Vaslui sunt amenințați de faliment din cauza secetei severe. La nivel local nu a plouat de o lună și jumătate, iar culturile de porumb și floarea-soarelui se usucă. Pierderile pe care fermierii le contabilizează sunt deja între 3.500 și 4.500 de lei/hectar. La nivel local sunt însămânțate cu porumb și floarea-soarelui 132.000 de hectare.\n\n„Porumbul a plecat bine din primăvară și a avut apă apă suficientă, dar acum s-a instalat canicula și plantele se usucă. Se duce porumbul și floarea-soarelui. Noi am făcut toate lucrările și e mare păcat. Înregistrăm deja pierderi, chiar dacă am treierat grâul. Nu știu ce vom face la anul. Se sperăm că ne ajută Dumnezeu și statul ne va da despăgubiri. Va rămâne mult pământ nelucrat” , a spus Constantin Galeru fermier din județul Vaslui.",
  "metadata": {
    "original_file": "Est_News_0749.html"
  }
}