{
  "title": "Zeci de milioane de lei au intrat în conturile primăriilor! Mai multe UAT-uri au primit bani pentru investiții",
  "content": "Zeci de milioane de lei au intrat în conturile primăriilor! Mai multe UAT-uri au primit bani pentru investiții\n\nMai multe UAT-uri din județul Vaslui au primi bani pentru decontarea facturilor la proiectele de investiții. Cea mai mare sumă în valoare de 24 de milioane de lei a fost virată comunei Zorleni pentru înființarea unui sistem de canalizare menajeră în satul Popeni. Județul Vaslui are finanțate prin Programul „Anghel Saligny” un număr de 134 de obiective de investiții.\n\nMinisterul Dezvoltării a virat suma de 1.742.294.548 de lei, în vederea decontării a 1.012 solicitări de transfer pentru obiective aflate în execuție, finanțate prin Programul Național de Investiții „Anghel Saligny”.\n\nFacturile au fost depuse pentru proiecte care vizează reabilitarea și modernizarea infrastructurii rutiere, construirea sau refacerea unor poduri, înființarea sau modernizarea sistemelor de alimentare cu apă potabilă, a rețelelor de canalizare și a stațiilor de epurare, precum și înființarea și dezvoltarea sistemelor de distribuție a gazelor naturale.\n\nÎn județul Vasui au primit fonduri pentru decontarea unor lucrări mai multe comunități locale.\n\nComuna Ivești a primit sume de 130.900 de lei pentru proiectul „Construirea unor componente la infrastructura rutieră existentă – acostamente din beton, rigole și șanțuri betonate și asigurarea scurgerii apelor pe drumurile (străzile) publice din interiorul satului Ivești, comuna Ivești, județul Vaslui”.\n\nComuna Ibănești a primit suma de 1.980.206 lei pentru obiectivul de investiții „Modernizare drum comunal DC 84, Ibănești-Mânzați, TR.II, comuna Ibănești, județul Vaslui”.\n\nDe asemenea, comuna Pungești a primit suma de 1.099. 261 de lei pentru decontarea lucrărilor la proiectul „Modernizare drumuri de interes local în localitatea Pungești, comuna Pungești, județul Vaslui”.\n\nCea mai mare sumă în valoare de 24.128.052 de lei a fost virată comunei Zorleni pentru proiectul „Înființare sistem de canalizare menajeră în satul Popeni, comuna Zorleni, județul Vaslui”.\n\nNu în ultimul rând, comuna Muntenii de Jos a primit suma de 4.539.501 lei pentru proiectul „Modernizare drumuri în satele Băcăoani, Secuia, Mânjești, com. Muntenii de Jos, județul Vaslui”.\n\nConform criteriilor de selectare din cadrul Programului „Anghel Saligny”, în județul Vaslui, din totalul celor 178 solicitări de finanțare, au fost aprobate 134 de obiective de investiții. Valoarea totală a proiectelor se ridică la 1.444.627.056,57 lei, reprezentând aproximativ 58% din cuantumul tuturor solicitărilor de finanțare.\n\nProgramului „Anghel Saligny” are un buget alocat pentru următorii șapte ani de 50 miliarde de lei și vizează investiții în dezvoltarea infrastructurii. Programul funcționează pe modelul PNDL, cu câteva diferențe privind depunerea proiectelor, realizarea investițiilor, decontarea cheltuielilor.",
  "metadata": {
    "original_file": "Est_News_0445.html"
  }
}