{
  "title": "Premii pentru elevi! „Gala Excelenţei în Educaţie &#8211; Vaslui, 2024” are un buget de 350.000 de lei",
  "content": "Premii pentru elevi! „Gala Excelenţei în Educaţie – Vaslui, 2024” are un buget de 350.000 de lei\n\nMiercuri, 11 decembrie 2024, va fi organizată în municipiul Vaslui „Gala Excelenţei în Educaţie – Vaslui, 2024“ în învăţământul preuniversitar de stat. Acordarea de premii elevilor va avea loc la Centrul Cultural „Dimitrie Cantemir” Vaslui. Bugetul total alocat manifestării este de 350.000 de lei.\n\nConsiliul Local Vaslui a aprobat regulamentul pentru acordarea de premii elevilor din unitățile de învățământ preuniversitar de stat, care au obținut rezultate deosebite la etapa națională a olimpiadelor și concursurilor școlare, pe discipline de învățământ.\n\nConsilierii au votat și suplimentarea bugetului alocat pentru Gala Excelenței în Educație – Vaslui, 2024“ , cu suma de 50.000 lei , rezultând un buget total de 350.000 lei.\n\nRegulamentul are ca obiect stabilirea condiţiilor şi a domeniului de acordare a premiilor de către Consiliul Local Vaslui, cu scopul de a susţine, dezvolta şi promova valorile şi talentele de la nivel local.\n\nAcordarea de premii elevilor va avea loc în municipiul Vaslui, la Centrul Cultural „Dimitrie Cantemir” Vaslui, miercuri, 11 decembrie 2024, orele 17.30 – 19.30, în cadrul unei manifestări festive denumită „Gala Excelenţei în Educaţie – Vaslui, 2024“ în învăţământul preuniversitar de stat din municipiul Vaslui.\n\nInspectoratul Şcolar Judeţean Vaslui a înaintat Primăriei Vaslui situaţia centralizată a elevilor care s-au calificat la Etapa Naţională a Olimpiadelor şi Concursurilor Şcolare, pe discipline de învăţământ.\n\nPremiile se acordă pentru distincţiile obţinute în anul şcolar anterior organizării manifestării festive denumită „Gala Excelenţei în Educaţie – Vaslui, 2024“, respectiv anul şcolar 2023 – 2024.\n\nCuantumul premiilor acordate elevilor care au obţinut rezultate deosebite la etapa naţională a olimpiadelor şcolare, pe discipline de învăţământ, organizate şi finanţate de Ministerul Educaţiei, este următorul: premiul I – 3.000 de lei; premuiul II – 2.500 lei; premiul III – 2.000 lei.\n\nCuantumul premiilor acordate elevilor care au obţinut rezultate deosebite la etapa naţională a concursurilor şcolare, pe discipline de învăţământ, finanţate şi nefinanţate de Ministerul Educaţiei, este următorul: premiul I – 1.000 lei; premiul II – 800 lei; premiul III – 600 lei.",
  "metadata": {
    "original_file": "Est_News_0212.html"
  }
}