{
  "title": "A VII-a ediție a Programului „Dar de Crăciun” al Episcopiei Hușilor: „Bunătatea poate schimba destine!”",
  "content": "Perioada de pregătire pentru Sărbătoarea Nașterii Domnului este răstimpul în care Episcopia Hușilor, prin Asociația „Filantropia Ortodoxă” organizează una dintre cele mai cuprinzătoare campanii filantropice din cuprinsul anului.\n\nȘi anul acesta, cu binecuvântarea Preasfințitului Părinte Episcop Ignatie, se va derula a VII-a ediție a Programului „Dar de Crăciun”, devenit un simbol al bucuriei pentru mii de familii aflate în dificultate.\n\nEchipa Asociației „Filantropia Ortodoxă” Huși, coordonată de părintele consilier eparhial Vladimir Beregoi, sprijinită de oameni cu suflet mare, va porni, începând cu Sărbătoarea Sfântului Ierarh Nicolae, să colinde satele județului Vaslui și să meargă direct la familiile numeroase, la copiii și vârstnicii rămași singuri, ducându-le cele necesare acestei perioade, precum și căldura specifică dragostei creștine față de aproapele.\n\nPersoanele vizitate sunt selectate de preoții parohi din Eparhia Hușilor, în special din mediul rural, din zonele mai izolate, unde povara grijilor cotidiene este prea mare pentru a o purta singuri.\n\nEchipa Asociației Filantropia Ortodoxă Huși invită pe fiecare să se alăture efortului comun de a aduce bucurie și a fi solidari cu cei în nevoi:\n\n„A început Postul Crăciunului, momentul perfect să ne deschidem inimile și să facem o schimbare în viața celor din jur. Odată cu această perioadă specială, cu binecuvântarea Preasfințitului Părinte Episcop Ignatie, lansăm campania „Dar de Crăciun” – un proiect de suflet prin care ne dorim să sprijinim și anul acesta copiii care ne inspiră prin rezultatele bune la învățătură, dar care au nevoie de un ajutor pentru a merge mai departe.\n\nPerformanța școlară merită recunoscută și susținută, fie că vorbim despre copiii din mediul rural sau urban. Cu ajutorul dumneavoastră, putem transforma visurile acestor copii în realitate și le putem oferi daruri care să le lumineze sărbătorile. Împreună putem face Crăciunul mai frumos pentru ei. Să fim parte din povestea lor de succes și să le arătăm că bunătatea poate schimba destine!\n\nFiecare bănuț contează și ne aduce mai aproape de obiectivul nostru!",
  "metadata": {
    "original_file": "Est_News_0265.html"
  }
}