{
  "title": "Festivalul Umorului „Constantin Tănase” a ajuns la final!",
  "content": "S-a tras cortina peste cea de-a 28-a ediție a Festivalului Umorului „Constantin Tănase”. A fost o ediție care s-a derulat pe perioada a 9 zile, cu 11 spectacole de teatru, o sală arhiplină seară de seară, cu actori consacrați, care au amintit de ce Vasluiul merită statutul de capitală a umorului românesc.\n\nNu au lipsit expozițiile de caricatură, lansări de carte, premierea participanților la Salonul Internațional de Caricatură, Concursul de interpretare și Concursul de literatură satirico-umoristică, care au întregit un festival de anvergură, la care s-a muncit zece luni și la care și-au adus aportul Consiliul Județean Vaslui, Centrul Cultural Județean Vaslui, Biblioteca Județeană „Nicolae Milescu Spătarul” Vaslui, Muzeul Județean „Ștefan cel Mare” Vaslui, Primăria și Consiliul Local Vaslui, alături de tinerii voluntari.\n\n„Când am călcat în frumosul edificiu, colegii mi-au spus că trebuie să vorbesc și mi-au dat un cuvânt de referință, cuvântul <<mulțumesc>>. Vreau să mulțumesc domnului primar, primăriei și consiliului local, pentru că au fost parteneri corecți și că alături de ei, alături de colegii mei, am putut să facem acest festival. Această sală frumoasă pe care o vedeți a început cu mult timp în urmă. Acum câțiva ani s-a făcut schimbul de generații la Direcția Tehnică și împreună am avut ambiția de a termina acest edificiu, care este dedicat culturii și actului cultural. Nu veți vedea aici galeriile Select, dar veți vedea, dacă se va săvârși legislația, Palatul Copiilor, instituție care face act cultural. V-aș ruga cu îngăduință să aplaudăm echipa, dar și proiectanții, inginerii, maiștrii, muncitorii, care și-au adus aportul la această clădire. Am să mulțumesc mai multor persoane pe orizontală, din respect pentru fiecare dintre ele. Să mulțumim doamnei Laura Lucescu, care este alături de noi și face ca intrările în spectacol să fie cât mai frumoase. Să mulțumim domnului Sebastian Lupu, Tănase-Tănăsel, care este de foarte multă vreme alături de noi. Să mulțumim trupelor de teatru care au evoluat, dar și artiștilor care ne-au înveselit. Să mulțumim voluntarilor. Mulțumim și colegilor de la Teatrul „Victor Ion Popa”, care au venit alături de noi și ne-au demonstrat că sunt colegi, ajutându-ne să mergem mai departe cu acest festival. Mulțumim colegilor de la Muzeul Județean „Ștefan cel Mare” și Biblioteca Județeană „Nicolae Milescu Spătarul”, care, nu o dată, au demonstrat că sunt niște profesioniști. Mulțumim Centrului Cultural Județean. În ultimele zece luni de zile, când îl vedeam pe Lucian Onciu, știam că este vorba despre festival. Un om care a pus mult suflet alături de colegii lui, care a trepidat pentru acest festival și care îi revine sarcina de a da viață acestei săli. Vă mai spunem că Teatrul „Victor Ion Popa” va avea stagiune de anul viitor aici și nu ne vom opri aici și vom ridica standardul culturii vasluiene. Alături de Lucian mă înclin în fața dumneavoastră, fiindcă sunteți un public fabulos. Mulțumim frumos!”, a afirmat Ciprian-Ionuț Trifan, președintele Consiliului Județean Vaslui, în ultima seară de festival.",
  "metadata": {
    "original_file": "Est_News_0468.html"
  }
}