{
  "title": "Fără polițe de asigurare a locuinței! În comunitățile rurale din județul Vaslui sunt active doar 8.459 de polițe",
  "content": "Fără polițe de asigurare a locuinței! În comunitățile rurale din județul Vaslui sunt active doar 8.459 de polițe\n\nLa sârșitul lunii august 2024, în județul Vaslui erau în vigoare 21.743 de polițe de asigurare obligatorie a locuinței. În mediu urban erau înregistrate 13.284 polițe de asigurare, iar în mediul rural doar 8.459 polițe. La ultimele inundații din județul Vaslui au fost înregistrate pagube semnificative, fiind afectate mai mult de 140 de gospodării.\n\nLa data de 31 august 2024, în județul Vaslui erau în vigoare 21.743 polițe de asigurare obligatorie a locuinței. În mediu urban erau înregistrate 13.284 polițe de asigurare, iar în mediul rural doar 8.459 polițe.\n\nPotrivit datelor prezentate de Pool-ul de Asigurare Împotriva Dezastrelor Naturale, la nivelul județului Vaslui polițele active au un grad de cuprindere în asigurare a fondului locativ existent de 12,16%. La aceeași dată, daunele plătite de la apariția obligativității asigurării sunt în valoare de 503.049 de lei.\n\nLa nivelul județului Vaslui, inundațiile din ultimele zile au afectat c el mai mult localitățile Murgeni, Gara Banca, Zorleni, Trestiana, Grivița, Mălușteni, Fălciu, Gara Docăneasa, Vinderei, Lunca Banului, Rânzești, Bârlad și Bogdănești. Au fost înregistrate pagube semnificative, fiind afectate mai mult de 140 de gospodării. Astfel, 46 de persoane au fost evacuate, între care 33 de copii și 13 adulți.\n\nTotodată, în județul Vaslui, traficul rutier a fost afectat pe trei drumuri naționale: DN 24 A, DN 15D și DN 26.\n\nPotrivit Legii nr. 260/2008 privind asigurarea obligatorie a locuințelor, proprietarii de locuințe sunt obligați să încheie polițe de asigurare obligatorie a locuințelor, suma maximă asigurată fiind de 20.000 euro pentru locuințele tip A și de 10.000 euro pentru locuințele tip B.\n\nPrima anuală obligatorie este de 10 euro, în cazul locuințelor tip B, și de 20 euro în cazul locuințelor tip A. Asigurarea obligatorie acoperă trei riscuri naturale: cutremure, inundații și alunecări de teren.",
  "metadata": {
    "original_file": "Est_News_0574.html"
  }
}