{
  "title": "Condamnați la sărăcie! Județul Vaslui a atras în acest an investiții străine în valoare de 201 euro",
  "content": "Condamnați la sărăcie! Județul Vaslui a atras în acest an investiții străine în valoare de 201 euro\n\nÎn primele șase luni din 2024, în județul Vaslui a fost înmatriculată o singură societate străină. Valoarea capitalului social subscris se ridică la suma de 201 euro! La nivel național, Vasluiul se clasează printre județele codașe la investiții străine alături de Mehedinți și Gorj. De asemenea, județul Vaslui este printre județele din țară unde lucrează cei mai puțini muncitori străini.\n\nÎn perioada 1991 – 2022, în județul Vaslui s-au înregistrat 633 de societăți străine, ceea ce înseamnă la nivel național un procent de numai 0,21% din totalul societăților străine. Valoarea totală a investițiilor străine este de 44.966.800 euro.\n\nPrintre județele codașe la investiții străine se află Mehedinți cu 49,7 milioane de euro și Gorj cu 11,1 milioane de euro. La polul opus se află județul Timiș cu investiții de 2 miliarde de euro.\n\nComisia Națională de Strategie și Prognoză a publicat în luna ianuarie 2024 „Proiecţia principalilor indicatori economico-sociali în profil teritorial 2023 – 2027”.\n\nLa finalul acestui an, Produsul Intern Brut (PIB) prognozat pentru județul Vaslui se ridică la suma de 15,3 miliarde de lei. În anul 2027, prognozele oficiale indică pentru județul Vaslui un PIB în valoare de 19,3 miliarde de lei.\n\nÎn același an, valoarea produsului intern brut pentru celelalte județe din Regiunea Nord-Est va fi următoarea: Bacău – 43,6 miliarde de lei; Botoșani – 20,7 miliarde de lei; Iași – 77 miliarde de lei; Neamț – 30,6 miliarde de lei; Suceava – 39,1 miliarde de lei.\n\nPIB-ul este un indicator al activităţii de producţie la nivel de ţară sau regiune, fiind un instrument util pentru măsurarea şi compararea nivelului economic de dezvoltare.\n\nJudețul Vaslui este printre județele din țară unde lucrează cei mai puțini muncitori străini. În prezent, în județ sunt înregistați doar 449 de muncitori străini, ceea ce clasează Vasluiul la nivel național pe locul trei al județelor cu cei mai puțini angajați externi. Practic, dacă în ultimii ani în alte județe dezvoltate economic numărul de lucrători străini s-a triplat, în județul Vaslui creșterea este infimă, cu doar 50 de muncitori în ultimul an.\n\nMajoritatea muncitorilor străini, care muncesc legal în România provin din Nepal (Asia, sud-vest de China) și din Sri Lanka (Asia, la sud de India, stat insular, în Oceanul Indian).\n\nCei mai mulți muncitori străini care lucrează în România activează în industria prelucrătoare, construcții, comerț și HoReCa.\n\nDupă București și Ilfov, cei mai mulți muncitori străini muncesc în județele Timiș, Constanța, Cluj și Iași. Cei mai puțini sunt raportați în Covasna, Harghita și Vaslui.",
  "metadata": {
    "original_file": "Est_News_0470.html"
  }
}