{
  "title": "Primăria Vaslui: Începe procedura de expropriere pentru proiectul „Varianta de ocolire Vaslui”",
  "content": "Primăria Vaslui: Începe procedura de expropriere pentru proiectul „Varianta de ocolire Vaslui”\n\nGuvernul României a aprobat o hotărâre privind declanşarea procedurilor de expropriere a tuturor imobilelor proprietate privată, care constituie coridorul de expropriere al lucrării de utilitate publică de interes naţional „Varianta de ocolire Vaslui”. De asemenea, s-a aprobat lista imobilelor proprietate publică a statului, precum şi a listei imobilelor proprietate publică a unităţilor administrativ – teritoriale, care fac parte din coridorul de expropriere al lucrării de utilitate publică de interes naţional.\n\nAvând în vedere dispoziţiile Hotărârii Guvernului nr. 1.137/2022 pentru aprobarea indicatorilor tehnico- economici aferenţi obiectivului de investiţii „Varianta de ocolire Vaslui”, judeţul Vaslui, în temeiul art. 108 din Constituţia României, republicată, şi al art. 5 alin. (1) şi (11) din Legea nr. 255/2010 privind exproprierea pentru cauză de utilitate publică, necesară realizării unor obiective de interes naţional, judeţean şi local, cu modificările şi completările ulterioare, Guvernul României adoptă prezenta hotărâre.\n\nArt. 1. – Se aprobă amplasamentul lucrării de utilitate publică de interes naţional „Varianta de ocolire Vaslui”, conform variantei finale a studiului de fezabilitate, prevăzut în anexa nr. 1.\n\nArt. 2. – (1) Se aprobă declanşarea procedurilor de expropriere a tuturor imobilelor proprietate privată care constituie coridorul de expropriere al lucrării de utilitate publică de interes naţional „Varianta de ocolire Vaslui”, situate pe amplasamentul prevăzut la art. 1, aflate pe raza localităţilor Vaslui, Muntenii de Jos şi Muntenii de Sus din judeţul Vaslui, expropriator fiind statul român, reprezentat de Ministerul\n\nTransporturilor şi Infrastructurii, prin Compania Naţională de Administrare a Infrastructurii Rutiere – S.A.\n\npe raza localităţilor Vaslui, Muntenii de Jos şi Muntenii de Sus din judeţul Vaslui, proprietarii sau deţinătorii acestora, precum şi sumele individuale aferente despăgubirilor, prevăzută în anexa nr. 2.\n\n(3) Se aprobă lista imobilelor proprietate publică a statului care fac parte din coridorul de expropriere,\n\nsituate pe amplasamentul prevăzut la art. 1, în conformitate cu anexa nr. 3.\n\n(4) Se aprobă lista imobilelor proprietate publică a unităţilor administrativ – teritoriale, care fac parte din\n\ncoridorul de expropriere, situate pe amplasamentul prevăzut la art. 1, în conformitate cu anexa nr. 4.\n\nArt. 3. – (1) Sumele individuale estimate de către expropriator, aferente despăgubirilor pentru imobilele\n\nproprietate privată care constituie coridorul de expropriere al lucrării de utilitate publică de interes naţional „Varianta de ocolire Vaslui”, situate pe amplasamentul prevăzut la art. 1, aflate pe raza\n\nlocalităţilor Vaslui, Muntenii de Jos şi Muntenii de Sus din judeţul Vaslui, sunt în cuantum de 18.489 mii lei şi se alocă de la bugetul de stat, prin bugetul Ministerului Transporturilor şi Infrastructurii, în\n\nconformitate cu Legea bugetului de stat pe anul 2024 nr. 421/2023, cu modificările ulterioare, la capitolul 84.01 „Transporturi”, titlul 56 „Proiecte cu finanţare din fonduri externe nerambursabile (FEN)",
  "metadata": {
    "original_file": "Est_News_0379.html"
  }
}