{
  "title": "Recompense primite de pompierii militari din cadrul ISU Vaslui",
  "content": "Într-un cadru festiv, pompierii vasluieni care s-au remarcat în activitate au fost avansați în grad. Suntem mândri de toți colegii noștri și îi felicităm pe cei nouă (9) subofițeri care au fost avansați în grad, înainte de expirarea stagiului minim în grad ca urmare a dedicării și profesionalismului de care dau dovadă zi de zi.\n\nAstfel, plutonierii adjutanți Anghel Ionuț Bogdan, Bârsă Luigi, Bungeanu Marinică, Postu Iulian Ștefan, Rotaru Marius Daniel și Solomon Andrei au fost „înaintați în gradul de plutonier adjutant șef, înaintea expirării stagiului minim”. De asemenea, pentru că s-au distins prin modul de îndeplinire a atribuțiilor și pregătirea profesională excelentă, sergenții majori Scraba Daniela, Dodoi Andrei Iulian și Dascălu Andrei Sebastian au fost „înaintați în gradul de plutonier înaintea expirării stagiului minim în grad”.\n\nPentru îndeplinirea în condiții foarte bune și cu profesionalism a misiunilor în situații de urgență (înlăturarea efectelor negative provocate de inundaţiile din luna septembrie 2024 în județele Vaslui și Galați), căpitanii Anei Alexandru, Andronic Nicușor Gheorghe, Lăzăscu Vasilică și Stratulat Daniel Maricel, locotenenții Huțu Silviu Dan și Tătaru Alexandru Ionuț, maiorul Pintilii Cristinel Gelu, sublocotenenții Paul Lupu și Dragoș Dumitru Saviuc, maistrul militar cls. I Roșca Marius Gabriel, plutonierii adjutanți șef Olaru Marian Vasile, Apostol Cezar, Pricop Lucian Constantin, plutonierii adjutanți Anghel Ionuț Bogdan, Macsim Gheorghe Ciprian, Dunăreanu Ionel Marius, Harabagiu Răzvan, Costel Tudorie, Bogdan Bălan, Manolachi Hăisan Gabriel, Gheorghiu Dan, Mihalcea Ionuț Gelu, Bogdan Gabriel Bîgu, Petrică Eremesa, Haba Valentin, Mocanu Vlad Constantin, Hâncu Vasile Ovidiu, Panainte Claudiu Bogdan și Cozma Ionuț, plutonierii Mihociu Marius și Aghiorghiesei Lucian Costel, sergentul major Dodan Daniel Ionuț, soldații Grăjdeanu Robert Andrei, Azamfirei Iulian Antonio, Rîclea Ștefan Cătălin și Croitoru Egidiu Iosif au fost „Citați prin Ordin de Zi pe Unitate”.\n\nPlutonierul adjutant Andrei Condurache și plutonierul Alexandru Iustinian Pletoianu au primit „Mulțumiri” pentru îndeplinirea exemplară a atribuțiilor de serviciu la intervențiile din localitățile Moscu și Cudalbi, județul Galați.\n\nPentru îndeplinirea exemplară a atribuțiilor de serviciu și implicarea dovedite în intervențiile la inundațiile din localitățile Zorleni, Oțetoaia și Drânceni, plutonierii adjutanți șef Martac Petrișor Tiberiu, Crăciun Ciprian Iorgu, Crețu Florin Alin, Bursucanu Marius Laurențiu, Nechifor Silviu Iulian, Miron Silviu, Bîrhală Iulian Romeo, Manolachi Nicușor, Nicolau Cătălin și Trofin Gheorghiță Ciprian, plutonierii adjutanți Gheorghiu Ionuț, Barboșanu Ionuț Răzvan, Gheorghiu Viorel Cătălin, Popa Lucian, Brînzei Gabriel, Balan Radu Emil, Bornaz Silviu, Surdu Andrei și Herciu Gabi, plutonierii Vasile Gheorghiu și Avram Dan Nicolae, sergenții majori Merlan Valentin Mihai, Dodoi Adrian Iulian și Eugen Cociubanu, precum și soldații Neagu George Dănuț, Răzvan Ciobanu și Alexandru Denis Cucu au primit „Felicitări”.",
  "metadata": {
    "original_file": "Est_News_0217.html"
  }
}