{
  "title": "Noi măsuri fiscale și economice în vigoare de la 1 ianuarie 2025: schimbări semnificative pentru populație și mediul de afaceri",
  "content": "Anul 2025 aduce o serie de măsuri fiscale și economice menite să crească veniturile bugetare și să regleze anumite discrepanțe din economie. De la accize majorate la carburanți și băuturi alcoolice până la modificări privind facilitățile fiscale pentru diverse industrii, aceste schimbări vor avea un impact semnificativ asupra vieții de zi cu zi a românilor și asupra mediului de afaceri.\n\nÎncepând cu 1 ianuarie, accizele la carburanți și băuturi alcoolice au fost majorate:\n• Acciza pentru benzina fără plumb a crescut la 2.528 lei/1.000 litri , de la 2.019 lei, iar pentru motorină la 2.317 lei/1.000 litri , de la 1.850 lei.\n• La capitolul băuturi, acciza pentru bere a urcat la 4,82 lei/hl/1 grad Plato (de la 4,62 lei), iar pentru vinuri spumoase la 69,26 lei/hl , față de 66,34 lei anul trecut.\n\nAceste măsuri vor avea un efect direct asupra prețurilor la pompă și în magazine, crescând costurile de transport și, implicit, prețurile produselor de bază.\n\nGuvernul a adoptat mai multe schimbări fiscale care vor afecta atât mediul de afaceri, cât și anumite categorii de angajați:\n• Impozitul pe dividende crește de la 8% la 10% , ceea ce va diminua câștigurile investitorilor.\n• Facilitățile fiscale pentru angajații din IT, construcții, agricultură și industria alimentară sunt eliminate, ceea ce va reduce veniturile nete ale acestora.\n• Plafonul pentru microîntreprinderi a fost redus la 250.000 de euro (față de 500.000 de euro), iar impozitul pe construcții a fost reintrodus.\n• „Taxa pe stâlp” , o măsură controversată, revine cu o valoare de 1%, urmând ca primele plăți să fie efectuate în a doua jumătate a anului.\n\nStudenții vor beneficia, în continuare, de reduceri la transport, dar într-un mod mai restrâns:\n• 90% reducere la tren doar pentru ruta dintre localitatea de domiciliu și centrul universitar.\n• Reduceri similare pentru transportul în comun și metrou, limitate la localitatea unde studiază.\n\nAceste măsuri urmăresc eficientizarea alocării bugetare, dar sunt criticate pentru impactul lor asupra mobilității studenților.\n\nSalariul de bază minim brut a fost majorat la 4.050 lei pe lună, în creștere cu 9,46% față de 2024. Salariul net rezultat va fi de 2.575 lei , aducând un plus de 212 lei lunar pentru angajații din această categorie.\n\nDe la începutul anului, utilizarea sistemului RO e-Factura devine obligatorie pentru toate persoanele impozabile care emit facturi către consumatori finali. Această măsură, opțională până în 2024, vizează creșterea transparenței și reducerea evaziunii fiscale.",
  "metadata": {
    "original_file": "Desteptarea_0213.html"
  }
}