{
  "title": "SmartCluster deschide drumul tinerilor spre inginerie: Certificarea CSWA în SolidWorks, gratuit",
  "content": "Asociația de Robotică Smart Cluster din Bacău continuă să sprijine educația tehnică a tinerilor bacauani printr-o inițiativă remarcabilă: oferirea accesului gratuit la cursuri și certificări în SolidWorks , unul dintre cele mai utilizate programe de proiectare 3D în inginerie.\n\nPrin acoperirea taxelor pentru examenul Certified SolidWorks Associate (CSWA) , asociația le oferă tinerilor pasionați de robotică și inginerie șansa de a-și certifica abilitățile și de a-și pregăti un viitor strălucit în domeniul tehnic.\n\nCSWA este un certificat recunoscut internațional ce atestă cunoștințele fundamentale și competențele în utilizarea SolidWorks, inclusiv în crearea pieselor, cât și a ansamblurilor 3D. Pentru tinerii care doresc să se orienteze către o carieră în inginerie sau robotică, această diplomă reprezintă un prim pas important, oferindu-le beneficiarilor un avantaj pe piața muncii.\n\nMaftei Albert-Alexandru , elev în clasa a 12-a, și am reușit să obțin certificarea CSWA (Certified SolidWorks Associate), ceea ce a fost un pas important pentru mine în drumul către o carieră în inginerie și design 3D. Sunt extrem de pasionat de robotică și mă implic activ în proiecte și competiții care mă ajută să învăț mai multe despre construcția și programarea roboților. Îmi place să rezolv probleme complexe și să îmbunătățesc constant abilitățile mele tehnice, iar visul meu este să contribui la dezvoltarea tehnologiei într-un mod inovator.”\n\n“ Ma numesc Mocanu Stefan-Gabrie Am 17 ani si sunt elev la Colegiul National „Gheorghe Vranceanu” in clasa a 11-a.\n\nPentru mine, examenul CSWA a fost o experienta inedita, care m-a introdus domeniul ingineriei si a designului, o cariera pe care as dori sa o urmez mai departe.”\n\nBibire David elev în clasa a X-a la Colegiul Național „Gheorghe Vrănceanu” din Bacău, la profilul matematică-informatică, și mă descriu ca fiind dedicat, meticulos și perseverent. Din 2024, fac parte din echipa de robotică Smart Cluster, unde activez în cadrul departamentului de mecanică și proiectare. Motivat de dorința de a învăța continuu și de a contribui la proiecte tehnice inovative, am ales să susțin examenul CSWA și CSWP în SolidWorks pentru a-mi certifica cunoștințele în CAD și a-mi dezvolta abilitățile în modelarea 3D.”\n\nCiocan Victor și sunt elev la Liceul Național Ferdinand I, profil Matematică-Informatică. Pasiunea mea pentru inginerie m-a însoțit mereu.\n\nDin 2023, am inceput sa fac parte din Asociația de Robotică SmartCluster, facand parte în departamentul de mecanică. La începutul acestui an, am decis să susțin examenul CSWA pentru a-mi testa și certifica abilitățile de modelare 3D.”\n\n“Mă numesc Vartolomei Luca, am 14 ani și sunt elev în clasa a VIII-a la Școala Gimnazială „Mihail Sadoveanu” din Bacău.\n\nLa echipa de robotică Smart Cluster activez la departamentul de programare, dar mă implic și pe partea de mecanică, ajutând la proiectarea și asamblarea robotului. Am ales să dau examenul CSWA pentru a-mi testa abilitățile de modelare și proiectare 3D”\n\nSmart Cluster nu doar că asigură finanțarea taxelor pentru examenul CSWA , dar oferă și sprijin în pregătirea elevilor. Tinerii au acces la cursuri de instruire în SolidWorks, tutoriale și proiecte practice. Acest program de inițiere le permite să învețe într-un mediu colaborativ și să aplice direct cunoștințele în proiectele de robotică și inginerie desfășurate de asociație.\n\nPrin aceste inițiative, Asociația de Robotică Smart Cluster din Bacău demonstrează angajamentul său față de educația tehnică de calitate și sprijinirea tinerilor în construirea unui viitor strălucit. Investiția în pregătire și certificare nu doar că deschide noi oportunități profesionale, ci contribuie și la dezvoltarea unei comunități inovatoare, capabilă să aducă un impact pozitiv în domeniul tehnologiei și al ingineriei. Cu fiecare elev sprijinit, Smart Cluster construiește nu doar roboți, ci și generația de mâine a liderilor în tehnologie.",
  "metadata": {
    "original_file": "Desteptarea_0028.html"
  }
}