{
  "title": "După incidentul cu pacientul care a înjunghiat un agent de pază, Spitalul Onești cere legi mai aspre pentru astfel de cazuri",
  "content": "În dimineața zilei de astăzi, un incident deosebit de grav s-a produs în cadrul Unității de Primiri Urgențe (UPU) a Spitalului Municipal Onești „Sfântul Ierarh Dr. Luca”. Un agent de pază a fost atacat cu un briceag de un pacient aflat în stare avansată de ebrietate, în jurul orei 9:00.\n\nPotrivit comunicatului emis de unitatea medicală, pacientul a fost transportat la spital de o ambulanță, prin serviciul 112, la ora 4:00 dimineața. După evaluarea medicală și stabilizare, pacientul, cunoscut cu antecedente psihice, a devenit agresiv verbal, adresând injurii și amenințări personalului medical.\n\nIntervenția agentului de pază pentru aplanarea conflictului s-a transformat rapid într-un act de violență. Pacientul a scos un briceag și a încercat să-l înjunghie în zona inimii. Din fericire, vesta de protecție purtată de agent și condiția fizică bună a acestuia au prevenit un deznodământ tragic. Agentul a fost rănit, dar se află în prezent în stare stabilă, sub supravegherea echipei de chirurgie.\n\nPacientul agresor a fost reținut și internat în secția de psihiatrie a Spitalului Județean de Urgență Bacău, fiind în custodia Inspectoratului de Poliție Județean Bacău.\n\nIncidentul readuce în atenția publicului și a autorităților problema agresiunilor asupra personalului medical. Spitalul Municipal Onești atrage atenția asupra creșterii alarmante a acestor evenimente și solicită măsuri legislative mai stricte.\n• Clasificarea agresiunilor asupra personalului medical drept infracțiuni de ultraj ;\n• Introducerea unor sancțiuni ferme, aplicabile în regim de urgență , pentru descurajarea comportamentelor violente.\n\n„În majoritatea statelor din Uniunea Europeană, dar și în SUA sau Regatul Unit, astfel de agresiuni sunt considerate infracțiuni grave. Este timpul ca și în România să adoptăm măsuri similare pentru a proteja personalul medical și pentru a asigura un mediu de lucru sigur în spitale,” se precizează în comunicat.\n\nSpitalul Municipal Onești face apel la autorități și la societatea civilă pentru solidaritate și acțiune în vederea creării unui cadru legislativ care să prevină incidentele de acest tip. Totodată, personalul spitalului își exprimă recunoștința față de agentul de pază pentru curajul său și îi urează însănătoșire grabnică.\n\nAcest incident este un semnal de alarmă care ar trebui să accelereze măsurile necesare pentru protejarea celor care salvează vieți.",
  "metadata": {
    "original_file": "Desteptarea_0094.html"
  }
}