{
  "title": "Colegiul „Mihai Eminescu” Bacău și-a sărbătorit patronul",
  "content": "15 Ianuarie – Ziua Culturii Naționale – celebrăm viața și opera lui Mihai Eminescu, la 175 de ani de la naștere\n\nOpera sa este o moștenire culturală de neprețuit, fiind strâns legată de identitatea națională, iar celebrarea acestuia contribuie la consolidarea sentimentului de apartenență la neam.\n\nMihai Eminescu nu a fost doar poet, ci și prozator, jurnalist, publicist, critic literar, profesor și traducător, bibliotecar, el fiind implicat activ în viața culturală a României. Citim Eminescu pentru a ne conecta cu rădăcinile noastre, pentru a ne regăsi în versurile sale, pentru a experimenta emoții puternice, pentru a ne înțelege pe noi înșine și pe cei din jur, pentru dezvoltarea sensibilității estetice, pentru a intra în contact cu unul dintre cei mai mari poeți ai literaturii universale.\n\nPrin versurile sale, poetul a reușit să imortalizeze sentimente universale precum iubirea, dorul, natura, timpul, destinul, melancolia, speranța, opera sa conectându-ne cu o umanitate atemporală.\n\nMihai Eminescu a fost mult mai mult decât un poet. A fost un om complex, cu o inteligență ieșită din comun, care a lăsat o amprentă de neșters asupra culturii române.\n\nCu acest prilej, miercuri, 15 ianuarie 2025, au avut loc la Colegiul „Mihai Eminescu” Bacău, activități cultural – artistice dedicate poetului al cărui geniu a luminat cultura română și a inspirat generații întregi. Evrnimentul a fost realizat în parteneriat cu Colegiul Național Pedagogic „Ștefan cel Mare” și Colegiul Național de Artă „George Apostu”, iar între invitați au fost prezenți reprezentanți ai Inspectoratului Școlar Județean și ai Primăriei Municipiului Bacău. Programul a presupus dezvelirea și sfințirea bustului poetul, recitaluri de poezie, muzică și momente dramatice. În amfiteatrul colegiului s-a realizat dezbaterea cu tema „Ipostaze filosofico-religioase în opera eminesciană”, toate cadrele didactice încercând să le prezinte elevilor universalitatea poetului nepereche.\n\n„Este o zi cu triplă însemnătate pentru noi, Ziua Culturii Naționale, Ziua marelui poet Mihai Eminescu și Ziua Colegiului nostru. Se împlinesc 175 de ani de la nașterea acestui geniu al literaturii române, poetul nepereche, a cărui operă continuă să lumineze conștiința noastră colectivă. Colegiul „Mihai Eminescu” nu este doar o școală, ci un loc în care visurile au prins viață, în care munca, dăruirea și pasiunea pentru cunoaștere au clădit caractere și au modelat destine. Numele colegiului evidențiază este o istorie bogată, scrisă de profesori dedicați, care au știut să inspire și să cultive setea de cunoaștere. Generații de elevi care, cu mândrie, au purtat mai departe numele acestui colegiu, au devenit personalități marcante în diverse domenii. Vă invit să reflectăm asupra cuvintelor lui Tudor Arghezi: ”A fi poet național nu este o meserie, ci un destin.” Acesta a fost destinul lui Mihai Eminescu, iar datoria noastră este să îl păstrăm viu în inimile noastre și în cultura noastră.”\n\n„Consider că ziua de 15 ianuarie este un prilej de a celebra cultura și identitatea colegiului. Este o zi încărcată de emoții și bucurii, având în vedere că se schimbă fața colegiului prin sfințirea statuilor din curtea unității de învățământ și prin pictura superbă din holul liceului, și mulțumim pe această cale celor de la ZidArt pentru această lucrare. Este o mândrie pentru noi că suntem elevi „eminescieni”, mai ales că avem o asemenea sărbătoare. Ne-am pregătit foarte mult pentru acest eveniment, cu multe emoții, cu câteva probleme pe care le-am depășit, și după cum se vede, avem o activitate extreme de frumoasă, la care au participat și persoane importante.”\n\nZiua Eminesciană a fost sarbatorită și la nivel de școală postliceală – specializarea asistent medical generalist, unde cadrele didactice în colaborare cu bibliotecara unității școlare și viitorii asistenți medicali au pregătit activități educative, având ca obiectiv principal crearea unei punți între poezie și profesia medicală prin transmiterea empatiei în practica medicală prin intermediul scrierilor lui Eminescu.",
  "metadata": {
    "original_file": "Desteptarea_0122.html"
  }
}