{
  "title": "Revoluționar în Bacău. O mărturie din decembrie 1989",
  "content": "Cum a fost la Revoluție în Bacău? Cei mai în vârstă își amintesc, probabil, de adunarea din fața Palatului Administrativ. Cum au trăit oamenii evenimentele acelor zile? Ce au simțit și ce au sperat? Un băcăuan aflat în Italia povestește pe blogul său cum a aflat de Revoluție și ce s-a întâmplat în acele zile.\n\nLucram de trei ani la CPL Bacău, unde avusesem parte de o serie de promovări rapide. Mă cunoştea foarte multă lume, iar cei care trebuiau să ştie, ştiau de la securistul de zonă ca tata fusese deţinut politic şi se purta toată lumea foarte protocolar cu mine.\n\nUn fel de discriminare pozitivă: aveau grijă în fiecare an să cad la admiterea la facultate (chiar dacă mereu printre primii) şi în compensaţie mă stimulau „să mă integrez” cât mai bine în “câmpul muncii”.\n\nPasiunea pentru limba engleză, seriozitatea şi aplombul tinereţii au făcut posibil ca în ciuda faptului că aveam doar douăzeci şi trei de ani să lucrez deja ca tehnician la biroul export, iar pasiunea pentru artele marţiale mi-a conferit o anumită notorietate şi o anumită doză de respect în rândurile tineretului. Voiau ca prin oferirea unui loc de muncă cât mai călduţ să mă determine să renunţ la facultate.\n\nDatorită dosarului tatei nimeni nu voia să rişte să mă lase să urc prea mult pe scara socială sau profesională ca să nu am influenţă prea mare asupra celor din jurul meu şi nu care-cumva să produc niscaiva deranj în masă, iar faptul că lucram într-un birou în pavilionul conducerii făcea să fiu mai lesne de ţinut sub observaţie (de urmărit şi de ascultat).\n\nAm participat la revoluţie cu arma în mână, ca mulţi alţi colegi de generaţie. Din păcate mulţi dintre ei nu mai sunt. La ce s-or fi jertfit, săracii? Eu n-am fost în pericol nici o clipă, dar numai pentru că la Bacău a fost linişte, cu excepţia unor alarme false cu ţinte aeriene inexistente, efect al diversiunilor electronice de tip “radar”.\n\nAnunţul cu fuga “odiosului” şi a “sinistrei” mi-a pătruns în urechi şi-n suflet tocmai pe când mă aflam la sectorul de ambalaj al secţiei de tapiţerie, unde verificam stadiul pregătirii mărfurilor ce aveau să fie livrate a doua zi în Germania. Entuziasmul revoluţionar al lui Mircea Dinescu & Comp a erupt în eter prin staţia de amplificare a întreprinderii şi ne-a contaminat instantaneu pe noi toţi – cei tineri care, în inconştienţa şi-n inocenta noastră, am început să ţopăim şi să chiuim cu feţele luminate şi lacrimi de bucurie în ochi. Treaba cu “Mircea, fă-te că lucrezi!” n-am auzit-o decât mult mai târziu, aşa că la acea oră n-aveam nici un dubiu că ne aşteptau timpuri cu adevărat măreţe. Simţeam că porţile lumii se deschid în sfârşit şi pentru noi…\n\nCu nici o lună înainte un şofer de TIR neamţ îmi spusese confidenţial că Ceauşescu e „ultimul mohican” din Europa şi că e doar o chestiune de zile căderea lui. Deşi speram asta, nici o clipă nu mi-a trecut prin cap să-l cred. Cred că toată europa ştia ce avea să se întâmple, mai puţin noi… \n\n Cei mai în vârstă, care au trăit, au văzut şi-au auzit mai multe la viaţa lor, se uitau la noi tot cu lacrimi în ochi, dar de groază şi cu feţe întunecate:\n\n– Potoliţi-vă, măi băieţi, că poate vă vede careva! Staţi că încă nu-i clar nimic şi poate va dă-n gât vreun prost şi-atunci o să fie vai şi-amar de capu’ vostru! Şi de-al vostru şi de-al nostru! Staţi cuminţi! Dacă nu-i adevărat, sau dacă se-ntoarce iarăşi foaia? Că cu ăştia nu se ştie nimic, niciodată…\n\n– Nu vă faceţi griji, că dacă s-a pornit tăvălugul la vale, e greu să-l mai opreşti! Dac-au ajuns pân’ la radio, înseamnă că e groasă rău… (De televiziune încă nu ştiam).\n\n– Groasă, da! Ai zis bine, e groasă rău! Aţi mai văzut voi câine care să lase ciolanul din gură fără să muşte ca un turbat? .. Se lasă cu vărsare de sânge, măi copii! Se lasă cu vărsare de sânge… \n\n ….. \n\n În buimăceala lor, mai marii CPL-ului au convocat de urgenţă în clubul combinatului pe toţi şefii de secţii şi servicii, dându-le dispoziţie să ne înarmeze cu bâte şi să ne organizeze în grupuri de patrulare pe lângă garduri şi pe aleile dintre secţii, ca să apărăm întreprinderea de terorişti. Era un Combinat de Prelucrare a Lemnului foarte eficient (exportam cincisprezece – douăzeci de vagoane de mobilă pe zi), aşa că “înarmarea” celor circa nouă mii de muncitori/componenţi ai gărzilor patriotice s-ar fi făcut în maxim două-trei ore…\n\nM-am uitat la cei care ne-au transmis ordinul ca la nişte căzuţi din lună ce erau! După un moment de uluire, n-am mai ţinut cont de nimic şi spre stupoarea tuturor le-am făcut arhicunoscutul semn de deranj mintal rotind de câteva ori degetele în dreptul tâmplei de parcă aş fi vrut să le deşurubez cutiuţa craniană pentru a le face reparaţiile cuvenite şi-am replicat cu o furie crescândă:\n\n– Măi, tovarăşi! Da’ sunteţi duşi cu pluta rău de tot… Ce dracu’ dom’le, chiar aţi luat-o razna cu toţii? Dumneavoastră vă daţi seama ce spuneţi? Cine dracu’ a dat ordinul ăsta cretinoid? Cum să stai dom’le cu paru-n mână în faţa teroristului? Băi oameni buni, eu am făcut karate şi dacă prind pe vreo-unul cu paru-n mână în faţa mea, îl bat cu mâinile şi picioarele de se cacă pe el, băi, aţi auzit, şi eu nu-s terorist! Ăia-s antrenaţi să ucidă şi să distrugă dom’le şi s-o credeţi voi c-or să vină cu mâinile goale… Şi voi vreţi să vă apărăm de ei cu paru’? \n\n Tremuram tot de nervi, gândind: “Ia te uită dom’le cine ne-a condus atâţia ani”…\n\nDupă care am continuat pe acelaşi ton:\n\n– Nu!… Că nu sunteţi normali! Scoateţi băi, armamentul şi muniţia de la vaselină din camera de gardă, daţi-le la oameni şi plasaţi-i în dispozitivele pe care le-aţi decis la pregătirea gărzilor patriotice! Altfel, la ce ne-aţi mai frecat ridichea-aiurea cu instrucţia în fiecare lună? Ştim cu toţii unde să mergem şi ce avem de făcut cu armele ca să apărăm fabrica în caz că ne atacă forţe străine! Şi voi în loc de arme ne daţi ghioage?!…\n\n– N-avem dezlegare, tovarăşe, n-avem dezlegare! Şi fără dezlegare de la judeţeana gărzilor, nu putem să scoatem nici un cui din camera de gardă, dară-mi-te o puşcă cu muniţii…\n\n– Atuncea, pa şi la revedere! Apăraţi-vă singuri, că eu n-am chef să dau nas în nas cu teroristu’ pe aleile combinatului cu paru-n mână… El cu automatu’ şi eu cu paru’! Bă, da’ proşti ne mai credeţi! Dacă vreţi să apărăm revoluţia, trimiteţi-ne acolo unde se dau arme, băi, auziţi! Arme, nu bâte!\n\nNu după mult timp s-au grăbit a se întoarce cu soluţia:\n\n– A telefonat tovarăşul director la judeţ şi ăia ne-au cerut oameni la aeroport. Au zis că acolo se dau arme de la unitate militară de aviaţie, sub conducere militară…\n\n– Mai e încă cineva pe la judeţ? am replicat… Cine dracu’s ăia de-au început deja să dea ordine şi de care am şi început să ascultăm fără să ştim de cine?\n\n– Cică-s revoluţionari! Şi sunt şi militari… Au făcut un comitet sau dracu’ ştie ce-o fi ăla şi-au început să dea ordine în numele revoluţiei. Mai flăcăi, dacă vreţi să vă bateţi şi să vă apăraţi oraşul, mergeţi la aeroport, că ăla e cel mai strategic punct din oraş! Noi aici nu putem să vă dăm arme fără ordin, că ne bagă la puşcărie chiar şi ăştia noi. Cine se oferă voluntar, vă punem la dispoziţie camionul gărzilor şi vă ducem acolo.\n\n– Eu mă dùc! Am făcut armata acolo şi-i cunosc pe toţi! Mă duc să adun băieţii! De aici merge careva? \n\n …………. \n\n Când am ajuns la unitate şi-am coborât din camion, în uniformele noi de gărzi patriotice de-abia scoase de la naftalină, ne-a luat în primire un ofiţer pilot mai nou şi ne-a dus în faţa şefului de stat major şi al comandantului. Îi cunoşteam bine pe amândoi şi m-au recunoscut şi ei pe mine imediat:\n\n– Să trăiţi, dom’ colonel Buzdugan! Să trăiţi dom’ maior Stoica! Permiteţi să raportez: Sunt sergent major în rezervă Remus Constantin Raclău şi m-am prezentat la ordinele dumneavoastră cu detaşamentul de gărzi patriotice de la CPL Bacău.\n\n– Aaa! Da’ mi se pare că noi ne cunoaştem, nu-i aşa? Ai făcut armata la noi, aici, nu?\n\n– Da, dom colonel! Acum patru ani, la pază!\n\n– I-auziţi dom’ maior! La pază! Îi las pe mâinile dumneavoastră!\n\nCu maiorul Stoica în funcţie de şef al statului major, pe atunci căpitan, făcusem toate pregătirile şi instructajele la compania de pază:\n\n– Mai ţii minte dispozitivele în caz de alarmă?\n\n– Cum să nu! Ca pe “Tatăl nostru”! Ajung la toate şi cu ochii închişi…\n\n– Ba să caşti ochii mari cât sarmaua şi-n patru dacă se poate, că nu se ştie ce va fi! Ia-ţi băieţii şi mergeţi pe aliniamentul Sarata, ca sprijin terestru la tancuri!\n\nAm stat de gardă acolo trei zile şi trei nopţi, de dormit am dormit în schimburi, în cazarmă, iar când s-au liniştit treburile şi au încetat alarmele ne-au dezarmat, ne-au demobilizat şi am redevenit cetăţeni civili…\n\nDupă atâţia ani am ajuns să mă întreb: \n\n “Dacă am fi ştiut atunci unde şi cum se va ajunge, oare ce am fi făcut toată omenirea aia adunată pe aeroport cu armele în mâini ?…”",
  "metadata": {
    "original_file": "Desteptarea_0290.html"
  }
}