{
  "title": "UMB începe lucrările la primul șantier din autostrada A8: sectorul Leghin – Moțca",
  "content": "În luna februarie, constructorul UMB va deschide primul șantier de pe autostrada A8, pe sectorul Leghin – Moțca, marcând începutul unui proiect așteptat de mult timp în regiunea Moldovei.\n\nAnunțul a fost făcut de purtătorul de cuvânt al CNAIR, Alin Șerbănescu, la o zi după ce Ministerul Transporturilor a emis autorizația de construire.\n\nSectorul Leghin – Moțca face parte din secțiunea Leghin – Târgu Neamț, cu o lungime de 29,9 km, ce trebuie finalizată până în anul 2026, conform declarațiilor ministrului Transporturilor, Sorin Grindeanu. Valoarea totală a contractului este de 1,56 miliarde de lei (fără TVA), iar finanțarea este asigurată prin Planul Național de Redresare și Reziliență (PNRR), scrie apix.ro .\n\nDeși lucrările pentru podul peste râul Moldova nu vor fi demarate imediat, acestea sunt planificate pentru o etapă ulterioară, conform Adrian Covăsnianu, membru fondator al Asociației „Moldova vrea autostradă”.\n\nAutostrada va începe la Leghin, județul Neamț, cu un nod rutier de tip „trompetă” care va conecta zona mănăstirilor cu DN 15B. Alte puncte de interes includ intersecții cu DN 15C și drumuri județene, ocolirea unor localități precum Humulești și Topolița, și traversarea râului Moldova cu ajutorul unui pod de 534 metri. Sectorul se încheie în comuna Moțca, Iași, marcând o legătură strategică între cele două județe.\n\nDeschiderea șantierului Leghin – Moțca reprezintă un moment semnificativ pentru dezvoltarea infrastructurii Moldovei. Autostrada A8, cunoscută și ca „Autostrada Unirii”, promite să îmbunătățească mobilitatea și conectivitatea regiunii, oferind acces rapid și sigur între estul și vestul țării.\n\nRămâne de văzut dacă termenele ambițioase vor fi respectate, dar primele semne indică un început promițător pentru unul dintre cele mai importante proiecte de infrastructură din România.",
  "metadata": {
    "original_file": "Desteptarea_0091.html"
  }
}