{
  "title": "VIDEO: Mădălina Hîlborea a filmat un videoclip în casa recondiționată a străbunicilor din Balcani",
  "content": "„M ă numesc Mădălina Hîlborea, am 32 de ani și sunt interpret ă de muzică populară, absolvent ă a Școlii Populare de Arte Bacău”, s-a prezentat din capul locului artista băcăuancă.\n\nPe Mădălina Hîlborea o cunoaște un număr foarte mare de băcăuani. Unii de la evenimente private, de la concerte, sau chiar de la televizor. De nenumărate ori Mădălina a însuflețit petreceri, a adus voie bună și zâmbete pe fața oamenilor. Însă acum, acțiunile ei dau o nouă dimensiune lucrurilor.\n\nFaptul că a reușit s ă dea o nouă strălucire casei străbunicilor de la țară, acolo unde a și crescut, o pune în altă lumină. Practic, este vorba de misiunea fiecăruia dintre noi. Să păstrăm zestrea noastră românescă și să ne ducem tradițiile mai departe. Mădălina Hîlborea a reușit acest lucru și, mai mult decât atât, a încununat acest succes printr-o realizare artistică deosebită. A filmat videoclipul unei piese noi, „Mulți îs lupi în piei de oi”, chiar la casa străbunicilor din satul Ludași, comuna Balcani, acolo de unde i se trage seva vieții.\n\nAbsolventă a Universității „Vasile Alecsandri” din Bacau, specializare Franceză-Română; absolventă a Programului de Formare Psihopedagogic, Mădălina Hîlborea este în momentul de faț ă artist liber profesionist. Participă la evenimente private, este prof. coordonator al grupului vocal „Frumoasele B ă lcănărițe și Flăcăii” din Balcani, grup pe care ea l-a înființat în anul 2018.\n\n„Cu grupul vocal am avut nenumărate apariții la televiziune, la Favorit TV, Etno Tv, Tele Moldova, etc, creând propriul repertoriu al grupului. Dintre cântecele noastre amintesc „Hora din Balcani” – incluzând satele din comună, Ludași, Frumoasa, etc; și „Acasă la noi de Crăciun”, a căror videoclipuri pot fi vizionate pe canalul meu de YOUTUBE, MADALINA HILBOREA”, ne-a spus interpreta de muzică populară, după care a adăugat:\n\n„A urmat în 2019 Festivalul- Concurs, Editia I purtând numele grupului, iar mai apoi am organizat primul spectacol folcloric, „Acas ă de Cr ă ciun”’ la C ă minul Cultural din Balcani, având sprijinul domnului primar Luca Vasile. De aici pot spune c ă a pornit interesul de a avea propriul meu colț tradițional. Mi-am asumat o misiune ce presupune o muncă neobosită care se transformă în cea mai frumoasă satisfactie. Îmi doresc ca generația actuală să se bucure de tradiție, de cântec și ritmul jocului popular, făcând cunoștinț ă cu cele mai frumoase tradiți ale zonei noastre.”\n\nÎn anul 2021 Mădălina Hîlborea a lansat primul ei album muzical, „Cu fală îmi port numele”, proiect ce reprezint ă cartea ei de vizit ă ca artist. „Sunt o persoan ă muncitoare, care dup ă fiecare realizare pe plan artistic simt că m ă responsabilizeaz ă . De atunci am lansat foarte multe cântece în colaborare cu Frații Gherghelaș și Mihai Cotos, versuri Mihai Pascar. Videoclipuri lansate pe youtube. Pot spune că sunt pregătită pentru lansarea celui de al doilea album muzical. Între timp am devenit și m ă mic ă . Am un b ă ietel de 2 ani, Mihail, care mă împlineste”, a dezvăluit Mădălina.\n\nAnul 2024 a fost unul mai dificil, un an al schimbărilor, un an care a motivat-o să muncească mai mult și să se autodepășească. „Am avut foarte multe evenimente: cumetrii, nunți, spectacole, surprizele muzicale la domiciliu care sunt o bucurie în adevarat sens al cuvântului atât pentru cei care au parte cât si pentru comunitatea mea de pe retelele de socializare: FACEBOOK; INSTAGRAM; YOUTUBE; TIK – TOK. Cu toate acestea, m-am implicat trup și suflet ca în câteva luni, cu ajutorul lui Dumnezeu, să recondiționez căsuța străbunicilor de pe Valea Ludașului cu o vechime de 150 de ani, situată în satul Ludași, comuna Balcani, județul Bacău, unde peisajul este de poveste atât vara cât și iarna.\n\nAceasta are acum o odaie cu zestre, o odaie de dormit, un coridor și un chiler, etc. Țin să multumesc din suflet mamei mele Tatiana, fraților și cumnatelor mele pentru muncă și ajutorul necondiționat. Am avut tragere de inimă să recondiționez căsuța pentru că eu am copilărit la bunicii mei (părinții mamei care au locuit tot aici), învățând rostul vieții satului. Păstrarea tradițiilor s-a transmis în mod firesc căci ori unde pășesc, îmi amintește de bunicii mei cât de vrednici au fost și mai ales ce au lăsat în urma lor. Sunt familiară cu toate acestea pentru că știu rânduiala vieții simple, precum ciobănitul, muls vaca, prășitul în gradină, etc.”\n\nInaugurarea căsuței tradiționale a străbunicilor Mădălinei a avut loc odată cu lansarea noului videoclip al cântecului „Mulți îs lupi în piei de oi”. Cântecul, cu o temă actuală, are versurile semnate de Mihai Pascar iar orchestrația este asigurată de Frații Gherghelaș.\n\n„ M i-am propus ca la căsuța strabunicilor să realizez „Șezători”’; activități culturale, clăci, ateliere . Mai exact activități care rar se mai petrec în zilele noastre. S-a răspândit vestea căsuței mele si online pe rețelele de socializare si am primit si vizitatori, iar cei care doresc s ă realizeze videoclipuri cu mare drag pot veni oricând”, a spus în încheiere Mădălina Hîlborea.",
  "metadata": {
    "original_file": "Desteptarea_0049.html"
  }
}