{
  "title": "Tezaurul de la Răcătău este intact, afirmă directorul Complexului Muzeal „Iulian Antonescu” din Bacău",
  "content": "Într-un moment tensionat pentru lumea muzeală din România, directorul Complexului Muzeal „Iulian Antonescu” din Bacău, dr. Alin Sebastian Popa, a oferit asigurări privind siguranța pieselor de tezaur din județul Bacău care au participat la expoziția internațională „Dacia, regatul aurului și argintului”, găzduită de Muzeul Drents din Assen, Țările de Jos.\n\nFurtul recent al celor patru artefacte din aur din cadrul expoziției, eveniment care a zguduit comunitatea muzeală europeană, a generat îngrijorare în rândul publicului și al specialiștilor din domeniul patrimoniului cultural. În acest context, dr. Popa a dorit să elimine orice incertitudine legată de soarta pieselor din Tezaurul de la Răcătău, județul Bacău, precizând că acestea sunt intacte și urmează să fie verificate, ambalate și repatriate cât mai curând.\n\n„Din informațiile pe care le avem de la echipa de specialiști a Muzeului Național de Istorie a României (MNIR), prezentă în Assen, piesele de tezaur băcăuane sunt în deplină siguranță. Ele vor fi tratate cu cea mai mare grijă în procesul de revenire în țară”, a declarat directorul.\n\nExpoziția, organizată printr-un parteneriat între MNIR și Muzeul Drents, a reunit un impresionant patrimoniu cultural, incluzând 673 de piese provenite din colecțiile a 18 muzee din România. Complexul Muzeal „Iulian Antonescu” a contribuit cu 41 de artefacte, toate din categoria juridică Tezaur. Participarea instituției băcăuane la această prestigioasă expoziție a fost posibilă datorită unui contract de comodat care a impus respectarea unor rigori stricte privind transportul, conservarea și securitatea bunurilor culturale.\n\n„Aceste expoziții itinerante, realizate prin colaborări internaționale, sunt o practică obișnuită în spațiul european. Ele oferă oportunitatea de a aduce în prim-plan patrimoniul național, contribuind la promovarea culturii noastre. În cazul de față, până la acest incident regretabil, expoziția a atras peste 77.000 de vizitatori, fiind un adevărat ambasador al civilizației românești”, a adăugat dr. Popa.\n\nDin păcate, furtul celor patru artefacte, realizat printr-o breșă gravă de securitate, a umbrit succesul acestui eveniment. Incidentul scoate în evidență vulnerabilitățile din sistemul de protecție al patrimoniului cultural european, dar și necesitatea unor standarde mai stricte și a unei solidarități sporite între instituțiile muzeale.\n\n„Suntem profund afectați de acest eveniment. Muzeografii, conservatorii și restauratorii sunt o comunitate nevăzută care muncește cu pasiune pentru a păstra vie memoria istorică. Este esențial să învățăm din astfel de experiențe dureroase și să găsim soluții pentru a ne proteja mai bine moștenirea culturală”, a subliniat directorul băcăuan.",
  "metadata": {
    "original_file": "Desteptarea_0024.html"
  }
}