{
  "title": "Remember. ...ȘI A FOST ZIUA CEA MAI LUNGĂ",
  "content": "E vineri și e 22 decembrie ’89. Plec spre redacție la o oră matinală, am stabilită o întâlnire de documentare cu o autoritate în materie de tradiții folclorice. Cu diplomație, te mai puteai strecura și cu astfel de articole, fiind aproape sfârșitul de an „se purta” și așa ceva. Acuz o oarece stare de neliniște, greu de definit și explicat, un gând confuz nu-mi dă pace. Întâmplarea îmi aduce în cale un vechi amic, tovarăș de oștire, muncitor forestier dintr-o frumoasă așezare de pe Valea Trotușului, reședința mea de vară.\n\nNu-mi poate explica de ce venise la Bacău. Așa, pur și simplu. Un înțelept în felul lui. Fără prea multă școală, dar doxat ca un doctor în psihologie și politologie, dă niște verdicte de te lasă fără replică. De fapt, asta mă și atrăsese la el, înodând o prietenie autentică. Ne-ntâlnim, așadar, pe centru, în dreptul magazinului Spicul. Între timp s-a cam făcut de ora 8. Privește cerul, spre Decebal, peste care se arcuise, din senin, un curcubeu de toată frumusețea, deși parcă mai altfel decât cele obișnuite.\n\nAstăzi va fi o zi mare, îmi spune, e semn ceresc. Curcubeu în plină iarnă, fără ploaie, fără ninsoare! Numai Cel de Sus poate face așa ceva! E mâna lui. Nu mă duce mintea spre ce s-ar putea întâmpla, gândurile mele zboară spre treburi pământești, să-mi scriu articolele și să-mi dau, astfel, obolul pentru ediția în pregătire. False iluzii! Țara luase foc și pălălaia se întindea tot mai tare, dinspre Timișoara și Capitală. Ajunge și la Bacău, era ora 11 și vreo 18 minute cînd tov-ii ies, care cum apucă, pe ușa din dos a palatului politico-administrativ. În redacție suntem la curent cu tot ce se-ntâmplă, cu ochii la televizor și receptoarele telefoanelor la ureche.\n\nAvem oamenii noștri, inclusiv foto-reporterul, printre manifestanții din piața centrală a orașului. Și ne hotărâm in corpore: gata, scoatem alt ziar. Consens instantaneu: întoarcem armele, indiferent de riscuri. Curcubeul de dimineață, profilat pe un cer senin ca de vară, prevestise toate aceste schimbări petrecute cu o repeziciune uimitoare. La București, elicopterul Odiosului și Sinistrei survola, spre plecare, clădirea CC-ului, iar la Bacău, portretul dictatorului, ce dominase ani mulți birourile redactorului șef este detronat de pe soclu și ia calea coșului de gunoi.\n\nNoaptea, târziu, nașterea publicației e gata și va purta un nume inspirat din marșul eroic „Deșteaptă-te, române!”. Spre dimineață, era de-acum sâmbătă 23, ies de sub teascurile rotativei băcăuane cele dintâi exemplare ale ediției noii publicații. Era, după Libertatea (convertită din Informația Capitalei), primul cotidian județean din țară apărut în focul revoluției române. O rostire de crez, o asumare de responsabilitate, din partea a opt ziariști și a câtorva colaboratori ce se alăturaseră din convingere. O voce care ținuse să se exprime cu claritate și fermitate. Așa s-a scris istoria acelor clipe.\n\nDar acest remember nu se dorește a fi unul vindicativ. Ei, cei opt jurnaliști și colaboratorii lor așa au înțeles să-și facă datoria. Dintre ei, nici unul nu și-a arogat meritul de revoluționar, cu toate că demersul lor publicistic a însemnat nu doar asumarea unui rol activ, concret și încărcat de riscuri, cu un scop perfect conturat, ci și o demonstrație de apartenență și loialitate la timpul care se primenea. Nici până acum, nici unul nu a solicitat brevet de revoluționar. Nici foștii lideri băcăuani ai CJPFSN nu s-au gândit la un act reparator.\n\nCe interes aveau! Anii au trecut și ei, cei opt, au rămas în uitare. Acum e deja prea tîrziu să se mai facă ceva. Nu mai e loc! De altfel, anonimii cu condei ai revoluției băcăuane nici nu doresc o restitutio in integrum. Ar însemna, acum, doar un gest formal. Au apărut, în schimb, revoluționari cu brevete în (ne)regulă care atunci, după 22 decembrie, și-au făcut apariția pe cai albi, de învingători. Adică, după ce lucrurile se lămuriseră, iar riscurile se împrăștiaseră precum fumul. La 3-4 zile, chiar mai multe. S-au tras unul pe altul, la plăcinte înainte!\n\nCei mai mulți dintre ei sunt bine-mersi și acum. Prosperă. Se bat cu pumnul în piept: doar am luptat, nu? De ce să le tulburăm liniștea, bucuria și pricopseala? Că tot n-am reuși nimic, chiar dacă am încerca să repunem adevărul în matca sa. Parcă ei, comuniștii, nu avuseseră ilegaliști ilegali? Vă amintiți, desigur, sloganul la modă prin anii ’45: ce puțini am fost și ce mulți am rămas! Nume? La ce bun! Am folosit vreunul? Cei ce se simt cu musca pe căciulă să-și facă, măcar acum, mea culpa. Chiar neauziți de nimeni, tot ar însemna un câștig, acela că bunul simț n-a dispărut complet dintre noi.",
  "metadata": {
    "original_file": "Desteptarea_0301.html"
  }
}