{
  "title": "„Green Transition Winter School” la Universitatea „Vasile Alecsandri” din Bacău",
  "content": "Facultatea de Inginerie a Universității „Vasile Alecsandri” din Bacău a găzduit Școala de Iarnă „Green Transition Winter School”, un eveniment desfășurat în cadrul proiectului „Cooperare bilaterală pentru o colaborare pe termen lung” ( ). Proiectul este finanțat prin Mecanismul Financiar SEE 2014-2021, în competiția „Bilateral Cooperation in the Green Transition” și reprezintă o colaborare strategică între Østfold University College din Norvegia și Universitatea „Vasile Alecsandri” din Bacău.\n\nAcest proiect inovator și strategic are ca scop consolidarea parteneriatelor internaționale și promovarea soluțiilor sustenabile în contextul tranziției verzi. Activitățile desfășurate în cadrul Școlii de Iarnă au adus împreună experți, profesori și studenți care au explorat diverse perspective legate de economia circulară, tranziția energetică și sustenabilitatea.\n\nParticipanții (studenți de la diferite universități din țară) au avut ocazia să asiste la o serie de prezentări și dezbateri relevante pentru tranziția verde și sustenabilitate. În completarea prezentărilor teoretice, studenții și participanții au putut cunoaște exemple concrete de implementare a conceptelor economiei circulare și a practicilor de sustenabilitate în industrie la sediul RETURO SGR, centrul regional de numărare și sortare a ambalajelor SGR.\n\nȘcoala de Iarnă „Green Transition Winter School” marchează un pas important în direcția tranziției verzi, încurajând schimbul de bune practici și colaborarea internațională în vederea identificării unor soluții inovatoare pentru o dezvoltare sustenabilă. Astfel, Universitatea „Vasile Alecsandri” din Bacău se poziționează ca un lider regional în promovarea principiilor economiei verzi și în dezvoltarea unui viitor durabil.\n\nProiectul și activitățile desfășurate demonstrează importanța cooperării bilaterale pentru atingerea obiectivelor comune legate de mediu, oferind un exemplu de bune practici în domeniul educației și inovării.",
  "metadata": {
    "original_file": "Desteptarea_0281.html"
  }
}