{
  "title": "BACALAUREAT 2025: Candidați înscriși pentru susținerea probelor de evaluare a competențelor lingvistice și digitale",
  "content": "Inspectoratul Școlar Județean Bacău a centralizat toate datele privind înscrierea candidaților la probele de evaluare a competențelor lingvistice și digitale din cadrul primei sesiuni a examenului național de bacalaureat 2025, probe care se vor susține începând cu săptămâna viitoare. S-au înscris 3.450 de candidați, dintre care 3.401 din promoția curentă (respectiv 3.294 elevi din clasele a XII-a, forma de învățământ zi, și 107 elevi din clasele a XIII-a, seral sau frecvență redusă) și 49 absovenți din promoțiile anterioare.\n\nÎn conformitate cu Ordinul Ministerului Educației nr. 6481/2024 privind organizarea și desfășurarea examenului național de bacalaureat 2025, probele de evaluare a competențelor lingvistice și digitale, pentru sesiunea din iunie 2025, se vor desfășura după cum urmează:\n• 23-31 ianuarie 2025: evaluarea competențelor lingvistice de comunicare orală în limba maternă (la nivelul județului Bacău nu sunt candidați înscriși la această probă);\n\nÎnscrierea pentru susținerea acestor probe a avut loc în perioada 16-20 decembrie 2024. Candidații care nu s-au înscris și nu susțin, conform acestui calendar, probele de evaluarea a competențelor lingvistice și digitale pentru sesiunea examenului de bacalaureat din luna iunie 2025 nu se vor mai putea înscrie și nu vor mai putea susține aceste probe în altă perioadă, până la organizarea probelor scrise din cadrul examenului.\n\nSunt și elevi care au promovat examene cu recunoaștere internațională pentru certificarea competențelor lingvistice în limbi străine și examene cu recunoaștere europeană pentru certificarea competențelor digitale, care au cerut echivalarea probelor. Astfel:\n\n– pentru 381 de elevi se vor echivala competențele lingvistice într-o limbă de circulație internațională studiată pe parcursul învățământului liceal,\n\n– pentru 130 de elevi se vor echivala competențelor digitale, din cadrul examenului de bacalaureat.\n\nCandidații care au solicitat aceste echivalări și care vor obține certificarea competențelor lingvistice și/sau digitale ulterior perioadei de înscriere, au depuns cerere prin care solicită recunoașterea și echivalarea probelor de evaluarea competențelor, care se vor realiza în perioada 2-6 iunie.\n\nPentru organizarea și desfășurarea acestor probe din cadrul examenului de Bacalaureat 2025, prima sesiune, s-au stabilit centre de examen la nivelul tuturor unităților de învățământ care au în planul de școlarizare clase terminale din învățământul liceal, în care sălile sunt monitorizate audio-video. Intervalul orar pentru susținerea acestor probe a fost stabilit de către conducerile fiecărei unități de învățământ în parte, astfel încât să nu fie afectate celelalte activități educaționale.\n\nPentru susținerea probelor scrise ale primei sesiuni de examen de bacalaureat 2025, se va organiza o nouă etapă de înscriere, în perioada 2-6 iunie 2025, urmând ca probele scrise să se desfășoare între 10 și 16 iunie, cu afișarea primelor rezultate în data de 20 iunie, iar a celor finale, în 30 iunie.\n\nÎn vederea optimizării rezultatelor elevilor la examenul național de bacalaureat 2025, a familiarizării acestora cu respectarea condițiilor de susținere a unui examen național și în vederea simulării condițiilor de organizare și desfășurare a examenului, Ministerul Educației organizează și o simulare națională a probelor scrise ale examenului național de bacalaureat, între 24 și 27 martie 2025.\n\nTot pentru a veni în sprijinul elevilor și îmbunătățirii performanțelor școlare, Inspectoratul Școlar Județean Bacău a hotărât ca în luna mai 2025 (mai exact, între 6 și 8 mai 2025) să se organizeze și o simulare județeană a probelor scrise ale examenului de bacalaureat.\n\nSesiunea a doua a examenului național de bacalaureat 2025 va avea loc în perioada 4-26 august, cu înscrierea candidaților între 14 și 21 iulie 2025.",
  "metadata": {
    "original_file": "Desteptarea_0066.html"
  }
}