{
  "title": "Beneficiarii burselor de merit și reziliență din clasele a V-a stabiliți la nivelul Inspectoratului Școlar Județean Bacău",
  "content": "În urma centralizării tuturor datelor transmise de către comisiile de management al burselor școlare constituite la nivelul fiecărei unități de învățământ din județ, Inspectoratul Școlar Județean Bacău a stabilit și lista cu beneficiarii burselor școlare pentru elevii de clasa a V-a, care se aprobă în luna ianuarie a anului școlar în curs și se plătesc începând cu luna februarie. În total, vor primi burse de merit și reziliență 2.120 de elevi din această categorie.\n\nConform Metodologiei-cadru de acordare a burselor școlare pentru elevii de clasa a V-a, acestea se stabilesc în baza rezultatelor școlare obținute de această categorie de elevi în primele două module, respectiv prin calculul mediei aritmetice, cu două zecimale, fără rotunjire, a tuturor notelor obținute de elevi la toate disciplinele, pe parcursul celor două intervale de învățare din anul școlar în curs. Bursele școlare care se acordă pe baza mediei la clasele a V-a sunt de merit și/sau reziliență, pentru minimum 30% din elevii din fiecare clasă.\n\nBursele de merit se acordă pentru toți elevii din fiecare clasă care au o medie a primelor două intervale de învățare din anul școlar în curs mai mare sau egală cu 9,50, iar în situația în care prin aplicarea procentului de 30% nu sunt cuprinși toți elevii cu medii mai mari sau egale cu 9,50, lista va fi extinsă pentru a-i cuprinde și pe aceștia. Dacă numărul de burse nu acoperă numărul stabilit, la nivel de clasă, după aplicarea procentului de 30%, se pot acorda, la acea clasă, și burse de reziliență acelor elevi care au o medie a tuturor notelor obținute în primele două module de învățare din anul școlar în curs mai mare sau egală cu 7, însă în ordinea descrescătoare a mediilor.\n\nDupă centralizarea tuturor acestor date, în județul Bacău, pentru anul școlar 2024-2025, sunt 1.401 beneficiari de burse de merit la clasele a V-a și 719 beneficiari de burse de reziliență. \n\n Listele cu elevii din clasa a V-a beneficiari ai bursei de merit și/sau reziliență se stabilesc în luna ianuarie, dar bursele se plătesc începând cu luna februarie, până la sfârșitul cursurilor din anul școlar curent. Aceste burse se acordă doar pe perioada derulării cursurilor, nu și pe perioada vacanțelor școlare.\n\nLa nivelul județului sunt, în total, aproximativ 50.000 de beneficiari de burse școlare, din toate categoriile, respectiv burse de excelență olimpică I și II, de merit, de reziliență, sociale, tehnologice și pentru mamele minore, pentru care Ministerul Educației și Cercetării alocă, în fiecare lună, în jur de 15.000.000 lei.\n\nBursele se plătesc lunar, de către unităţile de învăţământ, la data de 20 a fiecărei luni, pentru luna precedentă. Dacă data de 20 cade într-o zi de repaus săptămânal, zi de sărbătoare legală sau zi liberă, plata burselor se efectuează în ziua lucrătoare anterioară acesteia.",
  "metadata": {
    "original_file": "Desteptarea_0058.html"
  }
}