{
  "title": "Amăgind timpul",
  "content": "Cine pe cine păcălește? Să trăiești într-o viață cât să apuci să încerci să cunoști Universul? Au trecut 35 de ani de la o cotitură, ca multe altele din istorie, care a adus o schimbare. Dorită de ceva timp și de mulți. În acest interval nici oamenii nu au rămas la fel, nici locurile. Schimbările rămân ireversibile. Este mai greu de anticipat ce va urma . Evoluția vieții umane pe pământ depinde de atâția factori… În primul rând, de răul pe care îl provocăm, conștient sau nu, singuri. Stăpânim momentan lanțul trofic. Avem credințe, speranțe, provocăm dureri. Oare timpului îi pasă de ce vrem noi?\n\nZiarul „Deșteptarea” , apărut la cotitura acelor ani 1980 – 90, a reușit să adune în paginile tipărite, multe dintre aceste trăiri. A marcat începutul schimbării. Etapă cu etapă, reportaj după reportaj, publicând evenimente , fotografii care să le autentifice. Asta zi de zi. Ca într-un film animat, compus din milioane de fotograme, diagrame, stenograme, radiografii și clișee. Toate reprezentând acel eveniment cotidian, care trebuia să fie cunoscut și de cei care nu aveau acces la informații. Informații pe care le putea obține un ziarist, fotoreporter. Menirea presei a fost și este de a relata corect, imparțial și obiectiv. Făcută de profesioniști, oameni dedicați acestei profesii aparent ușoară , frumoasă, fără program, plină de riscuri dar și de satisfacții și tensiuni emoționale . Din păcate, mulți dintre colegii mei, meseriași în adevăratul sens al cuvântului, au intrat în capcana timpului, în care ziua ar fi trebuit să aibă cel puțin 32 de ore. Erau atâtea evenimente de documentat, de scris, redactat, și atâta putere de muncă! Pe unii, timpul i-a luat cu el doar fizic. Strădania lor a rămas, lăsând în urmă cuvântul scris drept mărturie. Mă mir uneori că am apucat să prind, cum se spune, „pensia” .\n\nNormal că după o viață atât de activă, în plan personal cât și profesioal, nu poți să stai pe tușă. „Amăgind timpul” este o continuare a volumului „Instantanee regizate”, într-o „Clepsidră cu Robinet” ca metaforă, editat tot de Editura „Deșteptarea” în urmă cu 10 ani. Același loc și evoluția orașului în timp, ilustrată cu mici povești. Multe schimbări s-au produs în Bacău. Sunt vizibile , dacă nu treci pe lângă ele împovărat de griji, văzând doar nori, ocolind gropile . Le sesizează cel mai bine cei întorși după ani de muncă „afară”. Un deceniu de transformări într-un album cu plusuri și minusuri. Multă nostalgie pentru cei mai în vârstă, poate și un îndemn la cunoaștere pentru generația internetului. Cărțile create de mintea umană rămân. Sunt cea mai bună sursă de documentare pentru… inteligența artificială .",
  "metadata": {
    "original_file": "Desteptarea_0304.html"
  }
}