{
  "title": "Doi soți care au lucrat în mediul bancar au devenit jandarmi",
  "content": "Un cuplu din Bacău, Gina Ștefania și Constantin Coman, reprezintă un exemplu inspirator al determinării și al dorinței de a începe o nouă carieră într-un domeniu complet diferit. Cei doi, foști profesioniști în sectorul bancar, au reușit să treacă cu succes de concursurile organizate din sursă externă și să devină cadre militare în cadrul Inspectoratului de Jandarmi Județean (IJJ) Bacău.\n\nSergent major Gina Ștefania Coman, absolventă a Academiei de Studii Economice din București, a lucrat anterior într-o unitate bancară din municipiul Bacău. Ea a ales să își urmeze visul de a activa în domeniul militar, reușind să ocupe unul dintre cele două posturi disponibile în Serviciul Financiar al IJJ Bacău.\n\nDe cealaltă parte, sergent major Constantin Coman, cu un parcurs profesional similar în domeniul financiar-bancar, a decis să facă pasul către structurile operative ale Jandarmeriei. Motivația sa a fost aceea de a îmbrățișa o carieră plină de provocări și responsabilități, dedicată siguranței comunității.\n\nDupă ce au promovat examenele necesare pentru încadrare, cei doi soți sunt acum în plină pregătire pentru un moment semnificativ în viața oricărui cadru militar: depunerea jurământului. Acest pas simbolic marchează oficial începutul noii lor cariere în Jandarmerie.\n\nInspectoratul de Jandarmi Județean Bacău a salutat entuziasmul și angajamentul celor doi, apreciind diversitatea de competențe adusă de aceștia în echipă. Transformarea lor din specialiști în finanțe în cadre militare subliniază cât de importantă este determinarea atunci când vine vorba despre urmarea unui nou vis profesional.\n\nFamilia Coman dovedește că schimbarea carierei poate aduce noi oportunități și satisfacții, mai ales când este ghidată de pasiune și dedicare. Inspectoratul le-a transmis felicitări și urări de succes, subliniind că cei doi reprezintă o valoare adăugată pentru instituție.\n\nÎn curând, Gina Ștefania și Constantin Coman vor îmbrăca oficial uniforma militară și vor începe să contribuie la misiunile și valorile Jandarmeriei Române. România are nevoie de astfel de exemple de curaj și reinventare, iar povestea lor este un îndemn pentru oricine visează la o schimbare de direcție în viață.",
  "metadata": {
    "original_file": "Desteptarea_0037.html"
  }
}