{
  "title": "2025 vine cu înghețarea salariilor bugetarilor, blocarea angajărilor și alte surprize",
  "content": "Salariile de bază ale bugetarilor şi cuantumul sporurilor se vor menţine în anul 2025 la nivelul din noiembrie 2024, la fel ca şi valoarea indemnizaţiei de hrană şi a alocaţiei de stat pentru copii şi nu se vor mai acorda bilete de valoare, cu excepţia tichetelor de creşă, conform proiectului de Ordonanţă privind unele măsuri fiscal-bugetare, publicat duminică de Ministerul Finanţelor.\n\n„În anul 2025, începând cu data de 1 ianuarie, cuantumul brut al salariilor de bază/soldelor de funcţie/salariilor de funcţie/indemnizaţiilor de încadrare lunară de care beneficiază personalul plătit din fonduri publice se menţine la acelaşi nivel cu cel ce se acordă pentru luna noiembrie 2024 în măsura în care personalul ocupă aceeaşi funcţie şi îşi desfăşoară activitatea în aceleaşi condiţii. În anul 2025, începând cu data de 1 ianuarie, indemnizaţiile lunare pentru funcţiile de demnitate publică şi funcţiile asimilate acestora se menţin la nivelul aferent lunii noiembrie \n\n 2024. În anul 2025, pentru funcţionarii publici şi personalul contractual din cadrul familiei ocupaţionale „Administraţie” din aparatul propriu al consiliilor judeţene, primării şi consilii locale, \n\n din instituţiile şi serviciile publice de interes local şi judeţean din subordinea acestora, salariile de bază se menţin la acelaşi nivel cu cel ce se acordă pentru luna noiembrie 2024 în măsura în care personalul ocupă aceeaşi funcţie şi îşi desfăşoară activitatea în aceleaşi condiţii”, se menţionează în proiect.\n\nDe asemenea, anul viitor cuantumul sporurilor, indemnizaţiilor, compensaţiilor, primelor şi al celorlalte elemente ale sistemului de salarizare care fac parte, potrivit legii, din salariul brut lunar, solda lunară de care beneficiază personalul plătit din fonduri publice se menţine cel mult la nivelul cuantumului acordat pentru luna noiembrie 2024, la fel ca şi valoarea lunară a \n\n indemnizaţiei de hrană.\n\nMunca suplimentară efectuată peste durata normală a timpului de lucru de către personalul din sectorul bugetar încadrat în funcţii de execuţie, de conducere şi de înalţi funcţionari publici, precum şi munca prestată în zilele de repaus săptămânal, de sărbători legale şi în celelalte zile în care, în conformitate cu reglementările în vigoare, nu se lucrează în cadrul schimbului normal de lucru se compensează numai cu timp liber corespunzător acestora.\n\nÎn cazul muncii suplimentare prestate în cadrul activităţilor deosebite cu caracter operativ şi neprevăzut de către personalul militar, poliţişti, poliţiştii de penitenciare şi salvatorii montani, peste programul normal de lucru, în zilele de repaos săptămânal, de sărbători legale şi în celelalte zile în care, în conformitate cu reglementările în vigoare, nu se lucrează, care nu se pot compensa cu timp liber corespunzător în următoarele 90 de zile după prestarea muncii suplimentare, se va plăti o majorare din solda de funcţie/salariul de funcţie cuvenită/cuvenit.\n\n„Ordonatorii de credite au obligaţia de a dispune măsuri pentru asigurarea cu prioritate a timpului liber corespunzător muncii suplimentare prestate, în condiţiile legii, fără afectarea \n\n gradului de eficienţă a misiunilor. Plata majorării se efectuează cu aprobarea eşalonului ierarhic superior, pe baza unui raport justificativ al ordonatorului de credite sau, după caz, al comandatului/şefului unităţii la nivelul căruia s-a prestat munca suplimentară, în care sunt prezentate motivele pentru care nu a fost posibilă acordarea timpului liber corespunzător”, se menţionează în proiect.\n\nAcesta mai prevede că pentru personalul din instituţiile şi autorităţile publice, inclusiv activităţile finanţate integral din venituri proprii, înfiinţate pe lângă instituţiile publice, nu beneficiază la încetarea raporturilor de muncă sau de serviciu de compensarea în bani a concediilor neefectuate.\n\nDe asemenea, în 2025, instituţiile şi autorităţile publice, indiferent de sistemul de finanţare şi de subordonare, inclusiv activităţile finanţate integral din venituri proprii, înfiinţate pe lângă instituţiile publice, nu acordă personalului din cadrul acestora bilete de valoare, cu excepţia tichetelor de creşă, şi nu acordă personalului din cadrul acestora premii, bonusuri sau alte drepturi de natură similară, cu excepţia celor care se decontează integral din fonduri externe nerambursabile pe baza criteriilor de performanţă aprobate prin ordin de ministru în termen de 30 de zile de la data intrării în vigoare a prezentei ordonanţe de urgenţă.\n\nPentru personalul militar, poliţiştii şi poliţiştii de penitenciare, indemnizaţiile, compensaţiile, primele, ajutoarele, plăţile compensatorii, despăgubirile, compensaţiile lunare pentru chirie şi alte drepturi acordate potrivit actelor normative în vigoare, care nu fac parte din solda lunară brută/salariul lunar brut, se menţin la nivelul lunii noiembrie 2024, la fel ca şi cuantumul compensaţiei băneşti, respectiv al alocaţiei valorice pentru drepturile de hrană, valoarea financiară anuală a normelor de echipare şi valoarea financiară a drepturilor de echipament.\n\nÎn ceea ce priveşte voucherele de vacanţă, instituţiile publice le pot acorda în cuantum de 800 lei, în perioada 1 ianuarie 2025-31 decembrie 2025, personalului ale cărui salarii de bază nete din luna anterioară acordării acestora sunt de până la 8.000 de lei. Voucherele de vacanţă emise în cursul anului 2025 se utilizează pentru plata a cel mult 50% din contravaloarea pachetelor de servicii turistice achiziţionate, respectiv 800 de lei pentru achiziţionarea de pachete de servicii turistice în valoare de cel puţin 1.600 lei.\n\nProiectul mai prevede că, în 2025, numărul maxim de posturi care se finanţează din fonduri publice, pentru instituţiile şi autorităţile publice, indiferent de modul de finanţare şi subordonare, se stabileşte de către ordonatorii de credite astfel încât să se asigure plata integrală a drepturilor de natură salarială acordate în condiţiile legii, cu încadrarea în cheltuielile de personal aprobate prin buget.\n\n„Dacă în cursul exerciţiului bugetar intervin evenimente care conduc la majorarea cheltuielilor de personal aprobate prin buget, ordonatorii de credite dispun măsurile necesare în vederea încadrării în bugetul aprobat, în condiţiile legii, recurgând dar fără a se limita la măsurile prevăzute la art. 18 alin. (5) şi (6) din Legea responsabilităţii fiscal-bugetare nr. 69/2010, republicată, cu modificările şi completările ulterioare”, subliniază sursa citată.\n\nOcuparea prin concurs sau examen a posturilor vacante se suspendă începând cu 1 ianuarie 2025, cu excepţia posturilor unice vacante (acel post ale cărui atribuţii, prin conţinutul şi natura lor, sau responsabilităţi stabilite nu se regăsesc într-o altă componentă organizatorică, ori un post dintre posturile aflate în compartimentele în care există numai posturi vacante).\n\nPrevederile nu se aplică posturilor a căror ocupare a fost deja aprobată de Guvern prin memorandum până la data intrării în vigoare a prezentei ordonanţe de urgenţă, concursului de admitere în rezidenţiat, unităţilor sanitare cu paturi pentru ocuparea posturilor de medici, precum şi posturilor vacante aferente proiectelor cu finanţare din fonduri externe nerambursabile şi plătite din fonduri europene pentru care sunt încheiate contracte de finanţare.\n\nPrin excepţie, ordonatorii principali de credite, în cazuri temeinic justificate, pot aproba ocuparea unui procent de maximum 15% din totalul posturilor ce se vor vacanta după data intrării în vigoare a prezentei ordonanţe de urgenţă, numai în condiţiile încadrării în cheltuielile de personal aprobate prin buget, la nivel de ordonator principal de credite, pe fiecare sursă de \n\n finanţare în parte. Pentru posturile pentru care s-a demarat procedura de scoatere la concurs anterior intrării în vigoare a prezentei ordonanţe de urgenţă se pot continua procedurile de ocupare a acestora, conform prevederilor în vigoare la data publicării anunţului.\n\nPrin derogare de la prevederile legale, funcţiile publice de conducere pot fi exercitate cu caracter temporar, fără obligativitatea organizării unor concursuri, cu notificarea prealabilă a Agenţiei Naţionale a Funcţionarilor Publici cu 5 zile înainte de dispunerea măsurii.\n\nO altă măsură avută în vedere în proiect este neacordarea de ajutoare sau, după caz, de indemnizaţii la ieşirea la pensie, retragere, încetarea raporturilor de muncă/serviciu ori la trecerea în rezervă. Prevederile nu se aplică în situaţia încetării raporturilor de muncă sau serviciu ca urmare a decesului angajatului.\n\nTotodată, în 2025 se menţin în plată la nivelul acordat/cuvenit pentru luna noiembrie 2024 indemnizaţiile prevăzute de legi speciale, alocaţiile de stat pentru copii, şi rentele viagere prevăzute la art. 64 din Legea educaţiei fizice şi sportului nr. 69/2000, cu modificările şi completările ulterioare. Cuantumul lunar al indemnizaţiei de merit se menţine la nivelul din luna noiembrie 2024, de 6.240 lei.\n\nPe de altă parte, subvenţia alocată partidelor politice se va diminua cu 25% faţă de nivelul acordat în anul 2024, iar pensiile de serviciu nu se vor actualiza cu rata medie anuală a inflaţiei.\n\nValoarea punctului de referinţă, element esenţial în calculul pensiilor, se va menţine la nivelul de 81 lei, iar valoarea indicatorului social de referinţă se menţine la nivelul în plată în luna noiembrie 2024.\n\nÎn anul 2025 valoarea costului standard pentru fondul de burse şi protecţie socială în lei/student se menţine la nivelul aferent lunii noiembrie 2024.\n\nStudenţii înmatriculaţi la forma de învăţământ cu frecvenţă în instituţiile de învăţământ superior acreditate beneficiază de tarif redus cu 90% pe transportul intern auto şi pentru transportul intern feroviar la toate categoriile de trenuri, clasa a II-a doar pe distanţa/rutele dintre localitatea de domiciliu şi localitatea în care se află instituţia, pe tot parcursul anului universitar şi de tarif redus cu 90% pe mijloacele de transport local în comun şi transportul cu metroul, pe tot parcursul anului universitar, în localitatea în care îşi are sediul instituţia de învăţământ superior.\n\nÎn perioada 1 ianuarie 2025 – 31 decembrie 2025 se suspendă aplicarea prevederilor Legii nr. 509/2006 privind acordarea de miere de albine ca supliment nutritiv pentru preşcolari şi elevii din învăţământul primar de stat, privat şi confesional. Pentru Programul Naţional Masă Sănătoasă se asigură de la bugetul de stat din sume defalcate din taxa pe valoare adăugată pentru finanţarea cheltuielilor descentralizate la nivelul comunelor, oraşelor, municipiilor, sectoarelor şi municipiului Bucureşti, în limita sumei de 1.139.400.000 lei aprobată într-o poziţie distinctă într-o anexă la Legea bugetului de stat pe anul 2025, pentru preşcolarii şi elevii din unităţile de învăţământ preuniversitar de stat. Repartizarea sumelor pe unităţi/ subdiviziuni administrativ teritoriale şi pe unităţi de învăţământ, precum şi normele metodologice de aplicare a Programului Naţional pentru anul 2025 se aprobă prin hotărâre a Guvernului, la propunerea Ministerului Educaţiei şi Cercetării.\n\nPentru anul şcolar 2025 – 2026, cuantumul minim al burselor este stabilit după cum urmează: bursă de merit – 450 lei/lună; bursă de rezilienţă – 300 lei/lună; bursă socială – 300 lei/lună; \n\n bursă tehnologică – 300 lei/lună.\n\nCuantumul lunar al burselor de excelenţă olimpică I/internaţională şi II/naţională va fi diferenţiat în funcţie de nivelul distincţiei obţinute, respectiv: pentru locul I, cuantumul lunar al bursei de excelenţă olimpică I/internaţională reprezintă echivalentul salariului de bază minim brut pe ţară garantat în plată la nivelul din luna noiembrie 2024; pentru locul al II-lea, cuantumul lunar al bursei de excelenţă olimpică I/internaţională reprezintă echivalentul a 75% din salariul de bază minim brut pe ţară garantat în plată la nivelul din luna noiembrie 2024; pentru locul al III-lea, cuantumul lunar al bursei de excelenţă olimpică I/internaţională reprezintă echivalentul a 50% din salariul de bază minim brut pe ţară garantat în plată nivelul din luna noiembrie 2024; pentru menţiune, cuantumul lunar al bursei de excelenţă olimpică I/internaţională reprezintă echivalentul a 25% din salariul de bază minim brut pe ţară garantat în plată la nivelul din luna noiembrie 2024; bursa de excelenţă olimpică II/naţională este în cuantum de 700 lei/lună.\n\nÎn anul 2025 se vor acorda reduceri de tarife sau, după caz, gratuităţi, numai în limita a 3 călătorii dus-întors sau 6 călătorii simple, la facilităţile de transport prevăzute pentru revoluţionari, judecători şi procurori, salariaţii încadraţi cu contract individual de muncă pe durată nedeterminată la compartimentele de specialitate feroviară şi în aparatul central al Ministerului Transporturilor, la Societatea Naţională de Transport Feroviar de Călători „C.F.R. Călători” – S.A., la filialele acesteia, la subunităţile din structura organizatorică a acesteia, precum şi la Societatea Naţională a Căilor Ferate Române, la Autoritatea Feroviară Română – AFER, în unităţile medicale din reţeaua proprie a Ministerului Transporturilor etc,\n\nÎn ceea ce priveşte plata sumelor prevăzute prin hotărâri judecătoreşti definitive având ca obiect acordarea unor drepturi de natură salarială stabilite în favoarea personalului din instituţiile şi autorităţile publice, devenite executorii în perioada 1 ianuarie 2025-31 decembrie 2025, se va realiza astfel: în primul an de la data la care hotărârea judecătorească devine executorie \n\n se plăteşte 5% din valoarea titlului executoriu; în al doilea an se plăteşte 10% din valoarea titlului executoriu; în al treilea an se plăteşte 25% din valoarea titlului executoriu; în al patrulea an se plăteşte 25% din valoarea titlului executoriu; în al cincilea an se plăteşte 35% din valoarea titlului executoriu.\n\nProcedura de plată eşalonată se aplică şi în ceea ce priveşte plata sumelor prevăzute prin hotărâri judecătoreşti devenite executorii în perioada 1 ianuarie 2025 – 31 decembrie 2025, având ca obiect acordarea unor drepturi reprezentând diurnă, cazare, hrană sau facilitarea legăturii cu familia, prevăzute de legislaţia privind participarea forţelor armate la misiuni şi operaţii în afara teritoriului statului român, dar şi în ceea ce priveşte plata sumelor prevăzute prin hotărâri judecătoreşti devenite executorii în perioada 1 ianuarie 2025 – 31 decembrie 2025, având ca obiect acordarea de daune interese moratorii sub forma dobânzii legale pentru plata eşalonată a sumelor prevăzute în titluri executorii având ca obiect acordarea unor drepturi salariale personalului din sectorul bugetar.\n\nÎn cursul termenului prevăzut, orice procedură de executare silită se suspendă de drept, iar la sumele eşalonate se acordă dobânda legală remuneratorie, calculată de la data la care hotărârea judecătorească a rămas executorie.\n\nNerespectarea prevederilor de către judecătorii responsabili cu gestionarea unor dosare având ca obiect sumele prevăzute sau de către executorii judecătoreşti care îndeplinesc acte de executare silită a unor titluri executorii având ca obiect sumele prevăzute constituie abatere disciplinară. De asemenea, nerespectarea prevederilor de către ordonatorul principal de credite şi conducătorul compartimentului financiar-contabil constituie abatere disciplinară şi se sancţionează conform legii. AGERPRES",
  "metadata": {
    "original_file": "Desteptarea_0250.html"
  }
}