{
  "title": "Ioan Bogdan Băluță: Ultimul prim-secretar al județului Bacău, transferat la Argeș înainte de Revoluție",
  "content": "Puțini își mai amintesc astăzi de Ioan Bogdan Băluță, figura politică ce a ocupat funcția de prim-secretar al județului Bacău în anii ’80.\n\nUn lider cu un traseu sinuos\n\nNăscut pe 31 decembrie 1932, la București, Ioan Bogdan Băluță a urmat un drum al ascensiunii clasice pentru un activist al Partidului Comunist Român (P.C.R.). Provenea dintr-o familie modestă, tatăl său fiind șofer. După un parcurs educațional fragmentat, Băluță s-a specializat ca electrician la Școala Profesională Siderurgică din Brăila și s-a înscris în Uniunea Tineretului Muncitoresc (U.T.M.) la o vârstă fragedă.\n\nÎn 1951, a fost angajat ca electrician la Industria Sârmei din Brăila, iar în 1956 a făcut pasul decisiv, solicitând înscrierea în P.C.R. În cererea sa, redactată cu stângăcii tipice epocii, și-a exprimat entuziasmul pentru „realizările partidului” și dorința de a contribui la implementarea politicilor acestuia, scrie InfoPitești .\n\nPentru Ioan Bogdan Băluță, loialitatea față de partid a fost cheia avansării. Între 1959 și 1989, acesta a ocupat funcții variate în mai multe județe ale țării: de la instructor la Panciu și prim-secretar la Focșani, până la șef al județelor Botoșani, Bacău și, în cele din urmă, Argeș.\n\nÎn județul Bacău amintirile celor care l-au cunoscut sunt contradictorii. Un fost primar din județ îl descrie ca pe „un om bun, dar cu gura spurcată”, subliniind contrastul între personalitatea sa și rigorile funcției deținute.\n\nDin noiembrie 1989, cu doar câteva săptămâni înaintea prăbușirii regimului, a fost transferat la Argeș, devenind ultimul prim-secretar al județului.\n\nMandatul său la Argeș a fost extrem de scurt, de la 4 noiembrie la 22 decembrie 1989, și lipsit de realizări notabile. Pe fondul evenimentelor din decembrie 1989, Băluță s-a refugiat în Garnizoana Pitești, alături de alți activiști locali, într-o încercare disperată de a-și asigura siguranța.\n\nDeși a fost un personaj important în structura P.C.R., Ioan Bogdan Băluță a evitat să fie implicat în procesele intentate liderilor comuniști după Revoluție, în principal pentru că nu a participat la ședințele cruciale ale Comitetului Politic Executiv din decembrie 1989.",
  "metadata": {
    "original_file": "Desteptarea_0306.html"
  }
}