{
  "title": "Monumentul lui Mihai Eminescu din Onești: O poveste despre artă și memorie",
  "content": "Atenția pe care o comunitate o acordă monumentelor vorbește despre valorile și identitatea ei. În Onești, un exemplu elocvent este monumentul dedicat poetului național Mihai Eminescu, care ne amintește de frumusețea artei și de moștenirea culturală pe care o purtăm mai departe.\n\nPe Bulevardul Oituz, într-un scuar liniștit, aproape de Biblioteca Municipală „Radu Rosetti”, se află o operă care atrage privirile trecătorilor prin simplitatea și profunzimea sa. Este vorba despre chipul lui Mihai Eminescu, sculptat de Eremia Costel Grigorescu, un artist local care și-a pus amprenta asupra orașului prin mai multe lucrări monumentale.\n\nUn artist cu rădăcini în Vrancea și inima la Onești\n\nEremia Costel Grigorescu s-a născut pe 24 mai 1931 în Focșani. În 1959, destinul l-a adus la Onești, unde s-a stabilit împreună cu soția sa, Lucia Grigorescu, profesor de Limba Română și Istorie la Liceul nr. 1 (actualul Colegiu Național „Grigore Moisil”). Aici, sculptorul și-a deschis un atelier pe Bulevardul Oituz, unde crea reclame și machete pentru unitățile economice locale, dar și lucrări artistice care aveau să-l consacre.\n\nDe-a lungul carierei, scrie bibliotecaonesti.ro/ , Eremia Grigorescu a realizat peste 140 de machete și a participat la numeroase expoziții, câștigând aprecierea comunității și a specialiștilor. În ciuda modestiei sale, lucrările sale au devenit simboluri ale orașului.\n\nInaugurat în anul 2000, monumentul lui Mihai Eminescu este o capodoperă care îmbină arta cu natura. Chipul poetului este sculptat cu delicatețe, încadrat de ramurile a doi copaci ale căror trunchiuri se unesc într-un soclu de marmură albă. Această reprezentare simbolică vorbește despre conexiunea dintre om, natură și creație – teme centrale în opera lui Eminescu.\n\nMonumentul nu doar că a devenit un punct de reper în Onești, dar a atras și atenția internațională, fiind inclus în diverse topuri alături de alte lucrări impresionante din lume. Este fotografiat și admirat anual de vizitatori, fiind o mărturie a respectului comunității față de patrimoniul său cultural.\n\nMonumentul lui Eminescu nu este singura lucrare care poartă semnătura lui Grigorescu. Printre alte creații ale artistului se numără:\n• Grupul statuar „Nadia Comăneci” – un omagiu adus gimnastei de renume mondial, situat în Parcul „Nadia Comăneci”.\n\nPrin aceste lucrări, Eremia Costel Grigorescu a transformat spațiile publice ale orașului în locuri de reflecție și admirație, oferind comunității ocazia de a se conecta cu arta și istoria.\n\nMonumentul lui Mihai Eminescu din Onești nu este doar o operă de artă, ci și o invitație la introspecție. El ne reamintește de valorile pe care le prețuim – cultura, natura și frumusețea creației umane. Este o oglindă a sufletului unei comunități care, prin păstrarea și valorizarea acestui monument, își exprimă respectul față de trecut și dorința de a construi un viitor luminat de artă și cultură.",
  "metadata": {
    "original_file": "Desteptarea_0124.html"
  }
}