{
  "title": "Peste 60 de elevi și studenți din Bacău au beneficiat de un program inedit de inițiere în escaladă si activități montane",
  "content": "Proiectul ‚ Împreună la înălțime ’ al Asociației Club Sportiv Climbing Karpen a strâns în sala liceului N.V. Karpen peste 60 de elevi si studenți curioși si pasionați de sport. Aceștia au beneficiat de cursuri gratuite de inițiere in escaladă, bouldering și activități montane în perioada noiembrie-decembrie 2024. Proiectul a fost finanțat prin programul Start ONG, lansat de Kaufland România și implementat de Asociația Act for Tomorrow.\n\nEscalada și boulderingul sunt sporturi relativ noi și inedite în România, care aduc numeroase beneficii pentru tineri, atât la nivel fizic, cât și emoțional. Prin participarea la astfel de activități, aceștia își dezvoltă abilități precum concentrarea, perseverența și lucrul în echipă. Asociația Climbing Karpen a înființat în anul 2022 prima sală de bouldering și escaladă din Bacău, oferind tinerilor un spațiu modern și sigur pentru a explora aceste sporturi inedite.\n\nParticipanții au beneficiat de sesiuni de instruire pe parcursul a opt săptămâni. Pe lângă antrenamentele practice, fiecare sesiune a abordat și teme teoretice precum tehnici de coardă, siguranță, utilizarea echipamentului specific și dezvoltarea abilităților de lucru cu un partener. Participanții au avut ocazia să aplice cunoștințele dobândite în două excursii la sălile de escaladă din Brașov și Iași.\n\nProiectul s-a încheiat cu un eveniment festiv, unde participanții au fost recompensați cu diplome și premii simbolice, încurajându-i să continue practicarea acestui sport. De asemenea, asociația va continua să sprijine tinerii și comunitatea prin antrenamente săptămânale gratuite în incinta sălii de sport a liceului N.V. Karpen.\n\n„ Prin acest proiect, ne-am propus să le oferim tinerilor o alternativă activă și educativă de petrecere a timpului liber, contribuind astfel la creșterea vizibilității sporturilor montane și la dezvoltarea unei comunități de tineri pasionați de escaladă și aventură „, a declarat Dragoș Dorneanu, președinte al Asociației Club Sportiv Climbing Karpen, ghid montan acreditat AGMR.\n\nStart ONG este un program lansat de Kaufland România şi implementat de Asociaţia Act for Tomorrow. Domeniile vizate sunt: educaţie, sănătate, mediu, social şi cultură. Valoarea totală a programului este de 500.000 euro. Programul Start ONG este cel mai simplificat instrument de finanţare comunitară destinat ONG-urilor tinere, instituţiilor non-administrative şi grupurilor informale/ de iniţiativă.\n\nDespre Club Sportiv Climbing Karpen – Suntem un club sportiv dedicat escaladei, boulderingului și activităților montane, cu scopul de a încuraja tinerii și adulții să ducă un stil de viață activ și sănătos. Organizăm sesiuni de inițiere și antrenamente periodice în sală, precum și excursii la munte, oferind atât cunoștințe teoretice, cât și experiență practică. Ne mândrim cu o comunitate unită și pasionată, în care fiecare membru este încurajat să-și depășească limitele și să se bucure de frumusețea naturii.",
  "metadata": {
    "original_file": "Desteptarea_0012.html"
  }
}