{
  "title": "Ștefan Vuza, președintele Companiei Române de Chimie: «La Multă Viață în Ani Dragi Români!»",
  "content": "Acum 25 de ani, am decis împreună cu directorii mei să ne începem munca în noul an pe 15 ianuarie, atât pentru că era ziua lui Eminescu, pe care cu mare drag îl sărbătoream, cât și pentru că, până la mijlocul lui ianuarie, mai toți erau de negăsit, fiind rătăciți în multiplele sărbători de iarnă ale românilor, pe bun merit, de altfel!\n\nCam în aceeași perioadă, fiind un perfecționist, am analizat minuțios urarea românilor de „La mulți ani!” și am găsit-o imperfectă, chiar superficială. După un studiu desfășurat pe 55 de culturi, mi-am permis să o înlocuiesc (și vă rog să-mi scuzați această îndrăzneală de a fi diferit… dar, dacă nici eu, atunci cine?) cu o altă urare, pe care toți prietenii și cunoscuții mei o găsesc plină de conținut!\n\nAcum, în 2025, mă bucur că tot mai multe personalități ale timpurilor noastre îmi multiplică urarea în spațiul virtual, confirmând că ea este aproape perfectă! Și spun „aproape” pentru că cea mai frumoasă urare am găsit-o în cultura turcă. Este aproape de neegalat și te surprinde prin faptul că spune „Ce bucurie că te-ai născut!”.\n\nEu, fiind un „Ștefan” cu rădăcini chiar la „Borzești”, am îndrăznit să-i „bat” pe turci și am creat o urare mai plină de conținut, care să fie a noastră, a românilor. Este o urare ce are rădăcini și semnificații ce depășesc în calitate toate urările din culturile occidentale, iar ea sună așa:\n\nAșadar, cu o întârziere justificată, vă rog să primiți în dar mesajul meu de început de an, mai ales că 2025 este un pătrat perfect (al lui 45, iar cunoscătorii știu de ce).\n\nVă doresc, în noul an, să aveți visuri irespirabile și o pasiune efervescentă în a le realiza!\n\nVă doresc să iubiți „întregul” , pentru că a iubi doar părți sau cioburi din marea lume sfărâmată a timpului nostru poate oricine; însă a fi „oricine” nu este o țintă pentru nimeni dintre voi!\n\nFiți îndrăzneți , pentru că Dumnezeu îi apreciază ca împliniți pe cei ce, din Om, s-au metamorfozat în Zei (precum larva s-a transformat în fluture). Zei… adică foarte aproape de DumneZei!\n\nVă doresc să uitați de toți muritorii ce vă înconjoară și de toate faptele lor „gri” , pentru că, altfel, vă vor trage în jos pe spirala lor descendentă. Uitarea lor să fie dublată de puterea de a vă trăi fiecare zi cu o pasiune la „pătrat”, pentru că 2025 este un astfel de „pătrat”, dar perfect, ce îl putem întâlni doar o dată în viață!\n\nVă mai doresc să aveți un an plin de înțelepciune și nu numai de iubire!\n\nWow, uite că cineva a îndrăznit să vă scrie ceva diferit… în comparație cu ce vă picură constant în creier media și sferele de interese ale puterilor lumii noastre, de la religii și până la lumile politicului. Și spun asta pentru că a fi înțelept este cu mult mai mult decât a fi doar în iubire; înțelepciunea este complementară iubirii, împlinind perfectul (tot la pătrat).\n\nIar dacă vor veni vremuri în care va trebui să tăceți în fața nedreptăților tot mai evidente, atunci vă urez să „tăceți înțelept”, așa cum o fac deja mulți români (dintre cei adevărați) în tulburatele zile de astăzi. Va veni și vremea cuvântului, care va zămisli, tot înțelept, o nouă țară!\n\nVă mai doresc să rezistați la căderile ce vor urma , pentru că țara se va rupe, din cauza indiferenței maselor, dezinformărilor și intereselor străinilor, multiplicate de acțiunile trădătorilor de neam, care mereu au fost o constantă în spațiul mioritic!\n\nVă doresc, mai presus de toate acestea, să fiți voi înșivă, români frumoși, iar dacă bucuria vine numai din interior, vă rog să primiți o parte din bucuria mea, în dar, pentru că doar înăuntrul nostru se află taina și frumusețea vieții!\n\nRomânia va fi bine, chiar dacă mai întâi trebuie să fie rău. Dar până atunci, anul 2025 să vă fie un an perfect, cu sănătate la pătrat, bucurii la pătrat, realizări remarcabile împreună la pătrat, liniște sufletească și fericire la pătrat!\n\nLa multă viață în ani, dragii mei români!",
  "metadata": {
    "original_file": "Desteptarea_0160.html"
  }
}