{
  "title": "Consiliul Județean se mută, provizoriu, pe strada Vasile Alecsandri",
  "content": "Lucrările de reabilitare a Palatului Administrativ din Bacău, finanțate prin Planul Național de Redresare și Reziliență (PNRR) și gestionate de Instituția Prefectului, au impus relocarea temporară a sediului Consiliului Județean.\n\nÎncepând de astăzi, activitatea principală a instituției se desfășoară într-o nouă locație, pe strada Vasile Alecsandri nr. 63, în fosta clădire a Direcției de Taxe și Impozite a Municipiului Bacău.\n\nRelocarea afectează în mod direct serviciile esențiale pentru cetățeni, precum Biroul de Relații cu Publicul și Registratura Consiliului Județean, care vor funcționa la noua adresă.\n\nDe asemenea, o parte a aparatului de specialitate al instituției a fost distribuită în sedii secundare din municipiu, pentru a asigura continuitatea tuturor activităților administrative.\n\nÎn această perioadă, programul de lucru cu publicul rămâne neschimbat. Cetățenii pot accesa serviciile instituției de luni până joi, între orele 8:00 și 16:30, iar vinerea între orele 8:00 și 14:00.\n\nTotodată, datele de contact oficiale, inclusiv numerele de telefon, adresele de e-mail și pagina web a Consiliului Județean, nu vor suferi modificări.\n\nAceastă măsură temporară vine ca parte a unui efort mai amplu de modernizare a infrastructurii administrative a județului. Reabilitarea Palatului Administrativ este un proiect ambițios, care urmărește să îmbunătățească atât funcționalitatea clădirii, cât și eficiența serviciilor oferite cetățenilor.\n\nDeși relocarea poate aduce un disconfort temporar, autoritățile locale le cer băcăuanilor înțelegere și răbdare, subliniind că acest pas este necesar pentru a asigura un viitor mai bun pentru administrația județeană. Relocarea se va menține până la finalizarea lucrărilor, iar Consiliul Județean își reafirmă angajamentul de a păstra o comunicare deschisă cu cetățenii pe tot parcursul acestei perioade de tranziție.",
  "metadata": {
    "original_file": "Desteptarea_0084.html"
  }
}