{
  "title": "Accident feroviar la Costișa: Patru persoane, inclusiv un minor, au ajuns la spital",
  "content": "Un accident feroviar grav a avut loc în dimineața zilei de 5 ianuarie, la Costișa, la limita dintre județele Neaț și Bacău.\n\nIncidentul a implicat un autoturism și un tren care circula pe ruta Piatra Neamț – Bacău. Apelul de urgență a fost primit de dispeceratul ISU Neamț în jurul orei 05:40, mobilizând numeroase echipaje de intervenție.\n\nÎn urma impactului, patru persoane au avut nevoie de îngrijiri medicale și au fost transportate la spital. Potrivit informațiilor oferite de Inspectoratul pentru Situații de Urgență (ISU) Neamț, autoturismul implicat în accident a fost lovit de tren, iar la sosirea echipajelor, persoanele din mașină erau deja evacuate.\n\nForțele de intervenție au acționat prompt, fiind mobilizate patru echipaje de pompieri, inclusiv o autospecială de stingere, o ambulanță SMURD de la Punctul de lucru Roznov, o autospecială pentru descarcerare și o autospecială complexă de intervenție din cadrul Detașamentului Piatra-Neamț. Suplimentar, au fost alocate echipaje de la Serviciul de Ambulanță Județean (SAJ) și ISU Bacău.\n\nConform ISU Neamț, trei persoane din autoturism – un bărbat de 19 ani, o femeie de 19 ani și o fată de 15 ani – au fost preluate de echipajele medicale de la Bacău. De asemenea, o femeie de 54 de ani, pasageră în tren, a necesitat asistență medicală și a fost transportată la spital de echipajul SMURD.\n\n„La sosirea forțelor de intervenție, persoanele aflate în autoturism erau evacuate. Trei dintre acestea au fost preluate de echipajele de la Bacău, iar o femeie din tren a fost transportată la spital după ce a primit îngrijiri la fața locului”, a transmis ISU Neamț.\n\nDin fericire, accidentul nu s-a soldat cu pierderi de vieți omenești. Poliția a deschis o anchetă pentru a stabili circumstanțele exacte ale producerii incidentului.\n\nLocuitorii din Costișa, șocați de eveniment, au atras din nou atenția asupra pericolelor de la trecerile la nivel cu calea ferată, solicitând măsuri suplimentare pentru siguranța traficului rutier și feroviar.",
  "metadata": {
    "original_file": "Desteptarea_0199.html"
  }
}