{
  "title": "Modificări fiscale în 2025: creșterea impozitului pe dividende afectează sute de mii de companii. Recomandările experților",
  "content": "Începând cu 1 ianuarie 2025, cota de impozit pe dividende va crește de la 8% la 10% , conform prevederilor din Ordonanța de Urgență nr. 156/2024 , publicată în Monitorul Oficial nr. 1334 din 31 decembrie 2024 . Această măsură, introdusă prin așa-numita „Ordonanță-trenuleț”, vizează atât persoanele fizice și juridice române, cât și nerezidenții, generând multiple întrebări în rândul contribuabililor.\n\nCreșterea cotei de impozitare se aplică dividendelor distribuite și înregistrate după 1 ianuarie 2025. Însă, contribuabilii mai pot beneficia de cota actuală de 8% dacă respectă anumite termene și condiții până la sfârșitul anului 2024.\n\n„Această modificare necesită o planificare atentă din partea contribuabililor pentru a beneficia de avantajele fiscale disponibile până la finalul anului. Întocmirea corectă și la timp a documentelor este esențială pentru a maximiza beneficiile fiscale,” explică Mihaela Rișco-Martin , Accounting Partner la Soter and Partners .\n\nCum poți beneficia de cota de 8%?\n\nPentru dividendele interimare aferente profitului obținut până la 30 septembrie 2024:\n• Este necesară întocmirea unui bilanț interimar la data menționată.\n• Hotărârea Adunării Generale a Acționarilor (AGA) pentru repartizarea profitului trebuie aprobată până la 31 decembrie 2024 .\n• Declarația fiscală aferentă impozitului pe dividende (Declarația 100) trebuie depusă până la 25 ianuarie 2025 , iar suma plătită în același termen.\n\nProfiturile nerepartizate din anii anteriori pot fi distribuite până la 31 decembrie 2024, cu respectarea următoarelor pași:\n\n„Prevederile legale vizează momentul distribuirii, nu al plății dividendelor. Astfel, impozitul de 8% se poate aplica pentru dividendele distribuite până la 31 decembrie 2024, chiar dacă plata efectivă către asociați se face ulterior,” adaugă Mihaela Rișco-Martin .\n\nCe se întâmplă cu profitul trimestrului IV 2024?\n\nDistribuirea profitului realizat la 31 decembrie 2024 poate fi propusă doar în anul 2025, moment în care se va aplica noua cotă de 10% .\n\nDividendele interimare distribuite pe parcursul anului trebuie regularizate după aprobarea situațiilor financiare anuale. Eventualele diferențe rezultate din această regularizare trebuie ajustate în termen de 60 de zile de la aprobarea bilanțului anual.\n• Informați-vă din timp: Înțelegerea modificărilor legislative este esențială pentru a lua decizii informate.\n• Colaborați cu un consultant financiar: Alegerea unei strategii fiscale eficiente poate optimiza costurile și evita eventualele probleme legale.\n\n„Planificarea fiscală și colaborarea cu un contabil sau consultant financiar experimentat reprezintă cheia pentru a gestiona eficient această schimbare și a minimiza impactul asupra companiei,” concluzionează Mihaela Rișco-Martin .\n\nCreșterea cotei de impozit pe dividende în 2025 impune o reconfigurare a strategiilor financiare pentru companii. Contribuabilii care acționează prompt și respectă prevederile legale pot beneficia încă de cota de 8% pentru dividendele distribuite până la finalul anului 2024, evitând astfel costuri suplimentare.",
  "metadata": {
    "original_file": "Desteptarea_0133.html"
  }
}