{
  "title": "166 de ani de la Unirea Principatelor Române, sărbătoriți la Bacău printr-un simpozion dedicat",
  "content": "Complexul Muzeal „Iulian Antonescu” din Bacău, în parteneriat cu Garnizoana Bacău, organizează joi, 23 ianuarie 2025, un simpozion dedicat celebrării a 166 de ani de la Unirea Principatelor Române. Evenimentul, care va avea loc la Cercul Militar Bacău, începând cu ora 11:00, reunește personalități din mediul academic, cultural și militar, marcând un moment crucial din istoria modernă a României.\n\nUnirea Moldovei cu Țara Românească, realizată la 24 ianuarie 1859, sub conducerea lui Alexandru Ioan Cuza, a reprezentat primul pas spre crearea statului național unitar român. Simpozionul își propune să aducă în prim-plan semnificația acestui eveniment printr-o serie de comunicări științifice și momente artistice.\n\nDeschiderea evenimentului va fi marcată de alocuțiuni susținute de reprezentanți ai organizatorilor:\n\nPrezentările vor aborda aspecte istorice și sociale legate de domnia lui Alexandru Ioan Cuza și impactul Unirii asupra societății românești:\n• Sorin Grumuș , istoric militar din cadrul Fundației „Erou căpitan aviator Alexandru Șerbănescu”, va analiza înființarea structurilor militare moderne în timpul lui Cuza;\n• Prof. Mihaela Băițan , de la Muzeul Militar Național „Regele Ferdinand I” – Filiala Bacău, va prezenta comunicarea intitulată „Lovitura de stat din 2 mai 1864” ;\n• Prof. Ina Cozma , de la Școala Gimnazială nr. 1 Blăgești, va evidenția rolul unei femei în păstrarea unității naționale prin tema „Femeia care a salvat Unirea” ;\n• Prof. Dr. Nicoleta Zărnescu , de la Colegiul Național „Ferdinand I” Bacău, va aborda semnificația evenimentului 24 ianuarie 1859 în conștiința contemporanilor ;\n• Dr. Valentin Ioan , din cadrul Serviciului Județean Bacău al Arhivelor Naționale, va prezenta mărturii istorice despre societatea băcăuană în timpul domniei lui Al. I. Cuza ;\n\nÎn finalul evenimentului, participanții se vor bucura de un moment artistic oferit de Muzica Militară a Bazei Aeriene 95 „Erou Căpitan Aviator Alexandru Șerbănescu” din Bacău . Activitatea este realizată cu sprijinul Inspectoratului Școlar Județean Bacău, demonstrând angajamentul comunității locale în păstrarea și promovarea valorilor istorice și culturale.\n\nUnirea din 1859 a fost un moment de referință în istoria României, deschizând calea modernizării instituțiilor și consolidării statului român. Organizatorii evenimentului subliniază importanța păstrării memoriei acestor momente, esențiale pentru identitatea națională.\n\nSimpozionul de la Bacău oferă o oportunitate pentru locuitorii orașului și nu numai să reflecteze asupra valorilor și sacrificiilor care au stat la baza construirii statului român modern.",
  "metadata": {
    "original_file": "Desteptarea_0075.html"
  }
}