{
  "title": "Evaluarea activității Grupării de Jandarmi Mobile \"Alexandru cel Bun\" Bacău pentru anul 2024",
  "content": "Luni, 20 ianuarie 2025, la sediul Grupării de Jandarmi Mobilă „Alexandru cel Bun” din Bacău, a avut loc evaluarea activității și a rezultatelor obținute de instituție în anul 2024. Evenimentul a fost marcat de prezentarea bilanțului de către domnul colonel Adrian-Constantin Mătăsaru, împuternicit comandant al unității, în prezența întregului personal. Activitatea a fost prezidată de domnul colonel Cristian Grigore, Directorul Direcției Management Operațional din cadrul Inspectoratului General al Jandarmeriei Române.\n\nÎn cursul anului 2024, Gruparea de Jandarmi Mobilă „Alexandru cel Bun” a desfășurat peste 5.800 de misiuni și acțiuni specifice, atât independent, cât și în sistem integrat. Acestea au inclus:\n• Constituirea a peste 2.400 de patrule independente și 1.700 de patrule mixte pentru menținerea ordinii publice.\n• Aproximativ 300 de patrule în zona instituțiilor de învățământ preuniversitar pentru protecția elevilor și cadrelor didactice.\n• 48 de acțiuni independente și 21 în cooperare pentru combaterea ilegalităților în domeniul silvic și piscicol.\n\nEchipajele mobile de intervenție, în număr de 1.100, au răspuns prompt la aproape 600 de apeluri la 112, precum și la alte solicitări ale cetățenilor.\n\nGruparea a asigurat ordinea la aproximativ 700 de manifestări publice de diverse tipuri, reușind să mențină un climat optim de siguranță pentru participanți.\n\nUn accent deosebit a fost pus pe activitățile de prevenire a faptelor contravenționale și penale. Au fost desfășurate peste 300 de activități preventive, în cadrul cărora au fost distribuite 9.000 de materiale informative, în special prin programele educative „Jandarmii alături de elevi”, „Adolescență fără delincvență” și „Stop tăierilor ilegale!”.\n\nÎn urma tuturor misiunilor, au fost constatate 178 de infracțiuni, dintre care 57 în urma acțiunilor proprii, și au fost aplicate 2.192 de sancțiuni contravenționale, însumând 472.040 de lei. Totodată, au fost executate 209 mandate de aducere emise de instanțe și organe judiciare.\n\nDomnul colonel Adrian-Constantin Mătăsaru a subliniat importanța profesionalismului și dedicării personalului unității în atingerea obiectivelor propuse pentru anul 2024: \n\n „Activitatea desfășurată și rezultatele obținute reflectă angajamentul nostru de a menține un climat de siguranță și stabilitate în comunitate. Prin eforturi comune, am consolidat încrederea cetățenilor și a partenerilor instituționali. Suntem pregătiți să răspundem oricărei provocări și să continuăm să acționăm cu profesionalism în beneficiul comunității noastre.”\n\nGruparea de Jandarmi Mobilă „Alexandru cel Bun” își reafirmă angajamentul de a servi cu responsabilitate și integritate, contribuind activ la securitatea și siguranța cetățenilor.",
  "metadata": {
    "original_file": "Desteptarea_0082.html"
  }
}