{
  "title": "Atenție la apelurile false! Să nu rămâneți fără bani în cont!",
  "content": "În ultima perioadă, autoritățile din România au raportat o creștere a cazurilor de fraudă comise prin tehnica „spoofing”. Această metodă sofisticată de înșelăciune utilizează aplicații VoIP (voice over IP) pentru a falsifica numerele de telefon afișate, astfel încât să pară că apelul provine de la instituții de încredere, precum bănci sau autorități.\n\nInfractorii, pretinzându-se angajați ai băncilor, contactează victimele sub pretextul unor probleme financiare, cum ar fi solicitarea unui împrumut sau necesitatea protejării fondurilor. În timpul apelului, aceștia cer informații personale sensibile, cum ar fi codurile PIN, parolele de acces sau alte detalii bancare.\n\nMetoda devine și mai convingătoare atunci când apelul este redirecționat către o persoană care se prezintă drept polițist. Aceasta îi informează pe cetățeni că pentru protecția fondurilor trebuie să transfere bani într-un „cont sigur”. Din păcate, cei care urmează aceste instrucțiuni pierd controlul asupra economiilor lor, devenind victime ale unei fraude elaborate.\n\nAutoritățile au deschis mai multe dosare penale pentru astfel de cazuri, subliniind că pierderile financiare sunt semnificative.\n\nCum funcționează „spoofing”? \n\n Aceasta este o formă de fraudă în care autorii manipulează informațiile de identificare ale apelurilor pentru a-și ascunde identitatea reală. Astfel, victima este păcălită să creadă că apelul provine de la o sursă legitimă, cum ar fi banca proprie sau o instituție de stat.\n• Nu răspundeți apelurilor nesolicitate care vă cer informații personale sau detalii bancare.\n• Contactați direct instituțiile implicate, folosind numerele de telefon oficiale afișate pe site-urile lor.\n• Nu transferați bani în conturi neoficiale sau suspecte.\n• Dacă aveți suspiciuni legate de un apel, sesizați imediat poliția sau instituția bancară.\n\nFiți vigilenți și protejați-vă datele personale! Prin precauție și informare, puteți evita să deveniți victime ale acestei metode de înșelăciune.",
  "metadata": {
    "original_file": "Desteptarea_0078.html"
  }
}