{
  "title": "În Comunitatea Evreilor din Bacău s-a aprins a patra lumânare de Hanuka",
  "content": "Membrii Comunității Evreilor din Bacău au aprins, duminică, 29 decembrie, a patra lumânare în Hanukia (menora specială de Hanuka), de Sărbătoarea Luminilor, într-un ceremonial specific organizat la Sinagoga „A. A. Rosen” (construită în anul 1850 în stilul arhitecturii civile locale).\n\nCeremonia a avut loc în prezența Rabinului Iașului și Moldovei – Yehoshua Aronovici. La eveniment au fost invitați și reprezentanții comunităților armenilor și germanilor din Bacău – președinții Vasile Agop și Mihaela Brunhuber, dar și președintele Filialei Județene Cultul Eroilor – Dănuț Voicu.\n\nA fost prezent, de asemenea, și consilierul municipal Ilie Bîrzu. Hanuka marchează victoria luminii asupra întunericului și a speranței asupra adversităților și este o celebrare a luminii, a culturii și solidarității, aducând împreună oameni din toate domeniile, pentru a onora valorile care ne unesc.\n\nCeremonialul a fost deschis de președintele Comunității Evreilor din Bacu, Hainrich Brif, care a explicat ce semnificație are sărbătoarea de Hanuka și care este istoria ei. Apoi, carismaticul rabin Yehoshua Aronovici, venit special de la Tel Aviv pentru acest eveniment, a vorbit celor prezenți pe același subiect, într-o splendidă limbă română colorată de accentul unui trăitor în comunitatea evreilor din Israel. „La această sărbătoare – a spus rabinul – în toată Moldova este o atmosferă deosebită, dar în Bacău este o atmosferă cu totul specială, datorată și președintelui comunității evreilor, un om cu inima bună”.\n\nRabinul a vorbit mai ales despre magia miracolelor care pot fi înfăptuite, pentru cei care se roagă și cred cu adevărat în Hanuka, în puterea luminii care vine prin aprinderea celor opt lumânări în cele opt zile ale sărbătorii și care spulberă întunericul. De aceea a vorbit despre felul în care au simți astfel de minuni cei care și-au manifestat cu adevărat credința și care înțeleg spiritul acestei sărbători a Luminii de a se cultiva bunătatea și spiritul de întrajutorare.\n\nDupă aceste alocuțiuni au fost aprinse lumânările din hanukia și au fost rostite binecuvântările specifice momentului. Nu a fost uitată nici situația conflictuală prin care trece de mai multă vreme Israelul, după răpirea a sute de cetățeni și sechestrați în zona Gaza, mulți fiind și acum acolo, neeliberați. Pentru ei și pentru întreaga situație a fost rostită, de asemenea, o rugăciune.\n\nLa final, Corul „Shalom” al Comunității Evreilor din Bacău, dirijat de Mariana Herman, a interpretat frumoase melodii, iar participanții la ceremonial au dansat și s-au bucurat de magia sărbătorii, iar participanții au ascultat cu bucurie melodiile specifice sărbătorilor de iarnă interpretate cu sensibilitate și cu mult talent de mereu surprinzătoarea folkistă Doina Boană.\n\nCu acest prilej, Filiala Județeană Cultul Eroilor a oferit în dar Comunității Ebvreilor din Bacău moneda de argint cu tema „145 de ani de la acordarea cetățeniei române lui Mauriciu Brociner, primul ofițer evreu din armata română” , dedicată de Banca Națională a României pentru omagierea primului ofițer evreu din armata noastră care a primit cetățenia română și în amintirea anului naturalizării acestuia, 1879. Despre personalitatea ofițerului Brociner și despre contribuțiile lui în România a vorbit președintele Filialei Cultul Eroilor, Dănuț Voicu.\n\nSărbătoarea amintește de rededicarea Templului din Ierusalim în urma victoriei revoltei conduse de frații Macabei asupra monarhiei seleucide din Siria care încerca să distrugă religia iudaică și să elenizeze popoarele de sub dominația sa. Principalele evenimente asociate cu Hanuka s-au desfășurat între 165-163 î. Hr., deși lupta armată a macabeilor împotriva grecilor a continuat încă mulți ani, până când evreii din Eret Israel și-au dobândit de facto independența.\n\nRegele Antiohus al IV-lea Epifanes conducea Iudeea cu o mână de fier. El i-a forțat pe evrei să urmeze religia greacă antică, masacrându-i pe evreii care se răzvrăteau și încercau să își practice religia. Marele Templu din Ierusalim a fost profanat și transformat într-un templu în onoarea lui Zeus. Pentru a combate acest lucru, unii evrei au construit un nou altar în Templu . Cuvântul „hanuka” simbolizează acest act de rezistență, însemnând „inaugurare” .\n\nCând evreii au încercat să aprindă Menora noului templu, nu au reușit să recupereze decât o singură fiolă de ulei de măsline, care nu era suficientă pentru a întreține permanent candelabrul, așa cum dicta tradiția. Uleiul a avut nevoie de opt zile pentru a fi făcut. Și atunci s-a întâmplat miracolul: în timpul celor opt zile, flaconul de ulei a continuat să ardă, în ciuda tuturor așteptărilor.\n\nPentru a sărbători această inaugurare și miracolul asociat cu acest eveniment, în fiecare seară, la căderea nopții, evreii aprind una dintre lumânările de pe menora, începând cu cea din dreapta.\n\nCum se aprind lumânările de Hanuka\n\nÎn prima zi se aprinde prima lumânare în candelabrul cu nouă ramuri sau Hanukia, ce diferă de Menorah obișnuită cu șapte brațe. O lumânare este adăugată în fiecare seară ca parte a „lo moridim ba-kodesh”, ceea ce înseamnă că „nu se scade în sfințenie”. Lumânările sunt sfinte. Ele nu trebuie să fie folosite la aprinderea focului sau pentru treburi casnice. Hanukia se aprinde la lăsarea nopții și se așează la geam, pentru a vesti minunea. Luminile, așezate la aceeași înălțime, trebuie să ardă cel puțin 30 de minute. Lumânările nu se aprind decât cu ajutorul unei „şamaş”, o lumânare diferită de celelalte.\n\nÎn timpul acestei sărbători, evreii savurează mâncăruri gătite în ulei . Cele mai cunoscute sunt Latkes – un fel de chiftele din cartofi, papanașii speciali de Hanuka, prăjiturile humăntaș sau gogoșile cu dulceață Sufganiot (gogoși cu jeleu). Se mai fac și diverse plăcinte cu brânză și se bea mult vin.\n\nO altă tradiție este jocul cu un carusel cu patru fețe, care conține simboluri ce formează fraza „nes gadol haya sham” , ceea ce înseamnă „ un mare miracol s-a întâmplat acolo” .\n\nFie ca spiritul Hanukkah să aducă lumină și bucurie în inimile tuturor! Hag hanuca sameah! (Hanuka fericită!).",
  "metadata": {
    "original_file": "Desteptarea_0249.html"
  }
}