{
  "title": "IMM România vede efecte catastrofale pentru antreprenori odată cu OUG „Trenuleț”",
  "content": " „Creșterea taxării și impozitării este un atac asupra antreprenorialului românesc și a întreprinderilor mici și mijlocii” – spun cei de la IMM România\n\n„Reducerea pragului de impozitare pentru microîntreprinderi și creșterea impozitului pe dividende vor avea efecte catastrofale pentru antreprenorii români, în special pentru întreprinderile mici și mijlocii, ducând, cel mai probabil, la falimente în lanț și la pierderea a zeci de mii de locuri de muncă” – este semnalul de alarmă transmis de Consiliul Național al Întreprinderilor Private Mici și Mijlocii din România (CNIPMMR) odată cu publicarea Ordonanței de Urgență a Guvernului (OUG) supranumită „Trenuleț”.\n\n„În loc de a reduce drastic cheltuielile publice – au precizat cei de la CNIPMMR, din care face parte și Patronatul județean al IMM Bacău -, guvernul apelează din nou la soluția taxării suplimentare a celor care au dus și până acum greul susținerii financiare, prin taxe și impozite, a unui aparat administrativ supradimensionat și ineficient, atât la nivel central, cât și la nivel local. Mai mult decât atât, măsurile de reducere a pragului de taxare pentru microîntreprinderi la 250.000 de euro din 2025 și la 100.000 de euro din 2026, precum și creșterea impozitului pe dividende de la 8 la 10%, sunt propuse a fi luate cu doar trei zile înainte de implementare, în profund dispreț pentru prevederile legale legate de predictibilitatea și stabilitatea mediului de afaceri. Efectul acestor măsuri este cu atât mai devastator, cu cât nu lasă timp efectiv de calcule, modificări ale prețurilor, optimizare a costurilor și schimbări de strategii pentru antreprenori. Pentru mulți dintre aceștia, noile prevederi înseamnă nici mai mult nici mai puțin decât închiderea afacerilor sau reducerea personalului, un cadou otrăvit de sărbători.\n\nAmintim că sectorul întreprinderilor mici și mijlocii din România angajează peste jumătate\n\ndin forța de muncă din România. Precizăm și că aceste măsuri nu au fost niciodată discutate cu mediul de afaceri și nu a fost realizat niciun studiu de impact cu privire la efectele acestora pe termen mediu și lung. Este inacceptabil că, în repetate rânduri, guvernul a asigurat cetățenii și mediul de afaceri că nu va introduce creșteri de taxe și impozite, promisiuni care acum se dovedesc a fi neadevărate. Această lipsă de onestitate afectează grav întreaga relație dintre autorități și mediul de afaceri.\n\nÎnțelegem nevoia de a reduce drastic deficitul bugetar, dar măsurile guvernamentale ar trebui să se concentreze în principal pe măsuri de reducere a cheltuielilor publice, nu pe impunerea unei poveri fiscale suplimentare pe cei care au dus și până acum greul creșterii economiei românești. Orice măsură de creștere a impozitării mediului de afaceri trebuie să vină în contrapartidă cu măsuri de reducere a cheltuielilor bugetare.\n\nPrin urmare, solicităm imperativ guvernului să elimine din proiectul de OUG toate măsurile care au impact asupra mediului de afaceri, inclusiv reducerea pragului la microîntreprinderi, creșterea impozitului pe dividende și eliminarea facilităților fiscale din anumite domenii.\n\nAcestea trebuie discutate și agreate mai întâi cu mediul de afaceri și implementate doar în urma unor studii de impact, care să permită antreprenorilor să-și ajusteze afacerile corespunzător, pentru beneficiul economiei românești”.",
  "metadata": {
    "original_file": "Desteptarea_0242.html"
  }
}