{
  "title": "Sărbători în siguranță: sfaturile polițiștilor pentru Anul Nou",
  "content": "Campania Națională de Prevenire „Sărbători în siguranță” este implementată în această perioadă de către polițiștii de prevenire băcăuani și are ca scop creșterea gradului de informare și conștientizare a populației în raport cu formele de manifestare, potențialele consecințe și modalități pentru prevenirea criminalității, specifice perioadei sărbătorilor de iarnă.\n\nPoliţiștii Inspectoratului de Poliţie Judeţean Bacău recomandă tuturor cetăţenilor să aibă în vedere un minim de măsuri de autoprotecţie pentru a petrece în siguranţă:\n\n– Dacă plecaţi de la domiciliu, verificaţi dacă aţi asigurat toate căile de acces în locuinţă!\n\n– Acordați o atentie deosebită persoanelor care intră în locuința dumneavoastră sub pretextul de a vă ura. În momentul în care primiți urătorii, nu expuneți la vedere, în locuință, obiecte de valoare care pot atrage interesul hoților și nu discutați despre bunurile din interior, chiar dacă aceștia se arată încântați de anumite obiecte!\n\n– Nu discutați cu persoanele aflate sub influența băuturilor alcoolice, deoarece acestea pot manifesta un comportament agresiv, iar copiii trebuie instruiți ca atunci când sunt singuri acasă să nu deschidă ușa persoanelor necunoscute!\n\n– Dacă observaţi persoane suspecte nu ezitaţi și anunţaţi poliţia la numărul unic de urgenţă 112!\n\n1. Atunci când doriți să plecați la urat, mergeți în grup, de preferat însoțiți de un adult, evitând casele necunoscuților sau traseele prea lungi care nu sunt intens circulate sau bine iluminate.\n\n3. Nu vă jucați cu materiale pirotehnice (petarde).\n\n4. Reacționați calm în cazul în care sunteți provocați de alți urători și, în nici un caz, nu răspundeți cu violență la agresivitatea acestora. Dacă vă simțiți în pericol, cereți ajutorul adulților din familie sau, la nevoie, chiar de pe stradă și sunați la 112.\n\n5. Aveți grijă la autovehicule, respectați regulile de circulație și deplasați-vă doar pe trotuare.\n\n6. Nu discutați cu străinii și nu vă urcați în mașinile necunoscuților, nu îi însoțiți pe stradă, indiferent de motivul invocat de ei.\n\n7. Nu plecați de acasă fără acordul părinților/adulților din familia voastră. Anunțați-i unde, cu cine și până când stați.\n\n1. Supravegheați-vă în permanență copiii și cunoașteți anturajul acestora, preocupările, locurile pe care le frecventează.\n\n2. Fixați-le minorilor un traseu, un orar în care este le permiteți să plece și, pentru siguranța lor, însoțiți-i la urat.\n\n4. Mențineți o bună comunicare cu minorii pentru a putea afla din timp problemele cu care se confruntă, nevoile și temerile lor.\n\n5. Dacă vedeți un minor pe stradă neînsoțit, întrebați-l dacă are nevoie de ajutor. Rețineți semnalmentele lui și, în cazul unei alerte de dispariție de minori, transmiteți autorităților informațiile deținute.\n\nConform normelor legislative în vigoare, orice operațiune cu articole pirotehnice efectuată fără drept, comercializarea articolelor pirotehnice din categoriile 1 și P1 către persoane care nu au împlinit vârsta de 18 ani, precum și comercializarea către publicul larg a articolelor pirotehnice destinate utilizării exclusive de către pirotehnicieni constituie infracțiuni.\n\nArticolele pirotehnice de divertisment din categoria F1, cu nivel de risc foarte scăzut și nivel de zgomot neglijabil, ce pot fi folosite în spații restrânse, inclusiv în interiorul clădirilor de tip locuință (steluțe, lumânări scânteietoare, jerbe cu scântei, minifacle, minisori, inele de foc, sateliți) pot fi puse la dispoziţie pe piaţă numai persoanelor care au împlinit vârsta de 16 ani.\n\nFolosirea emițătoarelor de sunet (petarde) este permisă exclusiv în scop tehnic, pentru îndepărtarea animalelor sălbatice sau sperierea celor agresive, majoritatea accidentelor înregistrate fiind cauzate de folosirea lor în scop de divertisment.\n\nUtilizarea necorespunzătoare poate fi sancționată cu amendă între 500 și 1500 de lei, conform Legii 61/1991.\n\nÎn cazul în care aveți nevoie de intervenția noastră, apelaţi cu încredere Apelul Unic de Urgenţă 112!\n\nInspectoratul de Poli ție Județean Bacău vă urează UN AN NOU ÎN SIGURANȚĂ ȘI LA MULȚI ANI!",
  "metadata": {
    "original_file": "Desteptarea_0232.html"
  }
}