{
  "title": "Polițiștii vă informează cu privire la riscul de victimizare în cazul cumpărăturilor on line",
  "content": "Perioada sărbătorilor de iarnă este una dintre cele mai aglomerate perioade din punct de vedere al tranzacțiilor online, infractorii cibernetici recurg la site-uri false, site-uri clonă, oferte prea bune pentru a fi adevărate și diverse metode de inginerie socială, cu scopul de a induce în eroare cumpărătorii să își ofere date sensibile, dar mai ales datele de card.\n\n Efectuați cumpărături doar pe site-uri sigure, cu adrese securizate ( https ) și informații de contact verificate. Un magazin virtual trebuie să conțină date legate de compania care îl operează, adresă fizică, date de contact etc.\n\n Evitați să dați click pe link-uri care provin din surse necunoscute și verificați adresa expeditorului. Magazinele nu cer informații sensibile prin email sau SMS. Accesați site-ul dorit prin scrierea adresei în browser. Fiți atenți la emailurile care pretind a fi de la magazine mari, în special cele care cer informații personale sau financiare.\n\n Cumpărați doar de la vânzători de încredere și evitați prețurile mult prea mici pentru produse de lux.\n\n Dacă o ofertă pare prea bună și prea ieftină, atunci riscul de fraudă este foarte mare. Verifică legitimitatea magazinului și a ofertei prin compararea prețurilor și recenziilor, dar nu vă lăsați influențați doar de recenziile de pe social media, în mod special de acolo unde ai găsit și „oferta” promovată.\n\n Folosiți metode de plată sigure, cum ar fi carduri cu protecție anti-fraudă și confirmare suplimentară a plăților. Activați alertele pentru conturile bancare și aplicațiile de plată pentru a detecta rapid activități suspecte.\n\n Păstrați confidențiale datele cardului și parolele de acces la conturile bancare! Să nu furnizați datele de pe cardul bancar în nicio situație în care altcineva vă solicită aceste date. Numărul, data de expirare și codul de securitate de pe spatele cardului format din trei cifre se folosesc doar de către utilizator pentru plata online pe site-uri securizate. Totodată, evitați folosirea acestor date online atunci când sunteți conectat la o rețea Wi-Fi publică, nesecurizată prin parolă.\n\nÎn plus, pentru a evita fraudele online, înainte de a efectua o plată pe un anumit site, puteți verifica prin intermediul unor soluții gratis, cum sunt sau , site-urile de unde se face achiziția, sursele mesajelor de promovare sau alte informații primite.\n\nPentru informații suplimentare, recomandări complete despre siguranța în mediul digital sau chiar pentru posibilitatea de a vă antrena să evitați principalele amenințări din mediul online, accesați site-ul , parte a proiectului de prevenire a criminalității informatice # Siguranțaonline .",
  "metadata": {
    "original_file": "Desteptarea_0283.html"
  }
}