{
  "title": "VIDEO: Conexiuni culturale, la Parincea",
  "content": "Este pentru prima oară când Centrul Judeţean pentru Conservarea şi Promovarea Culturii Tradiţionale Bacău poposeşte în această comună pentru a derula încă o ediţie din proiectul lunar „Conexiuni culturale”, iar rezultatele au depăşit aşteptările.\n\nDe Ziua Culturii Naţionale (miercuri, 15 ianuarie 2025), la ora 8,30, am ascultat la radioul public (RRA) un comentariu motivând însemnătatea evenimentului, pornind de la o secvenţă din „ Constituţia României”: „Statul trebuie să asigure păstrarea identităţii spirituale, sprijinirea culturii naţionale, stimularea artelor, protejarea şi conservarea moştenirii culturale”.\n\nMi-am spus imediat că se subînţelege un termen din aceeaşi categorie, pe care l-aş aşeza în această succesiune: cunoaşterea , protejarea şi conservarea culturii naţionale. Pentru a atinge obiectivele din articolul de lege, se impune a identifica, a numi şi a descrie componentele culturii naţionale, care se găsesc înainte de toate în cultura locală. Cu astfel de gânduri am însoţit în aceeaşi zi echipa care s-a deplasat în comuna Parincea.\n\nCel mai la îndemână instrument este „Enciclopedia judeţului Bacău” (2008; coordonator, Emilian Drehuţă), dar am consultat şi alte lucrări de acest fel („Bacăul literar”, de Eugen Budău, de pildă). Am mers mai în urmă, la Grigore Grigorovici, care ne-a lăsat „Bacăul din trecut şi de azi”, tipărit în 1933. Aici am găsit că târgul Parincea (în acea vreme, Părincea) avea unul dintre cele patru spitale (alături de Valea Rea, Moineşti şi Târgu Ocna, cu 20-25 de paturi), una dintre cele cinci circumscripţii veterinare (pentru 16 comune, pe lângă Bacău şi Moineşti, cu câte 19 comune, Oneşti, cu 15 comune, şi Târgu Ocna, cu 14 comune) şi tot una dintre cele cinci circumscripţii fiscale, pe lângă Târgu Ocna, Moineşti, Oneşti şi Mărgineni.\n\nNi l-a înfăţişat – evident, în sinteză – un dascăl devotat meseriei şi scotocirii relicvelor materiale locale: profesorul de istorie Gheorghe Bibire. De numele lui se leagă importante descoperiri ale civilizaţiei trecute, alimentând fondul documentar judeţean. Elemente de spiritualitate locală au fost identificate şi de Anca Zaharia, în lucrarea pentru obţinerea gradului didactic I.\n\nLa Vladnic, în curtea bisericii, îşi trăieşte viaţa un stejar de circa 500 de ani, monument al naturii, aflat în atenţia autorităţilor locale.\n\nLa acest capitol am avut adevărate revelaţii. Desigur, în capul listei se află Georgeta Jurgea Cancicov (Po[i]eni, 1899-1984), al cărei nume poate fi citit pe frontispiciul liceului din localitate (directorul instituţiei i-a prezentat succint biografia literară). Numele de scriitoare, Georgeta Mircea Cancicov, îl poartă, din 1999 (când i s-a marcat centenarul naşterii), Biblioteca Comunală. La Mileştii de Sus s-a născut publicistul şi scriitorul Constantin Lozincă-Mileşti (1903-1979), iar scriitorul şi editorul Valeriu Bârgău (1950-2006), la Mileştii de Jos.\n\nDin Parincea a plecat în Capitală (trecând mai întâi pe la Seminarul din Huşi) etnologul Gh. Tăzlăuanu (1904-1978). Mai aproape de zilele noastre, îi remarcăm pe Vasile Vascan (învăţător, elev al lui Grigore Tabacaru la Şcoala Normală din Bacău; l-am vizitat la 16 aprilie 1992, pentru a auzi de la el şi de la soţia Georgeta vorbe frumoase despre ilustrul dascăl), Milian Gurău (Universitatea „Vasile Alecsandri” din Bacău), Constantin Lungu-Delapoieni (publicist şi animator cultural), Constantin Gh. Şeica (inginer agronom, manager industrial), Dorica Vascan (monograf al aşezării), Valeriu Traian (publicist, manager cultural), Georgeta şi Mihai Abraham (profesori la Liceul Pedagogic Bacău), Smaranda Macarie (manager şcolar), Maria Tătaru (interpretă de muzică populară) ş.a.\n\nA deconspirat-o Florin Zăncescu, directorul Centrului Judeţean pentru Conservarea şi Promovarea Culturii Tradiţionale Bacău, care a anunţat prezenţa în grupul nostru a unui fiu al satului Năneşti, prof. dr. Gheorghe Iorga. Prezentarea personalităţii plurivalente a intelectualului a aparţinut Liceului Tehnologic „Georgeta Jurgea Cancicov”, cel omagiat oferind prin discurs (şi prin cărţile donate) modelul unui slujitor deplin al cuvântului. Primarul Sorin Roşu ne-a convocat deja la o altă întâlnire (tot în sediul Primăriei), pentru a-i acorda lui Gheorghe Iorga titlul de Cetăţean de onoare al comunei Parincea, judeţul Bacău.\n\nIonel Bălan, consilier jude ean, a etichetat evenimentul ca fiind „un poem”; Mitică Pricopie, fost director al Şcolii „Georgeta Mircea Cancicov” Bacău, a dăruit bibliotecilor din comună monografia acestei instituţii de învăţământ, la centenar; Feodosia Rotaru a oferit recenta sa carte, „Patrimoniul cultural imaterial al judeţului Bacău. Meşteşugurile”; Olguţa Pâţu/Carmen Voisei, directoarea Şcolii Populare de Arte şi Meserii „Ion Ghelu-Destelnica” Bacău, a admirat sculpturile în lemn realizate de Iulian Borcea, fost elev al acestei şcoli (mentor, Ioan Tăbăcaru); preotul l-a portretizat cu evlavie şi admirativ pe Mihai Eminescu, iar mie mi-a revenit plăcuta datorie de a dona antologia de folclor „Decemianuarie”, în care va figura curând şi Parincea.\n\nExemplară a fost prestaţia văzută şi mai puţin văzută a aparatului administrativ al Primăriei (Mina Drogu, Corina Butnariu, Alina Ciobanu), a cadrelor didactice din comună (profesoarele de limba şi literatura română, îndeosebi), a elevilor care au interpretat textul eminescian. Ioachim Dămoc continuă să construiască momente artistice memorabile cu grupul pe care îl conduce: „Vatra satului”.",
  "metadata": {
    "original_file": "Desteptarea_0065.html"
  }
}