{
  "title": "Bronx People – Promovarea Judo-ului Adaptat și Incluziunea Socială în Galicia și Sevilla",
  "content": "În perioada recentă, echipa Bronx People a participat la un eveniment de mare amploare, desfășurat în două locații emblematice din Spania: Clubul de Judo Axeria din La Coruña și Universitatea de Educație Fizică și Sport din Sevilla. Aceste evenimente au pus în lumină importanța incluziunii sociale și a promovării sportului adaptat prin judo.\n\nLa Coruña: Întâlnire cu excelența la Clubul de Judo Axeria\n\nInvitați de Clubul de Judo Axeria, unul dintre cele mai importante din regiunea Galicia, delegația Bronx People, formată din Daniel Zodian, Sorin Zodian, Georgiana Adamachi, Marian Patrichi, Georgiana Bungardean, Mărioara Adochitei și Gabriela Iftimescu, a desfășurat seminarii practice și teoretice.\n\nSandra și Jose Lopez, antrenorii principali ai clubului, au fost gazdele care au facilitat schimbul de experiență, oferind ocazia de a lucra cu sportivi talentați, inclusiv cu o grupă dedicată persoanelor cu dizabilități. Această abordare inovatoare a evidențiat rolul judo-ului în depășirea barierelor și în promovarea incluziunii.\n\nLa Sevilla, Bronx People a fost primit cu entuziasm de către Oscar Castillo și echipa Universității de Educație Fizică și Sport, mai exact Catedra de Judo. În acest cadru academic, delegația română a prezentat două programe de impact:\n\nJudo4ID – dedicat judo-ului adaptat, acest program sprijină integrarea persoanelor cu dizabilități prin sport.\n\nJudo Without Borders – o inițiativă orientată către promovarea școlii căderii în instituțiile de învățământ, dezvoltarea abilităților sociale și incluziunea prin judo.\n\nEvenimentele organizate au subliniat importanța colaborării internaționale, punând accent pe educație, socializare și dezvoltare personală prin sport.\n\nAceastă experiență în Spania a demonstrat încă o dată capacitatea Bronx People de a fi un ambasador al valorilor sportive și sociale. Prin parteneriatele dezvoltate și programele inovatoare prezentate, clubul a reușit să își extindă misiunea, promovând judo-ul ca mijloc de incluziune și dezvoltare personală, atât pentru sportivii profesioniști, cât și pentru cei din categoriile vulnerabile.\n\nMulțumim gazdelor din La Coruña și Sevilla pentru sprijinul oferit și pentru deschiderea spre colaborare, iar echipei Bronx People pentru dedicarea și pasiunea cu care promovează aceste valori.",
  "metadata": {
    "original_file": "Desteptarea_0060.html"
  }
}