{
  "title": "Tragedie la Mănăstirea Cașin: un bărbat de 46 de ani și-a pierdut viața într-un accident cu drujba",
  "content": "O întâmplare cumplită a avut loc în după-amiaza zilei de 23 decembrie, în comuna Mănăstirea Cașin, județul Bacău. Un bărbat de 46 de ani și-a pierdut viața într-un incident tragic petrecut în timpul unei activități de tăiere a lemnelor în pădure.\n\nConform informațiilor furnizate de Inspectoratul de Poliție Județean Bacău, polițiștii din cadrul Poliției Municipiului Onești au fost sesizați printr-un apel la 112 de către un tânăr de 24 de ani, care a relatat detalii șocante despre eveniment.\n\nPotrivit anchetei preliminare, desfășurată de o echipă formată din procurori, polițiști și un specialist criminalist, incidentul s-a petrecut în timpul unei activități comune de tăiere a lemnelor. Cei doi bărbați se aflau într-o pădure din apropierea satului, când lanțul drujbei folosite de tânăr s-a blocat într-o creangă. Bărbatul de 46 de ani s-a aplecat să țină creanga, însă drujba a ieșit brusc din lemn și i-a secționat fatal gâtul. Acesta a decedat pe loc.\n\nDeși, la prima vedere, incidentul pare a fi un accident nefericit, anchetatorii nu exclud posibilitatea unei fapte penale. Procurorii de la Parchetul de pe lângă Tribunalul Bacău au deschis un dosar penal pentru omor, analizând și ipoteza unei posibile ucideri din culpă.\n\nÎn urma probelor strânse la fața locului, procurorii au decis reținerea tânărului pentru o perioadă de 24 de ore. Acesta a fost încarcerat în Arestul IPJ Bacău și urmează să fie prezentat instanței, care va decide dacă se impune prelungirea măsurii preventive.\n\nLocuitorii din Mănăstirea Cașin sunt zguduiți de cele întâmplate. Cei care îi cunoșteau pe cei doi bărbați îi descriu drept persoane muncitoare și liniștite, ceea ce face incidentul cu atât mai greu de înțeles.\n\n„Nu putem crede că s-a întâmplat așa ceva. Erau oameni obișnuiți, nu păreau să aibă conflicte. Totul pare o nenorocire,” a declarat un vecin al victimei.\n\nCazul rămâne în atenția autorităților, urmând ca în zilele următoare să fie analizate toate circumstanțele și probele care ar putea lămuri natura exactă a tragediei.",
  "metadata": {
    "original_file": "Desteptarea_0269.html"
  }
}