{
  "title": "Incident șocant în județul Bacău: o femeie a furat un seif cu 400.000 de euro din casa părinților, în ajun de Crăciun",
  "content": "Liniștea sărbătorilor a fost spulberată în localitatea Horgești, județul Bacău, după ce un incident șocant a ieșit la iveală. Poliția a fost sesizată despre dispariția unui seif ce conținea 400.000 de euro, chiar din casa părinților unei femei, care este principalul suspect în acest caz.\n\nPotrivit surselor Antena 3 CNN, femeia ar fi planificat cu meticulozitate furtul, profitând de un moment de neatenție al familiei, în timp ce aceasta se pregătea de sărbători. După comiterea faptei, suspecta a dispărut fără urmă, lăsându-și familia într-o stare de șoc profund.\n\nPărinții, devastați: „Nu ne putem explica ce s-a întâmplat”\n\nPărinții femeii, victimele acestui furt, sunt extrem de afectați de cele întâmplate. Aceștia au declarat apropiaților că nu își pot explica modul în care fiica lor a reușit să comită o asemenea faptă. „Era sărbătoare, ne pregăteam să petrecem Crăciunul împreună. Nu am observat nimic care să ne dea de bănuit,” au mărturisit aceștia.\n\nPoliția din Bacău, în alertă: anchetă amplă pentru găsirea suspectei\n\nOamenii legii au deschis o anchetă pentru a stabili circumstanțele în care a avut loc furtul și pentru a identifica locul în care se află suspecta. Aceștia fac apel la cetățeni să ofere orice informații care ar putea conduce la soluționarea cazului.\n\n„Acest tip de infracțiune, mai ales în cadrul unei familii, ridică multe semne de întrebare. Vom analiza relațiile dintre membrii familiei pentru a înțelege motivul acestui act,” au declarat surse din cadrul poliției.\n\nIncidentul a generat o undă de șoc în comunitatea locală, cunoscută pentru liniștea și armonia caracteristică. Locuitorii se declară surprinși de gravitatea faptelor și așteaptă cu sufletul la gură detalii despre desfășurarea anchetei.\n\nDeși poliția face eforturi pentru a găsi suspecta, rămâne întrebarea: ce a determinat-o pe femeie să fure o sumă atât de mare de bani chiar de la părinții săi, în pragul uneia dintre cele mai importante sărbători ale anului?",
  "metadata": {
    "original_file": "Desteptarea_0268.html"
  }
}