{
  "title": "Angajații din IT, construcții și sectorul agro-alimentar revin automat la contribuția pentru Pilonul II de pensii",
  "content": "De la 1 ianuarie 2025, angajații din IT, construcții și sectorul agro-alimentar contribuie din nou, în mod automat, la Pilonul II de pensii private, după ce facilitățile fiscale acordate acestor sectoare în ultimii ani au fost eliminate. Potrivit OUG 156/2024, toate scutirile aplicate anterior la contribuțiile sociale obligatorii au fost eliminate, ceea ce înseamnă că angajații din aceste domenii vor fi supuși taxării integrale.\n\nPână acum, angajații din aceste sectoare beneficiau de o reducere a contribuției la asigurările sociale (CAS), plătind doar 21,25% în loc de 25%. Diferența de 4,75%, care ar fi trebuit să fie virată în conturile Pilonului II de pensii private, nu mai ajungea acolo, decât dacă angajatul opta explicit pentru aceasta.\n\nÎncepând cu veniturile din ianuarie, toți angajații vor plăti CAS integral, iar contribuția de 4,75% va fi automat direcționată către Pilonul II. Această schimbare readuce angajații din IT, construcții și sectorul agro-alimentar în linie cu restul salariaților din România, în ceea ce privește contribuțiile sociale, scrie avocatnet .\n\nOdată cu eliminarea facilităților fiscale, angajații din aceste sectoare vor suporta:\n\nAngajatorii sunt obligați să mențină salariile nete doar dacă există clauze contractuale care prevăd acest lucru. În lipsa unor astfel de prevederi, este probabil ca mulți salariați să suporte această schimbare din propriul venit net.\n\nUna dintre principalele implicații ale eliminării scutirilor fiscale este faptul că angajații din aceste sectoare reîncep să contribuie obligatoriu la Pilonul II de pensii.În ultimii ani, angajații scutiți au avut opțiunea de a contribui la Pilonul II, dar această decizie era voluntară și trebuia exprimată în scris. Odată cu schimbările legislative, contribuția devine din nou automată, eliminând incertitudinea privind pensiile viitoare.\n\nRomânia are un sistem de pensii structurat pe trei piloni:\n• Pilonul I : Pensia publică, finanțată din contribuțiile actuale ale salariaților, administrată de stat.\n• Pilonul II : Pensia privată obligatorie, în care o parte din contribuția la pensii este administrată privat.\n• Pilonul III : Pensii private facultative, la care contribuțiile sunt voluntare și suplimentare.\n\nEliminarea facilităților fiscale pentru IT, construcții și agro-alimentar marchează o revenire la taxarea integrală a veniturilor, dar și la contribuțiile automate pentru Pilonul II.",
  "metadata": {
    "original_file": "Desteptarea_0187.html"
  }
}