{
  "title": "Adunare festivă de final de an la Filiala Județeană Cultul Eroilor",
  "content": "Membrii Consiliului Director al Filialei Județene Cultul Eroilor „Colonel Corneliu Chirieș” s-au întâlnit în Adunarea de final de an, în care au marcat, festiv, încheierea încă unui ciclu de activitate.\n\nAlături de ei au fost invitați din mai multe domenii ale vieții economice, sociale și politice, președinții filialelor asociațiilor militarilor în retragere și în rezervă din Armată și de la Ministerul Afacerilor Interne, ai Asociației Veteranilor de Război și ai Fundației Naționale „Erou Căpitan Aviator Alexandru Șerbănescu”, dar și președinții și reprezentanții celor mai active subfiliale din județ.\n\nAu fost prezenți și consilierul municipal Ilie Bîrzu și alți consilieri din unitățile administrativ teritoriale. Fiind perioada Sărbătorilor de iarnă, nu au lipsit nici emoționantele momente artistice tradiționale (colinde și plugușorul), susținute de excepționala familie de muzicieni a cantautorului Marcel și violonistei Mihaela Bălan, din comuna Sărata.\n\nDupă intonarea Imnului de Stat li a Imnului Eroilor, participanții au păstrat un moment de reculegere pentru a omagia memoria membrilor Filialei care s-au retras de-a lungul timpului în Zările Celeste.\n\nAdunarea a fost însă și un prilej pentru a fi trecute în revistă principalele momente ale activității Filialei în anul calendaristic 2024, prezentate de președintele organizației, Dănuț Voicu, an în care reprezentanții acesteia au participat la evenimente și manifestări dedicate elogierii memoriei Eroilor Neamului și comemorării acestora în mai multe localități din județ (la Comănești, la Oituz, pe Dealul Cireșoaia și pe dealul Coșna, la Târgu Ocna și altele), la sfințirea unor Monumente ale Eroilor (la Odobești, la Brătila, la Mărăști-Filipeni, la Andrieșești, la Ciuturești, la Pârgărești). Filiala Cultul Eroilor a încheiat parteneriate colaborare și cu organizațiile unor comunități ale minoritarilor (ale armenilor și ale evreilor), dar și cu Inspectoratul Școlar Județean.\n\nDintre subfilialele care s-au remarcat prin atragerea a tot mai mulți membri s-au remarcat cele din Tescani, Slănic-Moldova, Berești-Bistrița, Răcăciuni, Mănăstirea Cașin, Nicolae Bălescu, Sărata, Mărgineni și a fost evidențiată și organizația rezerviștilor din Inspectoratul Județean de Poliție.\n\nÎn adunare au adresat mesaje și felicitări generalul de flotilă aeriană (rtr) dr. Vasile Florea- președintele Filialei „Eremia Grigorescu” Bacău a Asociației Naționale a Veteranilor de Război, col. (rtr) Costel Ciupercă – președintele Filialei „General Nicolae Șova” Bacău a Asociației Naționale a Cadrelor Militare în Rezervă și în Retragere „Alexandru Ioan Cuza”, prof. Irina Vaculic – din comuna Nicolae Bălcescu și col. (rtr) Viorel Roman, din Dărmănești, iar comandorul (r) Viorel Berca, prim-vicepreședinte al Fundației Naționale „Erou Căpitan Aviator Alexandru Șerbănescu”, a citit o urare în versuri scrise de el însuși. Mesaje de suflet au adresat și consilierul municipal Ilie Bîrzu și col. (rtr) Stelian Cojocaru – președintele Asociației Tradiții Militare Românești „Regimentul 3 Artilerie 1877”, din Bacău.\n\nTot cu acest prilej au fost înmânate noi carnete de membru și de membru de onoare col. Mihai Năstase – susținător voluntar al activității Filialei Cultul Eroilor, președintelui Sucursalei Bacău a Uniunii Armenilor din România – Vasile Agop și lui Petrică Solomon, din Slănic-Moldova. Iar unor membri ai subfilialelor care s-au remarcat prin activitatea lor, precum Costică Huian – din Valea lui Ion (Măgirești) și președintele subfilialei din Fărăoani – Vasile Tabacaru le-au fost dăruite cărți scrise de autori băcăuani pe teme istorice.\n\nÎn adunare a fost lansat și numărul 24 al revistei „Bacăul Eroic”, editată de Filiala Bacău.\n\nIar membrii Consiliului Director au aprobat contribuția Filialei la ridicarea în Bacău a Monumentului Tuturor Eroilor, proiect în care se implică și Garnizoana Bacău.",
  "metadata": {
    "original_file": "Desteptarea_0246.html"
  }
}