{
  "title": "Campania Promovarea Sănătății Mintale 2025",
  "content": "Sub sloganul „Mai multă viață, mai puține ecrane!” în perioada lunilor ianuarie și februarie 2025, la nivel național se desfășoară campania cu tema Dependența de ecrane, noua provocare a erei digitale; cum o gestionăm?, care aduce în atenția opiniei publice promovarea sănătății mintale,\n\nSănătatea mintală reprezintă o componentă fundamentală a sănătăţii individuale și a „stării de bine”, descriind nu numai absența bolii, ci și capacitatea unui individ de a se integra cu succes în viața familială, socială și profesională.\n\nOMS descrie sănătatea mintală ca fiind o stare de bunăstare mentală care le permite oamenilor să facă față stresului vieții, să-și dezvolte abilitățile, să învețe, să lucreze bine și să contribuie la comunitatea lor.\n\nÎn orice moment al vieții, o serie de factori individuali, familiali, comunitari și structurali se pot combina pentru a proteja sau submina sănătatea mintală .\n\nOdată cu dezvoltarea tehnologică a apărut o tendință crescândă a oamenilor (în special a populației tinere) de a reduce comunicarea față în față, comportament care, a crescut îngrijorarea față de dependența de ecran. Din ce î n ce mai multe studii asociază dependența de ecrane, în special la tinerii de vârstă școlară, cu diverse psihopatologii în domeniul dezvoltării. Unele dintre acestea susțin că un comportament repetitiv și nelimitat de accesare a tehnologiilor digitale online sau offline poate fi asimilat unui consum compulsiv asemănător cu cel de utilizare a diferitelor substanțe precum drogurile și alcoolul și poate duce la dezvoltarea unei dependențe numită și „dependență tehnologică”.\n\nSondajul de opinie Eurobarometru privind sănătatea mintală din octombrie 2023 arată că:\n\n 46% dintre respondenți s-au confruntat în ultimele 12 luni cu o problemă emoțională sau psihosocială (stare de depresie sau anxietate).\n\n 89% dintre respondenți consideră că promovarea sănătății mintale este la fel de importantă ca și promovarea sănătății fizice.\n\n 54% dintre respondenții cu o problemă de sănătate mintală nu au primit ajutor de la un profesionist. Problemele de sănătate mintală sunt mai răspândite la grupele de vârstă mai tinere: 59% la 16-24 ani, 56% la 25-39 ani, 48% la 40-54 ani, 35% la 55 ani și peste.\n\n Respondenții consideră că cei mai importanți factori care contribuie la menținerea unei bune sănătăți mintale, sunt condițiile de viață (60%), urmate de securitatea financiară (53%), activitatea fizică și contactul social (ambele 41%).\n\n Cele mai frecvent diagnosticate boli de sănătate mintală includ depresia, anxietatea generalizată și tulburările de alimentație .\n\nProfilul de țară din anul 2023 în ceea ce privește situația stării de sănătate arată că România înregistrează cea mai scăzută prevalență a afecțiunilor de sănătate mintală în rândul țărilor UE. , aspect care se poate datora neînregistrării și neraportării diagnosticelor de tulburare mintală sau de comportament. Cu toate acestea, în România, aproximativ 22.000 de copii și adolescenți trăiesc cu un diagnostic de boală mintală.\n\nPotrivit Tabloului Sănătății Mintale în România din 2023 , raport al Consiliului Economic și Social al României, cele mai prevalente tulburări mintale în rândul adulților din România sunt tulburările de anxietate (3.8% fobii specifice), urmate de tulburarea depresivă majoră (2 , 9% prevalența), datele fiind provenite din studii realizate pe eșantioane reprezentative.\n\nÎn acest context, campania lunii februarie se adresează în special copiilor, adolescenților, dar și părinților acestora precum și populației generale, deoarece prin creșterea nivelului de conștientizare și încurajarea unui stil de viață orientat către sănătate pot fi reduse în mod semnificativ atât declanșarea unor tulburări mintale, cât și a unor tulburări de comportament.",
  "metadata": {
    "original_file": "Desteptarea_0093.html"
  }
}