{
  "title": "Revoluția din Decembrie 1989 la Bacău: O perspectivă detaliată prin ochii lui Dumitru Sechelariu",
  "content": "Decembrie 1989 a fost un moment de cotitură pentru istoria României, iar Bacăul a avut propriile sale povești unice în acele zile de frământare. Dumitru Sechelariu, fost primar al municipiului și cunoscut om de afaceri, a oferit, într-un interviun acordat în decembrie 2011, o perspectivă personală și detaliată asupra evenimentelor din Bacău.\n\n„În 1987, vizita lui Gorbaciov în România a fost un moment cheie. Nu eram implicat politic, dar dintr-un interviu publicat în «România Liberă» am simțit printre rânduri că ceva urma să se schimbe. Aceasta a fost prima mea intuiție despre ce ar putea urma”, a povestit, în decembrie 2011, Sechelariu. Deși nu avea nicio legătură cu grupuri revoluționare sau structuri pregătite să declanșeze schimbări, el observase o „deschidere” în sistem prin discuțiile avute cu unii dintre șefii Miliției din acea vreme. „Aceasta m-a încurajat să iau atitudine”, explică el.\n\nCând evenimentele din decembrie 1989 au prins avânt, Dumitru Sechelariu a făcut parte din primul eșalon al celor care au contribuit la gestionarea situației în Bacău. „Am avut curajul să merg la Comitetul Județean, actuala Prefectură, și să particip activ”, relatează el. Deși Bacăul nu a fost marcat de violențe majore, tensiunea și incertitudinea pluteau în aer. „Revoluția de la Bacău a fost una de catifea, deoarece s-au găsit oamenii și soluțiile potrivite pentru a evita haosul”, explică Sechelariu.\n\nUna dintre contribuțiile sale importante a fost implicarea în desemnarea lui Geo Popa ca lider al organului provizoriu de conducere. „A fost o alegere bună pentru acea vreme”, afirmă el. De asemenea, el a sprijinit aducerea lui Viorel Hrebenciuc pe zona economică, subliniind că acesta avea abilități remarcabile de organizare și comunicare.\n\nCei care s-au aflat în balconul Comitetului Județean al Partidului Comunist din Bacău au rămas în memoria colectivă. „A fost pur întâmplător. Eu am ajuns acolo dintr-o nemulțumire profundă față de regimul comunist, dar fiecare persoană din balcon a avut un rol important”, spune Sechelariu.\n\nUnul dintre eroii momentului a fost Nicu Dumitrache, care a avut curajul să-l scoată pe primul secretar din birou. „Doar această faptă, în sine, a fost un act de mare curaj. Nu trebuia să tragi cu arma pentru a-ți arăta revolta”, punctează fostul primar. Alți participanți notabili includ pe Ion Vasile, care a gestionat relația cu comunitatea romă, precum și Corneliu Iacobov și Constantin Apostol, care au avut contribuții importante la menținerea ordinii și la organizarea administrativă.\n\nPrintre cele mai tensionate episoade ale Revoluției din Bacău, Dumitru Sechelariu amintește două momente critice. Primul a fost atunci când s-a răspândit zvonul că sub clădirea Prefecturii există o bombă care urma să explodeze. „Din cei aproximativ 180 de oameni prezenți, doar 22 am rămas. A fost un test de curaj”, relatează el.\n\nUn alt moment critic a fost vizita sa la Securitate pentru dezarmarea acesteia. „Tensiunea era uriașă, iar pericolul era real. Ne puteam aștepta la orice, inclusiv să fim arestați. Din fericire, lucrurile au decurs bine”, povestește el.\n\nUn al treilea episod dramatic a fost zvonul că o escadrilă de elicoptere sovietice se îndrepta spre Bacău pentru a bombarda clădirea Prefecturii. „Aceste intoxicări aveau scopul de a ne descuraja, dar am rămas fermi pe poziții”, adaugă Sechelariu.\n\nPrivind retrospectiv, Dumitru Sechelariu consideră că Revoluția din Bacău a fost un exemplu de echilibru și organizare într-o perioadă de haos generalizat. Deși mulți dintre cei implicați au reușit ulterior în diverse domenii, el subliniază că au existat și oameni care nu au căpătat recunoașterea pe care o meritau, precum profesorul Neagu sau alte voci marcante din acele zile.\n\nRevoluția din decembrie 1989 la Bacău rămâne un moment definitoriu pentru oraș, în care curajul și deciziile inspirate au contribuit la tranziția pașnică și la evitarea violențelor.",
  "metadata": {
    "original_file": "Desteptarea_0291.html"
  }
}