{
  "title": "Deșteptarea, primul copil al Revoluției române",
  "content": "Toate au un sfârşit, fie că e glorios, tragic sau anonim. Depinde de împrejurări, care nu prea îţi cer părerea. Vine clipa şi gata, treci în eternitate. Sau în uitare. La începutul lui decembrie ’89 nu prea erau semne ale celor ce urmau să se întâmple. Doar atmosfera încărcată ce a urmat Congresului al XIV-lea din noiembrie şi bancurile la vedere cu Nicolo Reales.\n\nApoi lucrurile s-au precipitat spre mijlocul lunii, cu zvonurile, mai apoi ştirile despre mişcările de stradă şi revolta tineretului timişorean. Informaţii disparate, distorsionate şi interpretabile transmise de Europa Liberă, BBC ori Vocea Americii. Cu „marele conducător” în vizită în Iran. Cu o campanie furibundă de presă împotriva „agenturilor străine” şi celor ce sfidau comunismul pe străzile din oraşul de pe Bega.\n\nCu primii morţi şi răniţi. În mari adunări populare „spontane” (în prealabil organizate), oamenii muncii erau chemaţi şi îndemnaţi să demaşte forţele obscure ce atentau la siguranţa naţională şi să lupte împotriva lor. Despre această atmosferă a trebuit să scrie şi „Steagul roşu” în ultimele sale două numere de „carieră comunistă”, fără a bănui că este foarte aproape de obştescul sfârşit.\n\nParalel, se pregăteau ediţiile festive pentru sărbătorile de final de an, cu ziua republicii în prim-plan. Ne-a mai potolit întrucâtva din verva condeielor colegul Constantin Bursuc, fotoreporter de aproape patru decenii, care cu pragmatismul său a pus punctul pe „i”: lăsaţi-o mai moale, că nu se ştie, voi nu vedeţi ce se-ntâmplă în ţară? Era seara de joi – 21 decembrie, În Capitală avusese loc un mare miting, pentru a doua zi dimineaţă era anunţat un altul. În redacţie, ca de altfel în toate instituţiile şi unităţile economice, se instituise serviciul de permanenţă. Ceea ce pentru noi nu însemna altceva decât o noapte petrecută într-un fotoliu-pat cu vechi state de servicii…\n\nVineri – 22 decembrie, ne concentrăm atenţia pe… aşteptare, punând în aplicare – cu succes -, sloganul „cum să facem să nu facem nici cât facem!”. Câţiva redactori, împreună cu fotoreporterul, sunt trimişi în oraş ca să observe şi să ia pulsul.\n\nCeilalţi ne postăm în faţa singurului televizor – un Diamant alb-negru, spre a urmări emisia TVR de la marea adunare populară din faţa sediului c.c. Ştefan Olteanu este pus să noteze, minut cu minut, desfăşurarea evenimentelor din marea piaţă. Însemnările sale aveau să devină Cronica unei zile mari – spre a-l parafraza pe scriitorul Corneliu Leu.\n\nNe-au prins cum nu se poate mai bine, cronica avea să apară a doua zi în noua publicaţie despre care nu ştiam, deocamdată, nimic. Pe la orele 12,30 se-ntoarce de pe drumuri primul reporter de teren cu vestea că revoluţionarii băcăuani au ocupat sediul judeţenei de partid, de unde i-au poftit afară pe primul-secretar şi pe ceilalţi lideri politici locali.\n\nDin ţară, veşti similare vin de pretutindeni. Sub avalanşa de evenimente excepţionale începem să ne gândim la editarea imediată a unui nou ziar. Ne asumăm riscurile fără nici un fel de discuţii. E, cu adevărat, o „înhămare” unanimă.\n\nHotărârea este luată puţin după ora 13,30, la numai câteva momente după fuga cuplului dicatorial, cu elicopterul, de pe sediul c.c. Tot atunci, portretul „tovarăşului”, din biroul redactorului şef, este coborât din locu-i ce părea de veci. Murea o publicaţie spre a-i face loc alteia.\n\nOdată cu sistemul. „Steagul roşu” împlinise, în primăvară, vârsta de 43 de ani, Între timp îşi mai adăugase câteva luni – aproape opt. Câteva date de „stare civilă”: naştere – 1 mai 1946; decesul – 22 decembrie 1989; denumirea la botez – „Luptătorul”; arborele genealogic: „Curierul” – apărut în februarie 1935; „Înainte” – octombrie 1935 – iunie 1936 şi octombrie 1944 – februarie 1948; „Vremuri noui” – mai 1946 – ianuarie 1948. După o apariţie de şase ani şi opt luni (respectiv până la 7 ianuarie 1953), perioadă în care sunt scoase 1783 de ediţii, „Luptătorul” îşi schimbă titulatura în „Steagul roşu” – cu prima apariţie pe 8 ianuarie, denumire cu care va apărea timp de 37 de ani. La conducerea publicaţiei s-au perindat, în acest răstimp, 14 redactori şefi, cel mai longeviv fiind Dumitru Mitulescu – 14 ani şi jumătate (august 1965 – noiembrie 1979), iar cu stagiul cel mai scurt – Mihai Buznea (2 ore – între 11,15 – 13,15, pe 22 decembrie 1989). Între numele de notorietate s-a aflat şi cel al scriitorului Constantin Prisnea – cel dintâi redactor şef al publicaţiei băcăuane antedecembriste.\n\nFinit coronat opus („sfârşitul încununează opera”) este una din maximele marelui poet al antichit\\]ii – Ovidiu. Urma a ales şi, aşa cum este normal să se întâmple, „în toate treburile, să luăm în seamă sfârşitul”, fiindcă acesta înseamnă, adesea, un nou început. În ce mă priveşte, participam – după „Flacăra Moineştiului”, la al doilea priveghi, dar şi la o primă naştere: Deşteptarea. Care e un alt capitol, scris în tonuri vesele şi triste, al periplului meu în lumea breslei jurnaliştilor băcăuani, Şi nu numai…\n\n…Suntem în 22 decembrie ’89, ora 13 şi 30 de minute. De pe platoul clădirii în care-şi are sediul c.c. al p.c.r. se desprinde un elicopter militar ce poartă cu el cuplul de tristă amintire: Odiosul şi Sinistra. Cei doi dictatori încearcă să fugă de destinul istoriei. E fuga spre necunoscutul pe care-l vom cunoaşte peste numai câteva zile. C’est le commencement de la fin (e începutul sfârşitului).\n\nMomentul este trăit cu intensitate şi în redacţia băcăuană. Steagul roşu încetează să mai fluture. Sucombă. S-a mai încheiat o eră. Începe alta, cu angajări politice imediate şi clare: ori, ori… Redactorii îşi asumă in corpore noua opţiune: scoatem o altă publicaţie, una independentă şi democratică.\n\nAu loc primele alegeri libere/colegiale pentru desemnarea conducerii: Mihai Buznea – redactor şef; Ioan Enache – redactor şef adjunct. Portretul dictatorului este detronat de pe peretele pe care tronase vreme de 25 de ani. Dreptunghiul de var se decupează, alb, pe fondul biroului, amintind de o epocă trecută. Pentru aproape o lună de zile încăperea va deveni un fel de muzeu, nimeni nu se simţea atras să o ocupe. Zece oameni – adică cei care editasem vechea publicaţie, ne înhămăm la o treabă ce putea avea orice finalitate. Dar nu ezităm nici o clipă. Creionăm şi cel dintâi sumar.\n\nÎntocmim o listă cu paisprezece propuneri de titluri: Victoria, Tricolorul, Glasul Bacăului, Deşteptarea… Spre miezul nopţii ne hotărâm: aceasta din urmă va fi denumirea. Conotaţiile sunt multiple şi profunde. Se produsese, de fapt, o redeşteptare în conştiinţe, în atitudine. Sosesc şi primele ajutoare, îndemnate de gesturi venite dinlăuntrul conştiinţei băîcăuanilor: profesori, ingineri, oameni simpli. Majoritatea – cu gânduri curate; alţii – dintre profitorii de ocazie ce tocmai se născuseră; dar sita avea să cearnă repede…\n\nÎn zorii zilei de 23 decembrie cilindrii rotativei încep să se învârtă; începuse tipărirea primului număr al „Deşteptării”; 110 000 de exemplare. Era al doilea ziar al revolu]iei române, după „Libertatea” din Capitală (convertit din Informaţia Bucureştiului), care ieşise în chiar după-amiaza de 22 cu un ziar-afiş, două pagini, dar cel dintâi dintre publicaţiile judeţene. Alea jacta est! Pruncul se născuse viguros, din părinţi curajoşi, iar ursitoarele îi preziseseră viaţă lungă. Dar nu lipsită de peripeţii; în oraş, lucrurile continuau să fie tulburi, atmosfera era apăsătoare. Zvonuri alarmiste şi pericole presupuse.\n\nDouă-trei focuri de armă prin zona hotelului Decebal, presupuşi terorişti. Se alege şi se instalează Consiliul judeţean provizoriu al FSN condus de actorul Geo Popa, care se instalează în biroul somptuos al fostului prim-secretar. Oameni noi la vremuri noi. Directivele pentru presă se dau pe un ton rezervat, doar ziarul e independent! Ne pasc, însă, alte primejdii, astfel că apelăm la protecţia Armatei. Comandantul garnizoanei, colonelul Cantonieru, ne trimite un pluton de ostaşi condus de un locotenent major. Militarii ne vor proteja timp de peste două săptămâni, zi şi noapte, riscându-şi propria siguranţă.\n\nPrima surpriză plăcută o avem în chiar dimineaţa de 23 decembrie, când îşi face apariţia în redacţie maistrul brutar Nicolae Tănase – şeful secţiei de specialităţi de panificaţie din cartierul c.f.r., însoţit de un grup de muncitori. Aduc cu ei o colecţie aromitoare de colaci cu pamblici tricolore împletite din aluat. E mesajul lor adus revolu]iei române.\n\nFotografiem şi publicăm imaginile în ziarul de a doua zi. La scurt timp, profesorul Eugen Şendrea – colaborator vechi şi statornic al presei băcăuane -, apare în redacţie cu un alt mesaj de susţinere… gastronomică de la cine ne aşteptam mai puţin, sau deloc: un prânz cu mâncare de post – iahnie de fasole, murături, pâine, apă minerală (doar ne aflam în zi de vineri!) dăruite de preotul Ştefan Erdeş – decanul Decanatului romano-catolic din Bacău.\n\nMai toate restaurantele din centrul oraşului ne iau în subzistenţă – Parc, Bistriţa, Autoservire Piaţă, Parcul Trandafirilor – şi timp de vreo două săptămâni ne asigură hrana – redactorilor şi soldaţilor care ne păzeau.\n\nZiarul făcuse, instantaneu, priză la cititori. Tirajele de 120 000 – 130 000 de exemplare mai că nu ajungeau! Se epuizau în mai puţin de două ore. Cititorii scîpaseră la adevăr, aveau, în sfârşit, ceea ce doriseră atât de mult! \n\n Consumatum est! Totul se sfârşise. Totul (sau aproape totul) se schimbase. Şi era doar începutul…\n\nAşadar, după aproape 44 de ani de apariţie neântreruptă, „Steagul roşu” trece în istorie. Ultima apariţie: sâmbătă – 16 decembrie ’89. „Deşteptarea” îi ia locul, fiind răspunsul imediat al „întoarcerii armelor” printr-o hotărâre unanimă şi lipsită de orice echivoc. În „registrul de stare civilă” naşterea este consemnată în ziua de sâmbătă – 23 decembrie ’89, ora 3 şi 30 de minute, când vechea rotativă îşi începe „marşl triumfal”.\n\nSloganul noii publicaţi: libertate şi democraţie. Tirajul: 110 000 de exemplare. Se va dovedi insuficient pentru foamea de informaţii „fierbinţi” a băcăuanilor. Era răspunsul concret şi neechivoc al gazetarilor de aici la noul curs al istoriei. Revoluţionari ai condeiului. Din cei opt iniţiatori ai acestui demers editorial, astăzi doar doi se mai află în redacţia cotidianului respectiv şi doar trei dintre ei mai scriu la diverse publica]ii. Gloria (dacă se poate vorbi despre aşa ceva în acele împrejurări dramatice) a rămas uitată în colecţiile (pierdute) ale ziarului. Fiindcă „sic transit gloria mundi” (aşa trece gloria lumii) s-a convertit între timp în „vanitas vanitatum”.\n\nDar dacă travaliul naşterii nu a fost unul prea dificil sub raportul angajării şi asumării, evoluţiile postfactum s-au complicat de la o zi la alta, sub influienţe malefice care au indus o stare de suspiciune şi de incertitudine, de neâncredere şi aşteptări dureroase. A fost mai întâi mesajul fascist: zvastica – sigla hitleristă sub formă de cruce îmbârligată desenată cu negru pe o foaie de hârtie. Avertisment, sau pur şi simplu război declarat din umbră? N-am aflat nici până astăzi, iar intenţiile belicoase, la intimidare, s-au stins de la sine.\n\nAşa după cum nici autorul/autorii mesajului respectiv nu au fost deconspiraţi; serviciile de informaţii şi contrainformaţii treceau printr-o stare de dezagregare şi degringoladă pentru a mai fi capabile să se implice în elucidarea cazului. Au făcut-o formal şi cazul s-a stins de la sine. Până la urmă a fost trecut la capitolul „glume sinistre”.\n\nDupă mai puţin de două luni, un alt semnal care, prin mesaj, semăna cu primul: se lansa un ultimatum în termeni categorici, avându-l ca destinatar pe redactorul şef: dacă nu faci cum ţi se tot cere, ar fi mai bine pentru tine să te retragi, altfel vă vom lua capetele, ţie şi familiei. Bineînţeles că n-am dat curs ultimatumului şi nici ameninţările nu s-au finalizat. Farse şi încercări de intimidare ale unor frustraţi atinşi de paranoia.\n\nAvând experienţa anterioară, nu am mai întreprins nici un demers pentru descoperirea şi demascarea autorilor. După cum „mirosea” atmosfera, urmele nu se prea îndepărtau de redacţie, ba chiar rămâneau prin preajma ei! Dar jurnaliştii îşi vedeau mai departe de treburile lor. Redacţia se mărise, nucleul iniţial era dominat, numeric, de tineri care susţineau schimbarea, lepădarea de mentalităţi şi alinierea la noile valori şi idealuri. Unii – animaţi de îndemnuri lăuntrice autentice; alţii, destui, cameleoni cu interese mascate. Nimic nefiresc în astfel de împrejurări tulburi, când se caută lumina, adevărul şi calea – spre a cita un citat din Biblie. Unii au abandonat de la sine. Alţii au devenit victime ale propriilor mentalităţi şi capcane. Sita începuse să cearnă…\n\nPresiunile extraredacţionale nu lipseau nici ele. Mulţi dintre băcăuani voiau să se lepede de trecut prin acuzarea tarelor vechiului sistem şi mărturisirea publică a propriilor suferinţe şi nedreptăţi comuniste. Zilnic ni se propuneau memorii şi articole kilometrice pentru a fi publicate „integral, imediat şi necondiţionat”. Refuzul sau solu]ia alternativă erau catalogate drept cenzură, selecţia tematică primea acelaşi calificativ, iar argumentele că presa, în general, nu trebuie să încurajeze şi susţină confruntări partizane erau privite ca lipsă de implicare şi manevre de culise cu atitudini tendenţioase.\n\nLa rândul lor, zecile de mesaje telefonice anonime venite zilnic din partea unor persoane aşa-zise binevoitoare, competente şi obiective, nu făceau decât să creeze şi să menţină o stare de apăsare şi de disconfort psihic. Ştiam, însă, că marile bătălii nu se câştigă de la sine. Ori, întoarcerea armelor în momentul cel mai prielnic însemnase nu doar asumarea unei responsabilităţi politice majore, ci şi a unei noi atitudini vizavi de cuvântul scris şi tipărit.",
  "metadata": {
    "original_file": "Desteptarea_0299.html"
  }
}