{
  "title": "Din 10 ianuarie, polițiștii din Penitenciarul Bacău refuză să mai presteze muncă suplimentară",
  "content": "În contextul unei nemulțumiri generale generate de Ordonanța de Urgență 156/2024, polițiștii de penitenciare din cadrul Penitenciarului Bacău au anunțat o acțiune amplă de protest. Sindicatul Polițiștilor de Penitenciare Bacău și-a exprimat ferm refuzul de a mai presta muncă suplimentară începând cu data de 10 ianuarie 2025. Aceștia acuză guvernanții de ipocrizie și lipsă de respect față de angajații sistemului penitenciar.\n\nProtestatarii subliniază că, în timp ce funcționarii publici cu statut special așteaptă de ani de zile aplicarea integrală a Legii salarizării nr. 153/2017, guvernanții și-au asigurat încă din 2017 salarii conforme cu prevederile maxime ale legii.\n\nPe de altă parte, angajații Poliției Penitenciare sunt nevoiți să-și desfășoare activitatea cu un deficit de personal alarmant: doar 13.000 de angajați ocupă posturi în sistem, în locul celor 20.000 necesare. Refuzul Guvernului de a organiza concursuri pentru posturile vacante a dus la o încărcare excesivă a angajaților, punând în pericol siguranța locurilor de detenție și chiar a personalului.\n• Plata corectă a muncii suplimentare și a celei efectuate în zilele de sărbătoare sau repaus.\n• Plata normei de hrană și echipare la valorile actualizate, fără plafonări.\n• Plata voucherelor de vacanță și a sporurilor prevăzute de legislația în vigoare.\n\n„Este inacceptabil ca guvernanții să ignore complet nevoile și drepturile angajaților noștri, în timp ce ei beneficiază de privilegii maxime”, a declarat Alin Meleșcanu , președintele Sindicatului Polițiștilor de Penitenciare Bacău.\n\nRefuzul de a presta muncă suplimentară, o măsură perfect legală, va pune în dificultate funcționarea sistemului penitenciar. Activitățile de pază, escortare și supraveghere sunt deja la limita posibilităților. Acțiunea sindicatelor are rolul de a evidenția că întregul sistem se bazează pe sacrificiile angajaților, care acceptă să lucreze suplimentar pentru a acoperi lipsurile.\n\n„Guvernul trebuie să înțeleagă că această situație nu mai poate continua. Aplicarea legii salarizării este un drept, nu o favoare!”, a concluzionat Meleșcanu.",
  "metadata": {
    "original_file": "Desteptarea_0169.html"
  }
}