{
  "title": "„Nu vă mai luați câini doar pentru că sunt la modă” – Apelul șefului Serviciului de Gestionare a Câinilor fără Stăpân din Primăria Bacău",
  "content": "Dinu Păncescu, șeful Serviciului de Gestionare a Câinilor fără Stăpân din Primăria Bacău, trage un semnal de alarmă în privința adoptării animalelor de companie fără o documentare prealabilă. Într-o declarație recentă, acesta a relatat cazul unui Ciobănesc Belgian Malinois, abandonat practic de proprietara sa din cauza lipsei de informare și a dificultăților întâmpinate în creșterea unui câine dintr-o rasă extrem de energică și solicitantă.\n\n„Am fost contactat de o domnișoară din județul Bacău care mă roagă să o ajut să găsească un proprietar pentru câinele ei, un Malinois de 3 ani. Din păcate, ea a recunoscut că nu și-a făcut temele înainte de a-l cumpăra. Rasa aceasta este extrem de energică, iar fără dresaj și disciplină, pot apărea probleme serioase”, a explicat Păncescu.\n\nCâinele, lăsat nesupravegheat și fără antrenamente, a cauzat stricăciuni în curtea proprietarei și chiar a ieșit în stradă. Situația s-a agravat după ce proprietara s-a mutat din localitate, iar câinele a rămas în grija mamei sale, care nu a reușit să-l gestioneze. „În disperare, mama proprietarei a chemat echipa adăpostului public, care a preluat câinele. Ce nu știa ea este că în acel adăpost, câinii sunt eutanasiați după 14 zile lucrătoare, dacă nu sunt adoptați”, a adăugat șeful serviciului.\n\nPentru a evita eutanasierea, Dinu Păncescu a luat legătura cu un iubitor al rasei din Bacău, în speranța de a găsi o soluție rapidă. „Am primit asigurări că personalul adăpostului va respecta termenul limită, însă această poveste subliniază cât de important este să ne documentăm înainte de a adopta un câine”, a spus el.\n\nPăncescu avertizează că astfel de cazuri nu sunt singulare și face un apel către toți cei care intenționează să adopte un câine să își pună câteva întrebări esențiale înainte de a lua o decizie:\n• Pot să gestionez energia și nevoile câinelui, în funcție de rasa aleasă?\n• Îmi permit financiar costurile de întreținere (vaccinuri, deparazitări, hrană de calitate, dresaj)?\n• Am timpul și resursele necesare pentru îngrijirea unui câine pe termen lung?\n\n„Câinii pe care îi admirați pe stradă ascund costuri și responsabilități uriașe. E ca și cum ați primi cadou un Lamborghini, dar nu vă permiteți revizia. Dacă un câine ajunge într-un adăpost, finalul poate fi tragic”, a spus el.\n\nȘeful Serviciului de Gestionare a Câinilor fără Stăpân îndeamnă publicul să trateze cu responsabilitate decizia de a adopta un animal. „Nu vă luați câini doar pentru că sunt la modă. Documentați-vă bine înainte, altfel riscați să vă puneți în pericol pe voi, pe cei din jur și, cel mai important, să condamnați câinele la un destin trist.”",
  "metadata": {
    "original_file": "Desteptarea_0148.html"
  }
}