{
  "title": "Cine nu poate lua amenda?",
  "content": "În conformitate cu prevederile art. 11 din O.G. nr. 2/2001 privind regimul juridic al contravențiilor, legiuitorul a stabilit anumite situații în care o persoană nu poate primi amendă contravențională. Aceste ipoteze reprezintă cauze justificative, înlăturând nu doar aplicarea sancțiunii contravenționale, ci chiar caracterul contravențional al faptei, ceea ce determină inexistența răspunderii contravenționale.\n\nLegea prevede nouă cauze principale care înlătură caracterul contravențional al faptei: legitima apărare, starea de necesitate, constrângerea fizică sau morală, cazul fortuit, iresponsabilitatea, beția involuntară completă, eroarea de fapt, infirmitatea și minoritatea. Majoritatea acestor cauze au corespondent în materia dreptului penal, cu excepția infirmității, care este o particularitate a dreptului contravențional, scrie legalbadger.org .\n\nConstrângerea fizică se referă la situațiile în care persoana este forțată să comită fapta prin utilizarea violenței directe. Constrângerea morală implică amenințări grave care limitează libertatea de alegere a persoanei, determinând-o să acționeze contrar voinței sale.\n\nCazul fortuit presupune împrejurări care nu puteau fi prevăzute sau evitate și care conduc la săvârșirea unei fapte altfel interzise. Spre deosebire de forța majoră, cazul fortuit este caracterizat printr-un grad mai mic de imprevizibilitate, dar suficient pentru a înlătura caracterul contravențional al faptei.\n\nInfirmitatea este o cauză justificativă specifică dreptului contravențional, fără corespondent în dreptul penal. Aceasta presupune că persoana are o stare fizică sau psihică care face imposibilă respectarea normei legale. Este esențial ca infirmitatea să aibă legătură directă cu fapta săvârșită, iar raportul de cauzalitate trebuie să fie demonstrat.\n\nUn exemplu practic este cazul unei persoane cu handicap fizic care parchează într-o zonă interzisă pentru a accesa o farmacie. Jurisprudența a arătat că simpla existență a infirmității nu este suficientă pentru înlăturarea răspunderii, fiind necesară o justificare obiectivă și concretă a legăturii dintre infirmitate și fapta respectivă.\n\nConform art. 11 alin. (2) din O.G. nr. 2/2001, minorii sub 14 ani nu pot răspunde contravențional, datorită prezumției absolute de lipsă de discernământ. Pentru minorii cu vârsta cuprinsă între 14 și 18 ani, sancțiunile sunt atenuate, iar aplicarea unor măsuri precum munca în folosul comunității este interzisă pentru cei sub 16 ani.\n\nAceastă cauză justificativă intervine când persoana se află într-o stare de intoxicație cu alcool sau alte substanțe, fără voința sa, și nu și-a putut controla acțiunile. Beția voluntară, pe de altă parte, nu constituie cauză de exonerare.\n\nInstanța de judecată este singura competentă să constate și să analizeze cauzele care înlătură caracterul contravențional al faptei. Aceasta trebuie să evalueze circumstanțele specifice fiecărui caz în parte, asigurând aplicarea corectă și echitabilă a legii.",
  "metadata": {
    "original_file": "Desteptarea_0101.html"
  }
}