{
  "title": "Fiul unui băcăuan este considerat unul dintre cei mai inteligenți copii din lume",
  "content": "Un băiat din Sheffield, în nordul Angliei, a impresionat întreaga lume cu inteligența sa remarcabilă. Robert Zicman, în vârstă de 13 ani, este considerat unul dintre cei mai inteligenți copii din lume, având un IQ echivalent cu cel al celebrului Albert Einstein.\n\nPovestea sa este cu atât mai fascinantă cu cât, la doar 2 ani, el cunoștea deja alfabetul, iar la 5 ani citea cărți. La 7 ani, Robert se pregătea deja pentru examenele echivalente cu Bacalaureatul din Marea Britanie.\n\n„Nu mai merg la școală, era plictisitor… În schimb, fac cursuri de specializare în Fizica Cuantică și în Inteligența Artificială. În plus, m-am înscris la Royal Air Force (RAF), unde învăț să pilotez avioane”, a spus Robert Zicman, reflectând asupra deciziilor sale educaționale neconvenționale.\n\nNăscut în Anglia din părinți români originari din România, Robert a fost înconjurat de un mediu care pune accent pe educație și performanță.\n\nMama sa, Ioana, născută în Iași, este directoare a unei agenții imobiliare, iar tatăl, Cătălin, originar din Bacău, deține o firmă de construcții. Deși familia locuiește în Sheffield, Robert a păstrat o legătură strânsă cu rădăcinile sale românești.\n\nÎn ciuda vârstei fragede, Robert este deja membru al Mensa, organizația internațională a persoanelor cu cel mai înalt coeficient de inteligență, fiind acceptat în acest club select încă de la vârsta de 5 ani. Performanțele sale academice sunt impresionante: la 11 ani, Robert a obținut Gradul A (GCSE) la Știința Computerelor și Chimie, examene ce sunt susținute, de obicei, după absolvirea liceului în Marea Britanie.\n\nDe asemenea, Robert a cucerit multiple premii în domeniul roboticii, fiind multiplu campion național al Marii Britanii și având pe palmares medalii obținute la competiții internaționale de inventică, inclusiv la Campionatul Mondial World Educational Robotics din China.\n\nChiar dacă s-a născut în Anglia, Robert nu uită de originile sale românești și se simte profund legat de România. „Îmi place foarte mult să merg în România, este o țară superbă, cu aer curat, am vizitat foarte multe locuri de o frumusețe naturală incredibilă. Îmi place să văd cum se face vinul, cum se mulge o vacă, îmi plac sarmalele, muntii și apele României. Am fost și cu colindul în zona Moldovei, a fost o experiență de neuitat. Românii sunt calzi și prietenoși, dar uneori sunt cam triști”, a declarat Robert Zicman pentru Anunțul UK .\n\nCu un viitor strălucit în față, Robert Zicman reprezintă un exemplu de succes al educației care depășește granițele convenționalului, inspirând atât tineretul român, cât și pe cel din întreaga lume.",
  "metadata": {
    "original_file": "Desteptarea_0180.html"
  }
}