{
  "title": "Delgaz Grid finalizează construcția unei stații noi de transformare în mun. Onești, jud. Bacău",
  "content": "Compania de distribuție Delgaz Grid a finalizat construcția și a pus în funcțiune, la sfârșitul lunii decembrie 2024, o nouă stație de transformare, Onești Centru, printr-o investiție de peste 22,7 milioane de lei de care vor beneficia peste 31.000 de clienți din municipiul Onești și alte 39 * de localități din zona limitrofă.\n\nConsumatorii vor beneficia de servicii mai bune prin creșterea gradului de continuitate în alimentarea cu energie electrică și a calității serviciului de distribuție, concomitent cu creșterea capacității de racordare pentru noi consumatori, prosumatori și producători de energie verde. În același timp, stația Onești Centru a fost alimentată la tensiunea de 110 kV, nivel de tensiune ce oferă o securitate sporită în alimentarea cu energie electrică a zonei.\n\nPrincipalele lucrări executate au fost: 1,3 km rețea de 110 kV cu două circuite, stația propriu-zisă, cu două transformatoare de putere și echipamente specifice distribuției de energie la tensiunea de 20 kV. Suplimentar, pentru creșterea siguranței în alimentarea consumatorilor, au fost create condițiile necesare pentru realizarea conexiunilor între Stația Onești Centru și cea de-a doua unitate de acest fel din municipiu, Stația Onești 35.\n\nEchipamentele și tehnologiile utilizate sunt de ultimă generație, iar stația este supravegheată și comandată de la distanță, fiind integrată în sistem SCADA (Monitorizare, Control și Achiziții Date).\n\nObiectivul face parte dintr-un proiect mai amplu, denumit ”Modernizare și integrare în SCADA stații de transformare Onești și Letea, din gestiunea Delgaz Grid” cofinanțat prin Fondul pentru Modernizare, care include și modernizarea stației de transformare Letea de lângă municipiul Bacău. Valoarea întregului proiect este de peste 100 de milioane de lei, din care aproximativ 67 de milioane de lei reprezintă cofinanțare nerambursabilă din Fondul pentru Modernizare, iar 34 de milioane de lei este contribuția Delgaz Grid.",
  "metadata": {
    "original_file": "Desteptarea_0073.html"
  }
}