{
  "title": "Volei feminin: Așa mi-l amintesc pe Florin Grapă....",
  "content": "Astăzi, 27 decembrie 2024 se fac doi ani de la despărțirea de omul, profesorul și antrenorul Florin Grapă. Amintirile continuă să dea năvală, precum colindătorii din alte timpuri. Și ce timpuri am prins cu Grapă! Fără el, echipa de volei feminin a Științei Bacău nu ar fi mărșăluit vreme de trei decenii în A1 și în Europa, adunând titluri naționale, Cupe ale României și Final Four-uri continentale. Închidem vitrina cu trofee și deschidem albumul cu imagini, regăsindu-l pe Florin Grapă…\n\ncu ochii în lacrimi alături de mentorul său Vasile Ghenadi, într-o seară de primăvară a anului 2013 în care Știința a câștigat al treilea său titlu de campioană a României: „Anul acesta se face un sfert de veac de când am preluat ștafeta de la nea Lică Ghenadi. Fără dânsul, nimic din ce am realizat ca antrenor de volei nu ar fi fost posibil”,\n\nprivind tanchetele KFOR care se înșiră pe drumurile de munte ale Bosniei. E începutul lui 1999 și vreme de război în zonă. Știința revine din Croația, de la Dubrovnik, după o înfrângere apăsătoare, cu 2-3 în Liga Campionilor, iar Grapă, privind la șirul de tanchete, spune ca pentru sine: „Noi ne văicărim că am pierdut un amărât de meci, uitând că pe lume sunt necazuri mari de tot”,\n\ngrăbindu-se, la final de an, să scoată o sumă importantă din propriul cont bancar pentru a acoperi închiderea unui proiect de finanțare nerambursabilă rezervat Științei: „Nu am altă cale. Dacă nu pun banii ăștia de la mine, echipa pierde întregul proiect. Numai să nu afle nevastă-mea, că o fac fără știrea ei”.\n\nstrăbătând Europa în lung și în lat cu mașina pentru meciurile Științei în cupele europene: „Nu mă mai urc în avion nici mort. Am prins niște goluri de aer ceva de speriat într-un zbor deasupra Turciei, iar de atunci mi-am jurat că nu mai zbor cu avionul. Prefer oboseala unui drum dus-întors de trei sau patru zile cu mașina”,\n\nrefuzând o ofertă de la Metal Galați într-o perioadă în care în orașul de pe Dunăre curgeau în valuri (și) banii: „Nu e prima ofertă foarte tentantă căreia nu îi dau curs. Și poate că nu va fi nici ultima. Dar nu mă văd în altă parte. Bacăul e casa mea, iar Știința familia mea”,\n\nmăcinat de boală în septembrie 2022, dar fericit pentru că echipa sa, Știința Bacău și-a asigurat continuitatea grație parteneriatului cu CSM Bacău: „Fără protocolul ăsta, echipa risca să dispară. Așa, simt că mă pot lupta și eu în continuare cu boala”,\n\ngăsind puterea de a istorisi, cu puțin timp înainte de a-și afla sfârșitul, o întâmplare veselă cu actorul Mircea Diaconu, cel care ne-a părăsit, între timp, la rândul său: „Eram prin anii 70 la mare, cu un prieten care avea mașină. Și într-o seară era cât pe ce să ne tamponăm cu mașina condusă de Mircea Diaconu. Actorul, nervos, a scos capul pe geam, strigând pe un ton deloc… parlamentar: <Ce dracu faci, băi pulică?>. Auzind asta, tovarășul meu, care nu prea era dus la biserică, a sărit să-l ia de gât pe Diaconu: <Cum ai îndrăznit să-mi spui?>. La care, Mircea Diaconu, demonstrând prezență de spirit, că nu întâmplător a ajuns actorul pe care-l știm cu toții, a întors-o din mers: <Aoleo, să știi că te-am confundat cu un prieten de-al meu, unul pe nume Paulică. De asta te-am și întrebat: Ce mai faci, băi Paulică?>”.\n\nAstăzi e 27 decembrie. Zi de sărbătoare: Sfântul Ștefan și a treia zi de Crăciun. Dar și o zi tristă, care marchează doi ani de la despărțirea de omul, profesorul și antrenorul Florin Grapă, fie-i amintirea binecuvântată!",
  "metadata": {
    "original_file": "Desteptarea_0261.html"
  }
}