{
  "title": "Crăciun armenesc și Boboteaza în Bacău",
  "content": "Membrii Comunității Armenilor din Bacău au organizat, sâmbătă, 4 ianuarie, o reuniune în întâmpinarea Sărbătorii Nașterii lui Iisus Hristos, dar și Boboteaza (Botezul Domnului) din Calendarul 2025 al Bisericii Apostolice Ortodoxe Armene (Crăciunul), care are loc în fiecare an pe 6 ianuarie. Amfitrionii reuniunii au fost, ca în fiecare an, membrii familiei președintelui Sucursalei Bacău a Uniunii Armenilor din România, Vasile Agop. De la eveniment nu a lipsit nici „Gaghant Baba” (Moș Crăciun), cu daruri pentru copii, personaj întruchipat de actorul Valentin Braniște.\n\nPrintre invitați s-au aflat și prietenii comunității armenilor și președinții comunităților evreilor și germanilor – Hainrich Brif și Mihaela Brunhuber, cu familiile lor, dar și reprezentanții Filialei Bacău Cultul Eroilor, cu președintele Dănuț Voicu, și ai Filialei Bacău a Uniunii Ziariștilor Profesioniști din România (UZPR). Între invitați i-am revăzut și pe delicata și talentata pianistă Ozana Kalmuski Zarea, dar și pe mulți dintre poeții, scriitorii și pictorii care cochetează cu acțiunile organizate la Sucursala UAR în Cercul de comunicare. Alături de ei au fost și managerul revistei de cultură „Tribuna” din Cluj-Napoca, Mircea Arman și colecționarul și cercetătorul în istoria Bacăului Mihai Ceucă.\n\nReuniunea a debutat cu o slujbă religioasă dedicată Sărbătorii Nașterii Domnului și Bobotezei, ținută de părintele Yeznik Torgomyan, de la Biserica Armeană din Suceava, ajutat de „nașul de botez” Armand Agop, care a ținut rolul lui Ioan Botezătorul din povestea biblică.\n\nLa final, a venit și Gaghant Baba cu daruri pentru copii și au fost intonate, lângă bradul de Crăciun colinde. Înainte de praznicul specific acestor sărbători creștine armene, participanții s-au delectat cu minunate cântece folk interpretate de talentata Doina Boană și cu melodii din repertoriul clasic și modern internațional, dar și cu melodii de petrecere interpretate de virtuosul pianist și acordeonist Doru Sascău, melodii pe care s-a încins și hora.\n\nDe ce Crăciunul pe 6 ianuarie\n\nBisericile creștine au sărbătorit nașterea lui Hristos în 6 ianuarie până în secolul al IV lea. Regatul armean este primul stat în istorie care s-a declarat creștin în anul 301. Până la această dată nașterea Mântuitorului Iisus Hristos era sărbătorită în aceeași zi cu botezul și anume 6 ianuarie.\n\nÎn anul 451 a avut loc Sinodul Bisericilor Creștine de la Calchedon care a stabilit ca 25 decembrie să fie Ziua Nașterii Domnului, dar Regatul Armean, aflat în război cu Imperiul Persan, nu a avut delegați la Sinod, iar biserica armeană a rămas cu data de 6 ianuarie în calendar pentru acest eveniment.\n\nColindul principal de Crăciun este „Avedis” , când se anunță vestea cea bună a Nașterii Mântuitorului Isus – Այսոր կատարեց Սուրբ Ձանունտ – Ավետիս ( „Aisor done Surp Dzănunt -Avedis ” – Astăzi a făcut spectacol Sfântul Dzanunt – Avetis).\n\nUrarea tradițională de Crăciun la armeni este CHRISTOS DZĂNAV YEV HAITNETZAV! (Hristos s-a născut și ni s-a arătat!), iar răspunsul este ORTNEALE DZĂNUNTĂ YEV HAITNUTIUNĂ CRISTOSI! (Binecuvântată este nașterea și arătarea lui Hristos!).\n\nCe pun armenii pe masa de Crăciun\n\nPe masa de Crăciun se pun șapte bucate tradiționale: fructe uscate (aranjate sub forma de trifoi), anoush abour („supă dulce”, mâncare de Anul Nou și de Crăciun), sarmale în foi de viță, preparate cu orez, la care se adaugă, pe lângă ceapă, sare, piper și câte o linguriță de scorțișoară, de zahăr și de izmă uscată, după care se servesc ca un aperitiv și stropite cu zeamă de lămâie. Un alt desert este o pastă consistentă din fructe uscate în formă de foaie groasă un desert creat din struguri, caise și nuci, toate învelite într-o pătură de ciocolată. Pe lângă fructele uscate și nuci se servește și „rojik ” – nuci învelite în jeleu de struguri și agățate pe un șir de ață.\n\nSe mai pregătește o pâine dulce tradițională rotundă, numită „gata”(„kata”), în care se pune o monedă, iar la masa festivă capul familiei împarte pâinea în 12 felii (reprezentând lunile anului), iar cel care găsește moneda va avea succes pe tot parcursul anului.\n\nLa agapa creștinească de la Bacău nu a lipsit nici celebra Aganciabur – „ ciorba de hurut cu urechiușe”, desăvârșită de laptele condensat, fermentat timp de șase săptămâni cu verdețuri de grădină (mai ales pătrunjel), un fel de Vegeta. „Urechiușele” sunt o variantă autohtonă de tortellini, dar de patru ori mai mici, umplute cu carne tocată de vită, piperată și cu ceapă.",
  "metadata": {
    "original_file": "Desteptarea_0190.html"
  }
}