{
  "title": "Clubul Sportiv „Dan Botezatu” s-a întors cu medalii din Muntenegru",
  "content": "Weekendul trecut, între 12 și 14 aprilie, localitatea Bar din Muntenegru a fost gazda Campionatului European de Karate SKDUN și a Cupei Europene pentru Kohai, competiții ce au aliniat la start aproximativ 790 sportivi din 21 de țări.\n\nClubul Sportiv „Dan Botezatu” a participat la aceste competiții cu 7 sportivi, bilanțul fiind unul meritoriu pentru urmașii „îngerului cu centura neagră”: 2 medalii de aur, 1 de argint și 5 de bronz.\n\nDublu medaliați au fost următorii sportivi: \n\n – la Cupa Europei: Miron Ioan (argint la kumite individual juniori open și bronz la kata individual juniori); \n\n – la Campionatul European: Robu-Lungu Darius (bronz la kumite individual cadeți, -62kg și bronz la kumite echipe cadeți, +55kg) și antrenorul/sportiv Cășeru Ionuț (bronz la kumite echipe seniori open și bronz la kumite echipe veterani).\n\nIonuț Cășeru afirmă: „A fost o competiție grea, dovadă faptul că nu toți sportivii cu care am participat au reușit să aducă medalii acasă. Rusu Ana-Maria a pierdut de puțin podiumul la proba de kata minicadete, clasându-se a patra. La fel și Coșerariu Robert, medaliat cu bronz la ediția precedentă a europenelor și la mondiale în proba de kumite. Robu-Lungu Darius mi-a confirmat așteptările, intrând în medalii la cadeți, însă accidentarea din semifinala Campionatului Național și-a spus cuvântul și l-a oprit în drumul spre finale, atât la kumite individual cât și la echipe. Iștoc Bogdan a demonstrat de ce a fost campion la Cupa Mondială din Republica Moldova, luând și aici aurul la kumite. La fel și Miron Ioan, vicecampion la kumite în Chișinău, medaliat cu argint și în Muntenegru. Surpriza cea mai plăcută însă a venit din partea Serenei Ciobanu, care a devenit campioană la kumite cadete la Kohai. Urmează Campionatul Mondial din Cehia din luna octombrie. Sper să avem timp să surmontăm la antrenamente greșelile de acum și să aducem medalii acasă toți sportivii din lotul reprezentativ al Clubului”.\n\nCSDB mulțumește sponsorilor Vicmod și Dedeman pentru sprijinul adus în pregătirea sportivilor pentru aceste competiții.",
  "metadata": {
    "original_file": "Observator_0049.html"
  }
}