{
  "title": "Semnificatiile zilei de 30 ianuarie",
  "content": "Astazi este Ziua Internationala a Nonviolentei in Scoli, initiata cu scopul de a promova ideea de educare a copiilor in armonie, solidaritate si respect. Data aduce un omagiu mortii lui Mahatma Gandhi, supranumit parintele independentei Indiei si initiatorul miscarilor de revolta neviolenta, care afirma: “non-violenta este arma celor puternici.” Initiativa mondiala de a acorda atentie sporita educarii nonviolentei dateaza inca din 1964, ca un act de pionierat la nivel mondial si se desfasoara si in present in scoli si centre de educatie din intreaga lume.\n\nMesajul principal al zile este “dragoste universala, nonviolenta si pace. Dragostea universala este mai buna decat egoismul, nonviolenta este mai buna decat violenta si pacea este mai buna decat razboiul”. Comportamentul agresiv este un factor de risc pentru sanatate si, din pacate, statisticile nationale cu privire la violenta din randul elevilr arata pesimist. Media nationala a agresivitatii elevilor este in crestere, mai mult de 10 % dintre elevi batandu-se in incinta scolii, agresivitatea fiind prezentat atat in randul beietilor, cat si al fetelor. Aceasta zi promoveaza o educatie permanenta in si pentru armonie, toleranta, solidaritate, respect pentru drepturile omului, nonviolenta si pace.\n\nIn 1820 Edward Bransfield descopera Antarctica. In 1933 este marcat inceputul dictaturii hitleriste in Germania, odata cu numirea lui Adolf Hitler in functia de cancelar.\n\nIn 1948 este asasinat Mahatma Gandhi, conducator al miscarii de eliberare a Indiei, marcata drept “Ziua martirilor”.\n\nIn 1991, la Bruxelles, “Grupul celor 24” hotaraste sa includa România intre tarile est-europene beneficiare de asistenta in cadrul programului PHARE, ce avea in vedere ajutorarea prin credite si asistenta tehnico-economica a fostelor tari socialiste.\n\nIn 1871 se naste Gheorghe Braescu, prozator român; 1930, Gene Hackman – actor american; in 1937, Boris Spasski – jucător rus de șah; in 1951, Phil Collins – muzician britanic, membru al formatiei Genesis, iar in 1985, Ximena Duque – actrita columbiana.\n\nIn 1926 moare Bucura Dumbrava, prozatoare româna si prima femeie care ajunge pe Varful Omul; in 1951, Ferdinand Porsche – constructor german de automobile, cea mai celebra constructie a sa fiind “VW Käfer”, iar in 2014, Marioara Murarescu – realizatoare TV.",
  "metadata": {
    "original_file": "Observator_0277.html"
  }
}