{
  "title": "Vola.ro lansează un produs unic în România: bilete de avion rambursabile indiferent de motiv",
  "content": "\n• Sute de români care sunt nevoiți să își anuleze călătoriile în afara țării (din diferite motive) pierd 100% din prețul biletului de avion;\n• Numărul de bilete de avion anulate de turiștii români în 2019 a crescut cu 10% față de 2018;\n• Singura asigurare de călătorie prin care turiștii/pasagerii își pot primi contravaloarea biletului de avion înapoi indiferent de situație sau care permite rambursarea/returnarea contravalorii oricărui bilet de avion indiferent de situație\n\nVola.ro, cea mai de încredere agenție de turism online din România, anunță astăzi lansarea produsului „Vola Rambursabil”, o asigurare de călătorie prin care turiștii își pot recupera contravaloarea biletului de avion în proporție de 90%, în cazul în care nu mai pot călători din motive neacoperite de asigurările standard. Vola Rambursabil acoperă orice situație, de la problemele medicale minore ale celui care călătorește sau ale copiilor în grijă, la evenimente neprevăzute la locul de muncă, probleme personale și multe altele.\n\nToate biletele de avion pot deveni rambursabile\n\nVola Rambursabil garantează călătorilor returnarea contravalorii biletului de avion și în cazuri precum o urgență aparută la locul de muncă sau un proiect important. Tot ce trebuie să facă pasagerii pentru a demonstra această situație este să prezinte un email sau orice modalitate de informare de la superiorii de la locul de muncă. Pentru pasagerii care călătoresc în familie, Vola Rambursabil acoperă și problemele medicale minore, precum febra copiilor sau alte simptome de boală ușoară. Pentru pasagerii care călătoresc în interes de muncă sau școală, Vola Rambursabil acoperă și situația în care se modifică orarul școlar, data examenelor sau data de începere a unei slujbe în afara țării. Pentru toate aceste situatii sau alte situații este suficient un email sau un document explicativ care să detalieze motivul anulării călătoriei.\n\nDacă asigurările obișnuite de călătorii tratează anularea călătoriei drept o situație extremă, pentru demonstrarea căreia sunt necesare documente oficiale și dovada că pasagerul este în incapacitate fizică de a călători, Vola.ro și-a dorit să fie pionier în sprijinirea pasagerilor cu un produs de asigurare prin care anularea călătoriei să nu mai însemne pierderea întregii contravalori a biletului de avion. Costul asigurării care transformă biletul într-unul rambursabil este de 10% din valoarea biletului de avion.\n\nMai mult, Vola Rambursabil este valabil pentru toți pasagerii incluși pe o rezervare, fiind perfect pentru familiile care călătoresc sau pentru persoanele care călătoresc în grup.\n\nSute de zboruri sunt anulate de pasageri în fiecare lună\n\nConform datelor departamentului de Relații cu Clienții Vola.ro, turiștii români anulează câteva sute de zboruri în fiecare lună, în ușoară creștere față de anul anterior. Zborurile sunt anulate în medie cu o săptămână – 10 zile înainte de călătorie, iar clienții pierd 100% din prețul biletului. Excepție fac situațiile în care clasa tarifară a biletului permite reprogramarea datei de călătorie contra unei taxe și în anumite condiții. Pentru reprogramare, în funcție de compania aeriană și biletul avut, turiștii plătesc în jur de 20 de euro pentru zborurile domestice, 70 de euro pentru zborurile europene și 150 de euro pentru zborurile intercontinentale. La aceste taxe se adaugă și diferența până la prețul noului bilet, fapt ce poate dubla sau chiar tripla prețul plătit inițial și de multe ori anularea întregii călătorii.\n\nPrima asigurare care rambursează contravaloarea biletului de avion, indiferent de motiv\n\n„Întreaga poveste Vola.ro are în spate nevoile clienților noștri. Fiecare decizie de business și produs tehnologic dezvoltat a pornit de la apelurile în departamentul nostru de customer care . Așa a apărut Smart Connection, produsul prin care clienții noștri găsesc combinațiile de zbor la cele mai mici prețuri, calendarul de tarife și altele. Produsul de asigurare „Vola Rambursabil” ne preocupă deja de 2 ani de zile și a pornit din dorința de a le oferi clienților noștri libertatea de a-și amâna sau anula călătoria atunci când au un motiv suficient de puternic, dar care nu face obiectul asigurărilor standard. În plus, ne-am dorit să aducem și călătoriile pe lista „produselor” pe care cumpărătorii pot alege să le returneze. Vrem să reducem presiunea pe decizia de cumpărare a biletului de avion, pentru că oricum poate fi rambursabil, și astfel turiștii pot profita mai ușor de tarifele promoționale ale companiilor aeriene. Pornim de la ideea că tot ce se comandă online trebuie să fie ușor, flexibil și să ușureze experiența clienților și încercăm să aplicăm același lucru și în cazul biletelor de avion. Suntem singura agenție de turism care oferă această posibilitate, tocmai pentru că singurul motiv din spatele acestei decizii nu este unul de business, ci unul de customer center . Prin Vola Rambursabil nu ne dorim să generăm business, ci să le arătăm clienților noștri că îi înțelegem și că, în măsura în care se poate, ne străduim să le oferim cele mai bune opțiuni de călătorie.” a declarat Daniel Truica, CEO și co-fondator Vola.ro.",
  "metadata": {
    "original_file": "Observator_0034.html"
  }
}