{
  "title": "Vaccinurile: de ce sunt importante",
  "content": "În ultima vreme, vaccinurile au fost stigmatizate şi bănuite a cauza multe probleme bebeluşilor cărora le sunt injectate. Au fost multe voci care au au susţinut că vaccinurile cauzează autismul sau generează diabet ori agravează nişte boli aflate la debut. Deşi pare că societatea s-a împărţit în două – cei pro şi cei contra vaccinare, ar trebui, totuşi, să se ştie că vaccinurile nu sunt periculoase şi din contră, pot salva viaţa micuţului tău în anumite cazuri. Află câteva informaţii utile despre ce anume reprezintă vaccinurile, ce efecte adverse au şi de ce este bine să le facem copiilor noştri!\n\nCând te îmbolnăveşti, corpul tău creează proteine speciale numite anticorpi pentru a lupta împotriva infecţiei. Data viitoare când eşti expus la acelaşi virus sau bacterie, aceşti anticorpi te împiedică să te îmbolnăveşti din nou. Vaccinurile acţionează pe acelaşi principiu fără a face rău. Vaccinurile induc imunitatea protectoare, care este o consecinţă a infecţiei naturale, fără a trebui să plătim preţul bolii cu o infecţie naturală. Oamenii de ştiinţă creează vaccinuri prin dezactivarea unui virus sau a unei bacterii, astfel încât să nu poată provoca afecţiuni, dar să-şi producă anticorpii. Aceştia se vor lega de infecţii în viitor şi le vor împiedica să îţi facă rău.\n\nVaccinurile sunt una dintre cele mai mari realizari de sănătate publică ale tuturor timpurilor, dar nu toate bolile sunt complet distruse, şi de aceea rămâne o critică intensă din partea părinţilor cu privire la activitatea de a-şi vaccina copiii sau chiar pe ei înşişi. Singura boală pe care vaccinurile a eradicat-o cu succes (ceea ce înseamnă că nu va reapărea niciodată) este variola. Există şi altele care ar putea fi eradicate dacă ratele de vaccinare devin destul de ridicate, inclusiv poliomielita, rujeola, rubeola (rujeola germană) şi varicela. Dintre acestea, singura boală care se apropie de eradicare este poliomielita. Pentru alte boli, cum ar fi tetanosul, eradicarea nu este posibilă, deoarece bacteria care o provoacă, trăieşte în sol şi nu poate fi niciodată eliminată.\n\nUnele vaccinuri, cum ar fi vaccinurile împotriva rujeolei, oreionului şi rubeolei (MMR) şi vaccinurile împotriva poliovirusului, oferă protecţie pe tot parcursul vieţii. Altele, inclusiv vaccinurile gripale şi meningococice, precum şi vaccinurile care conţin pertussis, difterie şi tetanos, necesită repetare la adolescenţă şi vârsta adultă.\n\nToate vaccinurile pot provoca reacţii adverse uşoare. Acestea pot include durere şi sensibilitate la locul injectării, febră scăzută şi iritabilitate. Vaccinul împotriva varicelei şi a rujeolei provoacă uneori o erupţie cutanată uşoară, care arată precum petele. În plus, vaccinurile pot provoca uneori febră mare la copii, ceea ce poate duce la convulsii febrile (acest tip de convulsii cauzate de febră sunt inofensive, dar pot fi foarte înfricoşătoare pentru părinţi). Alte efecte secundare sunt mult mai rare, deşi se pot întâmpla: vaccinul polio oral care a fost administrat în Statele Unite a dat naştere în câteva cazuri chiar la poliomielită, dar astăzi nu se mai poate întâmpla aşa ceva.\n\nExistă dovezi ale unei conexiunii cu autismul?\n\nAu fost realizate zeci de studii şi niciunul nu a demonstrat o legătură exactă între vaccinuri şi autism. O posibilă legătură a fost iniţiată de dr. Andrew Wakefield, un medic britanic care a publicat un studiu în 1998 privind 12 copii din Marea Britanie care au fost diagnosticaţi cu autism într-o lună de la primirea vaccinului MMR.\n\nLucrarea lui Wakefield a fost retrasă de revista ştiinţifică care a publicat-o. A fost declarată frauduloasă, iar autorului principal i s-a retras licenţa medicală. Studiile s-au desfăşurat în toată lumea pentru a încerca să reproducă datele lui Wakefield şi nu a existat niciodată un singur studiu care să conecteze vaccinurile şi autismul. Din toate lucrurile pe care le cunoaştem despre autism, se ştie sigur că nu vaccinurile îl provoacă.\n\nDe câte e nevoie?\n\nProgramul de vaccinare se stabileşte în fiecare ţară în funcţie de politica medicală a acesteia. De exemplu, în România se fac mai puţine vaccinuri decât sunt prevăzute în Franţa. În SUA medicii se bazează pe recomandările Academiei Americane de Pediatrie, Academiei Americane de Medici de Familie şi Comitetului consultativ privind practicile de imunizare la Centrele pentru Controlul şi Prevenirea Bolilor (CDC).\n\nPrimul an de viaţă este momentul în care se administrează majoritatea vaccinurilor din două motive: vaccinurile sunt programate pentru a proteja copiii de vârstele în care sunt cel mai probabil să fie expuşi la anumite boli sau sunt expuşi la cel mai înalt risc de mortalitate ca urmare a acestor boli. Programul se bazează pe cercetarea efectuată cu privire la siguranţa vaccinurilor atunci când este administrată împreună cu alte vaccinuri.",
  "metadata": {
    "original_file": "Observator_0102.html"
  }
}