{
  "title": "Cărbune medicinal: utilizări, beneficii",
  "content": "Mă aflam într-o farmacie pentru a achiziţiona o listă lungă de medicamente şi suplimente alimentare menite să pună pe fugă o răceală nărăvaşă care făcea de vreo lună ping-pong în familia mea şi observam că 8 clienţi aflaţi în faţa mea aveau nevoie de acelaşi tip de medicamente. Oameni de toate vârstele şi toate preocupările. Mă şi întrebam câte feţe are răceala în fiecare sezon şi de ce cu toată ştiinţa modernă nu o putem eradica. Farmacistul a schimbat sertarele de medicamente, doar pentru doamna aflată în faţa mea care a cumpărat nici mai mult nici mai puţin de 25 de cutii cu cărbune activ. Nu ştiam ce are atât de special acest cărbune. Am întrebat-o şi a spus că le trimite rudelor ei din străinătate, care îl folosesc atât la îmbunătăţirea digestiei, cât la cure de detoxifiere. Am investigat subiectul şi am aflat multe informaţii ce m-au făcut să am în trusa de medicamente a familiei şi cărbune activ.\n\nBa chiar am cumpărat în premieră o cutie de cărbune activ. I se mai spune şi cărbune medicinal şi se comercializează sub formă de pudră, tablete sau capsule. Iată câteva informaţii culese de pe prospect. ”Ingrediente – cărbune activ 250 mg, agent de încărcare (lactoză monohidrat), agenţi de întărire: polividonă K30 şi gelatină, agent de umezire (amidon de porumb). Cărbunele activ contribuie la reducerea flatulenţei după consumul de alimente. Utilizare câte 5 comprimate înainte şi după masă. Atenţionări – A se utiliza cu 2 ore înainte sau la 2 ore după administrarea de alte suplimente alimentare sau medicamente. Nu se recomandă administrarea în caz de obstrucţii intestinale, intervenţii chirurgicale recente, hemoragii intestinale. Suplimentele alimentare nu înlocuiesc o dietă variată şi echilibrată şi un mod de viaţă sănătos. A nu se depăşi doza recomandată pentru consumul zilnic. Dozele pentru copii vor fi recomandate de medic. A nu se lăsa la îndemâna şi vederea copiilor mici. A se consuma înainte de data expirării înscrisă pe ambalajul produsului. A se păstra la temperaturi sub 25°C, în ambalajul original.” În România, cărbunele activ sub diverse forme se vinde în magazine naturiste şi în farmacii cu preţuri cuprinse între 7 lei şi 41 de lei.\n\nAm mers mai departe cu investigaţiile şi am aflat – cărbunele medicinal se poate folosi cu succes la îngrijirea tenului, la albirea dinţilor, face minuni în cazul persoanelor care suferă de balonare, are efecte benefice în intoxicarea cu anumite substanţe chimice, este folosit în tratarea problemelor gastro-intestinale cum este gastroenterita sau intoxicaţiile alimentare. Ba mai mult şi persoanele care au mâncat prea mult îşi pot alina senzaţiile de după mesele copioase cu cărbune activ.\n\nCărbunele medicinal absoarbe agenţii patogeni (bacterii, substanţe nocive), le neutralizează şi le elimină din organism prin scaun. \n\n Pentru că tot ne îndreptăm cu paşi repezi către Crăciun, chiar şi în cazul celor care consumă alcool în exces, cărbunele activ este de folos. Prin porii săi absoarbe alcoolui şi diminuează astfel senzaţia de mahmureală.\n\nÎn timpul curelor, hidratarea este foarte importantă. Fără suficiente lichide, cărbunele activ nu are posibilitatea să acţioneze corect. \n\n Atenţie, persoanele care urmează concomitent cure medicamentoase cu antibiotice, contraceptive orale sau medicamente pentru afecţiuni cronice trebuie să întrebe un medic sau un farmacist despre intervalul orar în care pot administra cărbune activ deoarece acesta absoarbe nu doar substanţele nocive cât şi substanţele active din medicamente, dar şi vitamine, minerale. \n\n De asemenea, cei care administrează cărbune activ nu trebuie să se îngrijoreze că vor prezenta materii fecale de culoare neagră. \n\n Şi cum suntem în secolul coloranţilor, citiţi cu atenţie etichetele cosmeticelor care promit efectele cărbunelui activ. Există pe piaţă şi cosmetice care conţin doar un colorant negru.\n\nPare cel puţin ciudat ca un praf negru să te ajute să ai dinţi mai albi. Şi mai ales să elimine de pe suprafaţa dinţilor pete de cafea, pete produse de fructele de pădure sau de vinul roşu. Pudra se aplică pe periuţa de dinţi umedă şi se începe periajul. La fel ca şi în cazul bicarbonatului de sodiu, un alt remediu naturist pentru albirea dinţilor şi îndepărtarea tartrului,spec ialiştii în stomatologie nu recomandă oficial acest tip de curăţare a dinţilor deoarece nu există suficiente dovezi clinice despre efectul cărbunelui activ asupra smalţului dinţilor pe termen lung.",
  "metadata": {
    "original_file": "Observator_0099.html"
  }
}