{
  "title": "Tg. Ocna: Infuzie de 18 milioane de lei în unitățile de învățământ din oraș",
  "content": "Banii au fost obținuți accesând fonduri prin Programul Național de Dezvoltare Locală – numai la Colegiul Național “Costache Negri” vor fi investiți 10.361.308 lei, restul banilor fiind direcționați către școli, grădinițe și creșe – investițiile coincid cu împlinirea a 100 de ani de la înființarea Colegiului Național “Costache Negri”\n\nZiua de vineri va rămâne în paginile de istorie ale Colegiului Național “Costache Negri” din orașul Tg. Ocna. Soarele blând de început de primăvară parcă prevestea că are să se întâmple ceva important. La Tg. Ocna erau așteptați oameni de seamă, în persoana viceprim-ministrului Paul Stănescu, ministrul Dezvoltării regionale și administrației publice, senatori și deputați PSD, primari, viceprimari și conducerea Consiliului Județean Bacău.\n\nLa Colegiul Național “Costache Negri” urmau să se semneze patru contracte de finanțare prin Programul Național de Dezvoltare Locală (PNDL), etapa a doua, gestionat de Ministerul Dezvoltării Regionale și Administrației Publice (MDRAP). Oficialii și-au dat întâlnire în cabinetul prof. Carmen Antohe, directorul colegiului, după care s-au deplasat în spatele unității de învățământ unde erau așteptați de elevii și profesorii care au dorit să asiste la eveniment. \n\n Prof. Carmen Antohe, gazda evenimentului, a deschis șirul discursurilor legate de acest moment important pentru comunitatea orașului Tg. Ocna, după care, o parte dintre invitați au vorbit despre eforturile și implicarea echipei PSD în atragerea fondurilor necesare modernizării și dotării unităților de învățământ de la Valea Trotușului.\n\nLa eveniment, alături de viceprim-ministrul Paul Stănescu au mai fost prezenți senatorii Dragoș Benea și Miron Smarandache, deputații Theodora Șotcan, Gabriel Vlase și Ionel Floroiu, Sorin Brașoveanu, președintele Consiliului Județean, Silviu Pravăț, vicepreședinte CJ, primarul orașului Tg. Ocna, Ștefan Șilochi, Ion Bujor, primarul comunei Dofteana și Ion Răuță, primarul comunei Sascut.\n\nCele patru contracte însumează peste 18 milioane de lei, bani care vor fi folosiți pentru reabilitarea și modernizarea unităților de învățământ din oraș. Contractul de finanțare pentru executarea lucrărilor de modernizarea și dotare a Colegiului Național “Costache Negri” prevede că pot fi cheltuițI 10.361.308 lei.\n\nAcestei investiții îI urmează alte trei proiecte depuse la Ministerul Dezvoltății Regionale, Administrației Publice Fondurilo Europene (MDRAPFE). Este vorba despre “Reabilitarea, modernizarea și dotarea Grădiniței Piticot A (3.175.199 lei cu TVA), “Reabilitarea, modernizarea și dotarea Grădiniței Piticot B (3.609.457 lei cu TVA) și “Construirea și dotarea Centrului Multifuncțional tip creșă în zona Tisești (2.166.594 lei cu TVA).",
  "metadata": {
    "original_file": "Observator_0228.html"
  }
}