{
  "title": "Bicarbonatul de sodiu - efecte negative asupra organismului",
  "content": "Un pliculeţ de bicarbonat de sodiu costă în medie 0,75 Ron. Poate fi întrebuinţat în peste 50 de moduri diferite atât în gospodărie pentru curăţarea casei cât şi în scopuri cosmetice (albirea dinţilor, măşti de faţă). De asemenea, bicarbonatul de sodiu poate fi folosit şi ca adjuvant în calmarea arsurilor stomacale, a aftelor bucale, ajută la calmarea tusei (prin gargară). Cu toate, folosit pe post de medicament pe termen lung excesul de bicarbonat de sodium dăunează organismului.\n\nDespre bicarbonatul de sodiu numai de bine. Mai ales atunci când este folosit în gospodărie. Sarea de sodiu păstrează un aer curat în frigider, prelungeşte viaţa florilor din vază, neutralizează mirosurile neplăcute ale scrumului de ţigară din scrumieră dar şi ale încălţămintei în care piciorul a transpirat, ajută chiar la înlăturarea mirosului de naftalină din haine dacă este pus în apă pentru câteva ore împreună cu obiectul vestimentar. Se pare că presărat în colţurile camerelor, bicarbonatul de sodiu ar ţine insectele la distanţă. Iar în amestec cu apa ar curăţa urmele de creion de pe pereţi. Însă folosit intern, pe post de medicament, bicarbonatul de sodiu necesită moderaţie. Iată câteva situaţii la care specialiştii în medicină spun răspicat ”cu precauţie”!\n\nMulţi dintre noi am auzit pentru prima dată despre bicarbonatul de sodiu în copilărie când bunicii îl foloseau pentru tratarea aşa numitor arsurilor stomacale, reflux gastroesofagian în termeni medicali. La acea vreme nu exista nici foarte multă informaţie, dar nici foarte multe medicamente. O linguriţă de bicarbonat de sodiu dizolvată într-un pahar cu apă calmează arsurile stomacale însă trebuie apelat la acest remediu foarte rar, atunci când chiar nu există altă soluţie. Persoanele care suferă de reflux gastroesofagian, care abuzează de bicarbonat de sodiu cresc riscul de a dezvolta ulcer gastric. Un pansament gastric este indicaţia medicilor, iar amestecul de apă cu bicarbonat de sodium foarte rar, în caz de urgenţă.\n\nAtenţie la bolnavii de inimă şi la bolnavii de rinichi\n\nÎn casă, românii folosesc sarea de sodiu şi în cazul indigestiei. Însă trebuie păstrată o moderaţie în utilizarea bicarbonatului intern deoarece aduce în organism un aport important de sodiu, deci trebuie administrat cu precauţie la cardiaci sau pacienţii cu afecţiuni renale. Dintre efectele secundare se pot enumera: apariţia în timp a edemelor, greaţă, senzaţie de jenă al nivelul întregului abdomen.\n\nUna dintre întrebuinţările spectaculoase ale bicarbonatului de sodiu este pentru curăţarea dinţilor. Este adevărat că efectul este ca după un periaj profesional la medicul dentist, iar dinţii chiar strălucesc însă specialiştii în stomatologie spun că bicarbonatul este prea puternic pentru a fi în contact direct cu dinţii şi gingiile nediluat şi că folosit ca atare pe termen lung duce la slăbirea smalţului şi poate afecta gingiile. Atenţie sporită la persoanele care au gingiile sensibile.\n\nO altă recomandare a bicarbonatului de sodium este să fie folosit pe post de gomaj pentru curăţarea tenului. Se face o pastă din apă şi sarea de sodium care se aplică pe faţă şi se clăteşte după un minut. Atenţie, persoanele care au tenul sensibil sau sensibilizat de diverse afecţiuni sau tratamente ale pielii nu trebuie să folosească astfel de măşti fără a se consulta în prealabil cu un specialist în dermatologie.\n\nNu se adaugă în medicamente sau preparate farmaceutice\n\nÎn tot mirajul creat pe internet despre bicarbonatul de sodiu se vorbeşte inclusiv despre îmbunătăţirea efectului soluţiilor pentru decongestionarea nazală prin adăugarea de bicarbonat de sodiu. Formulele medicamentelor sunt complete, iar aceastea nu trebuie scoase din recipientele originale. Orice ingredient nou se adauga va altera formula medicamentului.",
  "metadata": {
    "original_file": "Observator_0071.html"
  }
}