{
  "title": "Semnificatiile zilei de 2 aprilie",
  "content": "Astazi este Ziua Internationala de Constientizare a Autismului si Ziua Internationala a Cartii pentru Copii si Tineret.\n\nZiua Internationala de Constientizare a Autismului este marcata in 2007 de Organizatia Natiunilor Unite. Autismul atinge cote alarmante, afectand 1 persoana din 68, conform studiilor Centrului pentru Prevenirea si Controlul Maladiilor din Atlanta, SUA. In România, Federatia pentru Drepturi si Resurse pentru Persoanele cu T ulburari in Spectrul Autist (FEDRA) organizeaza diferite manifestari si evenimente cu scopul de a atrage atentia autoritatilor asupra nevoilor comunitatii persoanelor cu autism. In prezent site-ul web “World Autism Awareness Day” – Ziua Internationala de Constientizare a Autismului – ofera materiale si sugestii cu privire la modul in care se poate participa la aceasta zi, precum si o lista a activitatilor curente in diferite tari si organizatii, care se realizeaza pentru a sarbatori aceasta zi.\n\nZiua Internationala a Cartii pentru Copii si Tineret este serbata inca din 1996, data aleasa in memoria lui Hans Christian Andersen – indragit autor de basme, a carui zi de nastere este astazi. Scopul acestei zile este de a insufleti dragostea de carte si de a indrepta atentia copiilor catre carti. Printre evenimentele desfasurate in aceasta zi se numara expozitii de carte, de reviste scolare si de filatelie, intalniri cu autorii, concursuri de scris, momente artistice, ateliere de desen si de integrame, intreceri sportive si jocuri cu zmeie si masti.\n\nIn 1864 este adoptata “Legea comunala”, de inspiratie franceza, care prevedea organizarea comunelor urbane si rurale.\n\nIn 1884 Academia Româna il insarcina pe B.P. Hasdeu cu realizarea dictionarului “Etymologicum Magnum Romaniae”, al limbii istorice si poporane.\n\nIn 1840 se naste Émile Zola, romancier francez, cel mai important exemplu al scolii naturaliste si o figura majora a eliberarii politice a Frantei; in 1915, Gica Petrescu – cantaret si compozitor român, iar in 1968, Manuela Harabor – actrita româna.",
  "metadata": {
    "original_file": "Observator_0206.html"
  }
}