{
  "title": "Semnificatiile zilei de 10 mai",
  "content": "Data de 10 Mai marcheaza 3 momente importante din istoriografia României: inceputul domniei lui Carol I, Independenta de stat si incoronarea primului rege al tarii. Odata cu sosirea regelui Carol I in România incepe o domnie de 48 de ani, cea mai lunga din istorie, perioada in care 10 Mai intra in constiinta românilor drept Ziua Nationala si Ziua Regalitatii. In 1877, 10 mai capata o noua semnificatie – se proclama independenta României si devine Ziua Independentei. Pe 9 mai 1877, Mihail Kogalniceanu proclama Independenta României. A doua zi, pe 10 mai, actul capata putere de lege prin semnarea lui de catre principele Carol I. La nivel international, independenta României va fi recunoscuta prin Tratatul de la Berlin din 1878.\n\nZiua Pasarilor si Arborilor a luat nastere cu scop educativ, in vederea constientizarii legaturilor stranse dintre pasari si arbori, implicit ocrotirea pasarilor si conservarea habitatelor. Diversitatea biologica reprezinta o particularitate specifica Terrei, care asigura functionalitatea optima a ecosistemelor, existenta si dezvoltarea biosferei. Protectia mediului inconjurator este considerata a fi printre primele cinci probleme care determina, in epoca actuala, soarta omenirii.\n\nIn 1893 locomotiva cu aburi nr. 999 NYC -New York Central Railroad – devene primul vehicul din lume care atinge viteza de 181,1 km/h.\n\nIn 2005 Vladimir Arutinian atenteaza la viata presedintelui SUA, George W. Bush, aruncand o grenada de mana la aproximativ 20 de metri de presedinte, in timp ce acesta tinea un discurs unei multimi la Tbilisi, Georgia, insa grenada nu se detoneaza din cauza unei defectiuni.\n\nIn 1894 se naste Elvira Popescu, actrita franceza de origine româna; in 1899, Fred Astaire – dansator, coregraf, actor si cantaret american; in 1940, Wayne Dyer – psiholog si scriitor american; in 1946, Donovan – muzician britanic; in 1948, Meg Foster – actrita americana; in 1960, Bono – solistul trupei irlandeze U2, iar in 1965, Linda Evangelista – model canadian.\n\nIn 1829 moare Thomas Young, om de stiinta englez; in 1971, Mihail Jora – pedagog, pianist, compozitor si dirijor român; in 1977, Joan Crawford – actrita americana, iar in 2012, Carroll Shelby – pilot american si constructor de automobile de curse.",
  "metadata": {
    "original_file": "Observator_0160.html"
  }
}