{
  "title": "Programele de formare prin mobilități - Oportunități de reflecţie pedagogică și schimb de bune practici",
  "content": "Educaţia mai mult decât orice alt domeniu presupune deschidere şi receptivitate pentru a cuprinde sisteme sociale şi culturale în toată complexitatea lor, pentru cunoaştere şi analiză, comparaţie între forme de pregătire, între sisteme educaţionale diferite, asocieri şi disocieri operate cu obiectivitate. A fi profesor înseamnă a avea conştiinţa unei responsabilităţi majore – formarea, modelarea tinerei generaţii pentru studiu, pentru descoperirea drumului personal, a vocaţiei, a propriului sens in raport cu lumea, cu profesia, cu traseul devenirii. Profesorul nu poate fi captiv într-o unică formulă educaţională, nu poate ignora diversitatea abordărilor pedagogice, didactice, metodice, nevoia de modele, de cunoaştere, de dialog între spații culturale diferite, între viziuni diverse de management educaţional în acest complicat şi contrastant secol XXI.\n\nÎn acest sens, oportunitatea oferită prin programele cu finanțare prin granturi SEE pentru educaţie și includere socială prin Programul de Educaţie, Burse, Ucenicie şi Antreprenoriatul Tinerilor (2014-2021) a reprezentat o formă interesantă şi complexă de cunoaştere a modului în care este concepută educaţia în alt sistem educaţional, cu amprenta unor experienţe pozitive, cu mărci culturale, cu preocupări de inserţie şi adaptare în societate sau în raport cu o piaţă a muncii destul de fluidă.\n\nÎn perioada 17 – 23 februarie 2019, participanții la mobilitate din cadrul Liceului Tehnologic,,Jacques M.Elias Sascutʺ s-au întâlnit la Sandnes, Norvegia cu reprezentanții GAND VIDEREGÅENDE SKOLE (GAND UPPER SECONDARY SCHOOL), unul dintre cele mai mari licee cu tradiții VET , ca parte a activităţii ,,Vizita de studiu” – din cadrul Proiectului “CALIFICAREA LA LOCUL DE MUNCĂ PRIN STAGII DE PRACTICĂ DE CALITATE – domeniul mecanic”.\n\nProgramul vizitei de studiu a fost realizat în colaborare şi consens cu toţi partenerii şi a urmărit să cuprindă activităţi interesante care să îmbogăţească cunoştinţele participanţilor, cunoştinţe care vor fi transmise mai departe elevilor prin activități de diseminare și celorlalți profesori care vor fi formaţi în etapa a doua a proiectului. Agenda de lucru a cuprins vizite la reprezentanțe ale unor firme de prestigiu-Volvo, Volkswagen,comunicări cu profesioniști din domeniu, întâlniri cu factorii de decizie din zona Rogaland, Consiliul Local, unde s‐au dezbătut subiectele legate de organizarea stagiilor de pregătire practică în şcoli, importanța conexiunii dintre mediul de afaceri, școală și comunitatea locală în realizarea unei cariere de succes.\n\nActivitățile de job-shaddowing desfășurate în cadrul vizitei de studiu au oferit accesul la o experienţă practică deosebită și o inițiativă semnificativă pentru amplificarea competențelor specifice din domeniul mecanic, care le favorizează elevilor atât racordarea la realitățile sociale, cât și posibilitatea de a identifica strategii eficiente de rezolvare a problemelor prin metode interactive, menţinerea în permanenţă a contactului cu noile tendinţe de globalizare şi valorificare a exemplelor de bune practici din spaţiul european.\n\nIdeea experimentării stagiilor de pregătire practică în unități similare din Norvegia, a orelor de teorie, dar în special a celor de pregătire practică, prin activități de job-shaddowing a profesorilor de specialitate, și a tutorilor de practică reprezentanți ai agentului economic, s-a dovedit una atractivă, interesantă și benefică de ambele părți. Promovarea unor metode inovatoare de predare, învățare și evaluare care pun accentul pe utilizarea tehnologiilor digitale în moduri creative, eficiente și bazate pe colaborare, experimentarea bunelor practici din școala norvegiană, măsura în care viziunea şi valorile erau împărtăşite şi articulate de către toţi cei implicaţi (școală, guvern, companii) pentru atingerea obiectivelor vor conduce, sperăm, la creșterea calității atât a învățării la locul de muncă, cât și a ratei de inserție socio-profesională.\n\nConsiderăm că sunt decisive şi de o importanță majoră experienţele parcurse pentru identificarea aspectelor care pot fi îmbunățățite în ceea ce privește dezvoltarea de parteneriate orientate către promovarea învățării la locul de muncă, prin stagii de practică eficiente și de calitate, dar este oportun şi un proces de reflecţie decantat în rapoarte finale, caiete de practică, și ghidul comparativ, realizate în acest context.",
  "metadata": {
    "original_file": "Observator_0058.html"
  }
}