{
  "title": "Horoscopul saptamanii 5-11 martie 2018",
  "content": "Dragoste- Ai fost dezamagit de curand, iar asta te face sa te tii departe de orice fel de implicare sentimentala. Chiar daca esti inconjurat de pretendenti, nu te gandesti deloc la asta.\n\nMunca- Te afunzi in munca, insa chiar daca asta te tine ocupata suficient cat sa nu te gandesti la alte probleme, te si face sa te indepartezi de cei dragi, care iti vor doar binele.\n\nBani- Treci printr-o perioada buna din punct de vedere financiar, insa nu te bucuri cu adevarat de asta, pentru ca iti lipseste timpul pe care l-ai putea dedica rasfatului si cumparaturilor.\n\nDragoste- Treci printr-o perioada plina de surprize romantice si gesturi care te fac sa te simti din ce i ce mai indragostita. Bucura-te de asta cat de mult poti!\n\nMunca- Unele dintre cele mai dragi proiecte ale tale incep sa prinda contur si te fac sa te simti mai mandra ca niciodata, mai ales ca primesti si laude legate de munca ta.\n\nBani- Esti cu ochii in toate directiile si nu iti scapa nici o oportunitate de a investi in ceva pe placul tau, dar si de a ii surprinde pe cei dragi cu mici atentii, pentru a le rasplati, la randul tau, generozitatea.\n\nDragoste- Te simti nesigura pe tine, iar asta te face sa pastrezi o oarecare distanta de persoana iubita, cel putin pana cand iti vei da seama exact ce simti.\n\nMunca- Simti ca esti intr-o situatie neplacuta, la birou, iar asta se intampla mai mult din cauza mediului de lucru, decat a muncii in sine. Gandeste-te cat de mult conteaza pentru tine parerea colegilor, doar asa poti lua o decizie buna legata de vitorul profesional la jobul actual.\n\nBani- Ai de facut niste cheltuieli serioase, iar asta te cam pune pe ganduri. Nu esti pregatita sa distrugi economiile facute cu multe sacrificii, fara sa fii sigura ca ceea ca platesti chiar merita banii.\n\nDragoste- Exista mici nemultumiri pe care le simti, dar pe care nu stii cum sa i le spui persoanei iubite. Situatia nu mai suporta amanare, asadar vei fi nevoita sa porti o discutie serioasa despre ceea ce te supara.\n\nMunca- Te simti usor depasita de situatie si de numarul de responsabilitati pe care le ai. Tot ce poti face este sa rezolvi fiecare proiect in parte, iar rand pe rand vei ajunge la zi cu munca.\n\nBani- Este o perioada buna pentru investitii, o perioada in care poti porni in cautarea lucrurilor pe care ti le doresti, fara sa te ingrijoreze pretul lor.\n\nDragoste- Ai de luat o decizie, in privintaa unei reatii care simti ca nu mai functioneaza asa cum iti doresti. Sunt sanse mai ca in aceasta perioada sa se incheie un capitol din viata ta amoroasa.\n\nMunca- Te dedici complet muncii tale, din dorinta de a-ti lua gandul de la alte probleme. Trebuie sa fii atenta sa nu te extenuezi, iar la finalul zilelor, sa nu devii si trista, dar si foarte obosita.\n\nBani- Nu exista o situatie financiara dificila din care sa nu poti iesi, asa ca orice s-ar intampla, nu iti sta mintea la bani sau la lipsa lor. Stii ca totul se va rezolva de la sine.\n\nDragoste- Faptul ca o persoana draga iti asculta, zi de zi, micile nemultumiri si probleme, te ajuta sa depastesti cu usurinta orice lucru neplacut care ti se intampla.\n\nMunca- Esti foarte agitata, iar asta nu te ajuta in indeplinirea sarcinilor pe care le ai. Ai nevoie de echilibru si de rabdare, daca vrei sa iti fructifici energia in mod productiv.\n\nBani- Uita de orice fel de cheltuiala sau investitie ai vrea sa faci, pentru nu dispui nici de bani, nici de energie si nici de timpul necesar pentru a face asta in mod chibzuit.\n\nDragoste- Cunosti o persoana noua, care te face sa iei in considerare un nou capitol amoros. Nu esti sigura daca amandoi ganditi la fel, insa este clar ca cineva a reusit sa iti trezeasca interesul.\n\nMunca- Esti implicata in proiecte multiple si nu stii exact ce sa prioritizezi. Incearca sa nu lasi nimic pe ultima suta de mentri, mai ales in conditiile in care este clar ca ai de multumit o multime de persoane, la serviciu.\n\nBani- Pornesti intr-o adevarata serie de cumparaturi si planificari, pentru ca porti pe umeri responsabilitatea unor planuri facute cu prietenii. Partea buna este ca nu apelezi doar la econnomiile tale, pentru asta.\n\nDragoste- O persoana importanta pentru tine te cauta si te face sa te gandesti din nou la trecut. Credeai ca ai trecut peste o anumita intamplare din trecut, insa pare ca tot ce incercai sa uiti revine in viata ta.\n\nMunca- Te apropii de incheierea unor proiecte la care lucrezi de foarte mult timp, iar asta te face sa simti o satisfactie nemaipomenita, dar si o dorinta de reusita greu de stapanit.\n\nBani- Esti norocoasa zodiacului, in materie de bani, in aceasta perioada. Reusesti sa iti faci orice pofta si chiar sa faci cateva economii pentru viitor.\n\nDragoste- Treci printr-o perioada emotionala, care nu te lasa sa vezi foarte bine ca ceea ce se intampla in jurul tau este doar ceva trecator. Incearca sa te inarmezi cu rabdare.\n\nMunca- Liniste si pace la locul de munca, iar asta iti prinde foarte bine. Si asa esti cu mintea intr-o mie de locuri si nu stii daca ai mai putea face fata la ceva in plus.\n\nBani- Exista mici probleme financiare care nu vor putea fi evitate la nesfarsit, asa ca nu iti ramane decat sa le infrunti si sa incerci sa iti rezolvi macar o parte dintre urgente.\n\nDragoste- Dragostea este ultimul lucru la care vrei sa te gandesti, mai ales pentru ca simti ca o relatie ti-ar lua o mare parte din timpul pe care il poti investi in altceva.\n\nMunca- Primesti tot felul de propuneri care ar putea sa te ajute atat profesional, cat si financiar, iar asta te pune pe ganduri si te face sa te intrebi daca poti deveni si mai implicata, la locul de munca, decat esti acum.\n\nBani- Poti primi o veste buna, legata de finante, ceva care sa te scoata din impasul financiar in care te afli si sa te ajute sa iti recapeti echilibrul.\n\nDragoste- Simti nevoia sa faci o schimbare, pe plan sentimental, insa asta nu inseamna sa renunti la ceva. Ba chiar poate insemna ca vei face orice sta in puterea ta pentru a-ti imbunatati viata de cuplu.\n\nMunca- Te ingrijoreaza unele lucruri legate de serviciu, insa esti destul de increzatoare in viitor. Cu toate acestea, depui eforturi mari pentru a fi sigura ca vei depasi acest impas si ca nu ramane totul in voia sortii.\n\nBani- Nu ai motive sa te ingrijorezi, cu privire la bani. Este adevarat ca nu te afli in cea mai buna perioada, din punct de vedere financiar, insa ai reusit sa faci fata si altor momente, mult mai dificile decat acesta.\n\nDragoste- Te simti coplesita de avalansa de sentimente care te incearca in ultima perioada si, desi te simti fericita, ai nevoie de o pauza de la tot ce se intampla, pentru a putea reflecta la ceea ce ai de facut mai departe, din punct de vedere rational.\n\nMunca- Au loc tot felul de schimbari care te fac sa iti pierzi echilibrul si sa iti pui intrebari legate de jobul pe care il ai. Simti ca se apropie momentul unei decizii importante.\n\nBani- Despre tine nu se poate spune ca esti chibzuita, din punct de vedere financiar, nici macar atunci cand stii ca ai ajuns la capatul economiilor, iar asta nu se va schimba prea curand.",
  "metadata": {
    "original_file": "Observator_0242.html"
  }
}