{
  "title": "Premierã la iUmor: Din online, direct pe scena emisiunii",
  "content": "Ajuns deja la al şaselea sezon, iUmor va înregistra o premierã în cea mai nouã ediţie a emisiunii, difuzatã sâmbãta aceasta, de la 20:00, la Antena 1. Douã prezenţe cu totul şi cu totul inedite îi vor bulversa chiar şi pe prezentatori. „Sunteţi primii, n-am mai avut niciodatã aşa ceva la iUmor!”, va exclama Şerban Copoţ în culise.\n\nDoi Degeaba sunt concurenţii care îi vor „mitralia” pe juraţi cu un moment de roast, dar într-un mod cu totul şi cu totul inedit. Ca personaje de animaţie, cei doi, Inocenţiu şi Orlando au cunoscut deja gustul succesului în online, canalul lor de Youtube depãşind deja un milion de abonaţi, pe care i-au cucerit cu poveşti savuroase din zilele de studenţie în cãminele din România. „Am o stimã foarte mare pentru oamenii care insistã sã facã desene animate, pentru cã este o muncã extraordinarã, care necesitã nopţi pierdute, am intrat în contact cu subiectul ãsta!”, va mãrturisi Cheloo.\n\nCum a fost posibil momentul celor de la Doi Degeaba, dar şi cum au apreciat juraţii prestaţia lor, telespectatorii pot afla mâine seară, de la ora 20.00, la Antena 1, când Delia, Mihai Bendeac și Cheloo vor avea de jurizat numerele unor concurenți neașteptați, din întreaga lume, dar vor fi nevoiți să se reîntâlnească și cu unii pe care sperau, probabil, să nu îi mai vadă vreodată. Tot mâine searã, pe antenaplay.ro, în ediţia specialã extra-showva fi difuzat întreg momentul celor de la Doi Degeaba, pentru cei care vor dori sã afle cum poate fi adus un numãr de animaţie pe scena unui show de televiziune.\n\nConcurenții care primesc minimum două ”Thumbs up” vor putea fi apoi votaţi de către telespectatori cu ajutorul aplicaţiei gratuite iUmor, creată special de Antena 1, votul începând în timpul ediţiei respective şi terminându-se a doua zi la ora 16:00. Câştigătorul fiecărei ediții va fi anunțat luni, în cadrul emisiunii Observator 16.00, și se va califica direct în finală!\n\nMai mult, în fiecare săptămână, fiecare emisiune iUmor va fi însoțită de o ediție specială, distribuită exclusiv pe AntenaPlay.ro , unde abonații pot vedea tot ce se întâmplă în culise și vor avea acces nelimitat și necenzurat la numere integrale din cel de-al șaselea sezon și momente care nu s-au văzut la televizor.",
  "metadata": {
    "original_file": "Observator_0048.html"
  }
}