{
  "title": "Parlamentul A INTERZIS pungile de plastic. Comercianţii vor plăti amenzi COLOSALE",
  "content": "Introducerea pe piaţa naţională a pungilor de transport din plastic subţire şi foarte subţire cu mâner va fi interzisă începând cu data de 1 iulie 2018, iar de la 1 ianuarie 2019 se interzice şi comercializarea acestora, prevede un proiect adoptat, miercuri, de Camera Deputaţilor. Au fost înregistrate 255 voturi ”pentru” şi o abţinere, potrivit AGERPRES .\n\nProiectul modifică Legea nr. 249/2015 privind modalitatea de gestionare a ambalajelor şi a deşeurilor de ambalaje în sensul transpunerii Directivei (UE) 2015/720 a Parlamentului European şi a Consiliului din 29 aprilie 2015 de modificare a Directivei 94/62/CE în ceea ce priveşte reducerea consumului de pungi de transport din plastic subţire.\n\nPotrivit proiectului, se interzice, începând cu data de 1 iulie 2018, introducerea pe piaţa naţională a pungilor de transport din plastic subţire şi foarte subţire cu mâner. De asemenea, se interzice, începând cu data de 1 ianuarie \n\n 2019, comercializarea pungilor de transport din plastic subţire şi foarte subţire cu mâner.\n\nPungile de transport din plastic subţire şi foarte subţire fără mâner nu fac obiectul interzicerii comercializării sau introducerii pe piaţa naţională.\n\nProiectul de lege reglementează responsabilitatea operatorilor economici care introduc pe piaţa naţională pungi de transport din plastic biodegradabile şi compostabile de a eticheta aceste ambalaje; obligaţia operatorilor economici care comercializează produse ambalate în ambalaje primare reutilizabile de a primi ambalajele reutilizabile la schimb sau de a rambursa, la solicitarea consumatorului, valoarea depozitului; responsabilitatea operatorilor economici care introduc pe piaţa naţională ambalaje de desfacere, inclusiv pungi de transport din plastic, pentru deşeurile generate de respectivele ambalaje.\n\nAstfel, operatorii economici producători de ambalaje şi/sau de produse ambalate au obligaţia să utilizeze un sistem de marcare şi identificare pentru ambalaje în vederea îmbunătăţirii activităţilor de recuperare şi reciclare a deşeurilor de ambalaje. Operatorii economici care comercializează produse ambalate în ambalaje primare reutilizabile sunt obligaţi să primească ambalajele reutilizabile la schimb sau să ramburseze, la solicitarea consumatorului, valoarea \n\n depozitului.\n\nOperatorii economici care comercializează pungi de transport din plastic sunt obligaţi să comercializeze numai pungi de transport din plastic care respectă cerinţele esenţiale privind caracterul reutilizabil al unui ambalaj, astfel încât acestea să corespundă unor reutilizări multiple, cu excepţia pungilor de transport din plastic foarte subţire.\n\nÎncepând cu data de 27 mai 2018, informările şi rapoartele privind gestionarea ambalajelor şi a deşeurilor de ambalaje transmise Comisiei Europene de către Ministerul Mediului vor cuprinde şi date cu privire la consumul anual de \n\n pungi de transport din plastic subţire, mai prevede proiectul.",
  "metadata": {
    "original_file": "Observator_0231.html"
  }
}