{
  "title": "Sucul de roşii: beneficii, dezavantaje pentru sănătate, reţetă",
  "content": "Sucul de roşii este una dintre cele mai populare băuturi care oferă o largă varietate de vitamine, minerale şi antioxidanţi. Este bogat în licopen, un antioxidant puternic care vine la pachet cu impresionante beneficii pentru sănătate. Cu toate astea, mulţi susţin că sucul de roşii nu este atât de sănătos precum roşiile întregi, dar haideţi să aflăm împreună care sunt beneficiile şi aspectele negative ale sucului de roşii.\n\nValori nutriţionale excelente. Aşa cum am menţionat anterior, sucul de roşii este una dintre cele mai populare băuturi. Acesta se realizează din roşii proaspete, iar 240 ml de suc de roşii pot avea valori nutriţionale impresionante.\n\nAşadar, sucul de roşii vine la pachet cu vitamine şi minerale importante pentru organism. De exemplu, 240 ml de suc de roşii conţin 22% Vitamina A necesară. De asemenea, acţionează şi ca potenţiali antioxidanţi, protejând celulele de deteriorarea cauzată de radicalii liberi. Mai mult, alte două minerale pe care le conţine, magneziu şi potasiu, sunt minerale vitale pentru sănătatea inimii. De altfel, este o sursă excelentă de Vitamina B, inclusiv acid folic şi Vitamina B6, importante pentru metabolism şi alte funcţii ale acestuia.\n\nBogat în antioxidanţi. Sucul de roşii este o sursă ideală de antioxidanţi precum licopen, care ajută la protejarea celulelor de radicalii liberi şi reducerea inflamaţiilor apărute în corp.\n\nReduce apariţia bolilor cornice. Studiile au arătat că o dietă bogată în roşii şi suc de roşii reduce riscul apariţiei bolilor cronice. Acelaşi lucru îl putem spune şi despre apariţia bolilor de inimă, factorii de risc precum hipertensiune, colesterol crescut sau arteroscleroză fiind scăzuţi.\n\nProtejează împotriva anumitor tipuri de cancer. Pentru că are un nivel crescut de nutrienţi benefici şi antioxidanţi, în numeroase studii s-a demonstrat că sucul de roşii luptă împotriva anumitor tipuri de cancer- cancerul de prostată şi cancerul de piele se numără printre acestea.\n\nChiar dacă este bogat în nutrienţi şi oferă beneficii impresionante pentru sănătate, sucul de roşii are şi părţile sale mai puţin bune. Din păcate este bogat în sodiu şi, cum multe produse conţin sare adăugată, aceasta duce la creşterea cantităţii de sodiu. Un alt aspect mai puţin plăcut ţine de cantitatea mică de fibre pe care o conţine. Cu toate astea, cantitatea este mult mai mare decât ale altor fructe folosite pentru obţinerea sucurilor, cum ar fi în cazul sucului de mere sau de portocală fără pulpă. Ia în calcul faptul că multe sucuri de roşii de pe piaţă conţin şi fructe, ceea ce creşte numărul caloriilor şi zahărului adăugat. Dacă eşti în căutarea unei variante sănătoase, optează pentru sucul de roşii 100%, fără sare şi zahăr în plus.\n\nCând este recomandat sucul de roşii\n\nSucul de roşii poate fi o alegere sănătoasă pentru mulţi dinte noi. Fiind un pachet de nutrienţi, este o alegere excelentă pentru cei care îşi doresc să asimileze o cantitate mare de nutrienţi, în special în rândul adulţilor şi fumătorilor. De exemplu, fumătorii au nevoie de mai multă Vitamina C decât cei care nu fumează. Din moment ce sucul de roşii o conţine din plin, este ideal pentru consum. Mai mult, poate înlocui băuturile nesănătoase.\n\nCum să faci suc de roşii acasă\n\nPentru cei care sunt creativi în bucătărie, sucul de roşii poate fi preparat cu doar câteva ingrediente. Pune roşiile tăiate felii la foc mediu, timp de 30 de minute. Lasă-le la răcit, iar mai apoi pune-le într-un blender până obţii consistenţa dorită. Poţi adăuga alte legume şi ierburi, precum ardei roşu, ţelină şi oregano pentru un gust intens.",
  "metadata": {
    "original_file": "Observator_0064.html"
  }
}