{
  "title": "Delia și Mihai Bendeac, luați la ”roast” de mamele lor, sâmbătă, la iUmor",
  "content": "O edi ț ie iUmor eveniment, despre care nu au avut nicio bãnuialã, atinge apogeul emo ț iilor s â mb ă t ă seara, de la 20.00, la Antena 1, atunci când Delia ș i Mihai Bendeac î ș i v ă d mamele urc â nd pe scen ă .\n\nEdiția specială din cel de-al șaselea sezon a fost o surpriză pentru cei trei jurați, care nu au știut nicio clipă ce li se pregătește și cine sunt invitații. Andreea Marin, Gabriel Cotabiță, Carmen Tănase, chef Florin Dumitrescu sau Roxana Vancea sunt doar câțiva dintre invitații speciali care vor urca pe scena iUmor și nu vor avea nicio reținere în a face glume pe seama celor trei jurați.\n\nEmoțiile au fost însă și mai mari atunci când Delia și Mihai Bendeac au văzut că urcă pe scenă inclusiv mamele lor! ”E prima dată când… mă fac de râs, dar de dragul ei… Astăzi nici măcar nu am sunat-o, mi-a fost teamă să nu mă dau de gol. Sper să nu își dea seama din prima, sper să o fierb puțin, eu mi-am făcut un scenariu”, a mărturisit Gina Matache, mama Deliei.\n\nIar dacă aceasta este obișnuită cu scena, nu același lucru se poate spune despre mama lui Mihai Bendeac. ”Eu cred că sunt singura care nu sunt de meserie, nu sunt obișnuită cu scena, cu spectacolele, dar sper să mă descurc. Eu cred că o să fie șocant, nu cred că se așteaptă, i-am mai făcut surprize de ziua lui, am venit cu bunicul lui, dar chiar să mă vadă pe scenă nu cred că se așteaptă. Când am auzit că vine și mama Deliei, nu am putut să refuz”, a spus Emilia Bendeac.\n\nCum au reacționat Delia, Mihai Bendeac și Cheloo la vederea acestora și, mai ales, cum au primit remarcile pe alocuri usturătoare, telespectatorii pot afla sâmbătă, de la ora 20.00, la Antena 1 !\n\nDelia, Cheloo și Mihai Bendeac continuă în cel de-al șaselea sezon iUmor, care va fi difuzat în fiecare sâmbătă, de la ora 20.00, la Antena 1, căutarea celor mai amuzante numere de stand up, magie, mimă sau improvizație. Concurenții care primesc minimum două ”Thumbs up” vor putea fi apoi votaţi de către telespectatori cu ajutorul aplicaţiei gratuite iUmor, creată special de Antena 1, votul începând în timpul ediţiei respective şi terminându-se a doua zi la ora 16:00. Astfel, câştigătorul fiecărei ediții se va califica direct în finală!\n\nMai mult, în fiecare săptămână, fiecare emisiune iUmor va fi însoțită de o ediție specială, distribuită exclusiv pe AntenaPlay.ro , unde abonații pot vedea tot ce se întâmplă în culise și vor avea acces nelimitat și necenzurat la numere integrale din cel de-al șaselea sezon și momente care nu s-au văzut la televizor.",
  "metadata": {
    "original_file": "Observator_0057.html"
  }
}