{
  "title": "Semnificatiile zilei de 11 aprilie",
  "content": "Astazi sarbatorim Ziua Internationala a celor Eliberati din Lagarele de Concentrare Fasciste si Ziua Internationala de Combatere a Bolii Parkinson.\n\nZiua Internationala a celor Eliberati din Lagarele de Concentrare Fasciste comemoreaza data de 11 aprilie 1945, cand soldatii Fortelor Alite elibereaza peste 20.000 de supravietuitori ai “fabricii mortii” de la Buchenwald – simbol al ororilor naziste. In acest lagar au murit peste 56.000 de persoane, mai ales evrei si detinuti politici, dar si prizonieri de razboi sovietici, tigani si homosexuali. Multi dintre detinutii lagarului au fost torturati si ucisi, iar altii au pierit de foame, boli sau chiar din cauza unor virusuri cu care au fost infectati in mod deliberat ca parte a unor experimente medicale. Aceasta zi se doreste a fi o invitatie la meditatie asupra a ceea ce a insemnat Holocaustul si asupra efectelor produse de aceste acte antisemite si xenofobe – 6.000.000 de evrei si un numar nedefinit al altor minoritati au fost exterminati in camerele de gazare si lagarele de concentrare fasciste in perioada 1933 – 1945.\n\nZiua Internationala de Combatere a Bolii Parkinson a fost initiate de Asociatia Europeana Impotriva Bolii Parkinson, cu sprijinul Organizatiei Mondiale a Sanatatii. Data a fost aleasa spre a-l celebra pe cel care a descoperit acesta boala, medicul James Parkinson, mascot la 11 aprilie 1755. Boala Parkinson este a 2-a boala neurodegenerativa ca frecventa dupa Alzheimer. Pentru cei mai multi dintre pacientii cu Parkinson nu se cunoaste cauza, ci doar la 5-10% dintre acestia exista o cauza genetica, dar si aici modificarile genetice sunt diferite. Anual, in intreaga lume, 10 oameni din 100.000 sunt diagnosticati cu Parkinson. In România exista peste 70.000 de persoane cu aceasta boala. Asociatia Europeana de Parkinson (EPDA) are 44 de filiale care reprezinta peste 1,2 milioane de persoane bolnave de Parkinson pe intregul continent. Obiectivul acestei asociatii este sa creasca nivelul de constientizare al acestei boli si sa se asigure ca toate persoanele afectate au acces la un tratament corect. Simbolul acestei zile il reprezinta lalelele rosii.\n\nIn 1888 este inaugurata „cladirea pentru concerte” – Concertgebouw, la Amsterdam.\n\nIn 1919 este creata Organizatia Internationala a Muncii, cu sediul la Geneva, România fiind unul dintre membrii fondatori.\n\nIn 1990 este infiintat Centrul European de Cultura din Bucuresti.\n\nIn 1858 se naste Barbu Stefanescu Delavrancea, scriitor si politician român, membru al Academiei Române; in 1897, Gheorghe Zane – economist si istoric, membru al Academiei Române; in 1944, Nicolae Maniu – pictor român; in 1954, Teo Peter – basistul trupei “Compact”, iar in 1979, Sorin Ghionea – fotbalist român.",
  "metadata": {
    "original_file": "Observator_0196.html"
  }
}