{
  "title": "Ora de vară a fost eliminată de Parlamentul European",
  "content": "Disconfortul fizic creat de schimbarea orei de două ori pe an şi rezultatele unor studii care arată că economia de energie este sub nivelul scontat ar putea determina oficialii europeni să elimine schimbarea orei în statele membre. Rezoluţia a fost votată deja de majoritatea deputaţilor europeni, urmând ca statele membre să fie de acord să o adopte.\n\n384 de deputaţi ai Parlamentului European, dintre cei 549 prezenţi, au votat joi „pentru” renunţarea la schimbarea orei de două ori pe an, astfel încât ora de iarnă va fi valabilă pentru tot cursul anului.\n\nRezoluţia a fost susţinută de 70 de deputaţi „cronofili”, după ce mai multe organizaţii, precum Asociaţia împotriva dublei ore de vară (ACHED), au denunţat schimbările de oră şi efectele lor nocive asupra sănătăţii, considerând „discutabile” economiile la energie realizate prin schimbarea orei. Parlamentul European (PE) a cerut Comisiei Europene (CE) o evaluare „în profunzime” a avantajelor şi dezavantajelor schimbării orei în mod semestrial şi să prezinte „dacă este necesară” o revizuire a directivei care o organizează în cadrul Uniunii Europene (UE), relatează Reuters.\n\nEurodeputaţii consideră că „numeroase studii ştiinţifice (despre acest subiect) nu au avut rezultate concludente, dar au arătat, în schimb, existenţa unor efecte negative asupra sănătăţii finţelor umane”.\n\nComisia Europeană are sarcina de a convinge toate cele 28 de state membre să aplice rezoluţia, caz în care ora de iarnă va fi aplicată tot anul.\n\nOra de vară a fost introdusă în anii ’70, din considerente economice\n\nIntrodusă în anii ’70 de statele membre cu scopul de a face economie de energie după primul şoc petrolier, trecerea la orarul de vară, care adaugă o oră celei de iarnă, a făcut obiectul unei armonizări la nivelul UE începînd din 1980.\n\nO evaluare realizată de serviciile PE arată că niciun studiu nu a fost determinant, pînă în prezent, în privinţa avantajelor şi dezavantajelor schimbării orei, apreciată şi criticată în egală măsură, în funcţie de oameni şi de latitudinea la care locuiesc.\n\nReducerea cheltuielilor energetice pare, în orice caz, marginală, atunci când unele studii nu conchid că are efectul invers.\n\nConsecinţele asupra sănătăţii umane sunt la fel de discutate, beneficiile unei expuneri prelungite la soare fiind susceptibile să contrabalanseze consecinţa negativă a schimbării orei asupra somnului şi oboselii.",
  "metadata": {
    "original_file": "Observator_0268.html"
  }
}