{
  "title": "Cum poți găsi echilibrul între muncă și familie?",
  "content": "Dezechilibrul dintre viața personală și cea profesională poate duce la epuizare sau “burnout”, un sindrom care a fost recunoscut recent de catre Organizația Mondială a Sănătății drept o boală.\n\nAtunci când devii părinte, prioritățile ți se schimbă, viața personală devine din ce în ce mai solicitantă și este din ce în ce mai greu să faci față și solicitărilor de la job. Studiile arată faptul că părinții din generația Millennials au fost crescuți de părinți concentrati pe carieră și nu doresc ca și copiii lor să crească fără ei, de aceea sunt într-o continuă căutare de soluții.\n\n#Mamprenoare este o comunitate de mame tinere, care au pornit în căutarea echilibrului și l-au găsit împreună. Iată 7 sfaturi utile pentru cei care vor să-și găsească echilibrul:\n• Planifică-ți din timp activitățile la care vrei să participi . “De când sunt pe cont propriu, agenda a devenit pentru mine un instrument fără de care nu pot supraviețui. Sunt de modă veche și prefer varianta printată, nu cea electronică. Mi-am făcut un obicei de a trece totul in agendă, de la întâlnirile cu clienții, evenimentele pe care le organizez, evenimentele la care vreau să particip, până la vizitele la prieteni, activitățile copiilor sau excursiile în familie. Locuiesc în Belgia și am învățat de la prietenii mei de aici că planificarea sănătoasă este cheia unui echilibru perfect. Aici nu trebuie să fii surprins dacă te sună azi un prieten să te invite în vizită în 19 septembrie la ora 19,00. Totul se planifică din timp. Astfel, la începutul anului am trecut în agendă evenimentele care erau deja stabilite, apoi lunar și săptămânal umplu spațiile goale cu întâlniri și activități și am o imagine de ansamblu asupra programului meu”, declară Alina Bota, Consultant&Coach, Fondator Mamprenoare\n• Învață să delegi treburile casnice. “Echilibrul perfect între familie și carieră este un vis. Uneori familia cere mai multă atenție, alteori activitatea profesională este pe val. O stabilire clară a valorilor familiei după apariția copilului și a obiectivelor personale și comune, duce la claritate. Atunci știi exact unde ai nevoie de ajutor și începi să delegi. De exemplu, după ce a apărut copilul, soțul meu a preluat o mare parte din activitățile casnice și a descoperit un hobby din bucătărie, gătește excelent! Am o doamnă care vine săptămânal pentru o curățenie generală și călcatul rufelor. Copilul are nevoie de timp unu la unu cu fiecare părinte, așa că pe lângă programul comun avem și timp individual care îl eliberează pe celălalt partener în caz că apare ceva urgent pe plan profesional. Gestionarea resurselor limitate de timp ne face să fim o echipă tot mai eficientă, mai unită și mai performantă, și să ne bucurăm de familie și de carieră în același timp”, explică Anamaria Ciuhuta – Blogger&Trainer – financialparenting.eu .\n• Determinare și disciplină. “Au fost multe motive care m-au determinat să încep un proiect pe cont propriu; și în capul listei a fost cel care se referă la flexibilitatea organizării timpului meu astfel încât să am un echilibru între viața personală și cea profesională. Deși eram convinsă că voi reuși să am acest echilibru, m-am lăsat condusă de ideea că, fiind la început de drum, trebuie să muncesc mult, foarte mult, măcar până pun business-ul pe picioare și apoi, cândva, mă voi putea relaxa. După 3 ani de lucru, fiind atentă la reacțiile mele, mi-am dat seama că acel moment nu va veni niciodată dacă eu nu îmi schimb perspectiva. Asta deoarece atunci când lucrezi pentru propriul vis întotdeauna mai poți face ceva, întotdeauna mai poți îmbunătăți, întotdeauna mai poți contacta un potențial colaborator. Și este foarte dificil să te oprești. Doar în momentul în care am conștientizat că din viața mea lipsește exact ceea ce mi-am dorit mai mult, și anume timp cu familia mea, am putut să îmi creez acest echilibru. La început a fost forțat, obligându-mă pur și simplu să închid laptopul înainte să-mi iau copilul de la grădiniță după-amiaza și să nu îl mai deschid atâta timp cât el era treaz. Nu a fost deloc ușor, mă mânca mâna să verific mailul, paginile de Facebook, Linkedin etc. Însă după vreo doua săptămâni mi-am dat seama că puteam fi foarte eficientă în 8 ore condensate de muncă. Și, mai mult decât orice, eram mult mai fericită fiindcă făcusem loc astfel familiei în viața mea. Acum știu că a avea un echilibru între viața personală și cea de business depinde doar de alegerea mea. Și, așa cum iau decizii în business pe care le aplic cu determinare și disciplină, tot așa trebuie să mă comport și când vine vorba de viața personală”, declară Maria Duduman – Fondator fabine.ro\n• Transformă timpul cu copiii în timp special cu copiii. “Am învățat să nu mai am speranțe false. Când am de lucru, nu plec de la premiza că dragii mei copii mă vor lăsa să o fac de bună voie. Știu că nu va fi așa și atunci mă asigur că mă conectez cu ei înainte. Timp Special și o hârjoneală pe cinste îi umple atât pe ei, cât și pe mine cu iubire, voie bună și energie pozitivă. Orice om vesel va fi mult mai dispus să îți acorde spațiul și timpul de care ai nevoie pt a-ți face treaba. De asemenea, mă asigur că și eu îmi încarc bateriile cu câte o escapadă la cafenea, teatru sau sport, doar pentru mine. Atât business-ul, cât și copiii cresc mai armonios când mama e calmă și concentrată”, afirmă Irina Nichifiriuc Specialist Parenting și blogger sfatulmamei.com .\n• Învață să spui NU. “Nu e nevoie să fii prezentă la toate activitățile copilului, să bifezi toate aniversările, să sari să ajuți pe toată lumea din jurul tău, să fii prezentă la toate evenimentele de business și nu trebuie să fii implicată în 100 de lucruri pe care să le faci superficial și să te frustrezi că ești obosită. Privește pe termen lung: te ajută cu ceva activitatea X pe viitor? Are impact în educația copilului, în relațiile tale sau în buzunar? Dacă nu, atunci oferă-ți ție timpul pe care ești dispusă să îl oferi celorlalți și productivitatea ta va crește”, explică Alina Bota, fondatoarea Mamprenoare.\n• Fă din timpul de muncă o parte cu adevărat integrată în drumul tău spre sănătate! “ Aș face mișcare, dar munca îmi ia tot timpul nealocat familiei. Sănătatea mea are de suferit din pricina sedentarismului, însă nu am ce face. Dacă aș avea timp, mi-aș pregăti mesele și nu aș mai tot mânca patiserii, pe fugă sau fast-food. Așa gândeam și eu atunci când eram angajat. De cand am devenit Health Coach, am început sa văd totul din altă perspectivă. După cum ne sugerează și curentul Desksercize, putem integra mișcarea în muncă. Cum? Foarte simplu: profitând de clădirile cu cel puțin 4 etaje pentru a face cât mai multe ture de scări pe zi, profitând de birourile moderne care permit jocul de glezna sub birou, cvasi-continuu sau la intervale, dar mai ales evitând să stăm toată ziua pe scaun! Se poate tasta din picioare la fel de bine, iar poziția este una mult mai naturală omului! Poate cel mai important de reținut ar fi să facem mișcare 5 minute la fiecare 25 de minute pentru ca energia corpului să nu stagneze iar focusul să se diminueze cu fiecare pauză uitată. Cât despre mâncare…Vă provoc să încercați, să vă cronometrați cât durează să vă asamblați o salată cu ou, avocado sau carne înainte de a ieși pe ușă dimineața. Să fie 5 minute? Să fie 7? Oare mai încap atunci scuze să ieșim cu mâna goală?”, declară Iulia Broscoi – Health Coach.\n• Alătură-te unei comunități! Se spune că este nevoie de un sat întreg ca să crești un copil. Pentru a crește și copii și afaceri ai nevoie de o comunitate națională care să te susțină, sunt de părere #mamprenoarele. Condiția obligatorie de funcționare într-o comunitate e însă să fii și tu dispusă să le susții la nevoie pe membrele comunității.",
  "metadata": {
    "original_file": "Observator_0040.html"
  }
}