{
  "title": "Semnificatiile zilei de 22 aprilie",
  "content": "Astazi este Ziua Pamântului, instituita de catre de senatorul american Gaylord Nelson, in 1970. Scopul sau era de a trezi clasa politica din dezinteresul pe care il manifesta fata de mediu.\n\nIn 1990, peste 200 de milioane de oameni din 141 de tari transforma Ziua Pamantului intr-o manifestare de amploare, militand pentru un viitor mai bun al planetei. In 2009, Organizatia Natiunilor Unite declara aceasta data drept sarbatoare oficiala a planetei Pamant si expresie comuna a dorintei tuturor locuitorilor de a construi o societate stabila, pentru un viitor mai curat si mai verde. Data aninteste de ziua cand s-a nascut miscarea pentru protejarea mediului inconjurator. Tema aleasa pentru acest an este „End Plastic Polluation” – „Sfarsit poluarii plasticului”. Poluarea datorata plastucului otraveste oceanele si pamantul, afecteaza viata vietuitoarelor marine, dar si viata si sanatatea noastra, a oamenilor.\n\nIn 1866 are loc primul concert simfonic din Bucuresti, la Teatrul cel Mare, sub conducerea lui Eduard Wachmann, cu un program ce cuprindea lucrari de Beethoven, Mozart, Haydn.\n\nIn 1925 uzinele Ford, din Anvers, ating cifra de 50.000 de masini fabricate in serie.\n\nIn 1980 se incheie constructia primei nave transportor frigorifice din România – “Polar 7”, cu o capacitate de 6.800 tdw.\n\nIn 1724 se naste Immanuel Kant, filosof german; in 1850, Veronica Micle – poet român; in 1870, Vladimir Ilici Lenin – politician rus; in 1894, Camil Petrescu – scriitor român, romancier, dramaturg, doctor in filozofie, nuvelist si poet; in 1914, Constantin I. Gulian – filosof român, membru al Academiei Române; in 1924, Ion Lucian – actor român de teatru si film; in 1937, Jack Nicholson – actor american, castigator a 3 Premii Oscar si a 7 Globuri de Aur, iar in 1953, Irinel Popescu – medic chirurg si academician român.\n\nIn 1933 moare Frederick Henry Royce, constructor auto britanic, co-fondator al companiei Rolls-Royce; in 1984, Ansel Adams – fotograf american; in 1986, Mircea Eliade – scriitor român; in 1994, Richard Nixon – om politic american, al 37-lea președinte al Statelor Unite, iar in 1996, Mircea Ciobanu – prozator român.",
  "metadata": {
    "original_file": "Observator_0180.html"
  }
}