{
  "title": "Obligațiile legale ale proprietarilor de câini",
  "content": "În scopul informării corecte a proprietarilor de câini, reamintim o serie de obligații legale privind deținerea, identificarea și asigurarea condițiilor de bunăstare și protecție a patrupedelor cu stăpân, după cum urmează:\n• Un prim aspect legal important prevede că deţinătorii câinilor de rasă comună sau metişilor au obligaţia să sterilizeze puii astfel:\n• Deţinătorii de femele nesterilizate au obligaţia de a declara gestaţiile, fătările, precum şi numărul de pui fătaţi oricărui medic veterinar de liberă practică, organizat în condiţiile legii, sau medicului veterinar de liberă practică împuternicit, în conformitate cu prevederile art. 15 alin. (2) din Ordonanţa Guvernului nr. 42/2004 privind organizarea activităţii sanitar-veterinare şi pentru siguranţa alimentelor, aprobată cu modificări şi completări prin Legea nr. 215/2004, cu modificările şi completările ulterioare.\n• Proprietarii au obligația de a-şi identifica şi înregistra câinii. Astfel, câinii cu stăpân pot circula pe teritoriul României, doar însoţiţi de proprietari şi de carnetul de sănătate, care atestă identificarea şi înregistrarea animalului în Registrul de Evidenţă a Câinilor cu Stăpân, precum şi acţiunilor sanitare veterinare efectuate, în conformitate cu ORDINUL nr. 1 / 2014 pentru aprobarea Normelor privind identificarea şi înregistrarea câinilor cu stăpân.\n\nCâinii se identifică şi se înregistrează cu respectarea următoarelor termene:\n\na)câinii nou născuţi cu proprietar – în termen de maxim 90 de zile de la fătare, dar în orice caz înainte de vânzarea, donarea cu titlu gratuit sau scoaterea în spaţii publice a acestora;\n\nb)câinii adulţi cu proprietar –în orice caz înainte de vânzarea, donarea cu titlu gratuit sau scoaterea în spaţii publice a acestora şi cel mai târziu înaintea vaccinării contra rabiei;\n\nc)câinii proveniţi din adăposturile publice – în momentul adopţiei, înainte de a părăsi adăpostul;\n\nd)înregistrarea în Registrul de Evidenţă a Câinilor cu Stăpân a câinilor identificaţi se realizează odată cu microciparea şi eliberarea carnetului de sănătate, în cazul prezentării proprietarilor la sediul operatorilor Registrului de Evidenţă a Câinilor cu Stăpân (cabinete veterinare), respectiv în maxim 5 zile de la implantarea microcipului, în cazul deplasării medicului veterinar la sediul proprietarului sau în cazul în care, din motive tehnice, nu a fost posibilă înregistrarea în RECS.\n\nPentru înregistrarea câinilor, proprietarii vor prezenta medicilor veterinari, operatori ai Registrului de Evidenţă al Câinilor fără Stăpân, documentele şi informaţiile de identificare necesare şi vor solicita identificarea electronică cu microcip aprobat de Autoritatea Naţională Sanitară Veterinară şi pentru Siguranţa Alimentelor.\n\nProprietarii de câini au obligaţia de a notifica medicului veterinar de liberă practică, operator al Registrului de Evidenţă al Câinilor fără Stăpân, în termen de 7 zile de la producerea lor, evenimentele referitoare la animal: vânzare, cumpărare, pierdere, dispariţie, furt, donaţie, moarte.\n\nSubliniem pe această cale faptul că orice câine crescut, adăpostit, ţinut pe domeniul public, în locuri publice sau în spaţiile adiacente acestora, în afara proprietăţii stăpânului sau deţinătorului acestuia, necontrolat, nesupravegheat, liber, abandonat, inclusiv cei identificaţi prin microcipare sau alt mijloc alternativ de identificare, stabilit de către Autoritatea Naţională Sanitară Veterinară şi pentru Siguranţa Alimentelor, este considerat «câine fără stăpân», în sensul O.U.G. nr. 155 / 2001 !\n\nProtecţia şi bunăstarea animalelor de companie astfel cum este legiferată prin ORD. 31 / 2008 pentru aprobarea Normelor de aplicare a Legii 205 / 2004 prevede următoarele :\n\nArt. 6 (2)Deţinătorii animalelor de companie ţinute în aer liber trebuie să le asigure acestora un adăpost individual, construit în funcţie de necesităţi, care să ofere protecţie împotriva intemperiilor, să fie confecţionat din materiale ce nu dăunează sănătăţii animalului şi care pot fi întreţinute cu uşurinţă.\n\n(3)Adăposturile şi accesoriile pentru legarea animalelor de companie trebuie să fie construite şi întreţinute astfel încât să nu aibă margini ascuţite sau proeminenţe care pot răni animalul.\n\n(4)Cuştile utilizate pentru adăpostirea câinilor vor fi dimensionate în funcţie de talia animalului, oferindu-i acestuia posibilitatea de a sta în picioare şi de a se întoarce.\n\n(5)Pentru câinii care sunt legaţi, zgarda trebuie să fie confecţionată dintr-un material care să nu fie dăunător sănătăţii animalului; zgarda trebuie să fie astfel concepută încât să se elimine riscul de strangulare.\n\n(6)Pentru limitarea mişcării câinilor ţinuţi în aer liber se vor folosi următoarele mijloace: a)lanţ confecţionat din zale metalice, cu lungimea minimă de 2 m; lanţul va fi ancorat la punct fix sau va culisa pe un cablu metalic şi va fi prevăzut la extremităţi cu dispozitive de tip „vârtej”; b)padoc împrejmuit, cu o suprafaţă minimă de 6 ori mai mare decât cea a cuştii; padocul va fi împrejmuit astfel încât să nu permită evadarea câinilor.\n\n(8)Pentru evitarea riscurilor unor accidente, a montelor necontrolate şi a transmiterii bolilor, câinii care nu sunt legaţi sau care nu au mişcările limitate nu vor fi lăsaţi liberi în afara proprietăţii fără supravegherea deţinătorului.\n\n(9)Pentru animalele de companie, altele decât cele ţinute în aer liber, se vor asigura condiţii de cazare şi bunăstare cel puţin egale cu cele existente în grădinile zoologice.\n\n(10)Transportul animalelor de companie, precum şi ţinerea acestora în vehicule staţionate se vor face astfel încât să se asigure temperatura şi ventilaţia corespunzătoare nevoilor animalelor, în funcţie de factorii meteorologici.\n\nArt. 7(1)Deţinătorii de animale de companie au obligaţia de a le asigura acestora asistenţă medicală, constând în deparazitări interne şi externe periodice, vaccinări, precum şi tratamente profilactice sau în scop terapeutic, în funcţie de necesităţi.\n\n(2)Asistenţa medicală va fi asigurată de persoane competente, în conformitate cu legislaţia sanitarveterinara in vigoare.",
  "metadata": {
    "original_file": "Observator_0039.html"
  }
}