{
  "title": "De ce iubirea de sine este esentiala",
  "content": "Iubirea de sine poate fi catalogata drept o dovada de egoism? Totusi, daca noi nu ne iubim cum ne asteptam de la altii sa o faca? Iata de ce iubirea de sine este un pas important in dezvoltarea personala.\n\nIubirea de sine inseamna sa iti fi prioritara, in ganduri, actiuni si interese. Nu inseamna ca o vei face in detrimentul altora, dar nici nu iti vei ignora propriile nevoi. Altruismul are o limita si este vicios manifestat daca nu are in spate echilibru si respect fata de sine.\n\nRolul important al acesteia este sa devii mai increzatoare si sigura pe tine. Odata atins acest deziderat, multe dintre indoielile si nelinistile prezente se vor risipi.\n\nDaca acum te intrebi nelinistita daca cineva anume te place, vei invata sa te intrebi „de ce sa nu te placa?”. Pentru ca aceasta este atitudinea unei persoane care se cunoaste pe sine si care este multumita de ea insasi.\n\nToate fricile si nemultumirile tale, neiubindu-te, le vei proiecta in exterior, iar raspunsul va fi unul pe masura. Exact cel de care te temeai.\n\nAtunci cand vei invata sa te respecti pe tine si nevoile tale, vei primi din jur aceeasi consideratie. De ce sa nu incerci?\n\nTiparul nostru in gandire este deja o rutina cu care suntem atat de obisnuite incat, de multe ori, nici nu ne mai obosim sa il percepem.\n\nLasam gandurile, indeosebi pe cele negative, sa ne invadeze mintea, fara a ne mai intreba ce sta in spatele lor si de unde vin.\n\nIubirea de sine inseamna sa iti acorzi timp si rabdare sa te redescoperi si sa te apreciezi pentru ceea ce esti.\n\nRenunta la analiza si critica, sau diminueaza-le. Poti face aceste exercitii in mod constient si ghidat, pana la punctul in care ele vor deveni noul tau tipar sanatos in gandire.\n\nAtunci cand iti fixezi obiective, primul pas pentru a le atinge este sa crezi in ele, dar si in tine. Atunci cand ai convingerea ca esti capabila sa ajungi unde iti doresti, motivatia ta va fi mai puternica si obstacolele mai usor de depasit.\n\nApreciaza-ti reusitele si da-ti constant motive sa fii mandra de tine insati. Iar ca sa faci asta, nu iti seta standarde irealizabile si nu te raporta la fanteziile legate de cum si ce fac altii mai bine.\n\nArata-ti bunavointa si cand ai indeplinit o sarcina minuscula, dar semnificativa. Bucura-te de orice realizare si astfel iti vei gasi energia sa mergi mai departe cu incredere.\n\nAtunci cand inveti sa iti fi tu tie cea mai buna prietena, vei putea oferi mult mai usor aceeasi consideratie si celor din jur.\n\nAi fost vreodata dezamagita ca nu primesti pe masura a ceea ce oferi? Daca inveti sa fii multumita tu cu tine in primul rand, nevoia de validare si apreciere din partea celor din jur nu va mai fi atat de mare.\n\nPentru ca cel mai stabil echilibru si cea mai buna multumire ti le oferi tu singura. In felul acesta, asteptarile tale de la cei din jur vor fi mai realiste.\n\nDe asemenea, ceea ce faci pentru ei va ramane in limitele energiei si nevoilor tale. Vei renunta la a depune eforturi suplimentare pentru a multumi, a placea, a fi acceptata constant. Iar relatiile tale pe toate planurile vor fi astfel mult mai sanatoase.",
  "metadata": {
    "original_file": "Observator_0089.html"
  }
}