{
  "title": "Tehnici pentru o mai bună organizare în îndeplinirea sarcinilor",
  "content": "Știm despre procrastinare. Suntem familiarizați și chiar împrieteniți cu ea. Chiar și cu renunțarea. Din păcate, ambele atrag atât sentimente de vină, cât și frustrarea de a nu fi dus până la capăt ceea ce ne-am propus. Iată câteva tehnici pentru o mai bună organizare.\n\nDe regulă un nou proiect înseamnă și mult entuziasm. Dacă am beneficia de calități nelimitate ale acestuia, probabil nu am avea despre ce să scriem acum.\n\nTotuși, pe cât de atrăgătoare este implicarea într-un nou obiectiv, acesta își pierde rapid… noutatea.\n\nDacă la început ne concetrăm asupra părților lui pozitive și refuzăm să fim corecți în aprecierea muncii pe care o necesită, a oboselii, stresului și obstacolelor, atunci repede ne autodezamăgim și nu mai suntem la fel de implicați.\n\nPe parcurs apar toate acele piedici care ne demotivează: mult de muncă, în mod constant, probleme care apar pe parcurs, necunoașterea pașilor următori.\n\nAșa că începem să amânăm și să așteptăm ca lucrurile să pară din nou lipsite de efort și pline de entuziasm. Adică nicicând.\n\nLenea sau lipsa de chef nu sunt cele mai importante probleme ci conștientizarea factorilor care ne blochează cu adevărat.\n\nDacă vorbim, spre exemplu, despre schimbarea unui comportament ca nou obiectiv, atunci întotdeauna vom balansa între dorința de schimbare și nevoia ca lucrurile să rămână la fel, familiare, lipsite de efort. Iată cam ce am putea face:\n\nFii atentă ce te determină să pornești pe un drum și ce anume te oprește. Poți rememora proiectele tale anterioare care au rămas neterminate.\n\nNotează cum ai început și unde te-ai oprit. Vezi asemănările?\n\nInformează-te înainte de a porni la drum\n\nDincolo de entuziasm, indiferent de obiectivul sau proiectul tău, caută cât mai multe informații legate de el dar, mai ales, despre experiențele altora care au pornit pe același drum.\n\nDacă vrei să ții o dietă, aflând cât de fezabil este obiectivul tău, îți poți seta un target mai realist. Nu 10 kilograme pe lună.\n\nRămâi realistă în ceea ce te privește\n\nPoate ți-ai propus să devii astronaut. Nimeni nu te împiedică. Decât poate, cei dispuși să te angajeze. Stabilirea scopurilor realiste, respectiv potrivite posibilităților tale, te ajută să ții frustrarea la distanță.\n\nAcceptă că fiecare avem propriul ritm și aceleași reguli nu se aplică tuturor . În astfel de situații, încăpățânarea și fixarea în scopuri nerealiste nu ne este utilă.\n\nStabilește etapele în atingerea obiectivului tău. Nu este foarte realist să spui că într-o lună, spre exemplu, vrei să atingi scopul final, mai ales dacă este un obiectiv amplu.\n\nConcentrează-te pe fiecare etapă în parte și acceptă anumite întârzieri, probleme sau obstacole, precum și complicarea vreunei etape intermediare. Cât timp le iei pe rând, ai șanse mai mari să ajungi la destinație.\n\nDe cele mai multe ori, avem succes în acele obiective care țin de motivația noastră interioară. Chiar și în cazul dietelor date exemplu mai sus, dorința și nevoia ta contează cel mai mult.\n\nDacă părerea celorlalți te afectează sau cei din jur te-au sfătuit să pierzi în greutate, atunci motivația aceasta (în special bazată pe un feed-back negativ) poate avea fix efectul opus (spre exemplu, mâncatul pe fond emoțional).",
  "metadata": {
    "original_file": "Observator_0109.html"
  }
}