{
  "title": "Staropramen te invită să adaugi gust mâncării la Street Food Festival 2018",
  "content": "Staropramen, berea care adaugă gust experiențelor memorabile, este alături de tine și anul acesta, la cea de-a treia ediție a Street Food Festival, cel mai mare eveniment de mâncare stradală din România. Iubitorii de street food din Bacău sunt așteptați la festival în perioada 6-9 septembrie, în parcul Mircea Cancicov.\n\nPartener principal pentru al doilea an consecutiv, Staropramen te invită într-o nouă aventură a gusturilor și a simțurilor, creată prin alăturarea surprinzătoare dintre bere și mâncarea pregătită de 4 dintre cei mai cunoscuți chefi.\n\nEdițiile Street Food Festival 2018 au loc în principalele orașe din țară: Timișoara, Oradea, Brașov, Sibiu, Arad, Baia-Mare, Cluj-Napoca, Bacău, Galați, Iași, Craiova. Cei dornici să experimenteze sunt așteptați la van-urile partenere Staropramen, unde vor descoperi rețete potrivite fiecărui sortiment de bere: Granat , Dark , Nefiltrată și Blondă . La standul Shanghai , gurmanzii pot încerca creveții cu sos de chili dulce, la Camioneta lui Cimbru , tagliata de vită este recomandarea chef-ului, în timp ce pofticioșii pot încerca sandwich-ul Bavarezul XXL la standul DAS Grillmobil . După alegerea preparatului pe care doresc să îl savureze, Staropramen dezvăluie sortimentul de bere potrivit cu acesta.\n\n“Street Food Festival este cu siguranță locul perfect pentru a completa experiențele culinare cu gustul special al berii Staropramen. În acest an rămânem alături de cei care vor să descopere ceva nou și să adauge gust fiecărei experiențe memorabile” , a declarat Teodora Agafiței, Brand Manager Staropramen.\n\nPentru a descoperi cele mai inspirate asocieri, cei prezenți la festival pot scana sortimentul de Staropramen pe care au ales să îl savureze, cu ajutorul unui totem special, fiind direcționați către van-ul care pregătește mâncarea potrivită acestuia. În plus, ei pot primi și rețeta printată, pentru a adăuga gust în continuare mâncării cu Staropramen.\n\nStaropramen continuă să susțină și în acest an evenimente din zone culturale precum cinematografie, teatru, muzică și street food, atât prin intermediul parteneriatelor strategice, cât și prin intermediul platformei www.oamenisigusturi.ro .",
  "metadata": {
    "original_file": "Observator_0106.html"
  }
}