{
  "title": "Semnificatiile zilei de 15 februarie",
  "content": "Astazi este Ziua Internationala a Copilului Bolnav de Cancer, initiata in 2003, de catre Childhood Cancer International. Aceasta este o asociati globala alcatuita din 183 de retele la nivel local si national, ce cuprind organizatii din 93 de tari de pe 5 continente. Aceasta zi are la baza credinta ca fiecare copil cu cancer merita cea mai buna ingrijire medicala si psihosociala posibila, indiferent de tara de origine, rasa, statut financiar sau clasa sociala.\n\nLa nivel mondial sunt diagnosticati anual cu boli asociate cancerului peste 250.000 de copii, din care mor 90.000. Cifra deceselor este foarte mare daca luam in considerare ca oamenii de stiinta afirma ca 70% dintre cancerele la copii sunt curabile. Stabilirea precoce a diagnosticului de cancer inseamna ca pacientul poate beneficia la maximum de posibilitatile oferite de terapia actuala, cu sanse maxime de vindecare si risc minim de efecte secundare la distanta.\n\nIn România, statisticil Ministerului Sanatatii arata ca peste 5.000 de copii sufera de cancer, iar anual sunt diagnosticate peste 500 de noi cazuri.\n\nIn 1969 este inaugurata linia ferata electrificata pe ruta Bucuresti- Brasov, prima de acest fel din România.\n\nIn 1980 este lansata la apa, la Braila, prima nava de pescuit oceanic construita in România.\n\nIn 1990 ia fiinta Uniunea Teatrelor din România – UNITER , avandu-l ca presedinte pe actorul Ion Caramitru.\n\nIn 1564 se naste Galileo Galilei, fizician, matematician, astronom si filosof italian renascentist, “parintele stiintei moderne”; in 1840, Titu Maiorescu – intemeietor al criticii românesti moderne, fondatorul Junimii, membru fondator al Societatii Academice Române; in 1850, Ion Andreescu – pictor român, membru post-mortem al Academiei Române; in 1851, Spiru Haret – matematician, sociolog, organizatorul invatamantului românesc de dupa 1864, membru al Academiei Române; in 1933, Iosif Sava – om de cultura, muzicolog, realizator de emisiuni TV; in 1951, Jane Seymour, actrita americana, iar in 1968, George Ivascu – actor român de teatru si film.\n\nIn 1942 moare Vasile Demetrius, prozator, poet si traducator român; in 1965, Nat King Cole – pianist, interpret de jazz si cantautor american; in 1990, George Ciucu – matematician român, membru corespondent al Academiei Române, iar in 1999, Henry Way Kendall – fizician american, laureat al Premiului Nobel pentru Fizica in 1990.",
  "metadata": {
    "original_file": "Observator_0266.html"
  }
}