{
  "title": "Sâmburele de avocado - beneficii miraculoase pentru sănătate",
  "content": "Sâmburele de avocado conţine o cantitate numeroşi acizi graşi, fibre, carbohidraţi şi o cantitate mică de proteine. De asemenea, este considerat o sursă bogată de fitochimicale, inclusiv substanţe pe care planta le produce pentru a se proteja. În timp ce unele fitochimicale care se regăsesc în sâmburele de avocado au potenţial antioxidant, altele vin la pachet cu numeroase beneficii pentru sănătate.\n\nCe proprietăţi şi beneficii are sâmburele avocado\n\nÎn Nigeria, extractul din sâmburele de avocado este folosit pentru a controla hipertensiunea. Sâmburii de avocado nu sunt atât de des utilizaţi, deşi numeroae studii arată că au multe beneficii pentru sănătate.\n\nColesterol: în urma unor experimente realizate pe şoareci s-a descoperit că sâmburele de avocado este ideal pentru reducerea colesterolului total, dar mai ales a colesterolului LDL.\n\nDiabet: în urma unor experimente realizate pe şobolani, studiile recente arată sâmburele de avocado poate reduce semnificativ nivelul zahărului din sânge în cazul şobolanilor cu diabet.\n\nTensiune arterială: studiile realizate pe animale sugerează că extractul de sâmbure de avocado poate ajuta la relaxarea vaselor de sânge, ajutând astfel la reducerea tensiunii arteriale, un factor de risc al bolilor de inimă.\n\nAntioxidant: testele făcute asupra extractului din sâmburele de avocado arată că acesta are proprietăţi antioxidante puternice.\n\nAntibacterian: în urma unui studiu s-a descoperit că extractul de sâmbure de avocado opreşte creşterea bacteriilor Clostridium.\n\nCe contraindicaţii are consumul de avocado\n\nÎn urma unui studiu din Nigeria, în timpul căruia şobolanilor li s-au administrat cantităţi mari de extract de sâmbure de avocado timp de 28 de zile, au putut fi observate efecte dăunătoare. Necesarul zilnic estimat în privinţa consumului de extract de sâmbure de avocado este de 3mg per kilogram, din greutatea corpului unui adult. Un alt studiu realizat pe şoareci sugerează că nu este toxic atunci când extractul de sâmbure de avocado nu este consumat în concentraţii mai mari de 500mg per kilogram, pe zi. Şoarecii care au consumat această concentraţie sau mai mare de extract de sâmbure de avocado, au decedat în 24 de ore.\n\nPentru că sâmburele de avocado este foarte tare, înainte de a fi consumat trebuie preparat. În primul rând, trebuie uscat la cuptor la o temperatură ridicată, pentru câteva ore. Unele persoane aleg să ţină sâmburii de avocado la cuptor timp de două ore, la 121°C. Odată ce sâmburele de avocado este deshidratat, acesta poate fi mărunţit şi pus într-un plender sau un procesor pentru a fi transformat într-o pudră, utilizată mai apoi în smoothie-uri, ceaiuri sau sosuri. Cu toate astea, odată ce sâmburele de avocado este deshidratat, cantitatea de antioxidanţi scade.\n\nŢine minte că sâmburele de avocado are un gust amărui, iar dacă alegi să-l utilizezi în smoothie-uri va trebui să te asiguri că echilibrezi gustul cu ceva dulce, cum ar fi fructe: banane, căpşuni.\n\nCum să plantezi sâmburele de avocado\n• După ce termini de mâncat avocado, spală sâmburele, lasă-l să se usuce şi îndepărtează-i coaja.\n• Ia trei scobitori şi înfige-le în trei zone ale sâmburelui de avocado, puţin pe diagonală.\n• Pune sâmburele în paharul cu apă şi lasă scobitorile să-l ţină la suprafaţă, în timp ce acesta stă cu baza în permanenţă în pahar.\n• Ai grijă ca întotdeauna apa să rămână la acelaşi nivel, adică reumple paharul ori de câte ori este nevoie astfel încât fundul sâmburelui de avocado să fie în permanenţă umed.\n• În timp, sâmburele va crăpa şi va forma rădăcini. Dacă timp de opt săptămâni nu observi nicio schimbare, foloseşte alt sâmbure.\n• În momentul în care planta începe să apară, nu doar rădăcina, sâmburele poate fi plantat în pământ.\n\nNu ai niciun motiv să te îngrijorezi că avocado îngraşă, câtă vreme îl consumi corespunzător alături de alte alimente sănătoase. Din contră, avocado are numeroase calităţi în privinţa scăderii în greutate, fiind unul dintre cele mai prietenoase alimente. Consumat în cantităţi responsabile, avocado poate fi aliatul ideal în curele de slăbire.",
  "metadata": {
    "original_file": "Observator_0020.html"
  }
}