{
  "title": "Kaki, fructul zeilor - proprietăţi şi beneficii",
  "content": "Fructul kaki, cunoscut şi ca ”fructul zeilor”, este un fruct originar din China care se adaptează uşor condiţiilor climatice şi pe care-l găsim tot mai des în supermarketuri. Fructele kaki au o nuanţă roşu-maroniu sau oranj, se aseamănă foarte mult ca formă cu roşiile şi cresc în pomi. Există numeroase tipuri de fructe kaki, dar cele mai cunoscute sunt Hachiya şi Fuyu. Fructele kaki de tip Hachiya, sub formă de inimă sunt astringente, ceea ce înseamnă că au un conţinut mare de chimicale numite taninuri care oferă un gust amăruit. Din acest motiv, ideal este să se consume fără coajă. În schimb, în cazul fructului kaki Fuyu, deşi conţin taninuri sunt considerate non-astringente. Spre deosebire de prima variantă, cele Fuyu se aseamănă foarte mult cu roşiile ca formă şi pot fi consumate fără să le fie îndepărtată coaja. Fructul kaki poare fi consumat proaspăt, uscat sau gătit, acesta fiind deseori folosit în băuturi, plăcinte, jeleuri şi budinci.\n\nBogat în nutrienţi. În ciuda dimensiunii sale destul de mici, fructul kaki conţine o cantitate impresionantă de nutrienţi. 168 de grame de kaki conţin:\n\nDe asemenea, fructele kaki sunt surse ideale de tiamină (B1), riboflavin (B2), acid folic, magneziu şi fosfor. Un singur fruct kaki conţine peste jumătate din necesarul zilnic recomandar de vitamina A, o vitamină grasă-solubilă critică pentru funcţionarea corespunzătoare a sistemului imunitar, a vederii şi dezvoltării fetale. Pe lângă vitamine şi minerale, fructele kaki conţin compuşi precum taninuri, flavonoide şi carotenoide, care au un impact important asupra sănătăţii. Frunzele de kaki conţin cantităţi mari de vitamina C, taninuri şi fibre.\n\nSunt o sursă puternică de antioxidanţi. Fructele kaki conţin compuşi benefici care au calităţi antioxidante. Antioxidanţii ajută la prevenirea sau încetinirea deteriorării celulelor, contracarând stresul oxidativ, proces declanşat de moleculele instabile cunoscute şi ca radicali liberi. Stresul oxidativ se află în strânsă legătură cu anumite boli cronice ca bolile de inimă, diabet, cancer şi condiţii neurologice precum Alzheimer. Din fericire, consumul de alimente bogate în antioxidanţi ajută în lupta împotriva stresului oxidativ, iar astfel scade riscul apariţiei anumitor boli cronice. Dietele bogate în flavonoide, antioxidanţi puternici care se găsesc în concentraţii mari în coaja şi pulpa fructului kaki, scad riscul apariţiei bolilor de inimă, a declinului mental care apare odată cu înaintarea în vârstă, dar şi a cancerului de plămân.\n\nBogate în fibre. Ştim prea bine că atunci când vorbim de colesterolul LDL, acesta poate creşte riscul apariţiei bolilor de inimă, accidentului vascular cerebral şi a infarctului. Alimentele bogate în fibre solubile precum fructele şi legumele ajută la scăderea nivelului de colesterol prin eliminarea excesului acestuia din corp.\n\nFructul kaki poate fi folosit în numeroase preparate, deoarece oferă un plus de valori nutriţionale. Aceste fructe pot fi consumate proaspete, ca gustare sau utilizate în diferite reţete delicioase:\n• la cuptor cu piept de pui\n\nCe beneficii are consumul de kaki pentru sănătate\n\nAre grijă de sănătatea inimii. Bolile de inimă sunt principala cauză a mortalităţii în întreaga lume. Din fericire, multe dintre tipurile de boli de inimă pot di prevenite reducând factorii de risc precum dietele nesănătoase. Un amestec puternic de nutrienţi se regăseşte în fructul kaki, fiind o alegere extraodinară pentru o inimă sănătoasă. O dietă bogată în flavonoide ajută la scăderea tensiunii arteriale, reduce colesterolul LDL şi scade inflamaţiile.\n\nAjută la reducerea inflamaţiilor. Afecţiuni precum bolile de inimă, artrite, diabet, cancer şi obezitate se află în strânsă legătură cu inflamaţiile cronice. Din fericire, alimente bogate în compuşi antiinflamatorii pot reduce inflamaţiile şi reduce riscurile de apariţie a acestor boli. Fructul kaki este o sursă excelentă de vitamina C, conţinând 20% din necesarul zilnic recomandat. Vitamina C ajută la protejarea celulelor împotriva deteriorării cauzate de radicalii liberi.\n\nSprijină sănătatea vederii. Fructul kaki conţine o cantitate mare de vitamina A şi antioxidanţi necesari pentru sănătatea vederii. Vitamina A sprijină funcţionarea conjunctivei şi a corneei. Dietele bogate în luteină şi zeaxantină pot reduce riscul de apariţie a anumitor boli de vedere, inclusiv degenerarea maculară care afectează retina şi produce pierderile de vedere.",
  "metadata": {
    "original_file": "Observator_0019.html"
  }
}