{
  "title": "Semnificatiile zilei de 21 mai",
  "content": "Astazi este Ziua Internationala pentru Diversitate Culturala, adoptata de Adunarea Generala a ONU din 20 decembrie 2002. Aceasta zi a fost creata din nevoia de a intari potentialul cultural ca modalitate de atingere a prosperitatii, dezvoltarii durabile si coabitarii pasnice globale.\n\nPe plan mondial, UNESCO joaca un rol important in promovarea diversitatii culturale, insa exista numeroase alte institutii si organizatii internationale care promoveaza diversitatea dintre popoare si culturi, ca sursa de bogatie si creatie. Uniunea Europeana are si ea un rol extrem de important in promovarea diversitatii de orice fel in cadrul popoarelor de pe continentul european, deviza UE fiind “Unitate in diversitate”. Termenul “diversitate” a fost folosit, pentru prima data, de Uniunea Europeana in anul 2000 si mentionat oficial in “Tratatul de instituire a unei Constitutii pentru Europa”, incheiat in 2004.\n\nIn 1881 este infiintat serviciul american de Crucea Rosie, de catre Clara Barton.\n\nIn 1904 se infiinteaza, la Paris, “Federatia Internationala de Fotbal” – FIFA.\n\nIn 1961 are loc premiera spectacolului “Cum va place”, de William Shakespeare, in montarea lui Liviu Ciulei, la Teatrul “Lucia Sturza Bulandra”, cu Clody Bertola in rolul Rosalindei, moment de referinta pentru dezvoltarea teatrului românesc.\n\nIn 1965 debuteaza, la Televiziunea Româna, emisiunea “Teleenciclopedia”, care va detine recordul de audienta pana in anul 1990.\n\nIn 2004 are loc, la Moscova, prima reuniune la nivel inalt intre Federatia Rusa si reprezentantii celor 25 de state membre ale Uniunii Europene, moment in care este semnat un protocol prin care se afirma sustinerea Rusiei de catre UE pentru aderarea la Organizatia Mondiala a Comertului.\n\nIn 1688 se naste Alexander Pope, poet englez, unul dintre cei mai mari poeti ai sec. XVIII; in 1855, Constantin Dobrogeanu-Gherea – critic literar român; in 1860, Willem Einthoven – medic si fiziolog olandez, inventatorul electrocardiografului, laureat al Premiului Nobel pentru Fiziologie sau Medicina in 1924; in 1880, Tudor Arghezi (Ion N. Theodorescu) – poet, prozator si publicist român; in 1887, Alexandru Borza – botanist român, inventatorul geobotanicii in România; in 1906, Profira Sadoveanu – prozatoare, fiica lui Mihail Sadoveanu, iar in 1980, Gotye – cantaret belgiano-australian.",
  "metadata": {
    "original_file": "Observator_0151.html"
  }
}