{
  "title": "Finanțare, prin PNDL, pentru rezerva de apă a municipiului Bacău",
  "content": "Municipiul Bacău a primit finanțare pentru proiectul care vizează realizarea rezervei de apă din oraș. Contractul de finanțare a fost semnat astăzi, 12 ianuarie a.c., de viceprim-ministrul Paul Stănescu, ministrul dezvoltării regionale, administraţiei publice şi fondurilor europene, la Bacău.\n\nFondurile alocate sunt în valoare de 25.928.794 lei, sumă care provine din bugetul Programului Național de Dezvoltare Locală (PNDL), gestionat de Ministerul Dezvoltării Regionale, Administraţiei Publice şi Fondurilor Europene (MDRAPFE).\n\n„Am semnat astăzi contractul de finanțare pentru investițiile necesare realizării rezervei de apă a municipiului Bacău. Este un moment important pentru locuitorii municipiului, pentru că era singura șansă să se rezolve problemele pe care le-au avut în ultima vreme aici, în domeniul alimentării cu apă. Înțeleg că este o situație mai veche, mă bucur că am găsit împreună soluția pentru ca oamenii să aibă parte de un serviciu public de calitate ” , a declarat viceprim-ministrul Paul Stănescu.\n\nProiectul include realizarea de stații de epurare și tratare și înlocuirea unor conducte de alimentare cu apă.\n\nPNDL este un program de finanțare multianual, ce are ca obiectiv general echiparea unităţilor administrativ-teritoriale cu toate dotările tehnico-edilitare, de infrastructură educaţională, de sănătate şi de mediu, sportivă, social-culturală şi turistică, administrativă şi de acces la căile de comunicaţie în vederea asigurării unui climat investițional atractiv pentru localitățile României.\n\nPot beneficia de finanțare, în cadrul PNDL, unităţile administrativ-teritoriale reprezentate de autorităţile administraţiei publice locale, respectiv comunele, municipiile şi oraşele, inclusiv pentru satele componente ale acestora, judeţele, precum şi unităţile administrativ-teritoriale membre ale asociaţiilor de dezvoltare intercomunitară, constituite în condiţiile legii, pentru investiţiile realizate prin asociaţiile de dezvoltare intercomunitară.\n\nJudețul Bacău are incluse în PNDL – etapa a doua – un număr de 172 de obiective de investiții, cu o alocare totală de 817.901.168,51 lei.\n\nPNDL I finanțează 95 de proiecte în județ, în valoare de 290.114.345,58 lei, dintre care 35 sunt obiective finalizate din punct de vedere financiar.",
  "metadata": {
    "original_file": "Observator_0287.html"
  }
}