{
  "title": "Semnificatiile zilei de 26 iunie",
  "content": "Astazi este Ziua Drapelului National al României. La nivel mondial, astazi este marcata Ziua Internationala pentru Sprijinirea Victimelor Torturii si Ziua Internationala de Lupta Impotriva Abuzului si Traficului Ilicit de Droguri.\n\nZiua Drapelului National al României a fost instituita in 1998. Data a fost aleasa spre a omagia ziua de 26 iunie 1848, cand Guvernul revolutionar decreta Tricolorul – rosu, galben si albastru – sa reprezinte steagul national al tuturor românilor. Cele trei culori, impartite in mod egal, reprezinta principiul egalitatii, orientarea culorilor in sus semnifica verticalitatea, cifra trei este numarul perfect. Una dintre cele mai vechi atestari documentare ale tricolorului românesc dateaza din 1839, cand Jean Alexandre Vaillant marturisea ca drapelul tricolor flutura pe muntele Plesuva.\n\nZiua Internationala pentru Sprijinirea Victimelor Torturii este marcata in 1997 de catre ONU. Scopul acesteia este de a reinnoi angajamentele omenirii in vederea denuntarii actiunilor de tortura si indreptatirea victimelor care au avut de suferit de pe urma acestor acte, respectiv pedepsirea faptasilor. România semneaza adeziunea la “Conventia ONU impotriva torturii si a altor tratamente sau pedepse crude, inumane sau degradante”, in 1990. Ziua Internationala de Lupta Impotriva Abuzului si Traficului Ilicit de Droguri este instituita in 1987 de catre ONU. Astfel, organizatia isi exprima implicarea in lupta impotriva consumului abuziv de droguri. Biroul ONU pentru Droguri si Criminalitate (UNODC) se implica activ prin lansarea de campanii de sensibilizare cu privire la problema drogurilor la nivel mondial, campanii pentru sustinerea actiunilor de control al drogurilor, a realizat adesea echipe cu alte organizatii si incurajeaza societatea sa participe activ la aceste campanii. Cetatenii UE cheltuie anual peste 24 de miliarde de euro pe droguri ilicite. In 1895 este constituita „Liga votului universal”, care milita pentru obtinerea votului universal. In 1974 sunt utilizate comercial, pentru prima data, codurile de bare intr-un supermarket american. In 1986 se inaugureaza noul edificiu al Palatului Copiilor din Bucuresti.",
  "metadata": {
    "original_file": "Observator_0140.html"
  }
}