{
  "title": "Muşcături de ţânţari – cum să ne ferim de infectarea cu West Nile",
  "content": "Fiecare anotimp cu virusurile lui, am putea spune. Dacă în anotimpul rece virusurile de răceală şi gripă ne aşteaptă la fiecare colţ, vara muşcăturile de ţânţari şi căpuşe ne pot îmbolnăvi. Iată cum ne putem feri de infectările cu West Nile, virus adus de ţânţari.\n\nMinisterul Sănătăţii recomandă populaţiei să ia toate măsurile necesare pentru prevenirea infectărilor cu West Nile. Infecţia cu virus West Nile nu se transmite de la om la om, ci doar prin înţepătura de ţânţar. Nu există vaccin sau tratament antiviral specific pentru infecţia cu virus West Nile.\n• evitarea expunerii la ţânţari, îmbrăcăminte cu mâneci lungi şi pantaloni lungi;\n• montarea de plase la ferestrele locuinţelor pentru a împiedica pătrunderea tânţarilor;\n• limitarea deplasărilor în zonele cu multă vegetaţie şi umiditate ridicată (parcuri, păduri, ape stătătoare etc.)\n• asigurarea măsurilor de desecare a băltirilor de apă din jurul gospodăriilor;\n\nDe asemenea, Ministerul Sănătăţii recomandă autorităţilor administraţiei publice locale să intensifice măsurile de dezinsecţie în localităţi pentru a preveni răspândirea infecţiei cu virus West Nile. \n\n Infecţia cu West Nile – semne şi simptome \n\n Aproximativ 80% din persoanele infectate nu prezintă simptome, însă în cazul în care identificaţi semnele şi simptomele de mai jos, este recomandat să vă prezentaţi la cel mai apropiat cabinet medical:\n\nÎn cazurile severe, care afectează cel mai frecvent persoanele peste 60 de ani cu afecţiuni cronice (cancer, diabet, hipertensiune, boala renală cronică), pot apărea şi alte simptome:\n\nPână acum nu sunt cazuri în România de infectări cu West Nile\n\nSupravegherea privind infecţia cu virusul West Nile a debutat încă din luna iunie şi până în momentul de faţă nu au fost raportate cazuri în ţara noastră. \n\n Malaria este o altă boală transmisă prin intermediul ţânţarilor. Specialiştii de la Ministerul Sănătăţii afirmă că pacienţii cu malarie înregistraţi în fiecare an sunt cazuri izolate. Malaria a fost depistată la persoane care au călătorit sau provin din zone în care există malarie.",
  "metadata": {
    "original_file": "Observator_0041.html"
  }
}