{
  "title": "Proiectul Educativ - \"COPIL CA TINE SUNT ȘI EU\"",
  "content": "Se spune că Sfântul Gheorghe deschide porţile naturii, pentru a readuce totul la viaţă, iar Sfântul Dimitrie ȋnchide aceste porţi. Datorită faptului că NATURA este prezentă ȋn viaţa noastră mereu, merită să dicutăm despre ea şi să o protejăm. Astăzi, 18 aprilie 2019 la ŞCOALA GIMNAZIALĂ “DOMNIȚA MARIA” – BACĂU, s-a desfășurat a cincea ediție a Proiectului Educativ „COPIL CA TINE SUNT ȘI EU” – Concursul Judeţean „UNIVERSUL NATURII” înscris în CAEJ – BACĂU, poziția 11, pag 5, coordonator: prof. SAVA-NECULA DANA.\n\nNATURA interacţionează cu toate domeniile, iar ea ne-a fost şi leagăn şi ascunziş. Dat fiind că artiştii se exprimă mai bine prin intermediul artei, la acest concurs au trimis lucrări colegi din următoarele judeţe: ARAD, ARGEŞ, BUCUREŞTI, BACĂU, BIHOR, BOTOŞANI, BUZĂU, CRAIOVA, DÂMBOVIȚA, CARAŞ-SEVERIN, HUNEDOARA, IAŞI , NEAMȚ, PRAHOVA, SIBIU, SUCEAVA, TELEORMAN, TIMIŞ, VÂLCEA, VASLUI şi REPUBLICA MOLDOVA – GIMNAZIUL ALBINEȚUL VECHI, RAIONUL FĂLEŞTI.\n\nAdresez mulțumiri, în primul rând profesorilor, elevilor, părinților care au fost alături de mine, dar și elevilor și profesorilor care au ales să participe la acest concurs! Din nou adresez multe pachete cu mulțumiri invitaţilor de astăzi: doamna CIUCHI MARINELA – pictor ȋn cadrul Şcolii Populare de Arte şi Meserii-Bacău, domnului DRĂGHICI CONSTANTIN – profesor la clasa instrumentelor de suflat ȋn cadrul Şcolii Populare de Arte şi Meserii-Bacău, doamnei NEMEȘ LĂCRĂMIOARA – profesor doctor arte vizuale, Colegiul Naţional “Vasile Alecsandri” – Bacău, domnului BERCA VICTOR comandor (rez) – preşedinte al Fundaţiei “Erou cpt Aviator Alexandru Şerbănescu – Filiala Bacău, domnișoarei BEZĂRĂU ANDREEA profesor canto-popular la Palatul Copiilor – Bacău, domnului BRATU VALENTIN și nu în ultimul rând domnișoarei TEMEA ANTONINA poliţişti locali Responsabili cu Protecţia Mediului!\n\nAstăzi am avut parte de o susținere extraordinară și pentru asta insist să le mulțumesc din nou tuturor colegilor: educatoare, ȋnvăţători, diriginţi, profesori, domnului director prof. LUCA VASILE şi domnului director adjunct prof. ANDREI CIPRIAN! Fără participarea dumnealor, această activitate nu ar fi fost posibilă! Deci să ocrotim natura, căci fără ea, viaţa ar fi imposibilă!",
  "metadata": {
    "original_file": "Observator_0043.html"
  }
}