{
  "title": "Vitamina D: 6 simptome ale carenţelor",
  "content": "Te laşi în fiecare zi dezmierdat de soare, mănânci sănătos şi dormi bine, dar eşti tot timpul deprimat, te confrunţi cu o stare de slăbiciune şi transpiri excesiv? Poţi avea o lipsă de vitamina D. Cercetările recente sugerează o legătură între un nivel scăzut de vitamina D şi o serie de afecţiuni, inclusiv diabetul, osteoartrita şi cancerul.\n\nIată care sunt simptomele care pot anunţa o lipsă de vitamina D! Dacă te regăseşti în acest tablou e bine să mergi la medic. Acesta îţi va recomanda un test de sânge pentru a determina cu exactitate nivelul vitaminei D.\n\nDacă partenerul tău suferă de disfuncţie erectilă o cauză poate fi lipsa de vitamina D. Un studiu publicat în Jurnalul de Medicină Sexuală constata că bărbaţii care suferă de disfuncţie sexuală severă aveau un nivel semnificativ mai scăzut de vitamina D decât cei cu care se aflau într-o fază mai uşoară a bolii.\n\nBărbaţii diagnosticaţi cu disfuncţie au adesea şi o boală cardiovasculară, care este asociată şi cu o lipsă de vitamina D. Experţii cred că tratarea acestei deficienţe de vitamina D poate ţine la distanţă tot mai multe afecţiuni, printre care şi disfuncţia erectilă.\n\nTranspiraţia excesivă poate trăda o lipsă a vitaminei D. Dacă faţa îţi străluceşte tot timpul, chiar şi atunci când temperatura corpului este normală şi nu faci prea mult efort, este posibil să ai nevoie de mai multă vitamină D. Încearcă să mănânci mai multe alimente bogate în vitamina D.\n\nAdulţii care nu primesc suficientă vitamină D se plâng de dureri la nivelul muşchilor şi oasele lor, mai ales în timpul iernii. De asemenea, articulaţiile lor sunt mai rigide dimineaţa. „Durerea se numără printre simptomele carenţei de vitamina D’’, spune Sonya Angelone, purtător de cuvânt al Academiei de Nutriţie şi Dietetică. Ba mai mult, oasele moi se pot fractura mult mai uşor decât cele grele.\n\nTe simţi epuizat tot timpul, chiar şi în zilele în care dormi foarte mult? S-ar putea să nu primesti suficientă vitamină D. Există dovezi că deficienţa de vitamina D se asociază cu oboseala şi tulburările de somn”, spune Catherine G. R. Jackson, profesor de kineziologie. Cercetătorii au descoperit că persoanele care acuză stări de oboseală un nivel scăzut de vitamina D . Utilizarea vitaminelor a contribuit la ameliorarea simptomelor .\n\nCercetările au arătat că femeile cu depresie moderată până la severă au cunoscut o ameliorare a simptomelor atunci când au fost tratate pentru deficitul de vitamina D pe care îl aveau. Aşadar, există o legătură între nivelul scăzut de vitamina D în sânge şi simptomele depresiei. Nu se ştie însă dacă deficienţa se dezvoltă atunci când suntem deprimati sau dacă nivelul scăzut de vitamina D provoacă, de fapt, depresia.\n\n“Oamenii se gândesc la o lipsă de calciu când vorbim despre sănătatea oaselor, ceea ce este adevărat. Cu toate acestea, fără vitamina D, calciul nu se absoarbe în mod corespunzător „, spune Jennifer Giamo, nutriţionist în New York.\n\nVitamina D, în mod special D3, care creşte absorbţia calciului, este esenţială pentru ca oasele să nu devină subţiri şi fragile. Specialiştii au ajuns la concluzia că persoanele care participă la activităţi de impact au nevoie de un nivel mai mare de vitamina D pentru a reduce riscul de fracturi.",
  "metadata": {
    "original_file": "Observator_0107.html"
  }
}