{
  "title": "Uleiul de argan: riscuri şi beneficii",
  "content": "Uleiul de argan este unul dintre cele mai căutate uleiuri, în special în stare pură, iar asta datorită beneficiilor pe care le are pentru toate tipurile de ten şi păr. De asemenea, se regăseşte şi ca ingredient de bază în numeroase produse cosmetice şi de îngrijire, printre care se numără şamponele, săpunurile sau balsamul pentru păr.\n\nUleiul de argan este cel mai des folosit pentru tratarea anumitor afecţiuni de piele sau pentru regenerarea şi revitalizarea părului degradat sau a unghiilor. Conţine un număr mare de proprietăţi benefice şi vitamine, care crează un duo ideal pentru îmbunătăţirea sănătăţii pielii.\n\nProtejează împotriva arsurilor solare. Femeile din Maroc folosesc uleiul de argan pentru a-şi proteja pielea de arsurile solare, iar asta datorită proprietăţilor antioxidante care ajută la protejarea pielii împotriva radicalilor liberi cauzaţi de razele soarelui. Astfel, se previn arsurile şi hiperpigmentarea, iar pe termen lung ajută la prevenirea apariţiei cancerului de piele, inclusiv melanomul.\n\nHidratează. Uleiul de argan este unul dintre cele mai folosite produse pentru hidratarea pielii şi părului. Se regăseşte în loţiuni pentru corp, săpunuri şi chiar balsamuri pentru păr. Fie este aplicat direct pe piele, fie administrat pe cale orală. Mulţumită prezenţei în abundenţă a vitaminei E, care este o grăsime solubilă antioxidantă, ajută la îmbunătăţirea retenţiei de apă în piele.\n\nTratează numeroase afecţiuni ale pielii. Uleiul de argan comţine numeroase proprietăţi de vindecare, inclusiv antiinflamatorii şi antioxidante, ambele ajutând la reducerea simptomelor condiţiilor de piele precum psoriazis şi rozacee. Pentru rezultate vizibile, aplică uleiul de argan pur direct pe porţiunile de piele afectate de psoriazis. Rozaceea, în schimb, poate fi tratată cu ajutorul suplimentelor orale.\n\nTratează acneea. Acneea hormonală este de cele mai multe ori rezultat al excesului de sebum cauzat de hormoni. Uleiul de argan ajută la reglarea cantităţii de sebum din piele, dar şi la tratarea diferitelor tipuri de acnee, prin calmarea imperfecţiunilor şi netezirea pielii. Aplică ulei de argan sau creme de faţă care conţin ulei de argan direct pe piele, cel puţin de două ori pe zi. După patru săptămâni, rezultatele vor începe să se vadă.\n\nTratează infecţiile pielii. Uleiul de argan are atât proprietăţi antibacteriene, cât şi antifungice, ceea ce îi oferă capacitatea de a ajuta la tratarea şi prevenirea infecţiilor de piele. Se poate aplica pe zonele afectate de cel puţin două ori pe zi.\n\nAre efect anti-aging. De-a lungul timpului, uleiul de argan a fost folosit şi în tratamentele anti-aging. În urma unor studii, s-a descoperit că ajută la creşterea semnificativă a elasticităţii pielii, chiar dacă este aplicat direct pe piele sau administrat pe cale orală.\n\nReduce aspectul uleios al pielii. Multe persoane se confruntă cu un ten mult mai uleios faţă de altele. Uleiul de argan are capacitatea de a reduce cantitatea de sebum.\n\nPrevine şi reduce vergeturile. Vergeturile apar de cele mai multe ori în timpul sarcinii, dar oricine se poate confrunta cu prezenţa lor. În urma unui studiu din 2016 s-a descoperit că uleiul de argan îmbunătăţeşte şi previne vergeturile, iar asta datorită formulei sale hidratante.\n\nÎn general, uleiul de argan este considerat unul dintre cele mai sigure produse, riscurile fiind minore. Printre acestea se numără iritarea pielii, ca reacţie în urma unei alergii sau chiar agravarea alergiilor. Pentru a evita astfel de situaţii, aplică o cantitate mică de ulei de argan pepiele pentru a vedea cum reacţionează aceasta în contact cu produsul. Atunci când este administrat pe cale orală, uleiul de argan poate provoca disconfort digestiv precum gaze, stări de greaţă sau diaree. Foarte rare sunt cazurile în care printre simptome să se numere confuzia, tulburări de somn, depresie sau agitaţie. Dacă te confrunţi cu astfel de simptome, renunţă să mai utilizezi uleiul de argan.",
  "metadata": {
    "original_file": "Observator_0067.html"
  }
}