{
  "title": "Rodii: beneficii pentru piele şi păr",
  "content": "Nici nu îndrăznim să contestăm beneficiile pe care le aduc rodiile sănătăţii noastre şi, mai mult, sunt o ”armă secretă” a frumuseţii oricărei femei. Aceste fructe sunt bogate în nutrienţi optimi pentru un stil de viaţă sănătos, iar antioxidanţii pe care îi conţin protejează inima şi previn cancerul. În Franţa sunt cunoscute ca ”grenade”, în Arabia ca ”raman”, iar în cultura Hindi ca ”anaar” şi, indiferent de denumire, sunt delicioase şi perfecte pentru rutina de frumuseţe a femeilor. Nu vin la pachet cu beneficii doar pentru sănătatea corpului, ci şi pentru piele şi păr, iar asta datorită cantităţii mari de Vitamina C şi alţi antioxidanţi care previn semnele de îmbătrânire, luptă împotriva inflamaţiilor şi tratează semnele acneice şi punctele negre. Să mai spunem că oferă şi luminozitate pielii?\n\nÎmbunătăţeşte sănătatea pielii. Rodiile sunt bogate în Vitamina C, un nutrient extrem de important pentru sănătatea pielii. De asemenea, sunt încărcate cu antioxidanţi precum proantocianidine şi flavonoide care funcţionează perfect pentru piele şi amână primele semne ale îmbătrânirii. Mai exact, apariţia ridurilor. Poţi crea o mască pe care să o aplici în momentele tale de răsfăţ, folosind 2 linguriţe de pudră de rodie, o linguriţă de suc de lămâie şi o linguriţă de miere. Amestecă ingredientele până se formează o pastă, aplică produsul pe faţă şi gât şi lasă-l să acţioneze timp de 15 minute. Clăteşte cu apă călduţă. Această mască poate îndepărta petele negre, tratează pigmentarea şi luminează tenul în mod natural. Şi, bineînţeles, nu ne săturăm să o spunem: are efect anti-aging, care ajută la regenerarea epidermei.\n\nTratează diferite boli de piele . Antioxidanţii care se regăsesc în seminţele de rodie sau în pudra de rodie combat acneea şi inflamaţiile provocate de apariţia coşurilor. Pentru o mască eficientă pentru ten poţi folosi 2 linguriţe de seminţe de rodie, zdrobite şi o linguriţă de turmenic. Tot ce trebuie să faci este să aplici compoziţia doar în zonele cu probleme, o laşi să acţioneze timp de 15 minute şi clăteşti cu apă rece. Aplicarea uleiului din seminţele de rodii ajută la vindecarea eczemei şi a psoriazisului. Mai mult, rodiile ajută pielea să se protejeze singură de razele soarelui, iar asta poate fi o modalitate ideală în tratarea melasmei. Dacă mănânci în fiecare zi rodii, poţi trata rozaceea, iar asta datorită proprietăţilor antiinflamatorii.\n\nStimulează producţia de colagen. Odată cu înaintarea în vârstă, în mod natural, pielea începe să-şi piardă fermitatea. Rodiile sunt bogate în acid elagic, un antioxidant care promite rezultate spectaculoase în privinţa producţiei de colagen. Acestea ajută pielea să scape de acel aspect obosit al pielii şi ajută la diminuarea ridurilor.\n\nIdeal pentru persoanele cu tenul gras sau uscat. Rodiile sunt perfecte pentru persoanele care au un ten uscat, iar asta datorită cantităţii mari de apă pe care seminţele o conţin şi care ajută la hidratarea acesteia. Acelaşi lucru îl putem spune şi în privinţa tenului gras unde, datorită prezenţei abundente de Vitamina C, se reglează producţia de sebum.\n\nÎmbunătăţeşte sănătatea părului. Puterea antioxidanţilor care se regăsesc în rodii ajută la întărirea foliculilor de păr care îmbunătăţesc circulaţia scalpului. Uleiul din seminţele de rodie este cunoscut ca fiind un tratament eficient pentru părul care se electrizează sau se încurcă. Dacă ai părul creţ sau ondulat şi te confrunţi cu asemenea situaţii, poţi folosi uleiul din seminţe de rodie ca tratament.\n\nPrevine căderea părului. Extractul de rodii este folosit pentru combaterea căderii părului şi pentru controlarea apariţiei mătreţii.\n\nOferă strălucire părului. Pe lângă faptul că ajută la întărirea firului de păr şi îmbunătăţirea sănătăţii sale, oferă luminozitate şi îl face să strălucească în mod natural, fără să mai apelezi la alt produse de styling. Uleiul de rodii poate fi folosit în combinaţie cu uleiul de jojoba şi uleiul de migdale care, odată aplicate pe păr, prin metoda masajului, ajută şi la întărirea firului de păr.\n\nÎntăreşte firul de păr. Un alt beneficiu în materie de frumuseţe este abilitatea de a oferi părului mai multă forţă, făcând firul de păr mai gros şi mai puternic. Ai nevoie de puţin ulei de rodie pe care să-l încălzeşti şi să-l aplici pe păr în timp ce masezi scalpul, iar mai apoi lungimile. Lasă-l să acţioneze timp de 30 de minute, perioadă în care ţii un prosop pe cap, iar apoi clăteşti şi speli părul cu şampon şi balsam.",
  "metadata": {
    "original_file": "Observator_0087.html"
  }
}