{
  "title": "Air yoga – calea spre relaxare, tonifiere și joacă",
  "content": "Oare cum ar fi să faci yoga în aer? Air yoga nu este despre performanță și nici abilități speciale. Yoga, în general, este despre liniște mentală și apropierea de tine însuți. Performanța se traduce printr-un tonus mai bun și o minte mai relaxată. Iar dacă vrem să simțim totul ca pe o joacă, atunci air yoga este pentru noi.\n\nCe este și ce presupune air yoga?\n\nMircea Nicoară: Air yoga este o practică apărută la începutul anilor 2000 în Statele Unite, sub o formă ușor diferită, ca un mod de a combina, suspendat în aer, într-un hamac special, elemente de gimnastică acrobatică și dans.\n\nUlterior, versatilitatea practicii și multiplele opțiuni pe care le oferă practicantului, au intrat și în atenția instructorilor de yoga și pilates, care au adaptat practica și hamacul cu care ea se realiza, astfel încât să devină potrivită pentru îmbunătățirea posturilor specifice acestor practici și să adauge noi beneficii.\n\nAșa s-a născut noua practică, air yoga, pe care o predăm și noi astăzi în București, un mix de pilates, yoga și gimnastică acrobatică, care se realizeză cu ajutorul unui hamac numit yoga swing, format dintr-un hamac de mici dimensiuni la care sunt atașate, stânga și dreapta, două seturi de trei mânere.\n\nHamacul este suspendat de tavan, printr-un sistem de prindere solid, care susține, fără probleme, 120-150 de kg și plutește la o înălțime variabilă față de sol, în funcție de preferințele practicantului și obiectivul posturilor (de obicei, între 90 și 110 cm).\n\nM.N.: Există o oarecare diferență, în funcție de contextul în care air yoga este practicată. Dacă vorbim de practicarea ei acasă sau în cadrul unei lecții private cu un instructor specializat, atunci ea este accesibilă absolut oricui, de la copii la vârstnici, deoarece gama de exerciții de forță, mobilitate, coordonare sau relaxare este atât de mare, încât poate fi adaptată, astfel încât să aducă beneficii importante indiferent de experiența și starea fizică a persoanei care o execută.\n\nÎnsă atunci când vorbim de participarea la o clasă de grup, practicarea ei este recomandată persoanelor cu vârste cuprinse între 14 și 55 de ani, care nu au o interdicție medicală la efort fizic.\n\nExperiența anterioară în air yoga, yoga, pilates sau gimnastică acrobatică nu este necesară, deoarece toate elementele executate au un grad de noutate destul de mare, fără a fi neapărat dificile tehnic, chiar dacă ele par spectaculoase vizual.\n\nCel mai important lucru în timpul unei clase de air yoga este să ai o atitudine deschisă, să construiești, pas cu pas, încredere în hamacul tău, și să înțelegi că vei avea nevoie de un timp de adaptare, mai mic sau mai mare, până când corpul se va deprinde cu tiparele de mișcare specifice practicii.\n\nO atenție mare trebuie însă acordată situațiilor în care persoana care dorește să practice air yoga suferă de vreuna dintre următoarele afecțiuni sau se află într-una dintre următoarele situații:\n\nglaucom, hipertensiune, hernie hiatală, greutate excesivă, hernie severă a discurilor intervertebrale, epilepsie, tratamente cu anticoagulante sau aspirină, istoric de accidente vasculare, vârsta peste 55 de ani, menstruație, sarcină după primul trimestru, probleme ale urechii interne sau alte afecțiuni în care inversiile nu sunt recomandate.\n\nDe obicei, executată la sfârșitul orei, datorită efectului ei intens de relaxare, inversia este postura-„semnătură“ în air yoga și presupune întoarcerea corpului cu capul în jos, într-un mod extrem de ușor și accesibil, însă una care trebuie evitată dacă practicantul se află într-una dintre situațiile mai sus menționate.\n\nM.N.: Vorbeam anterior despre postura-„semnătură“ în air yoga, inversia, așa că o să încep cu ea. Primul lucru care trebuie știut despre inversie este că nu ai nevoie de nicio abilitate specială ca să o execuți.\n\nTehnica de a te aduce cu capul în jos este atât de simplă, încât oricine suficient de relaxat o poate executa. Odată adus corpul în inversie, relaxarea musculară este completă.\n\nTestele făcute în Statele Unite au arătat o detensionare musculară cu până la 38% după primele 10 secunde, echivalentul unei ore de masaj în profunzime.\n\nAșadar, ea vine ca o mănușă persoanelor care simt tensiune în diferite părți ale spatelui. Susținerea corpului în inversie se face de oasele bazinului, astfel încât practicantul nu trebuie să depună absolut niciun efort fizic, muscular.\n\nPe lângă relaxarea uriașă a musculaturii spatelui, care poate susține astfel mai bine coloana vertebrală, creierul se oxigenează profund, circulația periferică este îmbunătățită, iar coloana vertebrală (în special zonele lombară și cervicală) se întinde foarte bine și se reapropie de forma ei naturală.\n\nAir yoga este, de asemenea, excelentă pentru cei care deja practică yoga la saltea, deoarece hamacul yoga swing îi ajută să își îmbunătățească mobilitatea umerilor, picioarelor și coloanei vertebrale cu ajutorul gravitației, în special pentru anumite posturi.\n\nAlte beneficii pentru practica yoghinilor este dezvoltarea musculaturii stabilizatoare a umerilor, necesară în posturi intermediare ca dificultate, ce implică sprijin pe brațe.\n\nÎn ultimii ani, oamenii caută din ce în ce mai des metode noi de a-și dezvolta mobilitatea, echilibrul, forța și capacitatea de concentrare, metode care să combine elemente din diferite practici și care să aibă un element distractiv în ele, care să îi relaxeze mental, iar air yoga vine exact în întâmpinarea lor.\n\nFiind o practică ce folosește ca accesoriu un corp mobil (hamacul yoga swing), echilibrul și musculatura subtilă a corpului, care permit coordonarea și stabilizarea rapidă a lui, se dezvoltă enorm.\n\nÎn felul acesta, se evită posibile accidentări viitoare, cum ar fi entorse, luxații de gleznă, specifice alergătorilor, jucătorilor de tenis, fotbal sau orice sport ce implică schimbări bruște și neprevăzute de echilibru.\n\nM.N.: Hamacul yoga swing este ideal pentru proaspetele mame din două mari motive: primul este legat de sănătatea spatelui lor, care adesea prezintă tensiuni la nivelul discurilor intervertebrale lombare, ca urmare a recentei sarcini, dar și tensiuni musculare generate de purtarea în brațe a bebelușului.\n\nInversia vine aici excelent în întâmpinarea nevoilor lor, prin relaxarea profundă a mușchilor spatelui, elongația coloanei vertebrale, îmbunătățirea circulației la nivelul picioarelor și oxigenarea suplimentară a creierului, care induce un efect de odihnă și claritate mentală, mai ales în cazul în care este utilizat zilnic, în propria locuință.\n\nÎn al doilea rând, în cazul în care dețin acasă un astfel de hamac, ele pot să îl folosească foarte eficient pentru adormirea sau liniștirea bebelușului, iar mai apoi, după ce acesta ajunge la vârsta de patru-cinci ani și capătă mai multe abilități motrice, i-l va putea preda spre a se juca cu el, moment în care micuțul sau micuța garantăm că nu se va mai da jos din el, multe ore pe zi.\n\nVa dormi, se va rostogoli în el, va inventa noi mișcări, lucruri care îi vor dezvolta foarte mult coordonarea, atenția, inteligența spațială și care îi vor activa și metabolismul și sistemul imunitar.",
  "metadata": {
    "original_file": "Observator_0100.html"
  }
}