{
  "title": "Castane: beneficii şi mod de consum",
  "content": "Cu parfumul lor deosebit, atunci când sunt coapte, c astanele amintesc de bucuria zilelelor copilăriei. Există mai multe varietăţi de castane comestibile, care nu trebuie confundate cu cele sălbatice. Castana conţine tot atâta vitamina C cât lămâia. Nutritivă şi calorică, făina de castane conţine 75% glucide. Castanele furnizează vitamine (B, C, E), minerale (mangan, potasiu, calciu, magneziu, fosfor, sodiu, fier, cupru) şi fibre.\n\nSe numără printre fructele cele mai bogate în potasiu. Cât priveşte magneziul, castanele coapte conţin mai mult decât cele crude. Manganul previne acţiunea vătămătoare a radicalilor liberi şi se găseşte în numeroase enzime, proteine care joacă un rol esenţial în reacţiile biochimice care au loc în organismul uman.\n\nNutritive. Castana are o valoare calorică mare: aproape 200 de kcal la 100 de g de castane.\n\nIdeale pentru inimă şi tensiune . Potasiul contribuie la scăderea tensiunii arteriale şi la sănătatea inimii, al cărei ritm îl reglează. Acest conţinut considerabil de potasiu ajută la diminuarea efectelor negative ale excesului de sodiu (hipertensiune, retenţie de apă) cauzat de cantităţile mari de sare din alimentaţia noastră.\n\nGlucidele din castană sunt în general reprezentate de amidon. Din castane se obţine o făină lipsită de gluten, care poate înlocui făinurile care au această substanţă (făină de grâu, de orz, ovăz şi secară). Persoanele afectate de boala celiacă (intoleranţă la gluten) sau cele îngrijorate pentru sănătatea intestinelor pot mânca pâine şi produse de patiserie preparate cu făină de castane.\n\nÎn general acest fruct regenerator este recomandat în convalescenţă\n\nCastana are o compoziţie asemănătoare cu cea a grâului. Este săracă în grăsimi, lucru rar întâlnit la fructele în coajă. Este saţioasă şi conţine o cantitate mare de fibre.\n\nTrebuie să fie tari şi lucioase.\n\nCastanele trebuie să fii ajuns la stadiul de maturitate şi să fie bine coapte. Pot fi cumpărate gata prăjite sau le poţi pregăti acasă, la cuptor, după ce le-ai crăpat în două. Cele coapte pot fi mâncate cu lapte cald, ori sub formă de cremă sau piure, alături de carnea de curcan. Pe sub coaja groasă, castana este învelită într-o pieliţă subţire, care trebuie îndepărtată fiindcă e amară. Castanele pot fi fierte în apă timp de 3 sau 4 minute.\n\n100 de g de castane vă oferă\n\nSe păstrează de preferinţă la frigider timp de 10 zile sau la temperatura camerei cel mult o săpătămână. După acestă perioadă încep să se usuce şi să se întărească. Pentru a conserva castane proaspete timp de mai multe săptămâni, ba chiar câteva luni, acoperiţi-le cu apă 24 de ore, lăsaţi-le la uscat ferite de lumina soarelui şi apoi depozitaţi-le pe nisip.",
  "metadata": {
    "original_file": "Observator_0104.html"
  }
}