{
  "title": "Semnificatiile zilei de 24 martie",
  "content": "Astazi este Ziua Mondiala a Luptei Impotriva Tuberculozei Epidemice. Data aminteste despre descoperirea, in 1882, a bacilului TBC de catre Robert Koch. La nivel mondial, tuberculoza ocupa locul 2 in randul bolilor infectioase cu cele mai multe decese, dupa SIDA.\n\nTema zilei propusa pentru 2018 este: „Wanted: Leaders for a TB-free world” (Cautati: Lideri pentru o lume fara tuberculoza). Se doreste, astfel, construirea unei retele foarte bine dezvoltate, de la sefi de stat sau guvern, ministri, lideri locali pana la reprezentanti ai societatii civile, medicilor sau suferinzilor de TBC. Toti pot fi lideri ai luptei impotriva imbolnavirii si diminuarii semnificative a acestei boli.\n\nOrganizatia Mondiala a Sanatatii face apel pentru noi angajamente si o nous actiune in lupta globala impotriva tuberculozei. Potrivit statisticilor OMS, in perioada 2000-2015, peste 49 de milioane de vieti au fost salvate prin diagnosticare la timp si tratament. Tuberculoza este provocata de un bacil care afecteaza, cel mai des, plamanii. Se raspandeste de la o persoana la alta prin aer, in urma stranutului suferinzilor de tuse TBC pulmonara. O persoana care inhaleaza germenii raspanditi in aer poate fi afectata. Din pacate, România se afa printre tarilefruntase la imbolnavirile cauzate de bacilul Koch.\n\nIn 1949 filmul “Hamlet”, regizat de Laurence Olivier, devine prima productie britanica ce castigat un premiu Oscar.\n\nIn 2001 este redeschisa oficial Galeria de Arta Româneasca Moderna din cadrul Muzeului National de Arta al României.\n\nIn 1874 se naste Harry Houdini (Erich Weiss), celebru iluzionist american; in 1930, Steve McQueen – actor american; in 1938, Teodor Moraru – pictor român; in 1949, Constantin Zarnescu – prozator român, iar in 1978, Cheloo (Catalin Stefan Ion) – cantaret de muzica hip-hop, membru al formatiei Parazitii.\n\nIn 1905 moare Jules Verne, scriitor francez; in 1911, Nicolae Densusianu – istoric si folclorist, membru al Academiei Române; in 1940, Édouard Branly, inventator și medic francez, pionier al comuniatiilor radio; in 2000, Ion Miclea – artist fotograf român, iar in 2009, Péter Jecza – sculptor român.",
  "metadata": {
    "original_file": "Observator_0214.html"
  }
}