{
  "title": "Semnificatiile zilei de 4 aprilie",
  "content": "Astazi este Ziua Internationala pentru Constientizarea Pericolului Reprezentat de Minele Antipersonal si Asistenta in Lupta Impotriva Acestora si Ziua Internationala a Animalelor Fara Stapan.\n\nZiua Internationala pentru Constientizarea Pericolului Reprezentat de Minele Antipersonal si Asistenta in Lupta Impotriva Acestora este marcata in 2006 de Adunarea Generala ONU. Un rol important in aceata lupta il au femeile si copiii, ei fiind cel mai des afectati de minele terestre. Astfel, aceasta zi se concentreaza pe educatia cu privire la riscurile pe care le reprezinta aceste mine si pe informarea cu privire la masurile de protectie.\n\nIn ciuda eforturilor depuse la nivel mondial pentru diminuarea efectelor utilizarii minelor antipersonal, 65 de tari inca sunt afectate de acestea sau de alte munitii neexplodate. Minele antipersonal fac, anual, peste 10.000 de victime, majoritatea cazurilor de ranire sau deces inregistrandu-se in randul populatiei civile. România a finalizat procesul de distrugere a stocurilor de mine anti-personal inca din 2004. Ziua Internationala a Animalelor Fara Stapan este initiate in 2010, in Olanda, in cadrul primei conferinte nationala dedicate animalelor fara stapan. Data a fost aleasa cu exact 6 luni inaintea Zilei Mondiale a Animalelor, din 4 octombrie.\n\nPrintre manifestarile organizate cu aceasta ocazie se numara actiuni de sterilizare gratuita a animalelor fara stapan, incurajarea adoptiilor, gasirea de solutii impreuna cu autoritatile locale. Federatia Nationala pentru Protectia Animalelor din România a lansat campania nationala ”Sunt Vocea Necuvantatoarelor” in scolile si liceele din tara, care cuprinde vizite la adaposturi de animale, proiectii de filme tematice, dezbateri, ateliere creative si incurajarea actiunilor de voluntariat.\n\nIn 1920 se realizeaza primul film românesc de desen animat – “Pacala in Luna”.\n\nIn 1921 se infiinteaza, la Bucuresti, Institutul de seruri si vaccinuri “Dr. Ion Cantacuzino”.\n\nIn 1949 este creata NATO prin semnarea Tratatului Nord Atlantic de catre 12 state – SUA, Marea Britanie, Franta, Belgia, Olanda, Danemarca, Italia, Luxemburg, Norvegia, Islanda, Canada si Portugalia.\n\nIn 2003 este inaugurat Muzeul National al Hartilor si Cartii Vechi din Bucuresti.\n\nIn 1932 se naste Anthony Perkins, actor american de teatru si film; in 1933, Stefan Tapalaga – actor român de teatru și film; in 1938, Aristide Buhoiu – realizator TV si scriitor; in 1941, Viorel Savin – dramaturg si critic literar român; in 1965, Robert Downey Jr – actor american, iar in 1979, Heath Ledger – actor australian.\n\nIn 1929 moare Carl Benz, inginer german, pionier al automobilismului; in 1961, Simion Stoilov – matematician român, membru al Academiei Române; in 1968, Martin Luther King Jr. – militant pentru drepturile negrilor; in 1983, Gloria Swanson – actrita americana, iar in 1992, Horia Vintila – scriitor român.",
  "metadata": {
    "original_file": "Observator_0199.html"
  }
}