{
  "title": "9 modalităţi pentru a-ţi accelera metabolismul",
  "content": "Un metabolism mai accelerat înseamnă o sănătate mai aproape de perfecţiune şi da, o condiţie fizică mai bună. Se întâmplă însă, adesea, să facem mici greşeli care nu ne ajută să ne atingem scopul final. Iată câteva trucuri pe care le putem aplica la viaţa de zi cu zi, astfel încât să dobândim un metabolismsănătos!\n\nCorpul tău arde mereu calorii, chiar dacă nu faci nimic. Această rată metabolică, este mult mai mare în repaus la persoanele cu mai multă musculatură. Fiecare kg de muşchi foloseşte aproximativ 6 calorii pe zi doar pentru a se susţine, în timp ce fiecare kg de grăsime arde doar 2 calorii zilnic. Această mică diferenţă se poate adăuga în timp. După o sesiune de antrenament de forţă, muşchii sunt activi în tot corpul, crescând rata medie zilnică a metabolismului.\n\nExerciţiile aerobice nu pot construi muşchi puternici, dar pot revigora metabolismul în orele de după un antrenament. Exerciţiul cu intensitate ridicată asigură o creştere mai mare şi mai lungă a ratei metabolice în repaus decât antrenamentele cu intensitate mică sau moderată. Pentru a obţine beneficiile, încearcă un curs mai intens la sala de sport sau include scurte sesiuni de jogging în timpul plimbării regulate.\n\nCorpul are nevoie de apă pentru a procesa caloriile. Dacă ai tendinţa de a fi chiar uşor deshidratat, metabolismul tău poate încetini. Într-un studiu recent, adulţii care au băut opt sau mai multe pahare de apă pe zi au ars mai multe calorii decât cei care au băut doar patru. Pentru a rămâne hidratat, consumă un pahar de apă sau altă băutură neîndulcită înainte de fiecare masă şi gustare. De asemenea este important să ştii că sunt mai sănătoase gustările bazate pe fructe şi legume proaspete, care conţin în mod natural apă, mai degrabă decât covrigi sau chipsuri.\n\nMâncatul frecvent poate ajuta la scăderea în greutate. Atunci când mânânci mese mari la un interval mare de timp, metabolismul tău încetineşte între mese. O masă mică sau o gustare la fiecare 3 până la 4 ore păstrează metabolismul activ, astfel încât să ardă mai multe calorii pe parcursul unei zile. Mai multe studii au arătat de asemenea că persoanele care iau gustări în mod regulat, mănâncă mai puţin la timpul mesei.\n\nAlimentele picante au substanţe chimice naturale care pot accelera metabolismul într-o treaptă superioară. Gătirea alimentelor cu o lingură de ardei roşu sau verde iute poate creşte rata metabolică în mod semnificativ. Efectul este probabil temporar, dar dacă reuşeşti să consumi alimente picante adesea, beneficiile vor deveni considerabile.\n\nTrupul tău arde mult mai multe calorii digerând proteine decât consumând grăsimi sau carbohidraţi. Ca parte a unei diete echilibrate, înlocuirea unor carbohidraţi cu alimente slabe, bogate în proteine poate stimula metabolismul pe timpul mesei. Sursele bune de proteine includ carnea de vită macră, curcanul, peştele, pui, tofu, nucile, fasolea, ouăle şi produsele lactate cu conţinut scăzut de grăsimi.\n\nDacă eşti deja un consumator de cafea, probabil te vei bucura să auzi acest pont. Consumă în mod moderat câte o cafea neagră, simplă. Unul dintre beneficiile cafelei poate consta într-o creştere pe termen scurt a ratei metabolice. Cafeina te poate ajuta să te simţi mai puţin obosit şi chiar să îţi măreşti rezistenţa pe parcursul exerciţiilor fizice.\n\nConsumul de ceai verde sau ceai oolong oferă avantajele combinate ale cafeinei şi catechinelor, substanţe dovedite ca fiind utile în revigorarea metabolismului timp de câteva ore. Cercetătorii aduc în discuţie consumul a 2 sau 4 ceşti de ceai/zi (o cană sau două), afirmând faptul că această practică ar putea împinge corpul să ardă cu 17% mai multe calorii în timpul exerciţiilor moderate intense pentru o perioadă scurtă de timp.\n\nDietele care presupun consumul a mai puţin de 1200 Kc/zi (dacă eşti femeie) sau 1800 Kc/zi (dacă eşti bărbat, – sunt extrem de nocive pentru oricine speră să-şi ajute metabolismul. Deşi aceste diete te pot ajuta să scapi de kilogramele în plus, acest lucru se întâmplă în detrimentul unei alimentaţii bune. Rezultatul final este că organismul tău ajunge să ardă mai puţine calorii şi creste greutatea mai repede decat înainte de dietă.",
  "metadata": {
    "original_file": "Observator_0096.html"
  }
}