{
  "title": "Ștefan Bănică, interpretul lui Orlando, din Liber ca pasărea cerului, este un mare iubitor de animale: “Când eram mic, am avut pisici și hamsteri”",
  "content": "Ștefan Bănică, pe care telespectatorii Antenei 1 îl vor vedea în rolul lui Orlando, în serialul de comedie Liber ca pasărea cerului, care începe duminică, 21 aprilie, de la ora 20:00, la Antena 1, are o relație specială cu animalele.\n\n“ E adev ă rat, iubesc foarte mult animalele ș i îmi place să cred că am o rela ț ie specială cu ele. Nu am avut nicio problemă cu că ț elul din film, din contra, ne-am jucat în pauzele de filmare (n.n. este vorba despre cățelul Eduard, pe care îl tine în brațe în poză). Când eram mic, am avut pisici ș i hamsteri. Am avut ș i un câine, pe Vadi, un golden retriever, care mi-a murit anul trecut, la 14 ani. El a făcut parte din familie ș i a lăsat un mare gol în sufletul meu. Dar îl mai avem pe Richy, câinele Laviniei (n.n. so ț ia lui Ș tefan) ”, spune interpretul lui Orlando.\n\nÎn Liber ca pasărea cerului, Ștefan Bănică a avut ocazia să filmeze alături de trei căței simpatici, Eduard, Gicu și Wagner. În ce împrejurări îi va cunoaște el, telespectatorii Antenei 1 vor vedea, începând de duminică, 21 aprilie.\n\nLiber ca pasărea cerului, cu Ștefan Bănică și Marius Florea Vizante, este o savuroasă comedie de situații care spune povestea a doi prieteni din copilărie, Ducu și Orlando, care se reîntâlnesc acum, la 40 de ani, când fiecare dintre ei trece printr-o criză. Atât pentru Orlando Popârlan (Ștefan Bănică), un pierde-vară pentru care viața este o nesfârșită aventură, cât și pentru Ducu Popescu (Marius Florea Vizante), un meteorolog timid și ușor aiurit care își pierde serviciul, casa, mașina și e pe cale să divorțeze, libertatea pare să aibă sensuri diferite. Cum va decurge viața lor după ce se vor reîntâlni, telespectatorii vor afla din 21 aprilie.\n\nDin distribuția serialului mai fac parte Jojo – Cătălina Grama, Andreea Samson, Adrian Anghel, Laila Abdel Hafiz și Alma Costin, și copiii Luminița Cercel și Tiberiu Herdea. De asemenea, fiecare episod va beneficia de participarea unor invitați speciali. Serialul este regizat de Răzvan Săvescu, după un scenariu sută la sută românesc.",
  "metadata": {
    "original_file": "Observator_0046.html"
  }
}