{
  "title": "Reduceri tarifare la peste 100 de trenuri",
  "content": "CFR Călători reamintește pasagerilor că și în Mersul Trenurilor în vigoare pot beneficia de reduceri importante la călătoria cu trenul. La peste 100 de trenuri InterRegio se aplică tarife mai mici prin reduceri procentuale sau prin admiterea la călătoria pe anumite porțiuni a abonamentelor la tarif de tren Regio.\n\nClick aici pentru a vizualiza trenurile și relațiile pentru care se acordă reduceri procentuale (între 20% și 45%) din tariful tren Interregio, pentru bilete la tarif întreg și de copil, clasa 1 și clasa a 2-a.\n\n*reducerea se acordă doar în zilele de duminică\n\nToate tarifele menţionate includ şi tariful de rezervare a locului.\n\nPentru o identificare facilă, la căutarea trenurilor pe ruta dorită în modulul “MERS TREN TRAFIC INTERN” de pe site-ul www.cfrcalatori.ro , toate trenurile la care se aplică reduceri procentuale sunt prevăzute cu simbolul “%”.\n\nLa toate trenurile Interregio la care se aplică reducerile procentuale, rezervarea locului este obligatorie. Valoarea tichetului de rezervare (clasa a 2-a) este 3,9 lei.\n\nClick aici pentru a vizualiza trenurile și relațiile pentru care se permite călătoria cu abonamente valabile la tren Regio la tren Interregio, clasa a 2-a.\n\nOdată cu intrarea în vigoare a actualului program de mers de tren, CFR Călători a lansat pentru prima dată un program pilot pentru deservirea și sporirea atractivităţii traficului de navetă între zonele suburbane şi marile oraşe din toată ţara.\n\nAstfel este permisă călătoria posesorilor de abonamente valabile la trenuri Regio şi cu trenurile Interregio la clasa a 2-a, (fac excepție cele care circulă în trafic internaţional), pentru abonamentele emise pe distanţe de până la 30 de km, numai pe relații cuprinse în aceste zone km.\n• pe ruta Medgidia – Cernavodă Pod (24 km), posesorii de abonamente Regio pot călători cu trenurile Interregio: IR 1586, IR 1580, IR 1582, IR 1584, IR 1588, IR 1861;\n• pe ruta Buftea – București Nord (17 km), posesorii de abonamente Regio pot călători cu trenurile Interregio: IR 1502, IR 1550, IR 1552, IR 1558, IR 1504, IR 1506, IR 1636, IR 1556, IR 1508, IR 1510, IR 1646, IR 1512;\n• pe ruta Barboși – Brăila (19 km), posesorii de abonamente Regio pot călători cu trenurile Interregio: IR 1770, IR 1732, IR 1572, IR 1772, IR 1574, IR 1576.\n\nNumărul de km pentru ruta de călătorie dorită poate fi aflat la căutarea trenului în modulul “MERS TREN TRAFIC INTERN” de pe www.cfrcalatori.ro , accesând simbolul „Detalii/Preț ” .\n\nPosesorii de abonamente de călătorie valabile la trenuri Regio cărora le este permisă circulația cu trenuri Interregio la clasa a 2-a , nu au obligativitatea rezervării locului. În cazul în care se dorește călătoria cu loc rezervat, călătorul va achita integral diferența tarifară și tariful de rezervare a locului la tren InterRegio (3,90 lei).\n\nPentru călătoria la clasa 1, se achită integral diferențele tarifare și rezervarea locului la tarif de Interregio clasa 1 (3,90 lei).\n\nCălătorii cu abonamente valabile la tren Regio cuprinse în zonele tarifare 1 -10 km, 11 – 20 km, 21 -30 km, depistați în trenuri IR care nu au oprire comercială în stațiile de plecare sau destinație de pe abonament sau în tren IR care circulă în trafic internațional, vor fi considerați ca fără legitimație de călătorie.\n\nMenționăm că reducerile procentuale și circulația cu abonamente Regio la tren Interregio sunt valabile până la data de 14 iunie 2020.\n\nBiletele pot fi cumpărate direct de la casele de bilete din gări și agenții de voiaj CFR Călători, online de pe www.cfrcalatori.ro , de la automatele de vânzări bilete din gări și de la distribuitorii autorizați (agenții de turism).\n\nÎnainte de efectuarea călătoriei, rugăm pasagerii să se asigure că au achiziționat bilet pentru evitarea taxării suplimentare în tren și/sau suportarea costurilor amenzii conform reglementărilor în vigoare. Pentru informații actualizate despre circulația trenurilor, călătorii sunt rugați să consulte pagina de internet a companiei www.cfrcalatori.ro , să ne contacteze la numărul de telefon 021/9521 (pentru traficul intern) sau să se adreseze personalului nostru din stații.",
  "metadata": {
    "original_file": "Observator_0014.html"
  }
}