{
  "title": "Baseball Festival la Complexul Cultural Studentesc Tei - sambata 7 iulie",
  "content": "Sâmbătă, 7 iulie, de la ora 11:00, Complexul Cultural Studențesc TEI din București va găzdui a doua ediție a evenimentului Baseball Festival în care se vor confrunta naționalele de baseball ale României, Moldovei, Bulgariei și ​o selecţionată a Statelor Unite ale Americii​,​ reprezentată de militarii staționați la baza militară Mihail Kogălniceanu.\n\nIntrarea este liberă, iar evenimentul va fi deschis de ​o demonstraţie de tip ​All ​Star ​Game, ​cu echipe formate din jucători ale celor 4 ​echipe. Spectacolul face parte din proiectul Jackie Robinson care promovează ​parteneriatul dintre Statele Unite ale Americii și România din ultimii 100 de ani și este organizat de\n\nBaseball Festival promite spectacol ​de tip ​american, concursuri cu premii​ pentru spectatori, food corner​​ și multe alte surprize. Cei prezenţi vor avea ocazia să ia contact cu mingea și ​echipamentul de baseball, vor arunca la țintă și se vor ​intâlni cu jucatori ​din echipele prezente. Este a doua oara cand soldaţii din baza americana de la Mihail Kogalniceanu vor fi prezenţi la Bucuresti, pentru o astfel de competitie.Anul trecut, prima ediție a Baseball Festival s-a bucurat de prezența a 1500 de spectatori, printre care s-au numărat și campionii olimpici Gabriela Szabo și Mihai Covaliu.\n\nTricolorii s-au impus cu 6-4 în fața echipei Statelor Unite ale Americii reprezentată de militarii staționați la baza militară Mihail Kogălniceanu.\n\n​La eveniment au participat și vedete din MLB (liga profesionistă de baseball din SUA), precum și fiica celebrului Jackie Robinson, primul sportiv de culoare acceptat în liga profesionistă americană. Evenimentul este un prilej de promovare a toleranței, jocului în echipă, spiritului participativ și valorilor democratice. Baseballul este un sport în creștere în România, existând în prezent peste 20 de cluburi în diverse zone din țară.\n\nPentru mai multe detalii despre acest eveniment, intrați pe pe pagina de facebook @FRBSofficial ( https://www.facebook.com/FRBSofficial/ ​)​ sau pe pagina www.baseballromania.com ​",
  "metadata": {
    "original_file": "Observator_0134.html"
  }
}