{
  "title": "Nucşoara luptă cu depresia şi anxietatea",
  "content": "Antioxidantă, antimicrobiană, psihoactivă, carminativă şi antiinflamatoare, nucşoara este utilă în anxietate, insomnii, uşurarea durerilor, stimularea sistemului imunitar şi combaterea unor infecţii bacteriene.\n\nMiristicina şi elemicina, compuşi prezenţi în nucşoară, activează serotonina, substanţă responsabilă de starea de fericire şi dopamina, neurotransmiţătorul care ajută la controlarea centrilor de plăcere din creier. Nucşoara acţionează ca un sedativ uşor, determinând corpul şi mintea să facă faţă mai bine stresului. Pentru a atenua anxietatea, amestecă un praf de nucşoară cu 1 lingură de suc de agrişe şi bea amestecul de 2 ori pe zi, nu mai mult de o săptămână.\n\nBeneficiile nucşoarei pentru creier şi sistemul nervos sunt cunoscute încă din Antichitate, grecii şi romanii utilizând-o pentru proprietăţile ei neuroprotectoare. Miristicina din nucşoară este cea care ne ajută să avem o memorie mai bună, prin stimularea şi protejarea căilor neuronale. În plus, inhibă o enzimă care contribuie la apariţia bolii Alzheimer şi creşte puterea de concentrare. Înainte de culcare, bea un pahar cu apă călduţă în care ai pus un vârf de cuţit de nucşoară.\n\nNucşoara acţionează ca un somnifer natural pentru persoanele care nu reuşesc să doarmă deloc sau se trezesc de mai multe ori pe noapte. Magneziul din nucşoară stimulează eliberarea serotoninei, care induce un efect calmant şi sedativ. Serotonina se coverteşte în melatonină, hormon care ne ajută să adormim mai repede şi să avem un somn liniştit. Pentru a scăpa de insomnii, bea în fiecare seară 1 pahar cu lapte cald în care ai amestecat un praf de nucşoară. Sau, poţi face un amestec din 1 picătură de ulei esenţial de nucşoară şi 1 lingură de ulei de măsline, cu care să-ţi masezi fruntea înainte de culcare.\n\nMineralele şi vitaminele din nucşoară contribuie la acţiunea ei antioxidantă, protejând organismul de radicalii liberi, care slăbesc sistemul imunitar. Potasiul, calciul, fierul şi manganul cresc imunitatea, aşa că nu strică să adăugăm zilnic puţină pudră de nucşoară în cana cu ceai sau în farfuria cu supă, mai ales în sezonul rece. De asemenea, un studiu recent a arătat că anumiţi compuşi din nucşoară pot avea o acţiune pozitivă împotriva unor bacterii precum stafilocolul auriu.\n\nUleiurile volatile din nucşoară au proprietăţi analgezice şi antiinflamatoare, de care ar putea beneficia persoanele care suferă de dureri articulare, reumatism, leziuni musculare sau tendinită. Pentru a-l putea folosi ca tratament, diluează 3 picături de ulei esenţial de nucşoară în 50 ml de ulei de măsline sau de cocos. Aplică amestecul obţinut pe zona afectată, de 3 ori pe zi sau adaugă-l în apa de baie. Atenţie! Uleiul esenţial de nucşoară nu trebuie folosit pe termen lung, având tendinţa de a irita pielea. De asemenea, nu trebuie înghiţit, pentru că poate provoca ameţeală şi poate irita sistemul digestiv.\n\nNatura antioxidantă şi antiinflamatoare a nucşoarei o face un remediu demn de luat în seamă pentru tratarea acneei, reducând apariţia coşurilor şi diminuând eventualele cicatrici lăsate de acestea. Prepară un amestec dintr-o linguriţă de miere şi una de nucşoară pudră şi aplică-l pe faţa curată. Lasă-l să acţioneze 20 de minute, apoi spală-ţi faţa cu apă călduţă. Pentru a observa rezultate, repetă tratamentul 1 dată pe zi, 1 săptămână.\n\nAtenţie! În doze mai mari de o jumătate de linguriţă pe zi, nucşoara devine toxică pentru organism. Poate produce halucinaţii, palpitaţii, vomă şi diaree. E bine să ceri sfatul unui medic dacă nu eşti sigur câtă nucşoară e bine să consumi. Remediile cu nucşoară nu trebuie folosite de femeile însărcinate şi nici de copiii cu vârste sub 6 ani.",
  "metadata": {
    "original_file": "Observator_0036.html"
  }
}