{
  "title": "Abuzurile furnizorului Energia Gas&Power SRL",
  "content": "Odata cu liberalizarea pietii de energie company precum mai multe companii noi de furnizare au inceput sa bata pe la usile clientilor cu oferte tot mai atractive si reduceri de 20%, 30% chiar si de 50% la factura de energie sau gaz. Totusi, in spatele agentilor inarmati cu ecuson si pix, se ascunde cu totul altceva.\n\nIn judetul Bacau clientii au fost ademeniti chiar cu plata banilor inapoi platiti in mod eronat pentru facturile gresite trimise de catre Eon Energie. Iata ce ne relateaza dl Rancu Dumitru, un client care a fost vizitat de un asa numit „inspector EON”\n\n„ A fost la mine o doamna care a zis ca este inspectoare si ca verifica daca EON a facut facturile corecte, ca am fost mintit si mi s-a pus tot timpul mai mult consum pe factura si ca o sa primesc bani inapoi care i-am platit in plus.\n\nMi-a cerut sa ii aduc o factura, a citit contorul si apoi a cerut alta factura sa ii aduc. Nu am inteles atunci ca este de la alta firma. Sunt niste mincinosi!!! Trimit oameni pe teren sa ne pacaleasca! ”\n\nEchipa de agenti a companiei Energia Gas&Power nu poarta la ei decat o banala legitimatie pe care cu litere mici scrie cine sunt si unde lucreaza. In haine civile si cu o strategie agresiva se recomanda din partea EON pentru a obtine datele persoanelor respectiv pentru a face poza la buletin si facturi.\n\n„ In data de 12.06.2019, un agent de teren de la firma Energia Gas&Power s-a deplasat in localitatea Oniscani, nr 122, jud. Bacau, mentionand ca reprezinta acelasi furnizor pe care il avem in prezent, si anume E-on Energie, ca pretul se va modifica (ieftini) si ca este necesar sa semneze pentru realizarea acestui fapt.\n\nNu intru in detalii deoarece sunt convinsa ca dumnealor stiu perfect ce se intampla pe teren, insa va spun atat: titularul nu era acasa la acel moment, se poate dovedi oricand acest lucru, a semnat o alta persoana contractul care era si in carje si suferind de alte boli despre care prefer sa nu vorbesc!” ne relateaza doamna Iacob Ioana .\n\nAdministratorul companiei, dl Matteo Ballarin nu a putut fi contactat telefonic pentru a raspunde despre aceste abuzuri si despre strategia de vanzari pe care a ales sa o aplice. Actionarii companiei sunt ambii externi, mai exact Europe Energy Spa din Italia si New Energy Trading din Elvetia, condusa de dl Svetislav Bulatovic . Dat fiind acest fapt, pentru clientii pacaliti este aproape imposibil sa discute cu cineva in putere de a mai face ceva dupa ce contractul a fost deja semnat.\n\nAtragem atentia autoritatilor ANRE, ANPC care desi au fost semnalate cu zeci de apeluri, se pare ca oficialii companiei au gasit o modalitate de a linisti apele si a continua mai departe cu aceste abuzuri impotriva celor mai slab informati.",
  "metadata": {
    "original_file": "Observator_0035.html"
  }
}