{
  "title": "Semnificatiile zilei de 26 martie",
  "content": "Astazi este Ziua Mondiala a Epilepsiei, marcata in 2008, cunoscuta si sub numle de “Purple Day”. Este initiate in 2008 de catre o fetita de 9 ani din Canada, Cassidy Megan, sustinuta de Asociatia de Epilepsie din Nova Scotia.\n\nZiua vine in semn de solidaritate cu persoanele afectate de epilepsie din intreaga lume. Purple Day este inspirata de culoarea lavandei, o planta asociata cu solitudinea si izolarea. Scopul acestei zile este de a-i determina pe suferinzii de epilepsie sa vorbeasca despre momentele critice traite, tocmai pentru a nu se simti singuri si pentru a-i ajuta si pe altii sa treaca mai usor peste crizele cauzate de boala. In România este sarbatorita pentru prima data in 2012.\n\nIn fiecare an, pentru marcarea acestei zile, Palatul Victoria este iluminat in mov. In tara noastra sunt inregistrati peste 200.000 de pacienti cu epilepsie, conform statisticilor OMS, insa medicii cred ca numarul real al acestora ar atinge 500.000.\n\nIn 1881 Domnitorul Carol I al Principatelor Române este proclamat primul Rege al României.\n\nIn 1942 sunt aduse primele prizoniere femei in lagarul de la Auschwitz.\n\nIn 1953 apare primul vaccin contra poliomielitei, creat de dr. Jonas Salk, din Statele Unite.\n\nIn 2007 are loc prima editie a Premiilor Gopo, premii cinematografice românesti oferite de “Asociatia pentru Promovarea Filmului Românesc” al carui nume este un omagiu adus cineastului român, Ion Popescu Gopo, la 50 de ani de la câstigarea Palme d’Or pentru “Cel mai bun scurt metraj de animatie”.\n\nIn 1894 se naste Viorica Ursuleac, soprana româna; in 1911, Tennessee Williams – dramaturg american; in 1944, Diana Ross – cantareata americana; in 1948, Steven Tyler – muzician american, solistul trupei Aerosmith; in 1973, Lawrence E. Page (Larry Page) – informatician american, cofondator al societatii Google; in 1974, Irina Spirlea – jucatoare româna de tenis, iar in 1981, Jay Sean – cantaret britanic.\n\nIn 1827 moare Ludwig van Beethoven, compozitor german; in 1882, Walt Whitman – poet, eseist, jurnalist si umanist american, considerat „cel mai mare poet american”; in 1913, Panait Cerna – poet intimist român, un epigon al poetului Mihai Eminescu; in 1959, Raymond Chandler – scriitor american, iar in 1987, Henrieta Delavrancea – arhitect român, fiica scriitorului Barbu Stefanescu Delavrancea.",
  "metadata": {
    "original_file": "Observator_0212.html"
  }
}