{
  "title": "Nou la Te cunosc de undeva!: artiştii vor fi acompaniaţi de band live",
  "content": "Cel mai nou sezon al transforming show-ului Te cunosc de undeva!, ce va avea premiera sâmbătă, 12 septembrie, de la 20:00, pe Antena 1 vine cu o mulţime de surprize pentru telespectatori, dar şi pentru concurenţi. Începând din acest sezon, aceştia vor performa acompaniaţi de band-ul The Colours, în regim live.\n\n“Ne bucurăm foarte tare că avem ocazia să facem asta în acest an cu The Colours. Este prima oară, în toate ţările în care este produs, când formatul ăsta se face cu band 100% live. E o muncă absolut grea, dar foarte frumoasă, lucrăm cu artişti minunaţi şi avem un schimb de experienţă şi de energie fantastic. Pentru că până la urmă Te cunosc de undeva! nu e doar muzică, e un show care aduce laolaltă muzică, distracţie şi prieteni, înainte de orice!”, a declarat Laurenţiu Niculescu, producătorul muzical al transforming show-ului şi liderul trupei The Colours.\n\nŞi cum de cele mai multe ori, ruleta Te cunosc de undeva! îi aduce pe concurenţi în ipostaze deloc confortabile, suportul unui band live este un real ajutor pentru ei: “Să vezi o vedetă scoasă total din zona de confort, încercând să îşi facă rolul perfect, simţi cumva că e de datoria ta să fii acolo live, alături de ea!”, a mai completat Laurenţiu.\n\nÎn cel mai nou sezon al transforming show-ului difuzat în fiecare sâmbătă, de la 20:00, la Antena 1, trei perechi inedite de artişti vor performa în fața telespectatorilor și a juriului Te cunosc de undeva!, în timp ce cinci concurenţi vor evolua singuri. Așadar, în cel de-al 15-lea sezon al transformărilor, Monica Anghel revine pe scenã, de data aceasta alãturi de bunul sãu prieten, Marcel Pavel, Romicã Ţociu va face echipã cu Adriana Trandafir, în vreme ce Liviu Vârciu va concura din nou alături de Andrei Ștefănescu, iar Cãtãlina Grama Jojo, Adda, Ami, Tavi Clonda şi Toto Dumitrescu vor evolua solo.",
  "metadata": {
    "original_file": "Observator_0006.html"
  }
}