{
  "title": "Concurenţii Asia Express, terifiaţi de cobre, într-o nouã misiune în India",
  "content": "Cea mai nouã ediţie Asia Express – Drumul Elefantului, difuzatã în aceastã searã, de la 20:00, la Antena 1, îi va ingrozi, la propriu, pe concurenţii celui mai dur reality show, dar îi va aduce şi cu un pas mai aproape de urmãtoarea destinaţie. „Mai avem foarte puţin pânã la Mumbai! Mult a fost, puţin a rãmas şi vom ajunge la Bollywood!”, le va spune Gina concurenţilor, care însã va mai completa: „Pânã atunci însã, trebuie sã ne despãrţim de o pereche – CRBL şi Oase!”. Despãrţirea este una temporarã, deoarece aceştia se vor bucura de statutul dobândit cu ajutorul imunitãţii – acela de nu participa la misiuni şi de a-şi petrece restul zilelor din aceastã etapã la hotel.\n\nAflaţi în Badami, concurenţii primesc de la Gina indicaţiile pentru un nou joc, de care va depinde ordinea plecãrii lor mai departe în cursã. Cum în India nu existã un sistem de canalizare, sãtenii îşi aduc în fiecare zi apã acasã, pe care o depoziteazã într-un container în faţa locuinţei. De data aceasta, concurenţii vor fi cei care vor da o mânã de ajutor, cãrând prin sat mai multe ulcioare cu apã. Prima echipã care va umple containerul de apã va porni prima în cursã. „Mã duc pe urmele lui Ipate cu proba asta!”, va mãrturisi Teleşpan, care va mai completa: „Eu am o hernie cervicalã, mã doare foarte tare când car lucruri grele”.\n\nAcesta va fi însã doar începutul unei curse cu un final cum nu se poate mai terifiant pentru echipele rãmase în joc. „Trebuie sã mergeţi la Kolhapur, unde va fi finalul acestei etape şi unde ultimele douã clasate vor participa la cursa pentru ultima şansã!”, le va spune Gina, care va „omite” însã sã le dea detalii despre proba de la punctul de control. Mai exact, cei ajunşi acolo vor trebui sã punã cap la cap trei bucãţele de hârtie, care se aflã în nişte coşuri de nuiele, singurul „mic” impediment fiind, desigur, „ocupanţii” coşurilor – câte o cobra în fiecare dintre ele. „Am nevoie de un calmant!”, va izbucni Ana Morodan în momentul în care va realiza ce se aflã în coşuri, continuând „Exclus! Nici vorbã! E îngrozitor ce am trãit!”, va mai spune aceasta. Cum se vor descurca aceştia şi cine va reuşi sã ducã proba la final, telespectatorii vor afla diseara, de la 20:00, în cadrul celei mai noi ediţii Asia Express – Drumul Elefantului, la Antena 1.",
  "metadata": {
    "original_file": "Observator_0052.html"
  }
}