{
  "title": "Ștefan Bănică, Loredana, Delia și Florin Ristei caută ”factorul X” în cel de-al nouălea sezon",
  "content": "Cel de-al nouălea sezon X Factor, la Antena 1, îi aduce la masa juriului pe Ștefan Bănică, Loredana, Delia și Florin Ristei. Cei patru jurați vor încerca să descopere factorul X și să îl atragă în grupa sa, pentru a câștiga marele trofeu.\n\nȘtefan Bănică, Loredana, Delia și Florin Ristei sunt cei patru membri ai juriului în cel de-al nouălea sezon X Factor, care va avea premiera în această toamnă, la Antena 1. Sezonul cu numărul nouă aduce nu doar multe reguli noi, pe care concurenții sunt pe cale să le descopere, ci și doi jurați noi alături de Ștefan Bănică și Delia. Loredana se alătură familiei X Factor și abia așteaptă să înceapă audițiile! ”Sunt onorată că fac parte din acest început al X Factor și abia aștept să descopăr concurenții, talente, să fac o echipă tare și să ținem cu sufletul la gură telespectatorii, pentru că va fi un sezon senzațional. Eu cred că voi fi voi fi ca o mamă bună, ca o soție exigentă, ca o prietenă corectă și empatică, voi fi câte puțin din fiecare. Și dacă va fi necesar să fiu puțin dură o voi face, dar nu îmi stă în fire să fiu crudă. Nu e ușor să fii refuzat, dar uneori, un <Nu> la timpul potrivit face mai mult decât un <Da>, pentru că te ajută să găsești resursele pentru a continua”, a promis Loredana.\n\nDevenită cel mai vechi membru al juriului, Delia se bazează pe noile generații și pe talentul lor. ”Nu am emoții, sunt nerăbdătoare să începem, să îi văd, să îi ascult. Mă aștept ca din valul acesta nou de tineri să fie mai originali, mai îndrăzneți, mai curajoși și mi-aș dori ca anul acesta să văd mai puține abordări de festival”, a mărturisit și Delia.\n\nCâștigător în 2013, sub mentoratul Deliei, Florin Ristei va avea acum ocazia să trăiască experiența X Factor și din cealaltă ipostază, aceea de jurat. ”Mă bucur tare de tot că sunt aici, am zis de multe ori că mi-ar plăcea să ajung în juriu, iar după 7 ani s-a întâmplat. Am văzut că, în trecut, noul venit a avut cea mai grea sarcină, așa că eu mă aștept să primesc grupurile. Dacă se adeverește, înseamnă că eu o să am cea mai grea sarcină și o să trebuiască să mă cert puțin cu ceilalți jurați, ca să obțin concurenți buni”, a declarat Florin Ristei, care devine astfel primul câștigător al unui talent show din lume care are ocazia să devină parte dintr-un juriu de asemenea amploare.\n\nȘtefan Bănică vede în noul său coleg un potențial câștigător, astfel că deja se pregătește pentru o luptă strânsă. ”Cu Ristei am lucrat in pandemie, am înregistrat o piesă de-a mea într-o variantă orchestrată de el și este un băiat extrem de serios și un nou tip de jurat. Este câștigător X Factor și este în acest domeniu de foarte mulți ani, face muzică și cântă foarte bine. E un suflu nou și un candidat care să câștige acest concurs, pentru că este motivat”, a spus Ștefan Bănică.",
  "metadata": {
    "original_file": "Observator_0007.html"
  }
}