{
  "title": "262 de dosare de dauna inregistrate de PAID pana acum, ca urmare a inundatiilor din perioada iunie - iulie",
  "content": "PAID România – Pool – ul de Asigurare Împotriva Dezastrelor Naturale a încheiat prima jumătate a anului cu 1.690.193 de polițe de asigurare obligatorii în vigoare, comparativ cu cele 1.672.974 de polițe valabile în aceeași perioadă din 2017 .\n\nS-a înregistrat astfel o creștere ușoară, de puțin peste 1% , a numărului de locuințe asigurate obligatoriu în România. Numărul de locuințe neasigurate rămâne în continuare unul semnificativ – 7.238.974.\n\n75,8% dintre locuințele asigurate se află în mediul urban, iar 92,9 % sunt locuințe de tip A ( construcţie cu structură de rezistenţă din beton armat, metal ori lemn sau cu pereţi exteriori din piatră, cărămidă arsă, lemn sau din orice alte materiale rezultate în urma unui tratament termic şi /sau chimic ).\n\nC ele mai asigurate județe (în afară de BUCUREȘTI – 39% ș i ILFOV – 36% ) sunt:\n\nC el mai puțin asigurate județe sunt :\n\nÎn ceea ce privește situația daunelor plătite de PAID în prima jumătate a anului, acestea indică o scădere de aproape 34% raportat la aceeași perioadă a anului trecut, valoare a înregistrată la 30 iunie 2018 fiind de 972.235 lei.\n\nSfârșitul lunii iunie ș i începutul lunii iulie 2018 au fost , însă , marcate de o serie de inundații importante. Până la data de 18 iulie 2018, au fost deschise la PAID România 262 de dosare de daună ca urmare a acestor a .\n\nJ udețele în care s-au î nregistrat cele mai multe cereri de despăgubire sunt:\n\nProprietarii asigurați au , însă , la dispoziție 60 de zile de la data producerii evenimentului asigurat pentru a deschide dosarul de daună, ceea ce înseamnă că situația prezentată mai sus se mai poate schimba.\n\n” În aceste perioade de evenimente nedorite, cum sunt inundațiile, cei care nu sunt convinși de utilitatea unei polițe PAD pot vedea concret cum ajut ă aceasta . Să primești până la 10.000 s au 20.000 de euro când casa îți este afectată de un dezastru natural nu e un aspect de neglijat. PAID România, prin capitalul consolidat și programul de re a sigurare acoperitor – de 900 mil. euro – are capacitatea de a p lăti daune provocate de oricare dintre riscurile asigurate: cutremur, alunecare de teren sau inundație ”, declară Nicoleta RADU, Director General, PAID România.",
  "metadata": {
    "original_file": "Observator_0121.html"
  }
}