{
  "title": "Cum a apărut meditația și de ce trebuie să o luăm în serios?",
  "content": "Atât în Orient, cât și în Occident, oamenii meditau cu cel puțin 2500 de ani în urmă. Cu toate acestea, practica meditației a rămas mult timp în sfera relgioasă sau spirituală. Anul 1960 a adus o prima schimbare prin practica meditației transcedentale, atrăgând mulți adepți, printre care și membrii formației Beatles.\n\nO schimbare radicală s-a produs atunci când, în 1980, biologul și adeptul yoga John Kabat-Zinn a elaborat un protocol de meditație pe care l-a numit “mindfulness” (fr. pleine conscience = conștientizare deplină). Acest protocol presupunea opt ședințe desfășurate pe parcursul a opt săptămâni, necesare însușirii progresive a tehnicilor de meditație.\n\n“Această abordare a permis adaptarea la obiceiurile occidentale și, totodată, a permis pătrunderea meditației în mediul studiilor știițifice, demers soldat cu rezultate favorabile. Odată demonstrate științific beneficiile meditației, această a fost introdusă în sistemul medical, spitalicesc și al îngrijirii sănătății la scară largă. Odată obținută “garanția medicală”, a fost facilitată extinderea meditației și în domenii că cel educațional și cel organizațional”, explică psihologul Laura Maria Cojocaru, președinte și fondator al Institutului de Neuro-Programare Lingvistică Somato-Integrativă (INLPSI).\n\nPrin studiul persoanelor care afirmă că sunt fericite, s-a ajuns la concluzia că starea de fericire este produsă fizic în cortexul prefrontal stâng al creierului și este legată de neurotransmițătorii dopamina, oxitocina, endorfine, oxid nitric și serotonina.\n• Dopamina mediază transferul emoțiilor pozitive între cortexul prefrontal stâng și centrii emoționali din nucleus accumbens. Dopamina este în strânsă legătură cu sentimentul de fericire care apare la realizarea unui obiectiv, la reușită.\n• Oxitocina este produsă de hipotalamus, este secretată de glanda pituitară și este în legătură cu fericirea care apare atunci când suntem îndrăgostiți sau când ne alintăm copilul, animăluțul etc.\n• Endorfinele (morfina naturală) sunt stimulate de oxitocina și au legătură cu lipsa durerilor fizice și euforia simțită în urmă exercițiilor fizice sau când suntem entuziasmați de o persoană, de o idee sau de o situație.\n• Oxidul nitric este produs prin intermediul valvei situate în faringele nazal, motiv pentru care meditația și respirația nazale sunt foarte importante. Oxidul nitric are un efect de calmare ce determina la nivel celular o reacție în lanț, prin intermediul căreia vasele de sânge se relaxează și se dilată.\n• Serotonina este stimulată tot de oxitocină și este responsabilă de creșterea stării de spirit, creșterea încrederii, determinării și a unei mai mari doze de autoacceptare.\n\nPsihologul Laura Maria Cojocaru afirmă că există 2 aspecte ale stării de fericire, implicit ale stării de plăcere, și anume: (1) plăcerea senzorială, adică plăcerea produsă de experiență propriu-zisă și (2) plăcerea anticipativă sau imaginară, care este legată de anticiparea unui eveniment viitor care este producător de plăcere sau pur și simplu imaginarea unui moment de plăcere, de exemplu: o relaxare pe plajă, o baie în mare, o îmbrățișare, o plimbare pe cărări de munte, etc.\n\n“Neurotransmițătorii mai sus amintiți se declanșează la fel în ambele situații. În momentele din viață în care zicem că suntem stresați, de fapt se activează o altă parte a hipotalamusului, cea care se ocupă cu autoapărarea. Glandele suprarenale eliberează adrenalina (sau epinefrina) care declanșează reacția de tipul “luptă sau fugi”. Sistemul nervos simpatic este cel responsabil pentru generarea răspunsului. Oxitocina diminuează secreția de citocine, inhibă indirect secreția de ACTH (hormonul adrenocorticotrop) și inhibă amigdala de la care provine teama, neliniștea, grijile care declansează reacția de tipul “luptă sau fugi”, explică psihologul Laura Maria Cojocaru, președinte și fondator al Institutului de Neuro-Programare Lingvistică Somato-Integrativă (INLPSI).\n\nEfectul reacțiilor de tipul “luptă sau fugi” este scăderea sistemului imunitar\n\n“Ce facem pentru a ne întări sitemul imunitar, pentru a ne aduce în ființă și viață noastră starea de sănătate și fericire? Simplu! Acționăm pe cele 2 căi care produc plăcerea: activități concrete și activități anticipativ/imaginative. Din activitățiile concrete fac parte: socializarea cu persoane pozitive și de la care ai ceva de învățat, timp petrecut în natură, mișcare fizică, activități recreative (film, teatru, citit, hobby-uri, excursii, concedii, etc.), o alimentație echilibrată, timp de odihnă echilibrat, relații sănătoase, viață intimă împlinită, restructurarea modului de gândire și raportare la evenimentele vieții. Din activitățiile anticipative/imaginative fac parte: tehnici de meditație, accesarea unor tranșe de hipnoză și autohipnoză, tehnici de relaxare, tehnici de respirație. Acest tip de activității au ca rol activarea frecvenței alfa a creierului când undele creierului încetinesc, ajungând la un ritm ce poate fi văzut pe EEG că un model ca o freză cu dinţii regulaţi, cu frecvența de 8-12 Hz. În starea alfa se activează sistemul nervos parasimpatic, se reduce secreția de cortizol, se reduc pulsul cardiac, rata respirației și rata metabolică, se intensifică fluxul de sânge către creier, crește activitatea din creierul prefrontal stâng (activ la persoanele fericite), este întărit sistemul imunitar”, susține psihologul Laura Maria Cojocaru președinte și fondator al Institutului de Neuro-Programare Lingvistică Somato-Integrativă (INLPSI).\n\nÎn concluzie, afirmă specialistul, activarea stării alfa reduce durerea, anxietatea, depresia, favorizează funcția cognitivă, memoria, concentrarea, organizarea, reduce tensiunea sanguină, ajută la menținerea longevității și tinereții, diminuează dependențele (înlocuind substanțele din exterior – care produc de moment o stare de bine – cu substanțele fizice, declanșate natural), contribuie la o greutate adecvată și îmbunătățește calitatea vieții.\n\nLaura-Maria Cojocaru, președinte și fondator al Institutului de Neuro-Programare Lingvistică Somato-Integrativă (INLPSI) și președinte și fondator al Asociației ”Generația Iubire” este Psihoterapeut şi Trainer în Programare Neuro-Lingvistică. A studiat natura minţii umane, urmând 9 formări profesionale cu abordări diferite – psihoterapie integrativă, hipnoză clinică, relaxare și psihoterapie ericksoniană, psihoterapie de cuplu și familie, psihologie clinică, neuro-programare lingvistică, terapii florale Bach, consultant Panorama Socială, instructor internațional yoga. De peste 10 ani ghidează oamenii atât în ședințe individuale cât și de grup și organizează cursuri şi traininguri în România, cu scopul de a-i face pe oameni să-și acceseze și utilizeze la potențial maxim resursele interioare.",
  "metadata": {
    "original_file": "Observator_0022.html"
  }
}