{
  "title": "Dan Bittman prezintă Antitalent, cel mai nou show de umor de la Antena 1",
  "content": "Dan Bittman este prezentatorul celui mai nou show de umor de la Antena 1, Antitalent, emisiune ce va avea premiera în curând.\n\n”Am acceptat imediat propunerea de a prezenta acest show, pentru că nu ezit nicio clipă să mă alătur când este vorba de distrac ț ie. Mă simt bine în rolul de prezentator! Formatul mi se pare foarte interesant, este o combina ț ie î ntre un late-night show ș i un comedy show, iar î n fiecare edi ț ie avem î n platou un invitat special, care se alătură ș i echipei de actori î n diferite sketch-uri, parodii ș i momente haioase. La Antitalent punem punctul pe ironie, dar o facem cu haz, cu energie bună ș i cu foarte mult bun sim ț ”, a mărturisit Dan Bittman.\n\nDan Bittman este unul dintre cei mai cunoscuţi şi apreciaţi artişti rock ai României. Pe parcursul carierei sale muzicale de peste 30 de ani, celebrul solist vocal al trupei Holograf a lansat, alături de colegii săi, numeroase hit-uri, iar în curând acesta revine pe scena Antenei 1 în calitate de prezentator:\n\n”Nu îmi este greu să mă împart între acest proiect ș i concertele pe care le am cu Holograf, pentru că zilele de filmare sunt prestabilite, iar spectacolele le am, de obicei, pe final de săptămână. Încă din primul moment în care am dat REC am stabilit cu echipa o serie de pa ș i de urmat, pentru a face acest proiect s ă meargă ca pe roate ș i a le aduce telespectatorilor un nou show, de calitate, care să îi ț in ă cu z â mbetul pe buze ” , a mai adăugat Dan Bittman.\n\nAntitalent este primul show de umor ce conturează conceptul de antivedetă . Formatul original și curajos, unic în peisajul TV românesc, va parodia, în principal, toate stereotipiile acestui domeniu- de la vedete lansate, personaje celebre ș i cli ș ee ce inundă micile ecrane.\n\nAntitalent este prima emisiune în care nu doar talentul contează, tocmai de aceea edițiile vor face deliciul telespectatorilor, prin numere pline de umor, sketch-uri, gag-uri, parodii și momente de stand-up. Toate acestea vor fi puse în scenă de o listă de nume cunoscute, tineri actori și personaje consacrate, ce vor forma cea mai nouă echipă de umoriști de pe scena televiziunii din România. Orice eveniment din show-bizz, cele mai savuroase știri mondene și cele mai recente momente din mediul politic, toate acestea pot deveni subiectul trupei de umor Antitalent. În plus, fiecare ediție va aduce în platou și câte un invitat celebru, ce se va alătura punctului zero al comediei.",
  "metadata": {
    "original_file": "Observator_0030.html"
  }
}