{
  "title": "Cercetați pentru conducere sub influența alcoolului",
  "content": "La data de 06 ianuarie a.c., o patrulă de poliție din cadrul Secției 10 Poliție Rurală Ştefan cel Mare, în timp ce se afla în exercitarea atribuţiunilor de serviciu au depistat pe raza comunei Căiuţi un tânăr de 26 de ani, din localitate, în timp ce conducea un autoturism pe drumul sătesc.\n\nConducatorul auto a fost testat cu aparatul alcooltest Drager, rezultatul fiind de 0,70 mg/l alcool pur in aerul expirat, fapt pentru care a fost condus la Spitalul Oneşti unde i-au fost recoltate mostre biologice de sânge în vederea stabilirii alcoolemiei.\n\nÎn cauza s-a intocmit dosar penal efectuându-se cercetări sub aspectul săvărşirii infracţiunii prevăzută. şi ped. de art. 336 din C.P. urmând a se propune soluţie legală prin Parchet.\n\nLa data de 07 ianuarie a.c., un echipaj de poliție din Târgu Ocna a depistat în flagrant pe strada 9 Mai, un conducător auto în vârstă de 22 de ani, din localitate, în timp ce conducea un autoturism sub influenţa alcoolului.\n\nÎn urma testării cu aparatul etilotest a rezultat o concentraţie de 1,07 mg/l alcool pur în aerul expirat. Tânărul a fost condus la Spitalul Oneşti, unde i s-au recoltat două mostre biologice de sânge, în vederea stabilirii alcoolemiei.\n\nÎn cauză a fost întocmit dosar penal și se efectuează cercetări sub aspectul săvârşirii infracţiunii de conducere a unui vehicul sub influenţa alcoolului sau altor substanţe.\n\nLa aceeaşi dată, în jurul orei 05.00, poliţişti din cadrul Biroului Rutier Bacău au depistat în trafic un tânăr de 26 de ani, din comuna Nicolae Bălcescu, care conducea un autoturism pe strada Calea Republicii.\n\nConducătorul auto a fost testat cu aparatul alcooltest Drager, rezultatul fiind de 0,58 mg/l alcool pur în aerul expirat, fapt pentru care a fost condus la Spitalul Judeţean Bacău unde i-au fost recoltate mostre biologice de sânge în vederea stabilirii alcoolemiei.\n\nÎn cauză a fost întocmit dosar penal și se efectuează cercetări sub aspectul săvârşirii infracţiunii de conducere a unui vehicul sub influenţa alcoolului sau altor substanţe.\n\nTot la 07 ianuarie a.c., în jurul orei 03.00, poliţişti din cadrul Secţiei 3 Poliţie Rurală Oneşti au depistat în trafic un tânăr de 25 de ani, din localitate, care conducea un autoturism pe raza comunei Sănduleni.\n\nConducătorul auto a fost testat cu aparatul alcooltest Drager, rezultatul fiind de 0,57 mg/l alcool pur in aerul expirat, fapt pentru care a fost condus la Spitalul Oneşti unde i-au fost recoltate mostre biologice de sânge în vederea stabilirii alcoolemiei.\n\nÎn cauză a fost întocmit dosar penal și se efectuează cercetări sub aspectul săvârşirii infracţiunii de conducere a unui vehicul sub influenţa alcoolului sau altor substanţe.\n\nLa aceeaşi dată, în jurul orei 22.00, poliţişti din cadrul Biroului Rutier Bacău au depistat în trafic un bărbat de 52 de ani, din comuna Izvoru Berheciului, care conducea un autoturism pe strada Gării.\n\nConducătorul auto a fost testat cu aparatul alcooltest Drager, rezultatul fiind de 0,79 mg/l alcool pur în aerul expirat, fapt pentru care a fost condus la Spitalul Judeţean Bacău unde i-au fost recoltate mostre biologice de sânge în vederea stabilirii alcoolemiei.\n\nÎn cauză a fost întocmit dosar penal și se efectuează cercetări sub aspectul săvârşirii infracţiunii de conducere a unui vehicul sub influenţa alcoolului sau altor substanţe.",
  "metadata": {
    "original_file": "Observator_0294.html"
  }
}