{
  "title": "Cercetaţi de poliţişti pentru conducere sub influenţa alcoolului",
  "content": "La data de 5 mai a.c., în jurul orei 10.00, poliţişti din cadrul Secţiei 4 Poliţie Rurală Podu Turcului au depistat în trafic un tânăr de 19 ani, din comuna Găiceana, în timp ce conducea un moped pe drumul comunal, sub influenţa alcoolului.\n\nConducătorul mopedului a fost testat cu aparatul etilotest care a indicat valoarea de 1,29 mg/l alcool pur în aerul expirat şi a fost condus la Spitalul Municipal Adjud unde i s-au recoltat mostre biologice de sânge în vederea stabilirii alcoolemiei.\n\nDin verificări a rezultat că tânărul nu deţinea permis de conducere pentru nicio categorie de vehicule.\n\nAcesta este cercetat de poliţişti sub aspectul săvârşirii infracţiunilor de conducere a unui vehicul sub influenţa alcoolului sau altor substanţe şi fără permis de conducere.\n\nLa data de 6 mai a.c., în jurul orei 02.30, poliţiştii rutieri din Oneşti au depistat în trafic un tânăr de 29 de ani, din comuna Helegiu, în timp ce conducea un autoturism pe strada Calea Braşovului, sub influenţa alcoolului.\n\nConducătorul auto a fost testat cu aparatul etilotest care a indicat valoarea de 0,70 mg/l alcool pur în aerul expirat şi a fost condus la Spitalul Municipal Oneşti unde i s-au recoltat mostre biologice de sânge în vederea stabilirii alcoolemiei.\n\nAcesta este cercetat de poliţişti sub aspectul săvârşirii infracţiunii de conducere a unui vehicul sub influenţa alcoolului sau altor substanţe.\n\nLa aceeaşi dată , poliţiştii băcăuani au depistat în flagrant un bărbat de 49 de ani, din localitate, la volanul unui autoturism, în stare de ebrietate.\n\nConducătorul auto a refuzat testarea cu aparatul alcooltest şi recoltarea de mostre biologice de sânge în vederea stabilirii alcoolemiei.\n\nÎn cauză s-a întocmit dosar penal efectuându-se cercetări sub aspectul săvărşirii infracţiunii de refuz de prelevare de mostre biologice de sânge.\n\nTotodată, poliţiştii din Comăneşti au depistat în trafic un bărbat de 59 de ani, din Târgu Ocna, în timp ce conducea un autoturism pe strada Moldovei din localitate, sub influenţa alcoolului.\n\nConducătorul auto a fost testat cu aparatul etilotest care a indicat valoarea de 0,42 mg/l alcool pur în aerul expirat şi a fost condus la Spitalul Comăneşti unde i s-au recoltat mostre biologice de sânge în vederea stabilirii alcoolemiei.\n\nBărbatul este cercetat de poliţişti sub aspectul săvârşirii infracţiunii de conducere a unui vehicul sub influenţa alcoolului sau altor substanţe.\n\nPoliţiştii rutieri din Bacău au depistat în flagrant un tânăr de 25 de ani, din localitate, în timp ce conducea un autoturism pe strada Constanţei sub influenţa alcoolului.\n\nConducătorul auto a fost testat cu aparatul etilotest care a indicat valoarea de 0,68 mg/l alcool pur în aerul expirat şi a fost condus la Spitalul Judeţean Bacău unde i s-au recoltat mostre biologice de sânge în vederea stabilirii alcoolemiei.\n\nBărbatul este cercetat de poliţişti sub aspectul săvârşirii infracţiunii de conducere a unui vehicul sub influenţa alcoolului sau altor substanţe.",
  "metadata": {
    "original_file": "Observator_0169.html"
  }
}