{
  "title": "Sinuzita: remedii naturale",
  "content": "Sinuzita este o infecţie a sinusurilor şi apare de obicei atunci când se dezvoltă un exces de mucus sau există un blocaj al acestora. Cel mai adesea medicul probabil îţi va recomanda un tratament medicamentos, pentru cazurile severe, însă la debut sau în paralel cu medicamentele, poţi încerca şi anumite remedii naturiste eficiente, chiar la tine acasă! Iată ce poţi face să ajuţi sinuzita să treacă mai uşor!\n\nDin păcate există mulţi factori ce pot cauza sinuzita şi, astfel, poate deveni dificil să îl afli exact pe acela ce a dus la declanşarea sinuzitei tale. Însă simptomele unei infecţii sinusalesunt cam aceleaşi:\n• Umflături la nivelul feţei\n• Durere la nivelul sinusurilor şi în spatele ochilor\n• Presiunea sinusală\n• Congestie nazală\n• Durere de cap\n• Durere de gât\n• Febră\n• Oboseală\n• Descărcări nazale\n\nÎncearcă să te hidratezi corespunzător pentru a ajuta la înmuierea în mod natural a mucusului. Ai grijă să consumi lichide care nu conţin cafeină, zahăr şi alcool – ceaiurile din plante, apa sau supa de legume sunt cel mai bune lichide pe care le poţi consuma în astfel de cazuri.\n\nBacteriile „bune”, cunoscute şi sub numele de floră intestinală, sunt compuse din mii de specii diferite de bacterii care trăiesc în intestine. Aproximativ 80% din sistemul imunitar se află în intestin, iar trilioanele de bacterii bune care alcătuiesc flora intestinală au grijă să regleze sistemul imunitar şi sănătatea generală în multe moduri diferite. Atunci când această comunitate este deranjată sau compromisă, aceasta poate deveni rapid dezechilibrată şi duce la o lipsă de bacterii bune, în mod special chiar la nivelul sinusurilor tale. Cum aşa? Ei bine, sinusurile, nasul şi gura sunt doar extensii ale tractului digestiv. O floră intestinală nesănătoasă sau una care are o cantitate limitată de specii bacteriene poate duce adesea la inflamaţie cronică, iar una dintre modalităţile în care aceasta poate apărea este o infecţie a sinusurilor. Inflamaţia membranei mucoase cauzează blocarea canalelor de drenaj şi a fluidului din sinusuri, ceea ce conduce apoi cu uşurinţă către o infecţie.\n\nDeci, ce este de făcut?\n\nEste vital să începi să mănânci alimente fermentate şi probiotice! Pentru a te ajuta să îţi restaurezi bacteriile intestinale sănătoase, ai grijă să consumi alimente şi băuturi fermentate în mod natural, care introduc culturi bacteriene vii în sistemul digestiv. Alimentele fermentate cum ar fi varza murată, legumele lactate fermentate, laptele, kefirul, iaurtul, kimchi şi kombucha conţin în mod natural probiotice şi cu cât mai multe probiotice în dietă, cu atât mai bine!\n\nDeşi există un spaţiu dedicat antibioticelor, nu putem ignora faptul că acestea sunt adesea suprautilizate şi cu adevărat inutile. Nu numai că antibioticele sunt ineficiente împotriva infecţiilor virale, dar au şi reacţii adverse potenţiale negative, inclusiv distrugerea florei intestinale.\n\nLuând chiar şi un singur ciclu de antibiotice, vei putea observa că se va slăbi semnificativ flora intestinală. În plus, ca urmare a faptului că mulţi dintre noi suntem obişnuiţi să luăm antibiotice, bacteria însăşi devine din ce în ce mai rezistentă la antibiotice, iar sistemele noastre imunitare se slăbesc în timp.\n\nCe trebuie să faci: încearcă să introduci alimente şi plante naturale antivirale în dieta zilnică:\n\nTonicele şi ceaiurile făcute cu ingrediente care decongestionează natural, cum ar fi ghimbirul, turmericul, lămâia, hreanul, usturoiul, boiaua iute şi oţetul de mere sunt minunate pentru a ajuta la curăţarea pasajelor nazale. Acestea sunt de asemenea fantastice în stimularea şi susţinerea sistemului imunitar, pe lângă faptul că oferă şi beneficii antiinflamatorii.\n\nO compresă caldă ajută la ameliorarea durerii, iar una rece ajută la ameliorarea durerii. Deci alternarea de comprese calde şi reci va duce la creşterea circulaţiei în zonă, dar şi la ameliorarea presiunii cauzate de sinuzită, dar şi a durerii. Pur şi simplu ţine o cârpă caldă, uşor umedă peste ochi şi nas timp de 3-4 minute, apoi schimbă cu una rece timp de 30 de secunde. Repetă acest lucru de mai multe ori. Compresa caldă ajută la subţierea mucusului, în timp ce frigul ameliorează durerea.\n\nÎn plus, ca bonus, ceaiul de ghimbir va contribui şi mai mult la ameliorarea inflamaţiei. Răzuieşte o bucată de ghimbir într-o cană şi toarnă apă fiartă peste. Lasă amestecul la infuzat timp de 10 minute. Odată ce acest ceai s-a răcit suficient, înmoaie prosopul în ceaiul de ghimbir cald şi aplică-l sub formă de compresă, exact ca în indicaţiile anterioare.",
  "metadata": {
    "original_file": "Observator_0097.html"
  }
}