{
  "title": "Semnificatiile zilei de 12 aprilie",
  "content": "Astazi este Ziua Internationala a Aviatiei si Cosmonauticii, data la care a fost efectuat primul zbor al unui om in spatiu, in 1961. Sovieticul Iuri Gagarin decoleaza in spatiu, la bordul navei VOSTOK 1, zbor ce a durat 108 minute, timp in care, de la bordul navei a avut loc, in direct, o transmisie televizata.\n\nTot in aceasta zi, dar in 1981, are loc si primul zbor al nevetei spatiale americane Columbia, care se va dezintegra, din motive necunoscute, la 1 februarie 2003. Primul si singurul cosmonaut român, care a zburat in spatiul cosmic este Dumitru Prunariu. El a participat la misiunea “Soiuz 40”, inceputa la 14 mai 1981, din cadrul programului spatial „Intercosmos”, petrecand in spatiu 7 zile, 20 de ore si 42 de minute.\n\nLa 12 aprilie 2011, Dumitru Prunariu a fost decorat de presedintele rus, Dmitri Medvedev, in cadrul unei ceremonii ce a marcat aniversarea a 50 de ani de la primul zbor al omului in spatiu. Ultima misiune a unei navete in spatiu se incheie in 21 iulie 2011, cand Atlantis revine la Centrul Spatial Kennedy.\n\nIn 1955 doctorul Jonas Salk anunta folosirea cu succes a vaccinului impotriva poliomielitei. In 1970 se deschid pentru circulatie primele doua benzi ale autostrazii Bucuresti-Pitesti.\n\nIn 1997 este parafat Acordul privind aderarea României la Acordul Central European de Comert Liber – CEFTA.\n\nIn anul 2000 sunt ucise 15 persoane si alte 20 sunt ranite in cursul unui atac cu grenade si arme automate petrecut intr–o moschee siita din Nord–Estul Pakistanului.\n\nIn 1899 se naste Tudor Teodorescu Braniste, scriitor si ziarist român; in 1930, Helmut Arz – pictor si grafician român; in 1933, Montserrat Caballé – cantareata spaniola de opera; in 1949, Florin Zamfirescu – actor român de teatru si film; in 1956, Andy Garcia – actor american; in 1965, Mihai Stoica – fotbalist român si manager al Stelei Bucuresti, iar in 1989, Antonia (Antonia Clara Iacobescu) – cantareata româna.\n\nIn 1945 moare Franklin Delano Roosevelt, presedinte al Statelor Unite ale Americii; in 1961, Gheorghe Manu – fizician român; in 1975, Josephine Baker – cantareata si dansatoare americana, iar in 2012, Gabriel Tepelea – om de cultura si academician român.",
  "metadata": {
    "original_file": "Observator_0195.html"
  }
}