{
  "title": "Semnificatiile zilei de 25 martie",
  "content": "Astazi este Ziua Politiei Române, marcata in 2002. Primele atestari ale Politiei Române dateaza din vremea lui Neagoe Basarab sau a lui Mihai Viteazu, cand este creata institutia agiei, continua cu domnia lui Mihai Sutzu, cand este organizata paza Capitalei, sunt emise primele acte de identitate si este reglementat portul armelor), iar din 1806, organele de paza si ordine din Capitaaă primesc denumirea generica de “POLITIE”.\n\nIn 1821, Tudor Vladimirescu acorda scutiri de taxe si impozite celor insarcinati sa mentina ordinea publica si sa apere proprietatea cetatenilor. In 1850, domnitorul Ghica Voda emite “Cronica politieneasca” prin care, in cele 158 de articole, erau reglementate sarcinile “inaltei politii” si „obisnuitei politii”, fiind astfel marcat momentul crearii primei structuri centrale cu atributii in organizarea si coordonarea activitatilor politienesti.\n\nIn 1949 se infiinteaza Uniunea Scriitorilor din România prin fuziunea Societatii Scriitorilor Români cu Societatea Autorilor Dramatici.\n\nIn 1957 sunt puse bazele viitoarei Uniuni Europene prin semnarea Tratatului de la Roma, care pune bazele Comunitatii Economice Europene, CEE.\n\nIn 1997 România coreleaza ora de vara cu orarul de vara practicat in statele Uniunii Europene, astfel ca din ultima duminica a lunii martie, ora 03:00 devine ora 04:00 – ora oficiala a României trece de la GMT+2 la GMT+3.\n\nIn 2005 se deschide “Expo Aichi 2005” – prima expozitie mondiala a secolului XXI cu tema “Intelepciunea naturii”, in Japonia.\n\nIn 1857 se naste Elena Teodorini, soprana, prima artista lirica din România care a evoluat pe scena Operei “Scala” din Milano; in 1885, Mateiu Caragiale – poet si prozator român, istoric al heraldicii, primul copil al lui Ion Luca Caragiale;in 1882, Nicolae Bretan – compozitor, cantaret de opera si dirijor român; in 1920, Henri Malineanu – compozitor român de muzica usoara, muzica de film si teatru; in 1942, Ana Blandiana poeta româna, iar in 1947, Elton John – cantaret si compozitor britanic.\n\nIn 1625 moare Giambattista Marini, poet italian; in 1801, Novalis – poet romantic german; in 1914, Frédéric Mistral – poet francez de limba provensala, filolog, laureat al Premiului Nobel pentru Literatura in 1904; in 1918, Claude Debussy – compozitor francez, considerat a fi cel mai important compozitor de pian, de dupa Frederic Chopin, iar in 1958, Constantin Ramadan – actor român.",
  "metadata": {
    "original_file": "Observator_0213.html"
  }
}