{
  "title": "Peltea de gutui cu portocală",
  "content": "Toamna este anotimpul în care gospodinele îşi pun imaginaţia la cale şi îşi arată iscusinţa în pregătirea preparatelor cu care vor face senzaţie în anotimpul rece, dar nu numai. Chef Paul Siserman ne propune astăzi o reţetă care nu poate lăsa pe nimeni indiferent: Peltea de gutui cu portocală.\n\nPelteaua este dulceaţa făcută cu precădere din fructe acrişoare: vişine, gutui, coacaze, agrişe sau mere. Se mai poate face şi din cojile şi cotoarele fructelor bogate în pectină (mere, pere, struguri, gutui, prune). „Pectina este o fibră gelatinoasă, un „lipici’’ care leagă celulele plantelor, aşa că este ideală atunci când preparăm gemul, dulceaţa sau pelteaua din fructe. Odată introdusă în gem, pectina formează o plasă moleculară ce reţine lichidele”, explică Paul Siserman pentru CSID.\n\nAvem nevoie de:\n\nSe spală gutuile, se crapă în 4 pentru a scoate căsuţa sâmburilor, se taie în bucăţele şi se stropesc cu zeama de la 4 lămâi (pentru a nu oxida). Coaja portocalelor (doar partea portocalie) se blansează ( opăreşte) pentru a nu deveni amară pelteaua, iar apoi se taie în felii subţiri.\n\nÎntr-o oală de 10 l se fierb gutuile împreună cu cotoarele până când devin moi şi se pot zdrobi de marginea oalei la o simplă apăsare cu furculiţa.\n\nBucăţile de gutui se dau printr-un blender şi apoi printr-o sită deasă. Se obţine astfel o pastă fină, dar jumătate din ea se va reîntoarce în apa strecurată. Se adaugă zaharul, în cantitate egală cu cantitatea de lichid, şi se pune totul înapoi pe foc, asta pentru a continua procesul de fierbere (la foc domol) până când va prinde consistenţă\n\nSe ia de pe foc, se adaugă coaja de portocală şi zeama de la o lămâie, se amestecă bine şi se lasă la odihnit circa 30 minute. Pelteaua se pune în borcanele sterilizate în cuptor la 150’C .\n\n„Pe lângă faptul că sunt un adevărat depozit de vitamine (A, B, C, PP), săruri minerale, carbohidraţi şi fibre, bolile de natură canceroasă pot fi ameliorate de consumul de gutui. S-a demonstrat că anumite substanţe din compoziţia gutuilor (în special vitamina B17) ajută la distrugerea celulelor maligne, fără a fi afectate celulele normale”, mai spune Chef Paul Siserman pentru Ce se întâmplă, doctore?!",
  "metadata": {
    "original_file": "Observator_0103.html"
  }
}