{
  "title": "Psiholog român dezvăluie: Nu e egoism să ne iubim pe noi înșine!",
  "content": "Totul a început când cineva ne-a spus că iubirea de sine este egoistă. Chiar dacă poate am argumentat împotriva acestui gând sau nu, el oricum şi-a găsit calea profundă către subconştientul nostru.\n\nProbabil sunt multe momente în care ne-am simţit vinovați în legătură cu faptul că ne iubim pe noi înșine, ca mai apoi să creștem într-o ruşine toxică. Am încetat să ne mai vedem ca pe un prieten, nu am putut să ne iertăm greşelile. Ne-am învinovăţit şi ne-am criticat, am petrecut ore în şir judecându-ne şi analizându-ne toate greşelile. Ne-am pierdut empatia pentru noi înșine și, undeva pe parcursul drumului, chiar am depăşit limita, și așa au apărut pedepsele pe care ni le aplicăm singuri.\n\n“Poate că nu este vorba despre tine. Poate fi vorba despre o altă persoană pe care o ştii şi care trece prin asta. Iar tu nu ştii cum să ajuţi. Putem ajuta la pansarea rănilor a doi oameni diferiţi, dar nu le putem arăta cum să facă asta de unii singuri. Din cauza acestei vine pe care o purtăm în minţile noastre – mitul că iubirea de sine este iubire egoistă”, explică psihologul Angela Nuțu, vicepreședintele Asociației Române de Hipnoză.\n\nCum să ne iubim din nou pe noi înșine?\n\nPsihologul Angela Nuțu afirmă că nu trebuie să fim narcisiști ca să învățăm să ne iubim pe noi înșine, trebuie doar să trecem peste ruşinea primordială, cea care a fost impusă direct sau indirect de cutumele societății. Şi este un lucru foarte uşor de făcut dacă urmăm aceşti 3 paşi:\n• “În primul rând, dă-ţi seama că, fiind fiinţe umane, avem atât puncte slabe cât şi puncte forte. Ești Om, deci vei face întotdeauna greşeli. Ca toţi ceilalţi, vor fi întotdeauna lucruri în viaţa ta de care să nu fii mândru. La un moment dat în vieţile noastre, cu toţii ezităm şi eşuăm. Să accepţi acest adevăr universal este primul tău pas. Ai putea practica mindfulness pentru a construi această atitudine de acceptare”, explică psihologul.\n• Perfecţionismul . “În al doilea rând, trebuie să ştii că este un exerciţiu fără sens să încercăm să ne construim pe noi înşine ca persoane perfecte. Perfecţionismul nu reuşeşte niciodată, nu ne iese pentru că nu se termină niciodată. Însă nici nu ne permite să ne bucurăm de niciuna dintre realizările noastre. Ştiai că perfecţionismul poate duce, de fapt, la procrastinare? Aşadar renunţă la perfecţionism. Spune-ţi “Opreşte-te” şi treci la următorul lucru important”, este de părere psihologul Angela Nuțu.\n• “În cel de-al treilea rând, deschide-ţi inima şi permite-ţi să fii binevoitor cu propriul tău sine. Tratează-te cu compasiune. Autocompasiunea înseamnă să fii binevoitor cu tine însuţi în faţa situaţiilor dificile şi a eşecurilor personale. Autocompasiunea înseamnă, în fapt, să-ţi pese şi să îi înţelegi pe ceilalţi, să nu te judeci sau să te pedepseşti și nici să ascunzi, dar nici să fii deprimat în fața emoţiilor dificile. Oamenii cu auto-compasiune au parte de mai multă fericire, optimism şi satisfacţie în vieţile lor. De asemenea, ies pe primul loc în ceea ce priveşte inteligenţa, înţelepciunea şi curajul în faţa sorţii. Aşadar, în loc să fii unul dintre cei care se critică pe ei înşişi, fii unul dintre cei care sunt binevoitori cu ei înşişi. Cu cât te iubeşti mai mult, cu atât mai bune devin încrederea, capacităţile romantice şi şansele de supravieţuire. Oamenii care se iubesc pe ei înşişi îşi creează obiceiuri bune şi activităţi sănătoase. Fac mişcare fizică în fiecare zi, dorm bine şi au conexiuni sociale minunate”, explică Angela Nuțu.\n\nCe să ne spunem atunci când nu ne mai iubim pe noi înșine?\n\nPsihologul este de părere că sunt foarte multe persoane care afirmă că dacă ele nu se iubesc, atunci cine să o facă? În schimb, sunt câteva lucruri pe care am putea să ni le spunem nouă înșine pentru a crea o scurtătură printre paşii de mai sus, pentru iubirea de sine:\n• Deja am încercat să-i ofer o formă rezonabilă. Nu ar trebui acum să încerc s-o fac perfectă.\n• Ţin la mine. Asta nu înseamnă că sunt egoist pentru că ţin şi la ceilalţi.\n• Este corect să mă iubesc pe mine însumi pentru că mă ajută să empatizez şi să creez o legătură mai puternică cu partenerul meu.\n• Pot sta cu sinele meu emoţional în iubire şi în grijă, aşa cum aş face-o cu cel mai bun prieten.\n\nAngela Nuțu este Psihoterapeut și unul dintre cei mai cunoscuţi şi bine pregătiţi traineri din România, vicepreşedinte al Asociaţiei Române de Hipnoză. Are experiență de peste 10 ani în domeniul comunicării și al instruirii adulților și de peste 15 ani în domeniul antreprenoriatului și al afacerilor. Membru Fondator al Asociației Române de Coaching, Formator acreditat ANC, Trainer acreditat NLP, Trainer acreditat Metoda Terapia Subliminală , Psihoterapeut.",
  "metadata": {
    "original_file": "Observator_0011.html"
  }
}