{
  "title": "Semnificatiile zilei de 20 martie",
  "content": "Ziua Internationala a Francofoniei marcheaza crearea, la 20 martie 1970, al Nucleului Interguvernamental al Francofoniei. Ziua este serbata anual de catre tarile membre ale Organizatiei Internationale a Francofoniei, de pe 5 continente. Termenul “francofonie” apare spre sfarsitul secolului al XIX-lea pentru a descrie tarile si persoanele vorbitoare de limba franceza. In România, francofonia se cristalizeaza in perioada anilor `90, cand se produce o noua afinitate pentru idealurile francofone: egalitatea, solidaritatea, pacea, democratia, diversitatea etnica si culturala, promovarea limbii franceze, respectul pentru drepturile omului si pentru educatie.\n\nZiua Internationala a Teatrului pentru Copii si Tineret este initiate in 2001 de catre Asociatiei Internationale a Teatrelor pentru Copii si Adolescenti – ASSITEJ. Sopul acesteizile este de a atrage atentia unui public cat mai larg asupra artei teatrale dedicate copiilor si adolescentilor, dar si de a dezvalui necesitatea ei in dezvoltarea personalitatii copiilor si tinerilor de pe intreg mapamondul. Este marcata in peste 80 de tari ale lumii, deoarece “Teatrul este pentru toata lumea si totusi teatrul nu ajunge la toata lumea.”, dupa cum declara Yvette Hardie – Presedintele ASSITEJ International.\n\nZiua Internationala a Fericirii se sarbatoreste din 2013, fiind marcata printr-o decizie a Adunarii Generale a ONU. Cautarea fericirii este unul dintre obiectivele fundamentale ale fiintei umane. Conform psihologului britanic Vanessa King, exista zece chei spre o viata mai fericita. Prima ar fi generozitatea, care nu se rezuma doar la obiecte materiale, ci si la timp sau atentie. A doua, ca o consecinta a celei dintai, este apropierea de oameni, stabilirea de relatii sociale solide, de incredere. Pe locul al treilea se situează sportul, urmat fiind de curiozitate si apoi de incercarea perpetua de lucruri noi. Cea de-a sasea cheie spre fericire este stabilirea unor scopuri relevante in viata, urmata fiind de stăruinta de a depasi neplacerile vietii. Ultimele doua chei ale fericirii ar fi, in opinia pshihologului englez, o viata emotionala implinita si acceptarea propriei persoane, dar si apartenenta la ceva mai mare decat propria persoana, cum ar fi religia si intemeierea unei familii.\n\nIn 2000 este inaugurat, la Spitalul Clinic Fundeni, primul centru de transplant medular din România.\n\nIn 1820 se naste Alexandru Ioan Cuza, primul domnitor al Principatelor Unite; in 1828, Henrik Ibsen – dramaturg norvegian; in 1831, Theodor Aman – pictor român, membru al Academiei Române; in 1886, George Topirceanu – poet român, iar in 1959, Felicia Filip – soprana româna.",
  "metadata": {
    "original_file": "Observator_0222.html"
  }
}