{
  "title": "Salată de roşii: 3 reţete delicioase",
  "content": "Vara este simplu să ai un regim de viaţă sănătos: legumele şi fructele sunt peste tot, căldura nu te lasă să mănânci alimente grele iar vremea frumoasă şi zilele foarte lungi te fac să petreci mult timp în aer liber. Şi pentru că în această perioadă salatele sunt la loc de cinste, îţi dăm tre idei pentru a folosi roşiile, care nu doar că sunt o variantă cu foarte puţine calorii, ci, datorită licopenului sunt şi extrem de sănătoase.\n\n4 roşii mari \n\n 2 legături de pătrunjel \n\n 2 ouă fierte tari \n\n o mână de măsline negre, fără sâmburi \n\n zeama de la o lămâie \n\n o lingură de ulei de măsline \n\n sare şi piper după gust\n\nSpală bine roşiile şi pătrunjelul, taie roşiile în cuburi de mărime potrivită şi pătrunjelul mărunt, cu tot cu cozi. Aşază-le într-un bol, adaugă ouăle fierte tăiate fâşii şi măslinele, asezonează cu sare i piper, adaugă uleiul şi zeama de lămâie, amestecă încet, pentru a nu strivi roşiile şi vei avea o cină delicioasă şi hrănitoare, pentru două persoane.\n\n300 de grame de roşii cherry \n\n o cutie de linte verde din conservă \n\n o legătură de ceapă verde \n\n două mâini de rucola \n\n zeama de la o lămâie \n\n o lingură de ulei de măsline \n\n sare şi piper după gust\n\nScotate lintea din conservă, scurge-i zeama şi clăteşte-o în apă rece. Spală roşiile cherry şi taie-le în două. Spală şi usucă rucola şi ceapa verde. Taie ceapa verede mărunt. Pune toate ingredientele într-un bol, adaugă sare, piper, zeama de lămâie şi uleiul şi amestecă uşor. Vei obţine o salată completă, cre conţine proteine vegetale de calitate (lintea) şi care va fi foarte sănătoasă şi hrănitoare.\n\nSalată de roşii cu pui şi usturoi\n\n4 roşii mari \n\n 100 de grame de piept de pui la grătar \n\n 4 foi de salată verde \n\n o cepă mică \n\n o mână de fistic crud \n\n 2 căţei de usturoi \n\n zeama de la o lămâie \n\n o lingură de ulei de măsline \n\n sare şi piper după gust\n\nSpală roşiile, salata, ceapa, taie-le şi pune-le într-un bol. Fă un dressing din ulei, lămâie, sare, piper şi usturoiul strivit până se face o pastă. Adaugă pieptul de pui tăiat cubuleţe. Adaugă dressingul şi amestecă uşor. Presară pe deasupra mâna de fistic şi prânzul tău este gata în doar câteva minute.",
  "metadata": {
    "original_file": "Observator_0120.html"
  }
}