{
  "title": "Semnificatiile zilei de 12 martie",
  "content": "In 1848 este data “Proclamatia lui Simion Barnutiu” prin care românii din Transilvania sunt chemati sa se ridice la lupta pentru drepturile lor nationale.\n\nIn 1914 Constantin Brâncusi are prima expozitie personala, la New York, in perioada 12 martie – 1 aprilie 1914.\n\nIn 1918 Moscova devine capitala Rusiei dupa ce Sankt Petersburg a detinut acest statut timp de 215 ani.\n\nIn 1930 are loc “Marsul Sarii” condus de Mahatma Gandhi, pe o distanta de 350 km spre litoral, pentru a protesta fata de monopolul britanic pe sare.\n\nIn 1961 echipa de handbal masculin a României castiga campionatul mondial din RFG dupa ce invinge in finala echipa Cehoslovaciei cu scorul de 9 – 8, devenind astfel pentru prima data campioana mondiala.\n\nIn 1994 Biserica anglicana accepta si femei-preot, pentru prima data in ultimii 460 de ani.\n\nIn 1999 Polonia, Cehia si Ungaria devin membre NATO cu drepturi depline, in prima extindere de dupa “razboiul rece”.\n\nIn 2011, la o zi dupa devastatorul cutremur din Japonia, un reactor de la centrala nucleara Fukushima Daiichi se topeste, explodeaza si elibereaza radioactivitate in atmosfera.\n\nIn 1824 se naste Gustav Robert Kirchhoff, fizician german care a descoperit elementele chimice cesiu in 1860 si rubidiu in 1861; in 1832, Charles Boycott – proprietar irlandez, “parintele” boicotului; in 1941, Mircea Anghelescu – istoric literar român, profesor emerit al Facultatii de Litere a Universitatii Bucuresti; in 1946, Liza Minnelli – actrita si cantareata americana; in 1950, George Nicolescu – compozitor si solist vocal român, iar in 1952, Gregorian Bivolaru – fondator si mentor spiritual al Miscarii de Integrare Spirituala in Absolut.\n\nIn 1945 moare Anne Frank, autoarea celebrei lucrari “Jurnalul Annei Frank”; in 1965, George Calinescu – critic si istoric literar, dramaturg, poet si prozator român; in 1999, Yehudi Menuhin – violonist, elev al lui George Enescu; in 2008, Ovidiu Iuliu Moldovan – actor român de teatru si film, iar in 2016, Lloyd S. Shapley – matematician si economist american, laureat Nobel pentru economie in 2012.",
  "metadata": {
    "original_file": "Observator_0240.html"
  }
}