{
  "title": "Trupele Eyedrops si Jack of all Trades sustin concerte gratis la Iasi, Bacau si Galati",
  "content": "Începând cu 13 ianuarie, orasele Iasi, Bacau si Galati vor continua sa gazduiasca seria de concerte „Pepiniera”, sustinuta prin programul Comisiei Europene – Music Moves Europe. Prin intermediul proiectului, organizatorii îsi propun sa sustina artistii cu potential si sa-i ajute sa-si extinda baza de fani la nivel national. Accesul este liber la toate concertele, în limita locurilor disponibile.\n\nTrupa Eyedrops este cea care continua seria de concerte „Pepiniera”, ocazie cu care membrii acesteia anunta lansarea celui mai nou single: „Între timp”. Piesa va fi lansata oficial pe 17 ianuarie, dar va fi interpretata live, în avanpremiera, în cadrul mini turneului „Pepiniera”, ce va avea loc dupa cum urmeaza:\n\nEyedrops \n\n 13 ianuarie – Iasi, în Legend Pub (Esplanada Teatrul Luceafarul 27) \n\n 14 ianuarie – Bacau, în Beraria Valhalla (Strada Erou Gheorghe Rusu, nr. 2) \n\n 15 ianuarie – Galati, în Daily Pub (Strada Maior Iancu Fotea, nr. 19)\n\nConcertele ???????? au fost descrise ca fiind, în mod paradoxal, energizante s?i generatoare ale unei sta?ri de puternica? melancolie. Trupa s?i-a început povestea în 2012, cu piese în limba engleza?. Odata? cu anul 2015 s?i cu îmbra?t?is?area limbii române ca mediu de exprimare, s?i-au consolidat propria pozit?ie pe piat?a româneasca? de muzica? alternativa, lansând piese ca „Spre Soare”, „Prezent”, „Bicicleta” sau „Mai Stai”. \n\n Eyedrops – Altundeva:\n\nJack of all Trades \n\n 27 ianuarie – Iasi, în Legend Pub \n\n 28 ianuarie – Bacau, în Beraria Valhalla \n\n 29 ianuarie – Galati, în Daily Pub\n\nJack of all Trades este o formatie de rock alternativ, care sustine ca ofera publicului un produs muzical „autobiografic si complet sincer de la cap la coada”. În noiembrie 2014, acestia au lansat primul videoclip, „Cum vrei sa fiu”, marcând totodata si începutul activitatii de concerte live. În prezent, formatia detine propriul studio de înregistrari si concerteaza live în formula acustica, iar în 2019 au aparut si în formula electrica si au lansat primul album, „Extrovertit Selectiv”. \n\n Jack of all Trades – Cum vrei sa fiu: https://www.youtube.com/watch?v=iBZ1IGY8TFw\n\nAccesul la cele 3 concerte este gratuit si se face în baza certificatului de vaccinare sau a unui test negativ de Covid. Toate locatiile partenere asigura desfasurarea evenimentelor în conditii sigure, pastrând regulile de distantare.\n\n*** \n\n Proiectul Pepiniera este initiat de Overground Music si clubul Expirat si este co-finantat de Comisia Europeana prin proiectul Music Moves Europe. Trupele care au urcat pâna acum pe scena Pepiniera au fost: Melting Dice, Pinholes, Dimitri’s Bats, Rockabella, Adam’s Nest, Sea Section, Eyedrops, Jack of all Trades. \n\n ** \n\n Music Moves Europe (MME) este o initiativa strategica lansata de Comisia Europeana în sprijinul sectorului muzical european. Prin MME, Comisia Europeana îsi doreste sa construiasca si sa consolideze cele mai importante active ale sectorului cultural: creativitate, diversitate si competitivitate. \n\n ** \n\n Overground Music este o agentie de management si PR artistic, cu experienta în elaborarea de proiecte inovatoare si organizare de evenimente. În câtiva ani de activitate, echipa Overground a ajuns sa realizeze proiecte complexe si îndraznete cu cele mai importante nume ale scenei de muzica alternativa din România – byron, The Mono Jacks, Robin and the Backstabbers, Grimus, Jurjak, Lucia etc. Pentru mai multe informatii, accesati: https://overground.ro/ro/.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0099.html"
  }
}