{
  "title": "Bărbat din municipiul Bacău, arestat pentru pornografie infantilă",
  "content": "Un bărbat de 52 de ani din municipiul Bacău a fost arestat preventiv pentru pornografie infantilă. Dovezile incriminatorii au fost găsite la domiciliul suspectului, în urma unei percheziții.\n\nPolițiștii Serviciului de Combatere a Criminalității Organizate Bistrița – Năsăud, împreună cu procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Biroul Teritorial Bistrița-Năsăud, au documentat activitatea infracțională a unui bărbat, de 52 de ani, cercetat pentru săvârșirea infracțiunii de pornografie infantilă (16 acte materiale).\n\nDin probatoriul administrat a rezultat că, în cursul lunii martie 2020 și în intervalul noiembrie 2024 ianuarie 2025, bărbatul ar fi procurat, accesat, descărcat și distribuit, prin intermediul unui sistem informatic, mai multe fișiere (video) cu minori afișând un comportament sexual explicit.\n\nA fost pus în aplicare un mandat de percheziție domiciliară, în municipiul Bacău, din locuința acestuia fiind ridicate mai multe telefoane mobile, un laptop și dispozitive de stocare a datelor.\n\nPe 27 ianuarie 2025, procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Biroul Teritorial Bistrița-Năsăud au dispus reținerea bărbatului. Pe 28 ianuarie, judecătorul de drepturi și libertăți din cadrul Tribunalului Bistrița-Năsăud a dispus arestarea preventivă a acestuia, pentru 30 de zile.\n\nAcțiunea a beneficiat de sprijinul polițiștilor Brigăzii de Combatere a Criminalității Organizate Bacău și jandarmilor Brigăzii Mobile de Jandarmi Bacău.\n\n„Precizăm faptul că, pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de Procedură Penală, precum și de prezumția de nevinovăție”, transmite Inspectoratul General al Poliției Române. (sursa: comunicat de presă)",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0007.html"
  }
}