{
  "title": "Destabilizarea postelectorala a Republicii Moldova, un scenariu extern",
  "content": "Noile evolutii geopolitice din regiune duc la ideea ca reprezentantii Uniunii Europene vor face tot posibilul pentru ca Maia Sandu sa câstige alegerile prezidentiale de la Chisinau.\n\nMarea Britanie si Ucraina au semnat pe data de 8 octombrie, la Londra, un Acord de parteneriat strategic, politic si de liber schimb care simbolizeaza iesirea statului ucrainean de sub umbrela Uniunii Europene si apropierea ei de alt pol de putere – documentul ofera plusuri pentru ambele parti semnatare, în conditiile Brexit si cele referitoare la dead-end-ul Parteneriatului Estic. De aici.\n\nCel de al doilea eveniment politic tine de anuntata constructie a magistralei rutiere si feroviare Gdansk – Constanta, care devine primul mare proiect al Intermarium. Proiectul a fost anuntat, vineri, 9 octombrie, de catre ambasadorul Statelor Unite la Bucuresti, Adrian Zuckerman, cu ocazia semnarii Acordului interguvernamental dintre România si Statele Unite. De aici.\n\nCele doua evenimente arata ca, în regiune, Uniunea Europeana este prinsa pe picior gresit. Ceea ce duce la ideea ca jocurile electorale moldovenesti urca, brusc, sus de tot pe agenda oficialilor UE.\n\nNu ca ele ar fi lipsit de pe agenda Partidului Popular European. De aici vine si afirmatia facuta de consultantul politic român, Cristian Hrituc, referitoare la lobby-ul reprezentantilor partenerilor de dezvoltare ( adica al unior ambasade ale unor state UE acreditate la Chisinau) în favoarea Maiei Sandu, favorita Partidului Popular European. De aici.\n\nAlegerile prezidentiale din Moldova au fost/sunt influentate de actorii straini. Nu ca Republica Moldova ar fi buricul pamântului. Mai degraba este vorba de greutatea pe care o are în plan regional, unde poate fi folosita ca moneda de schimb.\n\nÎntre timp, pe 8 octombrie, Curtea Constitutionala a decis ca ONG-urile moldovenesti pot presta servicii comerciale catre partidele politice. Ceea ce deschide o adevarata Cutie a Pandorei în conditiile în care mai mai multe organizatii de acest tip sunt afiliate unor structuri ale Partidului Popular European.\n\nSurse din cadrul Serviciului de Informatii si Securitate au confirmat veridicitatea informatiei aparute pe canalelede Telegram referitoare la coordonarea campaniei electorale a Maiei Sandu de catre reprezentanti ai corpului diplomatic acreditati în Republica Moldova.\n\nEsecul Maiei Sandu la alegerile prezidentiale din Republica Moldova ar fi un avantaj în favoarea euroscepticilor. Dar si o confirmare ca politica externa multivectoriala adoptata de statul moldovean în ultima perioada este corecta.\n\nDe aici si aparitia în spatiul public moldovenesc a scenariilor referitoare la posibila dezstabilizarea postelectorala.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0266.html"
  }
}