{
  "title": "Bărbat din Onești, reținut după ce a fost prins conducând beat o mașină cu numere false",
  "content": "Un bărbat de 49 de ani, din Onești, a fost prins în timp ce conducea beat o mașină care avea numere de înmatriculare false.\n\nPe 31 august, un echipaj de poliție din cadrul Biroului Rutier Oneşti a depistat în flagrant delict, un localnic de 49 de ani, în timp ce conducea un autoturism, fără a poseda permis de conducere valabil pentru nicio categorie de autovehicule. Fiind testat cu aparatul alcooltest, rezultatul a fost de 0,71 mg/l alcool pur în aerul expirat.\n\nAutoturismul pe care bărbatul îl conducea avea plăcuţe de înmatriculare ce aparţin unui alt autovehicul, iar acesta figurează cu plăcuţele de înmatriculare reţinute. Polițiștii au întocmit dosar penal sub aspectul săvârşirii infracţiunilor de conducerea unui vehicul fără a deţine permis de conducere, sub influenţa alcoolului și ale cărui plăcuţe cu numărul de înmatriculare au fost retrase şi conducerea pe drumurile publice a unui autovehicul cu numere de înmatriculare false.\n\nFaţă de bărbat a fost luată măsura reţinerii pentru 24 de ore.\n\nPe 01 septembrie, Poliţia Municipiului Oneşti a fost sesizată prin 112 despre producerea unui eveniment rutier, în localitatea Livezi.\n\nDin primele verificări a rezultat faptul că, un bărbat de 47 de ani, din comuna Helegiu, în timp ce conducea un autoturism în parcarea unei unități de alimentare cu combustibil, din localitatea Livezi, a acroșat un autovehicul parcat regulamentar.\n\nÎn urma verificărilor efectuate de polițiști a rezultat faptul că acesta nu deține permis de conducere pentru nicio categorie de vehicule. Totodată, a fost testat cu aparatul etilotest, având o îmbibaţie alcoolică de 0,84 mg/l alcool pur în aerul expirat. Bărbatul a fost condus la spital în vederea prelevării de mostre biologice de sânge pentru stabilirea alcoolemiei.\n\nPolițiștii au întocmit dosar penal pentru comiterea infracțiunilor de conducerea pe drumurile publice a unui vehicul sub influenţa alcoolului și fără a deține permis de conducere.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0162.html"
  }
}