{
  "title": "Deputatul Claudiu Ilisanu: Prin PNRR, România poate implementa obiectivele de mediu si poate recupera ce a pierdut anul trecut prin diletantismul Guvernului",
  "content": "Uniunea Europeana urmareste generarea a cel putin 500.000 de locuri de munca, aici incluzând si redresarea sectorul turistic care include 12 milioane de oameni în Europa, dintre care 3,1 milioane depind de ariile protejate precum Natura 2000. În ultimul an, Guvernul României, prin inactiune si o abordare gresita a problemelor de mediu a facut ca Romania sa înregistreze întârzieri în ceea ce priveste unele obiective privind mentinerea biodiversitatii. \n\n Deputatul bacauan Claudiu-Augustin Ilisanu, intr-o declaratie facuta in Camera Deputatilor, atrage atentia ca Romania poate profita prin proiecte, finantate cu fonduri europene, prin Planul National de Rezilienta si Redresare pentru rezolvarea/ ameliorarea unor probleme de mediu din zona siturilor Natura 2000 si pentru redresarea sectorului turistic, afectat de pandemie si de masurile absurde ale Guvernului Catu.\n\n”Biodiversitatea, protejarea si refacerea naturii sunt obiective europene importante din Strategia UE privind biodiversitatea pentru 2030, iar prin PNRR, România are sansa sa recupereze ce a pierdut anul trecut în politica de mediu. Guvernul trebuie sa abordeze corect aceste obiective de tranzitie verde, fara diletantismul pe care îl tot vedem de mai bine de un an încoace.\n\nO componenta importanta a Planului National de Redresare si Rezilienta este implementarea obiectivelor de Tranzitie verde, în acord cu Strategia UE privind biodiversitatea pentru 2030. România a înregistrat întârzieri în ceea ce priveste unele obiective privind mentinerea biodiversitatii, o tema cu accente importante în politicile europene din ultimii ani si care, în conditiile schimbarilor climatice, trebuie sa fie cât mai mult avansata pe agenda europeana dar si nationala.\n\nUna dintre nerealizarile guvernarii liberale în ceea ce priveste politica de mediu este notificarea pe care Comisia Europeana a trimis-o României, în vara anului trecut, privind neîndeplinirea obligatiilor din Directiva Consiliului 92/43/CEE si nerealizarea unor masuri clare pentru protejarea si gestionarea retelelor Natura 2000 si conservarea habitatelor protejate.\n\nPrin obiectivele asumate, România trebuia sa desemneze arii speciale de conservare, în general si în mod sistematic, si sa stabileasca obiective si masuri concrete privind conservarea pentru fiecare sit în parte, premise pentru asigurarea biodiversitatii la nivel european si mentinerea speciilor rare de flora si fauna si a habitatelor la un nivel corespunzator de protejare.\n\nNatura 2000 este unul dintre angajamentele europene pe politica de mediu care a avut obiective în trasarea unor directii clare pentru pastrarea biodiversitatii. Având la baza doua directive importante, aceasta se bazeaza pe un principiu de conservare sustenabila. Acest principiu vedem ca este din ce în ce mai necesar în aceste vremuri pandemice care ne fac sa întelegem ca echilibrul în relatia dintre om si natura este esential pentru evitarea calamitatilor de tot felul.\n\nAtingerea obiectivelor initiale ale ret?elelor de arii protejate Natura2000 se poate face mai eficient prin noul orizont al tranzitiei verzi din cadrul PNRR. Mai multa eficienta în acest sens în politicile nationale poate contribui la beneficii privind sanatatea umana, dar si o garantie ca generatiile viitoare vor mai avea un mediu natural în România.\n\nPrin accentul pus pe biodiversitate, Europa tinteste generarea a cel putin 500.000 de locuri de munca, aici incluzând si redresarea sectorul turistic care include 12 milioane de oameni în Europa, dintre care 3,1 milioane depind de ariile protejate precum Natura 2000.\n\nSa speram ca Guvernul României nu va continua în ritmul cu care ne-a obisnuit de a trata superficial aceste necesitati si imperative europene de asumare a obiectivelor privind biodiversitatea si implementare eficienta în politica nationala. \n\n O redresare sociala si economica este mereu dependenta de un management eficient, de o politica transparenta si care sa aiba la baza interesul national, si nu interese ilegitime, situate dincolo de nevoile românilor. Un management complex privind redresarea si rezilienta nationala trebuie sa includa si o redresare a obiectivelor privind biodiversitatea si alte aspecte urgente din tara noastra, cum ar fi un management forestier corect care sa elimine taierile ilegale si sa intensifice actiunile de împadurire nu doar pentru imagine, cum practica liberalii de un an încoace prin sloganuri si sedinte foto”.-a precizat Claudiu-Augustin Ilisanu in declaratia facuta in Camera Deputatilor.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0198.html"
  }
}