{
  "title": "Interferenta lui Iohannis in procesul electoral de la Chisinau",
  "content": "Presedintele statului român, Klaus Iohannis, a vorbit în conferinta de presa sustinuta marti, 10 noiembrie, despre turul al doilea al alegerilor prezidentiale din Republica Moldova, care vor avea loc la finalul acestei saptamâni.\n\nIohannis a spus ca s-a bucurat sa vada votul cetatenilor moldoveni din primul tur, acordat candidatei Maia Sandu. „Acesta fiind de fapt un vot în favoarea unei evolutii democratice ireversibile a Republicii Moldova, pe care România a sustinut-o permanent, si o sustine fara rezerve”, a specificat el. În plus, seful statului român a declarat ca autoritatile române vor fi extrem de atente la desfasurarea scrutinului, „pentru a ne asigura ca viitorul Republicii Moldova este decis exclusiv de votul liber exprimat al cetatenilor în cadrul unor alegeri democratice, corecte si libere de orice interferente nedorite”. De aici.\n\nÎnteleg, dupa o adânca tacere referitoare la tot ce s-a întâmplat în spatiul dintre Prut si Nistru, Iohannis a decis sa o sustina pe Maia Sandu, colega cu el în Partidul Popular European – lucru firesc.\n\nMai putin fireasca este prezumtia de fraudare a procesului electoral din Republica Moldova pe care a lansat-o folosindu-se de exprimarea “autoritatile române vor fi extreme de atente la desfasurarea scrutinului”. O prezumtie care, pare a confirma afirmatiile facute de Maia Sandu despre fraudare alegerilor si da greutate curentului mediatic care a vorbit/vorbeste despre iminenta unei alterari a votului.\n\nPresedintele Iohannis afirma ca autoritatile române vor sa se asigure ca viitorul Republicii Moldova este decis exclusiv de cetateni. „Vrem sa ne asiguram ca viitorul Republicii Moldova este decis exclusiv de votul liber exprimat al cetatenilor în cadrul unor alegeri democratice, corecte si libere de orice interferente nedorite”, a spus el.\n\nVoi aminti ca, în februarie 2020, ministrul român de externe, Bogdan Aurescu a anuntat despre faptul ca Statele Unite si Uniunea Europeana îsi vor consulta politicile destinate Republicii Moldova cu România. De aici.\n\nVestea era, probabil, o recunoastere a faptului ca, pe 3 iunie 2019, la Chisinau, diplomatii Uniunii Europene si ai Statelor Unite au încheiat o întelegere referitoare la spatiul dintre Prut si Nistru, fara sa se consulte cu Bucurestiul.\n\nÎn acest context, referirea facuta de presedintele Iohannis la alegerile din Republica Moldova poate fi interpretata ca o încercare de asigurare a statului român ca nu va fi luat pe nepregatite în cazul existentei unor posibile întelegeri facute pe la spatele diplomatiei române, referitoare la teritoriul dintre Prut si Nistru.\n\nNu este neaparat vorba de geopolitica caci, dupa ce Franta a respins propunerile ca Parteneriatul Estic sa fie o poarta spre aderarea la Uniunea Europeana nu mai putem vorbi despre integrarea europeana a statului moldovean. De aici.\n\nLucrul acesta a fost confirmat în iunie 2020, atunci când premierul Chicu a declarat, la videoconferinta liederilor Parteneriatului Estic, ca aceasta structura politica regionala s-a apropiat de un „moment al adevarului” : „Acum, dupa 10 ani de cooperare, Parteneriatul Estic fie se reinventeaza si obtine un „un suflu nou”, fie – încet, dar sigur, îsi pierde relevanta politica. Pandemia a accelerat acest proces”, a spus Ion Chicu. De aici.\n\nÎn acest context, al stoparii extinderii Uniunii Europene catre Est, votul cetatenilor moldoveni în turul doi al alegerilor prezidentiale capata alte valori.\n\nConfruntarea dintre Maia Sandu si Igor Dodon se transforma într-o confruntare a intereselor financiar-bancare asumate de globalistii europeni si interesul financiar-bancar al statelor nationale.\n\nCât despre prezumtia presedintelui Iohannis ca procesul electoral moldovenesc ar putea fi viciat, acesta afirmatie este o confirmare a faptului ca institutiile statului român nu au încredere în autoritatile statului moldovean.\n\nDe fapt, presedintele României confirma, indirect, declaratia din ianuarie, a premierului Ludovic Orban potrivit careia, pentru Guvernul României, Cabinetul de la Chisinau nu este un partener serios. De aici.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0261.html"
  }
}