{
  "title": "Speriat de dosarele DNA, Viziteu renunță la „asfaltările la caiet”. Strada Milcov, „modernizată” pe bucăți",
  "content": "La mai puțin de un an după ce a asfaltat străzi centrale aflate în stare bună și a fost acuzat că a folosit ilegal banii din proiectele europene, primarul Lucian Daniel Stanciu Viziteu anunță că va asfalta pe bucăți strada Milcov. De „vină” ar putea fi anchetele DNA.\n\n„Asfaltăm cu fonduri europene doar intersecțiile de pe strada Milcov, iar restul de covor asfaltic se va deconta din banii de la bugetul local. Așa se întâmplă când vrei să faci un lucru bun, dar ești blocat de oameni rău-intenționați care, culmea, mai vor și să devină primari”, a anunțat, pe Facebook, primarul Lucian Daniel Stanciu Viziteu.\n\n„Pe această stradă am introdus managementul de trafic dar, spre deosebire de alte artere unde am găsit soluții tehnice pentru a le asfalta integral, aici nu o să o mai facem”, a mai susținut edilul, aflat în campanie electorală.\n\nAfirmațiile lui Viziteu au legătură cu „asfaltările la caiet”, care fac subiectul unui dosar deschis de DNA (detalii AICI ). Este vorba despre asfaltarea integrală a unor străzi considerate în bune condiții de majoritatea băcăuanilor, Mioriței, Mărășești, Republicii sau Alexandru cel Bun, în timp ce altele au încă pământ sau pietriș.\n\nPrimarul Lucian Stanciu-Viziteu a încercat în repetate rânduri să convingă opinia publică și consilierii locali că asfaltarea străzilor din SMT (Sistemul de Management al Traficului) ar fi fost propusă de proiectant. Acum, pe strada Milcov, edilul a renunțat să mai susțină această variantă și a decis să asfalteze doar intersecțiile, ca să respecte proiectul european.\n\n„Momentan se lucrează doar partea de proiect, adică s-au frezat și s-au asfaltat doar intersecțiile. Urmează ca pe contractul cadru de reparații covor asfaltic să refacem și suprafețele rămase”, a precizat, pentru Ziarul de Bacău, Andreea Negru, purtătoare de cuvânt.\n\nAdministrația Viziteu a ratat toate proiectele cu fonduri europene, pentru că nu a finalizat lucrările la termen, decembrie 2023, și astfel nu s-au atras zeci de milioane de euro de la UE. Termenul de finalizare a fost „mutat” în 2024 și se speră în finanțarea proiectelor din noul exercițiu financiar, însă lucrările s-au accelerat doar în campania electorală.\n\nDe altfel, primarul Viziteu încearcă să prezinte drept mari realizări lucrări minore care se fac prin oraș. De pildă, edilul a spus că asfaltarea giratoriului de la RMB este o lucrare „de amploare”.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0250.html"
  }
}