{
  "title": "UPDATE: Liderii USR Bacau s-au umplut de rusine la Tribunal, dupa ce au contestat dreptul consilierilor locali de a vota amendamente la buget",
  "content": "UPDATE: Este ceruta demisia prefectului Leonard Bulai iar primarului Viziteu i se cere sa lase lenea si galceava pe Facebook si sa se apuce de munca: \n\n \n\n\n\nTribunalul Bacau a respins astazi actiunea prefectului USR, Leonard Bulai, subordonat politic primarului Lucian Daniel Stanciu Viziteu, care a contestat dreptul consilierilor locali de a propune si de a vota amendamente. Decizia nu este definitiva si poate fi atacata cu recurs in termen de 15 zile.\n\nConcret, Institutia Prefectului Bacau a atacat HCL 111/2021, prin care a fost aprobat bugetul municipiului Bacau, fapt care a dus la suspendarea actului administrativ dar si la blocarea activitatii in Primaria Municipiului Bacau. Pana la pronuntarea solutiei pe fond, atat primarul Viziteu, cat si prefectul Bulai au facut presiuni asupra magistratilor, politizand actiunea din instanta.\n\nNu este prima oara cand liderii USR Bacau actioneaza total in afara legii. Inainte de alegerile generale din decembrie 2020 (parlamentare) primarul Viziteu, incurajat legal de actualul prefect, pe atunci sef la cabinetul primarului, a initiat procedura de a face un referendum chiar in ziua scrutinului, fapt ilegal, dupa cum au constatat instututiile statului.\n\nDe cand a ajuns primar Lucian Daniel Stanciu Viziteu, scandalurile s-au tinut lant iar cateva fapte au intrat si in atentia Directiei Nationale Anticoruptie. Actualul edil s i-a angajat in primarie sustinatorii de la USR , desi acestia nu aveau studiile necesare sau au prezentat acte/ declaratii false. Au fost facute achizitii (laptopuri de gamming, de peste 15 mii de lei/ bucata) dubioase iar unele licitatii au fost atacate, pentru incalcarea dreptului la libera concurenta.\n\nPromisiunile actualului edil raman, pana in prezent, doar o crunta bataie de joc la adresa electoratului (trenul urban, stadionul-arena internationala, parcari pe Bistrita, etc). In doar cateva luni de mandat primarul Bacaului s-a erodat cat altii in trei mandate.\n\nIn luna ianuarie, Lucian Daniel Stanciu Viziteu a pozat Codul Administrativ, trantit in portiera: ” Dotare standard la masina de primar” , a scris filosofic edilul, care nu intelege nici acum ce inseamna o majoritate in consiliul local, nu intelege ca alesii acestei autoritati deliberative nu-i sunt subordonati, ca au dreptul de propune initiative/ amendamente si de a vota liber.\n\nPana la sfarsitul mandatului, daca continua in acelasi stil, in portiera masinii primarului Viziteu ar putea apare si Codul Penal sau Codul de Procedura Penala.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0172.html"
  }
}