{
  "title": "Bilanț minivacanță de 15 august: 90 de șoferi au rămas fără permis, unii pentru că erau băuți, alții pentru viteză excesivă sau alte abateri",
  "content": "Minivacanța prilejuită de sărbătoarea de pe 15 august le-a dat de furcă polițiștilor și pompierilor băcăuani, care au intervenit, în total, în peste 630 de cazuri. Polițiștii au lăsat fără permis de conducere 90 de șoferi, pentru diferite abateri, printre care excesul de viteză sau consumul de alcool.\n\nÎn minivacanța de 15 august, polițiștii au intervenit la 472 de solicitări primite din partea cetățenilor, din care 411 semnalate prin 112. Totodată, au fost organizate 10 acțiuni. Au urmărit asigurarea unui climat de ordine și siguranță publică, sancționând atât încălcarea normelor de conviețuire socială, cât și nerespectarea normelor rutiere. Astfel, în exercitarea atribuțiilor de serviciu, polițiștii au aplicat 847 de sancțiuni contravenționale, în valoare totală de 373.000 de lei.\n\nFață de 90 de conducători auto, s-a dispus măsura complementară a reținerii permisului de conducere, dintre care 29 pentru viteză și 13 pentru alcool. În alte 19 situații s-a luat măsura retragerii certificatului de înmatriculare.\n\nPrintre cazurile de șoferi care au rămas fără permis, se află o șoferiță de 33 de ani, care a fost depistată, de polițiștii din Dărmănești, cu o alcoolemie de 1,05 mg/l alcool pur în aerul expirat și un tânăr din Iași, depistat în localitatea Dumbrava cu o viteză de 120 km/h. La testarea cu aparatul etilotest, s-a dovedit că șoferul avea o alcoolemie de 0,29 mg/l alcool pur în aerul expirat, iar aparatul drugtest a ieșit pozitiv pentru cannabis. Tânărul a fost condus la spital unde i-au fost recoltate mostre biologice în vederea stabilirii prezenței în organism a unor substanțe interzise, urmând ca rezultatul preliminar al examinării mostrelor să îi fie comunicat prin corespondență, iar lucrarea întocmită să fie înaintată unității de parchet pentru a fi luate măsurile legale ce se impun.\n\nDe asemenea, în urma acțiunilor desfășurate, polițiștii au depistat în flagrant delict, 3 persoane bănuite de săvârşirea unor infracţiuni şi au fost sesizaţi cu privire la 54 de infracţiuni, din care 31 contra persoanei și 13 contra patrimoniului.\n\nÎn zona de competență a Inspectoratului pentru Situații de Urgență „Mr. CONSTANTIN ENE” al Județului Bacău, s-au înregistrat 164 evenimente, în intervalul 14-19 august.\n\nMare parte din misiunile gestionate de pompieri a constat în cazuri pentru acordarea măsurilor de prim ajutor calificat, respectiv 87 astfel de situații. De asemenea, echipajele operative au acționat pentru lichidarea a 23 incendii, au intervenit în nouă misiuni pentru asistența persoanelor, în două misiuni pentru descarcerare și au gestionat alte 43 intervenții în sprijinul comunităților. În urma intervențiilor echipajelor ISU, au fost salvate bunuri în valoare de aproximativ 450.000 lei.\n\nPe linie preventivă, în intervalul supus analizei, inspectorii de prevenire din cadrul insituției noastre au efectuat 22 controale de specialitate pe linia prevenirii și stingerii incendiilor și protecției civile la operatori economici și instituții din județ.\n\nPe timpul acestora, au fost constatate 46 de nereguli, acestea fiind sancționate conform prevederilor legale, cu 38 de avertismente și 8 amenzi în cuantum de 13.500 lei.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0170.html"
  }
}