{
  "title": "Bacaul este un oras neadministrat. Primarul de la USR, luat prin surprindere de prima zapada",
  "content": "Blocaj total pe strazile orasului Bacau, care nu au fost curatate de zapada. Desi a fost cod galben de ninsori, uilajele Primariei Bacau nu au fost mobilizate, pentru ca traficul rutier sa se desfasoare in bune conditii.\n\n”Prima zapada l-a prins nepregatit pe Lucian Daniel Stanciu Viziteu, primarul incompetent al Bacaului, care doarme din prima zi a mandatului sau. Desi a fost anuntat cod galben de ninsoare, nici un utilaj nu a fost vazut pe strazi. Viziteu ar trebui sa-si ceara scuze de la bacauani, conducatori auto sau simpli pietoni. Incompetenta, nepriceperea si obraznicia lui n-au limite! Viziteu, du-te acasa! #DemisiaViziteu!”, a scris deputatul Claudiu Ilisanu.\n\nViceprimarul Cristian Ghinghes a iesit pe strazi de la primele ore ale diminetii. Lasat fara atributii in Primaria Bacau, dupa alianta facuta de USR cu Pro-Romania, viceprimarul bacauan a redevenit activ si critic la adresa administratiei Viziteu.\n\n”E ora 5, am mai bine de o ora de când sunt pe strazile din Bacau si nu am vazut niciun utilaj de deszapezire sau de împrastiere a materialului antiderapant. Nici masinile frumos stralucitoare pozate si postate ieri pe Facebook, nici utilajele firmelor contractate pentru anumite loturi. Le-as fi mobilizat si tinut din scurt, asa cum se cuvine si cum s-a întâmplat fara probleme anul trecut, numai ca, dupa cum deja stiti si voi, primarul mi-a retras aceste atributii. Se pare ca orasul nu are nevoie de un viceprimar energic si matinal care sa ia Bacaul la pas si sa verifice actiunile de deszapezire.”-Cristian Ghinghes.\n\nSi Lucian Bogdanel, consilier al europarlamentarului Dragos Benea a reactionat fata de situatia de pe strazile Bacaului.\n\n”La „comandamentul” de iarna al Primariei asta noapte nu fost nimeni. Liniste & pace, oameni buni. Politia a solicitat înca din cursul noptii ca autospecialele pt. deszapezire sa fie scoase pe arterele principale din oras. Dar, dinspre Primarie, nu a venit niciun ordin catre societatile care ar fi trebuit sa iasa la deszapezire. Probabil ca Viziteu s-a pierdut în vreun poker nocturn si a uitat – daca l-o fi interesat, totusi – de avertizarea meteo de ninsori. La ce strat de zapada s-a depus, cu siguranta ca teii plantati ieri vor prinde radacini trainice:) . Observ, cu nedisimulat regret, ca „vicele” Cristian Ghinghes n-a înteles, nici pâna acum, ca primarul Viziteu – fidel proverbului „Omul gospodar îsi face vara sanie si iarna car” – planteaza pomi în decembrie, adica în iarna… cu verdele în sus, cum bine spune bancul ? . Despre deszapeziri, sub nicio forma nu poate fi vorba tocmai acum. Parca e prea devreme. Poate mai încolo, pe la vreun ianuarie, februarie (la fel cum tratamentul avio s-a pulverizat prin toamna, când nu mai ramasese picior de tântar pe la Insula).”",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0110.html"
  }
}