{
  "title": "Unde pot vota cetatenii moldoveni, din judetul Bacau, la alegerile prezidentiale",
  "content": "Pe 1 noiembrie 2020 vor avea loc alegerile prezidentiale din Republica Moldova. Cetatenii moldoveni cu drept de vot, care au domiciliul sau resedinta în strainatate, pot vota la sectia din orasul în care se afla sau din orasele apropiate. În judetul Bacau este infiintata o singura sectie de vot, la Universitatea ”Vasile Alecsandri”, la care ar putea vota sute de studenti sau cetateni ai Republicii Moldova care au domiciliul temporar aici.\n\nLa aceste alegeri, cetatenii moldoveni pot alege unul din cei opt candidati, aflati in urmatoarea ordine pe buletinul de vot: Renato Usatîi, candidatul Partidului Nostru, Andrei Nastase, candidatul Platformei DA, Tudor Deliu, Candidatul PLDM, Igor Dodon, candidat declarat independent, sustinut de PSRM, Violeta Ivanov, candidatul Partidului Sor, Maia Sandu, candidatul PAS, Octavian ?îcu, candidatul PU, Dorin Chirtoac?, candidatul Miscarii Politice UNIREA.\n\n”Grupul de Initiativa al Tinerilor Basarabeni” din Bacau va asteapta sa va exercitati dreptul de vot la Sectia de votare nr.1/414 Bacau, în cadrul Universitatii “Vasile Alecsandri”, Calea Marasesti 158. Dreptul de a vota i?l au cetatenii Republicii Moldova care au i?mplinit, inclusiv i?n ziua alegerilor, 18 ani. Sectia de votare va fi deschisa i?ntre orele 7:00 – 21:00 si alegatorii i?si pot exercita dreptul de vot i?n baza unuia dintre urmatoarelor acte de identitate:\n• Buletinul de identitate cu fisa de i?nsotire, doar i?n curs de valabilitate Accesul i?n sectia de votare se va permite doar cu purtarea mastii de protectie, astfel i?nca?t sa acopere nasul s?i gura, respectiv respectarea distantei fizice de 1,5-2 m i?n perimetrul sectiei de votare si i?n incinta acesteia. Deasemenea se recomanda folosirea pixurilor personale de catre alegator i?n vederea aplicarii semnaturii i?n lista electorala. Orice schimbare majora în lume începe de la ceva mic, care la prima vedere nu pare a fi un factor decisiv. Dar de cele mai multe ori acel lucru face diferenta! Nu te gândi ca nu mai avem sanse, nu renunta! Fii tu schimbarea, pentru ca alegerea, si nu sansa e cea care ne determina destinul!”, se arata in comunicatul transmis de ”Grupul de Initiativa al Tinerilor Basarabeni” din Bacau, unul dintre cele mai active ONG-uri ale studentilor moldoveni din Romania.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0265.html"
  }
}