{
  "title": "Prefectul solicita verificari din partea Corpului de Control al Ministerului Dezvoltarii la Rezerva de apa a municipiului Bacau",
  "content": "Rezerva de apa a municipiului Bacau nu a fost predata catre CRAB, asa cum in mod eronat a afirmat primarul Lucian Daniel Stanciu Viziteu. Prefectul judetului Bacau, Lucian Gabriel Bogdanel, a constatat ca in proiectul de Buget pentru 2022 al municipiului Bacau exista prinsa o suma pentru continuarea lucrarilor la acest obiectiv de investitii, inceput din timpul mandatului lui Cosmin Necula, care a fost preluat de actualul primar la un grad de executie de peste 90%. Dupa mai bine de un an, Rezerva de apa nu este finalizata, prin urmare, nu este receptionata si nici nu are cum sa fie pusa in functiune in viitorul apropiat. În aceste conditii, o noua avarie la conducta de la Valea Uzului i-ar aduce pe bacauani in situatia ultimilor 5 zile, cand nu a curs apa la robinete. Deoarece la lucrarile de la Rezerva de apa planeaza suspiciuni de legalitate, prefectul Lucian Bogdanel, a solicitat Ministrului Dezvoltarii sa efectueze un control la acest obiectiv care a costat 20 de milioane de lei, bani publici.\n\n”Primaria a primit bani de la Ministerul Dezvoltarii, prin PNDL, spre a construi o sursa alternativa de alimentare cu apa pentru municipiul Bacau, în conditiile în care orasul este dependent de conducta cu probleme de la Valea Uzului.\n\nÎn dubla sa calitate, de beneficiara a finantarii & autoritate contractanta, Primaria Bacau a încheiat – în octombrie 2018 – contractul de proiectare si executie a rezervei de apa cu asocierea Branpis-Mapamond.\n\nÎn iunie 2019, dupa finalizarea proiectarii, s-a dat ordinul de începere a lucrarilor (FOTO) ce prevedea un termen de executie de 12 luni.\n\nUn an. Cu alte cuvinte, lucrarea trebuia finalizata si pusa în functiune înca din iunie 2020.\n\nNe aflam în 2022, la 3 ani distanta de la începerea lucrarilor, si rezerva de apa – desi platita de Primarie (!) – nu furnizeaza apa bacauanilor, în conformitate cu obiectivele si obligatiile contractuale. Daca ar fi functionat, populatia ar fi avut apa la robinete.\n\nMiercuri, am discutat cu domnul ministru Cseke Attila, aducându-i la cunostinta situatia din Bacau si înaintându-i – în cursul zilei de joi, 3 februarie – solicitarea (fundamentata) de a trimite o misiune a Corpului de control la Bacau, pentru o verificare amanuntita a obiectivului de investitii „Rezerva de apa”, finantat de Ministerul Dezvoltarii cu aprox. 20 milioane lei.\n\nRatiunea pentru care Guvernul României a finantat construirea Rezervei de apa a municipiului Bacau a fost tocmai asigurarea unei surse alternative de alimentare cu apa pentru oras, în caz de avarie la aductiunea de la Valea Uzului.\n\nAvariile repetate la aceasta aductiune sunt expresia unor compromisuri oneroase, pe lantul proiectare – executie – receptie, pentru care trebuie sa raspunda cei care au receptionat, în 2011, conducta de 45 km lungime”.-a precizat prefectul Lucian Gabriel Bogdanel.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0082.html"
  }
}