{
  "title": "Unul cu mocheta, celalalt cu pluta. Voteaza util pe 6 decembrie: „Fara Fazani în Functii Publice”",
  "content": "Lucian Daniel Stanciu Viziteu, primarul Bacaului, ales la 27 septembrie, anunta din campania electorala dar si in prima luna de mandat parcari plutitoare pe Bistrita, stadion nou, tren urban s.a.\n\n”Iata-l plutind si în exercitiul functiei, convocând un referendum nelegal ca sa-i întrebe pe bacauani daca vor sa fie sanatosi & protejati în pandemie!”, afirma Lucian Bogdanel, candidat pe un loc eligibil pentru Camera Deputatilor, despre primarul care a anuntat un referendum in ziua votului pentru alegerile parlamentare, referendum invalidat de autoritatile statului, de AEP, deoarece este ilegal.\n\nDin pacate, noul primar al Bacaului nu a reusit sa se trezeasca la realitate si calca pe urmele fostului edul Necula, pe care l-a criticat in campanie ca este ”penal”, dar pe care l-a sustinut pentru o functie la CJ Bacau, in pofida propagandei ”fara penali”.\n\n”Totul, prin risipirea a 100.000 de euro din bugetul local, pentru ca edilul de la USR a stabilit ca referendumul e prioritatea orasului – nu deszapezirea, nu pregatirea sistemului de termoficare ptr. sezonul rece, nu masuri suplimentare de combatere a pandemiei (de ex. – finalizarea lucrarilor de la pavilionul „Spitalul Municipal”). O banala lectura a legii sau simpla chestionare a aparatului propriu de specialitate l-ar fi încredintat pe primar ca e imposibil sa organizezi un referendum local suprapus pe un scrutin national, initiativa de altfel #invalidata de Autoritatea Electorala Permanenta. E complicat sa fii în mintea dlui Viziteu în aceste zile, dar bacauanii, noi toti în final, trebuie sa ne obisnuim cu ideea, ptr. ca la orizont se profileaza 4 ani grei si, din pacate, cred ca mai avem mult de plutit – de acum înainte – sub aceasta administratie locala si ale sale initiative „îndraznete”, mustind de amatorism. Tocmai pentru a întelege mai bine ce ne asteapta, am lansat astazi într-un registru vadit simbolic, campania de constientizare „Fara Fazani în Functii Publice”. Atragem atentia bacauanilor cu privire la oamenii noi ajunsi în functii publice care, cu exceptia plutitului, nu par sa aiba niciun fel de alta chemare. P.S. Remarc, în final, ca „referendumul „invalid” si nelegal al lui Viziteu a trecut prin Consiliul Local cu voturile alesilor Pro România, semn ca blatul politic de la CJ functioneaza, impecabil, si în forul deliberativ local. Reiteram, în numele tinerilor trasi pe sfoara cu programul „Case pentru tineri”, necesitatea unei clarificari din partea Primariei vizavi de stadiul si perspectivele acestei initiative”, afirma Lucian Bogdanel.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0256.html"
  }
}