{
  "title": "Cazinoul din Slanic Moldova, scos la vanzare cu pretul de 2.25 milioane de euro",
  "content": "O agentie imobiliara a scos la vanzare cea mai reprezentativa cladire a statiunii Slanic Moldova-Cazinoul, monument istoric din grupa A, cu valoare nationala si universala, care a fost construit de mesterii italieni si romani, intre anii 1892-1894.\n\nEste o cladire unica, o adevarata bijuterie arhitectonica, care imbina stilul ”Art Nouveau” cu influente din stilurile neorenascentist si neoromânesc, dupa proiectul realizat de arhitectul iesean George Sterian, impreuna cu H. Rick, la initiativa lui Nicolae Ghica-Budesti, care era efor al Epitropiei „Sf. Spiridon” din Iasi.\n\nVanzarea Cazinoului a fost anuntata de Agentia Remax, care are contract de reprezentare imobiliara exclusiva, cu pe mai multe site-uri (linkedin.com, lajumatate.ro) iar pretul orientativ este 2,25 de milioane de euro.\n\nCazinoul din Slanic Moldova a fost, dupa Razboi si venirea comunistilor, Casa de Cultura a orasului, loc in care au sustinut spectacole cei mai importanti artisti romani. In imobil exista o sala de spectacole dar si alte incaperi generoase. În 1960, odata cu dezvoltarea statiunii Slanic Moldova, supranumita Perla Moldovei, Cazinoului i se adauga doua terase destinate amenajarii unui bufet, braserie si pensiune.\n\nÎn prezent, intreg imobilul se afla in stare buna de conservare. Ultima restaurare a fost realizata de autoritatile comuniste, intre 1986 – 1989, cand i s-a redat forma initiala. Cazinoul are o suprafata construita de 1.847 mp si a fost reabilitat integral intre 1994 – 1995.\n\nPotrivit unui articol semnat de Romulus Dan-Busnea , Cazinoul din Slanic Moldova este cel mai vechi din România iar în Europa se afla in top, pe locul 5.\n\n”Asadar, cele mai vechi cazinouri din România sunt în ordine, cele din Slanic-Moldova (1894), Vatra-Dornei (1898), Constanta (1910) si Sinaia (1912). În Europa, cazinoul din Slanic-Moldova se afla pe locul cinci, dupa cele din Venetia (Italia, 1638), Spa (Belgia, 1763), Baden-Baden (Germania, 1834) si Monte Carlo (Monaco, 1856)”.\n\n”Valoarea acestui imobil este una afectiva, sentimentala, incomensurabila. Fatadele impunatoare ale intregului imobil sunt de o frumusete aparte, dominand parcul central al statiunii.\n\nSuprafetele generoase ale cladirii si ale terenului (5.228mp) pot transforma acest activ intr-un Boutique Hotel, Centru de Conferinte si Evenimente, Festivaluri de Film, restaurante, Sali Expozitie de Pictura.\n\nPotentialul imens al statiunii Slanic Moldova, ”Perla Moldovei”, poate propulsa imobilul ca un activ productiv.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0217.html"
  }
}