{
  "title": "\"Sectia de arsi\" de la fostul Spital Municipal, cacealma pe Facebook a primarului Viziteu",
  "content": "”Realizarile” si reusitele primarului Lucian Daniel Stanciu Viziteu sunt ”vizibile” doar in mediul online si pe retelele de socializare, nu si in realitate. Edilul, care nu a reusit sa faca nimic din ce a promis electoratului, dupa doi ani de mandat, da dovada ca se incurca in hartii si in declaratii.\n\nLipsit se stiinta si logica in domeniul juridico-administrativ, Viziteu a facut demersuri in 2021 pentru a include ”Spitalul Municipal Bacau” in lista celor 25 de obiective care puteau fi finantate prin PNRR.\n\nDoar ca ”Spitalul Municipal Bacau” fusese desfiintat in 2020 ca entitate juridica cu destinatie medicala, ramanand o simpla cladire aflata in patrimoniul UAT Municipiul Bacau. Nu este intamplator ca ministrul Ghinea, de la USR, a inclus solicitarea neserioasa a Bacaului, pe ultimul loc din lista, 49.\n\nPrin adresa cu nr 174841 din 02.11.2021 (FOTO) transmisa ministrului Sanatatii de atunci, Cseke Attila, primarul Viziteu spune ca a prins in solicitarea de finantare a ”Spitalului Municipal Bacau, prin PNRR, o inadvertenta, o fantasma administrativa, ”numita sectia de arsi”.\n\nIn fapt, Bacaul nu poate avea o sectie de arsi, potrivit studiului strategic al Scoalii Nationale de Sanatate Publica, Management si Perfectionare în Domeniul Sanitar Bucuresti, care a fost înaintat Ministerului Sanatatii spre analiza prin adresa Nr 4289 din 26.04.2018. Desi Planul National de Rezilienta si Redresare fusese deja aprobat de Comisia Europeana si Consiliul UE, primarul Viziteu cere sa se modifice solicitarea de finantare a Bacaului, sa fie eliminata ”sectia de arsi” si sa fie inclusa doar finalizarea lucrarilor de ”proiectare si executie a Spitalului Municipal Bacau”.\n\nCu câteva zile inainte, pe 21 octombrie 2021, edilul Lucian Daniel Stanciu Viziteu ii anunta pe Facebook pe bacauani ca dupa eforturi intense a reusit sa obtina finantarea. Evident, anuntul este un ”fake news”: ”Sa fie limpede ca lumina zilei: Primaria Bacau a propus si a reusit includerea finalizarii Spitalului Sf Maria si integrarea cu SJU Bacau în PNRR. Vorbim de 20-25 de milioane de euro care urmeaza sa fie cheltuite în acest scop! Repet, pentru finalizarea constructiei si integrarea cu unitatea spitaliceasca din aceeasi curte.”\n\nNu este cunoscut raspunsul Ministerului Sanatatii la solicitarea amatoristica si buimaca transmisa de Primaria Municipiului Bacau. Zilele trecute, actualul ministru al Sanatatii, Alexandru Rafila, si-a aratat uimirea fata de unele propuneri incluse de Guvernul USR in lista celor 25 de spitale finantate prin PNRR.\n\nPropunerea primarului Lucian Stanciu Viziteu este de-a dreptul ridicola, deoarece nu poti cere finantare pentru o entitate medicala care nu mai exista. Administratia USR a Bacaului a ajuns demna de bancurile de la Radio Erevan.\n\nO noua fantasmagorie de la Primaria Bacau: ”unitate de arsi” la ”Spitalul Municipal”, care a fost desfiintat de Guvernul Orban\n\n”Sunt nevoit sa combat din nou „dezvaluirile” venite de la alesii PSD pentru Bruxelles. Par a fi singurele lucruri de care se ocupa unii din fotolii calde, bine platiti. Sa fie limpede ca lumina zilei: Primaria Bacau a propus si a reusit includerea finalizarii Spitalului Sf Maria si integrarea cu SJU Bacau în PNRR. Vorbim de 20-25 de milioane de euro care urmeaza sa fie cheltuite în acest scop! Repet, pentru finalizarea constructiei si integrarea cu unitatea spitaliceasca din aceeasi curte. Ramane de vazut forma juridica, daca va fi consortiu medical, daca Primaria Bacau va prelua in (co)administrare SJU Bacau sau daca vom infiinta un spital nou dpdv juridic. Mesajul meu ramane acelasi, Spitalul Municipal „Sfanta Maria” este al bacauanilor si acestia, prin alesii lor locali, trebuie sa aiba un cuvant decisiv de spus in administrarea spitalului. Spitalul Municipal „Sfânta Maria” este singurul obiectiv din judetul Bacau inclus în PNRR! Am depus eforturi, alaturi de echipa din Primarie, pentru aceasta realizare care este o mare sansa si bucurie pentru bacauani! Bineînteles, mai putin pentru ofticosii din PSD care ar vrea sa nu se întâmple nimic în municipiul nostru. Faptul ca exista posibilitatea de a avea si o unitate de arsi în Bacau, daca Ministerul va propune acest lucru si va gasi si solutiile (cum ar fi o extensie), nu ar avea de ce sa ne incomodeze/supere. Ne-ar parea rau sa salvam vieti daca ar mai exista tragedii precum cea din Colectiv? Eu spun ca nu! Avem si acum un tânar din Sascut electrocutat, cu arsuri pe 80 la suta din corp, transferat la Iasi. Ce ar însemna pentru el un astfel de centru de arsi?! Eu voi continua sa militez pentru proiectele Bacaului, criticii de pe margine nu au decât sa se supere, sa arunce cu noroi, cu dezinformari. Cu cât sunt mai vocali, cu atât realizez ca sunt pe drumul bun!”-21 octombrie 2021.\n\nVa felicitam pentru aprobarea Planului National de Rezilienta si Redresare de catre Comisia Europeana si Consiliul UE, demers ce ofera oportunitatea implementarii unor investitii si reforme esentiale în vederea redresarii sustenabile si pentru ameliorarea rezilientei economice si sociale. Ne bucuram ca Spitalul Municipal Bacau a fost inclus in lista celor 49 de obiective propuse de a fi finantate din fonduri PNRR, în cadrul obiectivului „Constructii de spitale noi sau/si constructii de corpuri/aripi noi de spitale si/sau dotari pentru 25 de unitati sanitare „, asa cum ne-ati informat prin adresa Nr. 8333 din 06.09.2021. Totusi, în urma analizei variantei aprobate, a Planului National de Rezilienta si Redresare, am constatat ca pentru Spitalul Municipal Bacau este prevazuta o sectie de arsi, în conditiile în care fisa de proiect înaintata Ministerului Investitiilor si Proiecte Europene si Ministerului Sanatatii în cadrul procesului de elaborare a documentului programatic mai sus mentionat a fost fundamentata exclusiv pe finalizarea activitatilor de proiectare si executie a Spitalului Municipal Bacau. Mentionam faptul ca structura organizatorica a unitatii medicale a fost stabilita în cadrul unui studiu privind functionarea complementara a Spitalului Municipal si a Spitalului Judetean, elaborat de Scoala Nationala de Sanatate Publica, Management si Perfectionare în Domeniul Sanitar Bucuresti, documentatie care a fost înaintata Ministerului Sanatatii spre analiza prin adresa Nr 4289 din 26.04.2018 si care nu prevede o sectie de arsi. În acest sens, va rugam sa analizati remedierea acestei inadvertente care ar putea împiedica finalizarea obiectivului de investitii finantat de catre Guvernul României si UAT Municipiul Bacau si care ar genera efecte negative în ceea ce priveste asigurarea serviciilor medicale de calitate pentru comunitatea locala. Totodata, va rugam ca în cadrul procesului de selectie a celor 25 de obiective finale sa luati în considerare urmatoarele aspecte: -Gradul de maturitate al proiectului este ridicat ( constructia este într-un stadiu avansat de executie de peste 75 la suta, fiind necesar a fi executate lucrari de instalatii tehnologice, amenajari interioare si exterioare, dotari si echipamente medico-sanitare fluxului avizat) ; – Documentatia tehnica pentru lucrarile de interventie si actualizarea rapoartelor de expertiza este în curs de finalizare; – Graficul de realizare a investitiei prevede o durata de 24 de luni, incadrandu-se, cu certitudine în orizontul de timp impus în cadrul PNRR; -In vederea asigurarii asistentei medicale în contextul epidemiologic COVID-19, au fost amenajate, în procedura de urgenta, parterul, etajele 4 si 5 din cadrul Spitalului Municipal Bacau, printr-un parteneriat UAT Municipiul Bacau, UAT Consiliul Judetean Bacau si DSP Bacau, venind astfel în sprijinul eforturilor remarcabile ale cadrelor medicale în combaterea pandemiei. Va asiguram de întregul nostru sprijin privind atingerea indicatorilor asumati in cadrul Programului National de Rezilienta si Redresare si va multumim pentru initiativele dumneavoastra îndreptate spre comunitatea bacauana”, se arata în adresa din 2 noiembrie 2021, semnata de primarul Lucian Daniel Stanciu Viziteu.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0047.html"
  }
}