{
  "title": "Spărgătorii de semințe și petrecăreții le-au dat de furcă polițiștilor locali, în weekend",
  "content": "A fost un weekend încărcat pentru polițiștii de la Locală, care au răspuns la peste 50 de reclamații primite prin dispeceratul instituției. Muzica tare, grupurile de tineri gălăgioși, consumul de alcool și semințe pe domeniul public au fost o parte din faptele sesizate.\n\n„Deși suntem în perioada de vacanță, municipiul Bacău rămâne aglomerat mai ales în zonele de agrement și parcuri, dar nu numai. Muzica tare, grupurile de tineri gălăgioși, consumul de alcool și semințe pe domeniul public au fost o parte din faptele sesizate prin dispeceratul Poliției Locale Bacău, dar și depistate de polițiștii locali în activitățile de patrulare. Polițiștii locali au fost solicitați să intervină și în situații privind blocarea căilor de acces, parcarea neregulamentară a vehiculelor sau în zone unde se depozitează ilegal deșeuri”, transmite Poliția Locală.\n\nPolițiștii locali s-au deplasat la peste 50 de sesizări primite prin dispeceratul instituției și au aplicat atât măsuri preventive de atenționare, cât și de sancționare, urmate, în unele situații, de măsuri complementare. De exemplu, în nouă situații cei depistați că aruncau coji de semințe, consumau băuturi alcoolice în zona centrală și pe Insula de Agrement au fost sancționați și obligați să igienizeze locația respectivă în prezența colegilor noștri.\n\n„Reamintim pe această cale tuturor cetățenilor că aruncarea cojilor de semințe în parcuri și în locurile de joacă pentru copii, desfacerea și consumul de băuturi alcoolice în locuri publice precum: drumuri publice, parcuri, stadioane și terenuri sportive, instituții, mijloacele de transport în comun, autogări, gări și tulburarea, fără drept, a liniștii locuitorilor prin producerea de zgomote cu orice aparat sau obiect ori prin strigate sau alarma, se sancționează cu amendă de la 100 lei la 1.000 lei”, mai transmit polițiștii locali.\n\nPolițiștii le atrag atenția mai ales celor tineri: „Aviz tinerilor amatori de plimbări nocturne care uită de buna creștere și de bune maniere consumă semințe și aruncă cojile și ambalajele pe jos, ascultă muzică la un nivel ridicat sau tulbură ordinea și liniștea publică.”",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0211.html"
  }
}