{
  "title": "VIDEO: Spitalul de campanie COVID 19 de la Bacau, o HOTIE de 3 milioane de euro facuta de liberali",
  "content": "Spitalul modular de campanie anuntat de Ludovic Orban in luna aprilie, in timpul starii de urgenta, montat in luna mai in zona insalubra de la Baza Letea din Bacau, nu a fost dat nici acum in folosinta, deoarece este neconform.\n\nAntena 3 a realizat o emisiune despre hotia facuta de liberali la Bacau, in timpul starii de urgenta iar Marcel Ciolacu, presedintele Camerei Deputatilor, a cerut ieri Ministerului Public sa se sesizeze. Specialistii prezenti in emisiune (VIDEO) au numit golaneala facuta de liberali la Bacau o ”infractiune de manual, buna de predat in anul 2 la Drept” sau o ”investitie de Dreapta”.\n\nPe 10 aprilie, deputatul liberal bacauan Ionel Palar, afirma pe pagina sa de socializare: ”Un spital militar modular de campanie, unicat în Moldova, va fi instalat în municipiul Bacau în urmatoarele zile, în care vor fi tratate cazurile de îmbolnavire cu COVID-19. Decizia a fost luata la întâlnirea pe care am avut-o cu ministrul Sanatatii, Dr. Nelu Tataru si prefectul judetului Bacau, Liviu Miroseanu, la Piatra Neamt.”\n\nAchizitionarea componentelor pentru spitalul modular din Bacau s-a facut în mare graba, din Olanda, prin Unifarm, companie de stat din subordinea Ministerului Sanatatii, în timpul starii de urgenta, la presiunea ministrului Nelu Tataru si a controversatului deputat Ionel Palar, care are afaceri si interese directe în domeniul medical. \n\n Pana in prezent, Ionel Palar nu a dat explicatii referitoare la ”investitia” de la Baza Letea. Deputatul bacauan, implicat in mai multe scandaluri, care detine 50% din Clinica Luxor, candideaza acum la presedintia Consiliului Judetean Bacau iar daca bacauanii il vor alege, de semnatura lui vor depinde, in egala masura, spitalele de stat din judet dar si clinica sa privata, care si-a dublat deconturile facute prin Casa Judeteana de Asigurari de Sanatate, in timpul pandemiei si al Guvernului Orban. \n\n\n\nAr putea sti mai multe despre achizitia spitalului modular de la Bacau Codrin Lungu, acum secretar general adjunct al Ministerului Sanatatii, un liberal bacauan policalificat care a lucrat la Fabrica de Bere Margineni (director de marketing in timpul colapsului fabricii), in Ministerul Educatiei, in Ministerul de Finante, in Ministerul Mediului, in Ministerul Culturii, etc. (CV) Codrin Lungu a fost impus la varful Minsterului Sanatatii la inceputul acestui an.\n\nDaca ar fi fost functional, spitalul modular de campanie care este amplasat la Baza sportiva ”Letea” ar fi fost deservit de personalul medical provenit de la Spitalul Judetean de Urgenta din Bacau sau de la alte unitati medicale din Regiunea Nord-Est. Pâna în prezent, în judetul Bacau au fost depistati peste 3500 de bolnavi de coronavirus, din care peste o mie de cazuri sunt inca active.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0271.html"
  }
}