{
  "title": "Concesionar versus particular – achizitia unui vehicul second hand",
  "content": "Cumpararea unei masini second hand este aproape de fiecare data o loterie. Si o presupusa oportunitate se poate dovedi rapid o investitie proasta daca, de exemplu, la cumpararea unei masini de la o persoana privata, aceasta se defecteaza si nimic nu este acoperit de garantie.\n\nDe aceea, daca este posibil, prima optiune în cazul în care vrei sa cumperi o masina uzata, este sa o cumperi de la un membru al familiei sau un prieten. O astfel de achizitie nu înseamna ca vei face cea mai buna investitie, dar îti ofera ceea ce este extrem de important în cazul masinilor rulate: cunostinte despre istoricul si starea tehnica reala a vehiculului.\n\nDaca nu exista niciun vehicul de vânzare între familie sau prieteni, îti poti îndrepta pasii catre dealerii de masini second hand.\n\nAchizitionarea unei masini second hand de la o reprezentanta sau un dealer auto\n\nPentru persoanele care nu au timp pentru cautari lungi si nu au cunostinte mecanice, se recomanda reprezentantele auto sau dealerii autorizati. Astfel de masini provin cel mai adesea de la clienti care si-au lasat masina veche spre vânzare. Acesta este un semn bun, exista o mare probabilitate ca o astfel de masina sa aiba starea tehnica exact asa cum reiese din documentatia întocmita de dealer si ca este de fapt documentatie profesionala, nu doar asigurari.\n\nMasinile second hand , vândute de dealeri, sunt supuse de obicei unor testari amanuntite pe cai avansate de diagnosticare. În plus, sunt evaluate detalii precum uzura tapiteriei, starea stifturilor si a altor elemente de fixare. O masina cu defecte grave cu siguranta nu va merge la un astfel de magazin comisionar. Exista doua motive pentru aceasta, în primul rând, aceste locatii sunt de obicei serioase pe piata auto si nu îsi vor permite sa-si strice imaginea companiei într-un mod atât de banal.\n\nÎn al doilea rând, programele de vânzare de masini second hand la dealeri ofera o garantie. Aceasta garantie, chiar daca nu este de lunga durata, are o dimensiune foarte importanta – clientul are la dispozitie câteva luni pentru a verifica daca masina pe care a cumparat-o se afla într-adevar în starea tehnica descrisa în documentatie. De asemenea, aici este poate posibil sa ti se puna la dispozitie un raport VIN comandat de pe un site online specializat, în caz contrat poti cere sa se comande pe Automoli.ro acest raport care contine istoricul vehiculului.\n\nAchizitionând o masina uzata de la un dealer auto, se minimizeaza probabilitatea ca noua ta achizitie sa fie o masina cu defecte ascunse. Preturile medii ale masinilor rulate sunt desigur mult mai mari decât cele existente, dar pentru propria ta siguranta merita sa platesti în plus.\n\nCe este important atunci când cumperi o masina uzata de la o persoana privata?\n\nDaca vei cumpara o masina de la o persoana fizica, vânzatorul de obicei nu ofera nicio garantie, asa ca în cel mai rau caz cumperi ceea ce vezi si daca mai târziu apar defecte sau daune, nu poti returna vehiculul.\n\nDaca nu esti foarte familiarizat cu masinile, ar trebui sa iei pe cineva cu tine pentru o scurta inspectie, caci astfel se pot recunoaste eventualele defecte ale vehiculului.\n\nPoti cere vânzatorului – de preferinta în scris – sa confirme ca nu este o masina avariata. Daca acest lucru este convenit suplimentar, atunci devine parte a contractului si chiar si un vânzator privat trebuie sa faca fata consecintelor daca se dovedeste ca masina vânduta este pâna la urma un vehicul accidentat.\n\nCe varianta este mai convenabila?\n\nAmbele optiuni de mai sus au avantajele si dezavantajele lor si, cel mai bun lucru este sa te informezi si sa cauti mai multe anunturi de vânzare care corespund preferintelor tale si, în functie de ceea ce ofera, sa alegi cel mai bun vehicul. Dar, indiferent de unde cumperi o masina, nu uita de raportul VIN, care îti va confirma ca faci o alegere buna.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0078.html"
  }
}