{
  "title": "Tractorul care duce turistii la Cetatea Rasnov, o afacere de milioane. Liftul primariei, realizat cu fonduri UE, este falimentar",
  "content": "Arhitectul Mircea Sandulescu, consilier local in Rasnov, a solicitat, intr-un proiect de hotarare, ca drumul public care duce de la Valea Cetatii la Cetatea Rasnov sa devina doar zona pietonala. Pe aceasta strada circulatia este permisa doar unui agent economic care face curse cu turistii, cu un tractor si o cabina si care obtine un profit, care depaseste deseori si un milion de lei iar Primariei Râsnov îi plateste doar 580 de lei, lunar.\n\nLiftul inclinat care duce la Cetatea Rasnov, investitie realizata cu fonduri europene, s-a dovedit a fi un esec total al administratiei liberale din Rasnov. Liftul nu duce turistii pana in cetate iar persoanele cu dizabilitati nu au nicio sansa sa aleaga aceasta cale. Mai mult, preturile practicate de operatorul privat fac mai avantajos drumul cu tractorul cu remorca (trenuletul) decat cel cu ascensorul. \n\n Arhitectul Mircea Sandulescu face o adevarata investigatie, care ridica serioase semne de intrebare asupra intereselor care colcaie la Rasnov.\n\n”Strada care duce din Valea Cetatii pâna la Cetatea Râsnov nu este disponibila altor masini, deoarece în parcarea cu plata este paza si sunt instalate bariere. Practic, cu voia edililor din Râsnov, un operator economic a pus monopol pe acest drum public, pe care-l foloseste în mod exclusiv pentru a-i transporta pe turisti la Cetatea Râsnov sau Dino Parc. \n\n Cred ca principala cauza pentru care acest lift nu reuseste sa se sustina economic este faptul ca turistii aleg sa mearga în cetate cu trenuletul turistic, care functioneaza în mod neconform, de foarte multi ani. \n\n Operatorul economic care gestioneaza acest trenulet, SC TRANSILVANIA TRAIN SRL, realizeaza din aceasta activitate o cifra de afaceri foarte mare si un profit de miloane de lei, în conditiile în care Primaria Râsnov nu are niciun beneficiu din aceasta activitate. Ba mai mult, cursele cu ”trenuletul” , de fapt un tractor vechi, polueaza si afecteaza drumul, care este plin de gauri. Ca si cum toate acestea nu ar fi suficiente, societatea orasului Râsnov, SC Asaltul Cetatii, care administreaza liftul înclinat facut din fonduri europene, functioneaza pe pierdere! \n\n În urma declaratiilor depuse la Ministerul Finantelor, veniturile anuale obtinute de SC TRANSILVANIA TRAIN SRL din vanzarea de bilete la trenulet, pentru transferul turistilor în zona Cetatii Râsnov sunt urmatoarele: \n\n 1. 2015 – cifra de afaceri de 1.375.912 lei si profit de 723 126 lei. \n\n 2. 2016 –cifra de afaceri de 1.741.275 lei si un profit net de 794 228 de lei. \n\n 3. 2017 – cifra de afaceri de 1.971.957 lei si un proft net de 1 186 969. \n\n 4. 2018 – cifra de afaceri de 2.279.743 lei si un profit net de 1 373 795 de lei. \n\n 5. 2019 – cifra de afaceri de 2.694.459 lei si un profit net de 1 583 056 lei. \n\n 6. 2020 ( an afectat de pandemia COVID 19) – o cifra de afaceri1 501 672 lei si un profit de 699 487.\n\nÎn urma acestei activitati, Primaria Râsnov obtine, potrivit informatiilor care mi-au fost comunicate, doar 580 lei, lunar. Consider inaceptabila o astfel de irosire a resursei pe care o puteam asigura bugetului local printr-o utilizare judicioasa a patrimoniului public. \n\n Dupa foarte multi ani în care prestatorul SC TRANSILVANIA TRAIN SRL a utilizat domeniul public si a beneficiat de potentialul turistic enorm al Cetatii Râsnov, Primaria Râsnov a initiat o procedura, prin care, în opinia mea, încearca sa simuleze o procedura de licitatie pentru încredintarea serviciului de transport a turistilor spre Cetatea Râsnov. \n\n Valoarea propusa în procedura de încredintare, de 900 lei/luna, este ridicol de mica. În mod normal daca se dorea într-adevar ca Orasul Rîsnov sa îsi sporeasca la maxim oportunitatea de a avea o astfel de afacere trebuia sa stabileasca cu multa atentie, valoarea de plecare în procedura. \n\n Aceasta trebuia stabilita, în mod transparent, în baza unui raport de evaluare prin care un expert ANEVAR sa analizeze, în principal, veniturile obtinute de prestatorul actual în ultimii 5 ani. Daca ar fi procedat asa, autoritatea locala ar fi dat dovada de buna credinta si de interes în cheltuirea banului public. \n\n Mai mult de atît, caietul de sarcini pare ca este facut ca sa avantajeze un anumit ofertant, cerintele fiind practic identice cu dotarea pe care prestatorul actual o detine. Nu vreau sa aduc acuze gratuite , dar daca analizati cerintele o sa constatati si dumneavoastra acest lucru. \n\n Am initiat acest proiect de hotarare întrucât, în calitatea mea de consilier local sunt obligat sa urmaresc modul în care sunt cheltuite impozitele percepute de la cetatenii care m-au votat. Nu este normal sa facilitam si sa favorizam un anume prestator privat în detrimentul societatii publice a Râsnovului S.C. Asaltul Cetatii. Daca nu vom mai permite transportul cu trenuletul al turistilot, acestia vor folosi liftul iar pretul calatoriei va fi mult mai redus. Asa vom realiza venituri suplimentare din vânzarea biletelor si nu va mai fi nevoie sa subventionam S.C. Asaltul Cetatii, care în momentul de fata nu reuseste sa administreze cum trebuie liftul realizat cu fonduri de la Uniunea Europeana. \n\n Un alt argument, pentru care consider ca se impune transformarea în zona pietonala a caii de acces dintre parcarea Valea Cetatii si Cetatea Râsnov este acela ca trenuletul este o sursa de poluare dar si un pericol pentru cei care parcurg drumul pe jos. Totodata, propun sa fie permis accesul doar unor categorii de autovehicole si dupa un orar strict, care sa tina cont de programul de functionare a celor doua obiective, Cetatea Râsnov si Dino Parc. Evident, ca pentru masinile de interventie – pompieri, politie, ambulanta, accesul va fi asigurat permanent si neiîîngradit. \n\n Autovehiculele care asigura salubritatea în incinta Cetatii Râsnov sii autovehiculele care apartin comerciantilor, folosite la aprovizionare, vor putea folosi zona pietonala, doar dupa un program strict stabilit si în baza unor premise de libera trecere emise de Primaria Râsnov. Sanctionarea încalcarii dispozitiilor acestei hotarâri, prin aplicarea de amenzi, va fi realizata de Politia Locala Râsnov”, a declarat arhitectul Mircea Sandulescu, presedintele PSD Rasnov.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0115.html"
  }
}