{
  "title": "Claudiu Ilisanu: PNRR-ul elaborat de Guvernul PNL-USR-PLUS-UDMR este total incoerent, nerealist si plin de inadvertente",
  "content": "Deputatul bacauan Claudiu Ilisanu a criticat miercuri, 16 iunie, printr-un comunicat de presa si o declaratie sustinuta in plenul Camerei Deputatilor , Planul National de Rezilienta si Redresare elaborat pe genunchi de Guvernul PNL-USR-PLUS-UDMR. PNRR-ul facut de actualul guvern de Dreapta se dovedeste a fi un dezastru, un plan facut pe genunchi, incoerent, nerealist, cu sume umflate exagerat, fapt care a atras si atentia Comisiei Europene. Desi nu mai era cazul, Guvernul Citu a reusit sa se discrediteze din nou, sa-si dovedeasca incompetenta si sa dezamageasca poporul roman.\n\nDeputatul Claudiu Ilisanu: ”PNRR-ul, în loc sa aduca România mai aproape de Europa prin oportunitati serioase de dezvoltare, prin ignoranta si lipsa de profesionalism a guvernarii PNL-USR-PLUS o situeaza la marginea Europei si adânceste stereotipurile despre nivelul de preocupare si seriozitate si despre cum ne facem temele în comparatie cu celelalte state membre \n\n Saptamâna trecuta am asistat la un moment trist pentru imaginea României în Europa. Dincolo de textele, discursurile, teoriile si imaginile pe care le vând PNL si USR-PLUS despre raportarea lor la politica si valorile europene, Guvernul actual, cel mai incompetent din istoria României, a reusit performanta de a se face de râs prin Planul National de Redresare si Rezilienta pe care l-a trimis la Bruxelles. De luni bune, aceasta coalitie a intereselor proprii si a dezintereselor fata de viata cetatenilor români a inundat opinia publica cu promisiuni si vorbe goale despre banii care vor veni de la Bruxelles pentru redresarea economiei si pentru dezvoltarea la cote ce nu au mai existat pâna acum. \n\n Aceste vorbe goale si lipsa de preocupare pentru a crea un PNRR realist, care sa aiba impact pozitiv in economia si în viata românilor, nu doar ca pâna acum nu au adus nimic concret ci au situat România la coada Europei în ceea ce priveste competenta, seriozitatea, implicarea, obiectivitatea si transparenta. PNRR-ul elaborat de coalitia de guvernare PNL-USR-PLUS-UDMR se pare ca adânceste si mai mult falia dintre profesionalismul european si cârdasia si incompetenta acestui Guvern. Feed-back-ul Comisiei Europene la acest document trâmbitat de PNL-USR-PLUS-UDMR de luni de zile a fost dezastruos si arata fara echivoc dezastrul pe care acest Guvern ignorant l-a creat în România în câteva luni de zile. \n\n Pe lânga faptul ca au ignorat aspecte esentiale din viata românilor – nu au marit alocatiile pentru ca nu le pasa de copii, lucreaza la cresterea vârstei de pensionare, preturile la alimente au explodat, locuri de munca sunt din ce în ce mai putine, HoReCa a fost în colaps luni de zile si înca este pe marginea prapastiei – nici nu au fost în stare sa elaboreze un document solid, realist, care sa aduca României oportunitati de dezvoltare. Nu mai vorbim de agricultura, care nu are nicio perspectiva cu acest Guvern. Argumente pentru a include irigatiile existau si puteau fi prezentate ca atare la Bruxelles, însa incapacitatea si lipsa de buna credinta de a face ceva pentru tara au facut ca românii sa prinda probabil ultimul vagon al acestui tren în care celelalte state europene s-au urcat cu onoare. Prin introducerea irigatiilor în PNRR, România avea sansa sa se înscrie între acele state unde agricultura este mai putin expusa riscurilor generate de schimbarile climatice, secetei si încalzirii globale care afecteaza culturile aproape în fiecare an. \n\n Un echivalent al oportunitatii ca România sa urmeze drumul dezvoltarii pe care alte state europene se afla deja îl reprezinta PNRR-ul, care creeaza un cadru de sprijin economic si facilitati pentru reforme si investitii care ar trebui puse în aplicare pâna în 2026. Printr-o încapatânare si ignoranta crasa, Guvernul, în dezacord cu recomandarile europene, a evitat Parlamentul în elaborarea PNRR, iar rezultatul de pâna acum este direct proportional cu celelalte rezultate pe care coalitia de guvernare le-a livrat tarii dupa aproape jumatate de an de guvernare, adica zero rezultate. Rezultate au fost doar în ceea ce priveste cantitatea de deseuri care a crescut în toata tara, mai ales în Bucuresti. \n\n Presedintele tarii trasa în aprilie Guvernului o linie bine definita pentru PNRR: adica sa fie ,,un plan realist, bine facut, acceptat de Comisie si finantabil si care reflecta obiectivele României”. \n\n Priceperea zero a acestui Guvern a facut ca PNRR-ul trimis la Bruxelles sa nu fie nici realist si nici bine facut. Cuvântul cheie al Comisiei Europene pentru acest pachet de reforme si proiecte de investitii publice ce trebuie sa intre în PNRR este coerenta. PNRR-ul elaborat de Guvernul PNL-USR-PLUS-UDMR este total incoerent, plin de inadvertente, semnalate de Comisia Europeana, de greseli care arata ca acesti oameni nu pot scrie un plan eligibil, de reforme pentru o viata mai buna a românilor nici vorba. Acesti pseudo-lideri au realizat un plan improvizat, cu documente care la aceleasi capitole au informatii si cifre diferite, ori informatii insuficiente. O studiere atenta a PNRR-ului arata ca acest Guvern este total depasit nu doar de ceea ce înseamna acest plan în pachetul de redresare europeana post-COVID 19, ci si de o adaptare a sa la problemele reale ale României. \n\n Ne dorim cu totii ca România sa primeasca acest sprijin, pe care toate statele europene îl vor primi pentru redresare economica si rezilienta dupa pandemia de COVID-19, însa pentru o realizare onorabila a acestui plan era nevoie de munca sustinuta a expertilor în fiecare domeniu care sa gândeasca si sa conceapa acest program, în consultari permanente cu toate institutiile de profil, nu asa cum s-a facut, în culisele guvernarii. Din pacate, România ramâne codasa si de aceasta data, însa pentru a scapa de eticheta dezastruoasa pe care acest guvern o pus-o României europene post-COVID 19, acest guvern trebuie sa plece. Românii s-au saturat de agenda straina a guvernantilor, de hazardul si incompetenta, dovedite nu doar în elaborarea PNRR, ci zilnic prin lipsa de decizii în sprijinul cetatenilor”.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0173.html"
  }
}