{
  "title": "”Demise”-primul single al trupei RAPAX. Clipul a fost realizat de regizorul Mihai Grecea",
  "content": "Trupa de rockeri bacauani RAPAX si-a lansat astazi primul single original si un videoclip profesionist, realizat de regizorul Mihai Grecea (un apropiat al membrilor trupei Goodbye to Gravity/care a filmat concertul din Colectiv 30 octombrie 2015), în colaborare cu producatorul muzical al RAPAX, cunoscutul basist si vocalist al trupei Masked Toys din Bacau.\n\nAlexandra Hrincescu (16 ani), Vlad Prisacariu (18 ani), Tudor Paun (17 ani), Andrei Bostan (15 ani), formeaza RAPAX, una dintre cele mai noi dar bine închegate trupe rock tinere de pe piata româneasca. Conectându-se la o traditie veche dar uitata în ultimii ani în orasul lui Bacovia care a avut în anii ’80 si ’90 multe trupe bune si chiar doua festivaluri de rock, liceenii si-au urmat pasiunea si au decis sa se faca auziti în toata lumea. Au lucrat la compozitiile proprii luni de zile iar acum lanseaza prima piesa, „Demise” (n.r.-engl. moarte, expirare, anihilare) si primul lor videoclip, filmat cu precautii în plina pandemie.\n\nEste o piesa-protest despre ce simt tinerii care nu se mai regasesc în multe dintre formele de convietuire din societatea noastra bolnava. E despre anxietate, frici si neîncredere. Despre imposibilitatea unei generatii de a se regasi în tiparele impuse de societatea actuala, subjugata de ipocrizie, superficialitate si de puterea banilor. O societate în care umanitatea îsi pierde din valoare. E povestea tinerilor care cara cu greutate acest bagaj tot mai apasator de „repere” false livrate de altii si pe care nu vor sa le accepte. E povestea multora dintre ei care decid sa „fuga” si sa îsi creeze propriul set de valori.\n\nMembrii trupei si-au pregatit mesajul anti-sistem mai bine de un an.\n\nClipul a fost realizat de regizorul Mihai Grecea, si el producator muzical al trupei, care a lucrat în studio cu cvartetul bacauan si la înregistrarile primelor trei piese care vor intra pe primul E.P. RAPAX de anul viitor.\n\n„A fost o poveste frumoasa acest proiect. Practic am fost de fata la profesionalizarea unei trupe tinere si cu viitor. Membrii trupei sunt copiii unor colegi din generatia mea din Bacaul meu natal. Andrei, tobosarul, bunaoara, mosteneste pasiunea chiar de la tatal sau, Cornel Bostan, fostul meu coleg din trupa cu care am cântat si eu în anii ’90. Am dat curs apelului membrilor RAPAX de a-i sprijini pentru ca m-au convins ca îsi asuma cu adevarat sa faca muzica si ca vor munci serios. Bravo lor! A fost un stagiu-scoala de înregistrari în studio. Practic au avut libertatea sa faca ce au dorit ei din perspectiva artistica iar noi, producatorii, le-am aratat doar cum se face o productie si i-am ajutat sa faca mare parte din lucruri singuri. Transfer de know-how. A durat mult dar satisfactiile sunt pe masura efortului. Avem astazi un clip gata, înca unul în santier si înca doua piese în faza de mixaj. Sper ca aceasta gasca simpatica si hotarâta sa aduca un aer proaspat în muzica rock & metal de la noi” , sustine Mihai Grecea, fost chitarist al trupei Totem din anii ’90, care, dupa ce a supravietuit tragediei de la Colectiv, s-a reîntors dupa multi ani la muzica.\n\nPremiera clipului trupei va avea loc online, având în vedere situatia medicala actuala din tara.\n\nA început sa cânte acest gen de muzica de acum patru ani, adica de când era eleva în clasa a opta. A cochetat cu chitara si tobele, ca acum în trupa actuala sa fie vocal. Pe lânga muzica tânara este pasionata de limbile engleza si germana si sustine ca vrea sa devina medic. Este pasionata de gatit.\n\nS-a îndragostit de muzica rock de la zece ani spre disperarea parintilor. A primit cadou în cele din urma o chitara electrica pe care a început sa o studieze zilnic. Este pasionat de tehnologie, motociclete si tot felul de masini.\n\nA început sa cânte la chitara abandonata de fratele sau mai mare si a studiat muzica la un club de rock. A fost „racolat” în actuala trupa direct de la un bal al bobocilor la unul din liceele bacauane. Este pasionat de cataratul pe munte, drumetii si istorie.\n\nDesi este mezinul trupei, e unul dintre membrii fondatori. Prima toba jucarie a primit-o la patru ani, dar a pus pentru prima data betele pe tobe „oficial” la sase ani. Este autodidact în materie de muzica si pe lânga tobe mai cânta si la chitara. Pasionat de sampling (n.r.- tehnica de reproducere digitala a sunetelor digitale).\n\nProtagonistul povestii din clip este Stefan Ghiorghiu (18 ani), al doilea membru fondator al trupei RAPAX. Este la rândul sau chitarist si anul acesta a decis sa nu mai cânte în RAPAX, pentru a îmbratisa teatrul, a doua sa pasiune.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0260.html"
  }
}