{
  "title": "Weekend de „foc” pentru pompierii băcăuani, care au intervenit în aproape 170 de misiuni",
  "content": "În intervalul 12-15 aprilie, pompierii băcăuani au intervenit în 167 misiuni. Cele mai multe intervenții au constat în acordarea ajutorului medical de urgență, respectiv 44 astfel de cazuri. De asemenea, în perioada menționată, salvatorii au intervenit pentru lichidarea a 13 incendii, în două misiuni pentru asistența persoanelor, o misiune pentru salvarea animalelor și au gestionat alte 107 intervenții în sprijinul comunităților.\n\nPrintre situațiile înregistrate în perioada de referință, s-a numărat și misiunea executată de echipa pirotehnică din cadrul ISU Bacău, care în cursul zilei de sâmbătă, 13 aprilie, a fost solicitată să intervină în comuna Mărgineni, pentru asanarea terenului de muniția rămasă neexplodată.\n\nPe timpul operațiunilor de cerecetare și dezgropare a fost identificată o bombă de aviație de cca 45 de kg, precum și patru proiectile explozive de diferite dimensiuni, un proiectil perforant trasor cal. 20 mm, un focos pentru bombă de aviație și două corpuri bombă de aruncător, cal. 88 mm. \n\n Muniția a fost preluată, în vederea distrugerii ulterioare.\n\nIntervenție pentru lichidarea unui incendiu de vegetație uscată, în comuna Letea Veche\n\nÎn cursul zilei de sâmbătă, 13 aprilie, pompierii militari au fost solicitați să intervină în comuna Letea Veche, sat Siretu, în urma unui apel primit pe SNUAU 112, care anunța producerea unui incendiu de vegetație uscată.\n\nPentru gestionarea operativă a situației de urgență, la locul indicat s-au deplasat două autospeciale de stingere și o autospecială de muncă operativă, încadrate cu 13 pompieri militari.\n\nLa sosirea forțelor de intervenție, incendiul se manifesta cu flacără, la nivelul vegetației uscate și a stufărișului, într-un perimetru delimitat, pe o suprafață de aproximativ 10 hectare.\n\nAvând în vedere modul de manifestare a incendiului, respectiv arderea violentă, nu a existat posibilitatea intervenției în focar pentru lichidare, acțiunea pompierilor concentrându-se pe limitarea și supravegherea incendiului.\n\nDin cercetările efectuate la fața locului, cauza probabilă de producere a incendiului este utilizarea focului deschis în spații deschise.\n\nIntervenție pentru lichidarea unui incendiu produs la un grajd, din comuna Buciumi\n\nÎn cursul zilei de duminică, 14 aprilie, pompierii militari au fost solicitați să intervină în comuna Buciumi, pentru lichidarea unui incendiu produs la un grajd.\n\nDe urgență, la locul indicat de apelant, s-au deplasat două autospeciale de stingere din cadrul Detașamentului de Pompieri Onești. În urma recunoașterii, s-a constatat că incendiul se manifesta generalizat, la nivelul adăpostului de animale, pe o suprafață de aproximativ 50 mp, fiind lichidat în limitele găsite.\n\nDin cercetările efectuate la fața locului, cauza probabilă de producere a incendiului este utilizarea focului deschis în spații închise.\n\nIntervenție pentru lichidarea unui incendiu de vegetație uscată, în comuna Răcăciuni\n\nÎn cursul zilei de ieri, 14 aprilie, Garda de Intervenție a Detașamentului de Pompieri Bacău a fost solicitată să intervină în comuna Răcăciuni, sat Fundu Răcăciuni, în urma unui apel primit pe SNUAU 112 care anunța producerea unui incendiu de vegetație uscată, pe un tere viran.\n\nLa locul solicitării, s-a deplasat un echipaj de stingere. La sosirea forțelor, incendiul se manifesta pe o suprafață de aproximativ patru hectare, în mai multe focare izolate, fiind lichidat după o intervenție de aproximativ trei ore.\n\nDin cercetările efectuate de pompierii militari, cauza probabilă de producere a incendiului este utilizarea focului deschis în spații deschise.\n\nAvând în vedere dinamica intervențiilor pentru stingerea incendiilor de vegetație, reluăm apelul către cetățeni și autoritățile locale să manifeste maximă responsabilitate în acțiunile pe care le întreprind pentru prevenirea incendiilor, să ia măsurile necesare pentru împiedicarea izbucnirii acestora și să nu aprindă cu intenție vegetația uscată, deoarece acest lucru este interzis!",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0277.html"
  }
}