{
  "title": "Bacaul va avea curand o sursa alternativa de apa. Proiectul CRAB de aproape 500 de milioane de euro a intrat in implementare",
  "content": "Bacaul va avea o sursa alternativa de apa in viitorul apropiat. Investitiile realizate de Compania Regionala de Apa Bacau sunt monitorizate periodic de conducerea Consiliului Judetean Bacau. Valentin Ivancea, presedintele institutiei, a efectuat astazi o noua vizita pe santierul statiei de demanganizare, impreuna cu Nina Chiper, directorul CRAB. Pana in prezent, lucrarile sunt la un grad fizic de implementare de 55%, iar pe santier sunt aduse 90% din componentele (echipamente, materiale etc) necesare realizarii acestei lucrari. Mai mult, în ultima perioada, s-a încheiat reabilitarea puturilor de captare din 3 fronturi (Margineni 1 si 2, respectiv Hemeius 2), iar lucrarile la frontul de captare Gheraiesti 1, unde sunt 44 de puturi, au ajuns la 60% grad fizic de realizare a investitiei.\n\n”Municipiul Bacau va avea, îmi doresc cât mai curând posibil, sursa alternativa de alimentare cu apa, astfel încât bacauanii sa nu mai primeasca apa cu „program” atunci când au loc avarii la conducta de aductiune de la Valea Uzului. De asemenea, pâna la 30 iunie 2021, s-au decontat 2,5 milioane euro din fonduri europene pentru lucrarile din acest proiect, dovada ca echipa manageriala & unitatea de implementare a proiectului din cadrul operatorului CRAB si-au facut treaba” , a precizat Valentin Ivancea.\n\nAproape 500 de milioane de euro se vor investi in apa si canal in 41 de localitati\n\nCompania Regionala de Apa Bacau, cu sprijinul Consiliului Judetean Bacau, a reusit sa atraga cea mai mare investitie din 1989 pana in prezent. Este vorba despre un proiect gigant, impartit in peste 20 de contracte, in valoare de peste 472 de milioane de euro (valoarea finala este indexata urmare a cresterii pretului la materiale, urmare a inflatiei/ situatiei economiei din timpul Guvenului Citu). Operatorul CRAB isi consolideaza pozitia prin aceasta investitie, gratie managementului din ultimii ani.\n\n”Tin sa multumesc celor peste 60 de UAT-uri care, în adunarea generala a ADIB, au aprobat planul de administrare al CRAB, evitându-se – astfel – subminarea aplicatiei POIM prin care 41 de localitati din judet beneficiaza de aproape 500 milioane euro pentru investitii în apa/canalizare. Exista primari si consilii locale care au înteles ca problema apei din judetul Bacau nu are culoare politica si au actionat în consecinta, punând interesele comunitatilor peste interesele politicianiste ale partidelor din care fac parte. Multumesc si celor 55 de UAT-uri actionare care au aprobat, în adunarea generala a CRAB, planul de administrare si au înteles ca doar cu un operator solid si stabil putem implementa complexa aplicatie POIM, care presupune executarea a 20 de contracte de lucrari (statii epurare, extindere retele de alimentare cu apa si canalizare etc)”.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0164.html"
  }
}