{
  "title": "Primarul si prefectul Bacaului pun presiune pe instanta, pentru respingerea bugetului pe 2021. Viziteu, acuzat de practici abjecte",
  "content": "Municipiul Bacau, desi a avut un buget aprobat, cu amendamentul propus de majoritatea din Consiliul Local Bacau, formata din PPUSL-PER-Pro-Romania-PSD, are acum un buget suspendat, dupa ce actul administrativ a afost atacat in contencios administrativ de prefectul Leonard Bulai, subordonat pe linie politica primarului Stanciu Viziteu.\n\nPe 16 iunie se va da solutia, pe fond, la Tribunalul Bacau.\n\nDesi bugetul a fost votat democratic, cu amendamentul majoritatii, primarul USR Stanciu Viziteu afirma ca indiferent daca actiunea prefectului va fi respinsa, iar bugetul aprobat va intra in vigoare, acesta va fi neoperabil, cu alte cuvinte, va refuza sa respecte o hotarare judecatoreasca definitiva si irevocabila. \n\n Atat prefectul Leonard Bulai (care s-a infatisat la proces) cat si primarul Viziteu, prin postarile facute pe Facebook, pun presiune pe magistratii de la Tribunalul Bacau care judeca aceasta speta.\n\nPrimarul Viziteu, liderul USR de Bacau, incearca astfel sa mute atentia de la ultimele scandaluri de in care au fost implicati oamenii sai din Primaria Bacau, care au intrat in atentia Directiei Nationale Anticoruptie , dar si de la neregulile flagrante descoperite de auditorii Curtii de Conturi, care au descoperit abateri de peste 4,3 milioane de lei dar si gainarii, cum e ”afacerea” telefoanelor de peste 26 de mii de lei , care nu au mai fost inregistrate in situatia financiar-contabila a primariei.\n\nIn momentul de fata, primarul Lucian Daniel Stanciu Viziteu, aflat intr-o cadere de popularitate evidenta, dupa ce nu a realizat nimic din ce a promis in campania electorala, vrea sa joace cartea autovictimizarii: ceilalti sunt vinovati pentru nepriceperea si incompenta administrativa a actualei conduceri USR-PNL/PLUS.\n\nDeputatul Claudiu Ilisanu:” Dezavuam tentativele abjecte ale primarului Viziteu de a pune presiune pe instanta ce judeca litigiul vizând bugetul municipiului Bacau aprobat prin HCL nr. 111/2021. Modul meschin în care edilul întelege sa transfere pe umerii instantei propria sa responsabilitate, în privinta angajarii unor cheltuieli fara buget aprobat, denota dispretul sau fata de actul de justitie si fata de procedurile judiciare care atesta ca un proces nu se încheie la prima instanta, ci în apel/recurs… Ne întrebam ce poate sa înteleaga din lege un primar care a umplut Primaria de geambasi de telefoane, asa cum recent a descoperit Camera de Conturi, sau care a promovat angajarea ilegala, chiar la propriul cabinet, a unor persoane care nu aveau studiile necesare pentru ocuparea functiilor pe care au fost încadrate?”",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0174.html"
  }
}