{
  "title": "De ce are nevoie de opozitie Partidul Actiune si Solidaritate?!",
  "content": "La o suta de zile de guvernare a Partidului Actiune si Solidaritate observam ca autoritatile încearca sa se descurce cu materialul uman si financiar existent – le reuseste mai bine în plan extern, de unde, atât presedintele, cât si primul-ministru, au primit ajutor diplomatic si banesc – cele 60 de milioane de euro, reprezinta o suma importanta.\n\nÎn plan intern lucrurile sunt mai delicate, pentru ca exista o dubla criza – pandemica si economica. Criza pandemica îsi spune cuvîntul inclusiv în economie, autoritatile nu au reusit sa creasca numarul cetatenilor vaccinati iar cresterea preturilor la gaz metan duce automat la cresteri de preturi în sectoare conexe, lucru care va afecta bugetul cetatenilor. În acelasi timp, Biroul National de Statistica constata cresterea preturilor la produsele alimentare iar seful Bancii Nationale a anuntat o crestere a inflatiei. Masurile de sustinere sociale suplimentare care vor fi implementate de guvernanti vor acoperi prea putin degradarea vietii cetatenilor.\n\nÎn acelasi timp, majoritatea parlamentara nu are opozitie atractiva care sa puna presiune ferma pe autoritatea guvernamentala . Atât socialistii cât si Partidul Sor au o aura de toxicitate care le scade din capacitatea de atractie. Partidele extra-parlamentare sunt lipsite de presedinti si au fost suficient demonizate pentru a mai fi atractive. Partidele nou aparute nu au suficienta tribuna informationala pentru a se expune si a capata vizibilitate.\n\nPartidul de guvernamânt se însurubeaza la putere repetând, mai mult sau mai putin, sabloanele la limita democratiei folosite anterior de alte formatiuni politice.\n\nAplicarea unor tehnologii de împiedicare a aparitiei unei opozitii atractive reprezinta cel mai negativ aspect al o suta de zile de guvernare.\n\nPentru a guverna, si a învata sa administreze, Partidul Actiune si Solidaritate are nevoie de opozitie. Dar mai ales pentru a învata actul guvernarii.\n\nOpozitia, oricare ar fi ea, are nevoie sa se consolideze, altfel, în ciuda tuturor criticilor, mai mult sau mai putin pertinente, PAS va fi prezent la butoane înca un ciclu parlamentar.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0121.html"
  }
}