{
  "title": "”Dac-as fi fost Dumnezeu”",
  "content": "Centrul de Cultura „George Apostu”, în parteneriat cu Primaria Buhusi, organizeaza evenimentul „Provocari colocviale”, proiect care aduce în prim-plan romanul „Dac-as fi fost Dumnezeu” (Editura Junimea, Iasi, 2021), semnat de Ion Fercu, detinatorul premiului „Ion Petrovici” al Academiei Române, 2020, pentru volumul „Prin subteranele dostoievskiene” (Editura Junimea, Iasi, 2018). Evenimentul va avea loc la Casa de Cultura ”Elisabeta Bostan” din Buhusi, vineri, 19 martie, de la ora 18.\n\n”Unic în spatiul cultural-artistic-teatral românesc, programul „Provocari colocviale” propune publicului spectator un format inedit de dialog al artelor, ce îmbina cuvântul scris, jocul scenic, cuvântul rostit si armonia sunetelor într-o maniera ce invita la introspectie, ce forteaza cautarea unor raspunsuri la întrebarile fundamentale ale fiecaruia dintre noi.\n\nDupa succesul înregistrat de premiera din data de 26 februarie 2021 (Bacau, Centrul de Cultura „George Apostu”), spectacolul va pleca în turneu, prima oprire fiind programata chiar în orasul scriitorului bacauan.\n\nAstfel, vineri, 19 martie 2021, începând cu ora 18.00, concitadinii lui Ion Fercu (si nu numai ei) vor avea oportunitatea de a întelege ca suferinta este parte esentiala a vietii si ca, deloc paradoxal, tot acolo vom gasi si leacurile pentru toate durerile sufletesti. Pâna la urma, dupa cum sugereaza chiar autorul, fiecare destin uman are la capatul sau un „Jurnal de razboi al Sufletului cu Sufletul si cu Lumea”. Nimeni nu poate scapa de asta… \n\n Suferinta, însa, poate fi sublimata artistic pâna acolo încât formele sale de exprimare sa aduca în jurul lor public, tacere meditativa si chiar placere rafinata. Ne vor dovedi ca lucrurile stau chiar asa, tocmai protagonistii acestui spectacol: soprana Andreea Simon, pianista Cornelia Zurita-Villafranca, cronicarul literar Adrian Gelu Jicu (responsabil cu prezentarea cartii) si, nu în ultimul rând, Geo Popa, cel care semneaza scenariul, scenografia si regia spectacolului „Dac-as fi fost Dumnezeu”. Potrivit formatului „Provocarilor”, spectacolul va fi precedat de prelegerea autorului invitat – Ion Fercu, „Despre Dumnezeu, incertitudini si cunoastere”. \n\n Evenimentul este organizat în parteneriat cu Primaria Buhusi, cu stricta respectare a normelor si restrictiilor anticovid. Locurile sunt limitate. Biletele se gasesc la Casa de Cultura „Elisabeta Bostan” Buhusi”-",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0224.html"
  }
}