{
  "title": "Arestat pentru 30 de zile, dupa ce a cerut 180 de mii de euro pentru a interveni pe langa judecatorii din Bacau",
  "content": "Procurorii din cadrul Directiei Nationale Anticoruptie – Sectia de combatere a coruptiei au dispus punerea în miscare a actiunii penale si retinerea pentru 24 de ore, începând de la data de 22 septembrie 2020, a unui inculpat, persoane fara calitate speciala, pentru savârsirea infractiunii de trafic de influenta.\n\nÎn ordonanta procurorilor se arata ca, în cauza, exista date si probe care contureaza urmatoarea stare de fapt: \n\n În perioada 5 august 2020 – 16 septembrie 2020, inculpatul ar fi pretins 180.000 euro în schimbul interventiilor, prin intermediul altei persoane, la judecatorii din cadrul Tribunalului Bacau si Curtii de Apel Bacau, pentru a-i determina sa dispuna punerea în libertate a unei persoane cercetate într-un dosar al DNA, iar ulterior, în faza de judecata, aplicarea unei pedepse la închisoare cu suspendarea executarii.\n\nConcret, inculpatul ar fi pretins de la sotia persoanei pentru care urma sa îsi exercite presupusa influenta, 90.000 euro ca prima transa si alti 90.000 euro ca a doua transa dupa realizarea interventiilor, suma pretinsa ca prima transa fiind redusa pe parcurs la 60.000 euro.\n\nInculpatului i s-au adus la cunostinta calitatea procesuala si acuzatiile, în conformitate cu prevederile art. 309 Cod de procedura penala.\n\nLa data de 22 septembrie 2020, Tribunalul Bucuresti a admis cererea procurorilor si a dispus arestarea inculpatului pentru o perioada de 30 de zile.\n\nProcurorii din cadrul DNA au beneficiat de sprijinul de specialitate al Directiei Generale Anticoruptie.\n\nFacem precizarea ca punerea în miscare a actiunii penale este o etapa a procesului penal reglementata de Codul de procedura penala, având ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, în nici o situatie, sa înfrânga principiul prezumtiei de nevinovatie- sursa.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0269.html"
  }
}