{
  "title": "Cum s-au blocat proiectele culturale externe ale municipiului Bacau. Ce activitate au avut in 2019 consilierii locali din Comisia 4, pentru Cultura si Culte",
  "content": "O buna parte din proiectele municipiului Bacau s-au blocat în mandatul actualului primar Cosmin Necula. Dupa aproape 4 ani de mandat la Insula de Agrement inca sa mai lucreaza, Spitalul Municipal Bacau, alt proiect intepenit din timpul vechii administratii, e la stadiul din 2012 iar lista e lunga.\n\nNici proiectele culturale noi, care au fost initiate, unele din ele, aprobate de alesi in Consiliul Local Bacau nu au mers mai bine.\n\nPotrivit raportului de activitate a profesorului de istorie Gabriel Stan, consilier local, presedinte al ”Comisiaei pentru activitati social – culturale, culte, învatamânt, sanatate, familie, munca si protectie sociala, protectie copii si sport”, in ultimul an, la initiativa lui Gabriel Stan a fost denumita strapungerea care face legatura dintre strada Nicolae Balcescu si Strada Mihai Viteazu-acum aceasta portiune se numeste ”Academician Solomon Marcus”, a fost aprobata finantarea pentru Revista Plumb si s-a alocat o suma pentru un schimb de experienta pentru un grup din orasul Petach Tikva din Israel, ce participa la un schimb de experienta în cadrul programului ”Scoli înfratite”.\n\nDin aceeasi comisie mai fac parte si consilierii Ioana Raluca DINU, Mihaela CIOCODEI, Doina – Emanuela LAZAR si Vasile LUCA iar proiectele initiate se regasesc in raportul de activitate al comisiei.\n\n„Din pacate, din motive mai mult sau mai putin obiective, o serie de proiecte initiate de mine sunt în asteptare, unele de prea mult timp, consider. Dintre acestea amintesc:\n• Hotarârea Nr. 352 din 10.10.2017, privind aprobarea Pactului de Amicitie în vedera demararii procedurilor de înfatire între municipiul Bacau, judetul Bacau, România si municipiul Hrazdan, provincia Kotayk din Republica Armenia – initiator; Înfratirea nu a mai avut loc.\n• Hotarârea Nr. 232 din 28.06.2018, privind aprobarea acordarii, cu titlu gratuit, a dreptului de folosinta asupra unui teren situat pe strada Soimului, pe perioada existentei monumentului ce urmeaza a fi edificat de catre aceasta, catre Uniunea Armenilor din România – Sucursala Bacau, – initiator si co-semnatar; Amplasarea nu a mai fost efectuata, proiectul nefiind finalizat.\n• Proiect de HCL pentru finantarea deplasarii în Israel pentru un grup format din 15 elevi de liceu si 3 (trei) profesori bacauani, care ar fi trebuit sa participe la Tabara Internationala pentru Tineri, care urma sa se desfasoare în intervalul 08 – 15 martie 2020, în Israel. Repus pe 01 iulie 2019, dupa o serie de amânari succesive.\n• Proiectul de HCL privind recompensarea elevilor, absolventilor învatamântului profesional si tehnic, clasa a XI-a, nivelul 3 de calificare, din municipul Bacau, care au obtinut la examenul de certificare a calificarii profesionale – sesiunea iulie – august 2019 – calificativul ”Excelent”, 100 puncte (echivalentul notei 10). Depus pe 09 septembrie 2019. As fi extrem de bucuros daca aceste initiative ar fi finalizate pâna la sfârsitul mandatului, iunie 2020, deoarece ele pot avea un efect benefic asupra comunitatii noastre, dar în acelasi timp au si un puternic potential de relansare a contactelor externe directe ale Municipalitatii, cu prieteni de pe alte meridiane. În acelasi timp. initierea si finalizarea lor a necesitat un efort constant si dedicat. Deasemenea, apreciez si multumesc tuturor colegilor, consilieri locali, pentru suport.”,\n\nÎn perioada 01 ianuarie – 31 decembrie 2019 activitatea de consilier local s-a desfasurat atât în cadrul Comisiei Nr. 4 – ”Comisia pentru activitati social-culturale, culte, învatamânt, sanatate, familie, munca si protectie sociala, protectie copii si sport”, în calitate de presedinte al acesteia, dar si în Consiliul Local Bacau, în calitate de consilier.\n\nAsadar, am participat la 22 de sedinte ale Consiliului Local Bacau, pe parcursul carora s-au discutat 461 de initiative/ propuneri.\n\nPentru fiecare sedinta de comisie, sau de plen a Consiliului Local Bacau am luat la cunostinta ordinea de zi, am studiat proiectele de hotarâri propuse, procesele verbale de sedinta, iar în cadrul Comisiei Nr. 4, pe care o prezidez, am dezbatut problemele supuse avizarii, solicitând în anumite situatii detalii si explicatii de la factorii responsabili din cadrul Primariei Municipiului Bacau, sau din partea initiatorilor de proiecte de hotarâre.\n\nÎn cadrul sedintelor, daca a fost cazul, am propus amendamente, aducându-le astfel la cunostinta si membrilor Consiliului Local Bacau.\n\nColaborarea cu aparatul de specialitate al primarului municipiului Bacau, dar si cu întreaga structura executiva a fost una eficienta.\n\nÎn intervalul mentionat mai sus, am facut parte din urmatoarele structuri:\n\nMembru în Comisia pentru stabilirea programului de audiente si a programului de întâlniri cu cetatenii, ale consilierilor locali ai municipiului Bacau, pentru mandatul 2016 – 2020, conform HCL Nr. 377 din 31.10.2017 modificata prin HCL Nr. 454 din 28.12.2017, 492 din 21.12.2018 si HCL din 2019.\n\nMembru în Consiliul de Administratie a Liceului Tenologic ”Anghel Saligny” Bacau, Scolii Gimnaziale Nr. 10 Bacau, Colegiului National ”Gh. Vranceanu” Bacau conform Anexei la HCL Nr. 343 din 26.09.2019, privind desemnarea reprezentantilor Consiliului Local al Municipiului Bacau si ai Primarului Municipiului Bacau în consiiliile de administratie ale unitatilor de învatamânt preuniversitar de stat din municipiul Bacau pentru anul scolar 2019 – 2020, pozitiile nr. 4, 24 si 28.\n\nReprezentant al Consiliului Local al municipiului Bacau în Consiliul de Evaluare si Asigurare a Calitatii Învatamântului (CEAC), organizat la nivelul unitatilor de învatamânt preuniversitar de stat din municipiul Bacau, conform HCL Nr. 46 din 28.02.2017, la Colegiul National ”Ferdinand I” Bacau (pozitia 21), HCL Nr. 361 din 29.09.2018, la Colegiul National ”Ferdinand I” Bacau (pozitia 21) si HCL Nr. 346 din 26.09.2019, la Colegiul National ”Ferdinand I” Bacau (pozitia 21);\n\nMembru în Consiliul Administrativ al Teatrului Municipal “Bacovia”, conform HCL Nr. 226 din 17.08.2016.\n\nReprezentant al municipiului Bacau în Consiliul de Administratie al Asociatiei de Dezvoltare Intercomunitara Zona Metropolitana Bacau, conform HCL Nr. 226 din 17.08.2016.\n\nMembru în Comisia Sociala pentru analizarea solicitarilor de locuinte pentru tineri, conform Dispozitiei primarului municipiului Bacau cu Nr. 1684 din 29.09.2016.\n\nÎn calitate de consilier local am initiat urmatoarele proiecte, care au fost votate în unanimitate, devenind astfel Hotarâri ale Consiliului Local Bacau.\n\nHotarârea Nr. 168 din 03.05.2019, privind atribuirea denumirii de strada „Academician Solomon Marcus” strapungerii care face legatura dintre strada Nicolae Balcescu si Strada Mihai Viteazu – initiator.\n\nHotarârea Nr. 168 din 03.05.2019, privind asocierea municipiului Bacau cu Uniunea Scriitorilor din România – Filiala Bacau si Asociatia Culturala ”Octavian Voicu”, în vederea realizarii în comun a Revistei ”Plumb” – initiator. Hotarârea Nr. 109 din 29.03.2019, privind aprobarea alocarii de la bugetul local a unei sume de bani în vederea sustinerii financiare a vizitei unui grup de persoane din orasul Petach Tikva din Israel, ce participa la un schimb de experienta în cadrul programului ”Scoli înfratite” – initiator.\n\nPeriodic am participat la sedintele consiliilor de administratie ale unitatilor de învatamânt din care fac parte.\n\nÎn intervalul 01 ianuarie – 31 decembrie 2019 am fost prezent la o serie de actiuni si manifestari cu caracter civic, comunitar, confesional, cultural, educativ si sportiv, care s-au desfasurat pe raza municipiului Bacau, dar si la festivitatea de deschidere a anului scolar 2019 – 2020, la Colegiul Economic „Ion Ghica” Bacau.\n\nPe tot parcursul anului 2019, prin diverse actiuni de informare, am adus la cunostinta locuitorilor municipiului Bacau prevederile Hotarârilor Consiliului Local, ce au fost adoptate si de care erau interesati în mod direct.\n\nAsadar, consider ca prin activitate, dar si prin vot, am sustinut toate proiectele importante pentru municipiul Bacau.\n\nÎncepând cu data de 23.06.2016 detin functia de presedinte al Comisiei Nr. 4 – ”Comisia pentru activitati social – culturale, culte, învatamânt, sanatate, familie, munca si protectie sociala, protectie copii si sport”.\n\nÎn aceasta calitate am convocat 22 de sedinte, supunând discutiilor diverse proiecte de hotarâri, care au fost avizate favorabil, asigurându-ma totodata ca majoritatea membrilor în functie a fost prezenta.\n\nPentru fiecare sedinta am luat la cunostinta ordinea de zi, am studiat proiectele de hotarâri propuse, procesele verbale, am dezbatut problemele supuse avizarii, solicitând în anumite situatii detalii si explicatii de la factorii responsabili din cadrul Primariei Municipiului Bacau, sau din partea initiatorilor proiectelor de hotarâre.\n\nLucrarile comisiei s-au desfasurat într-un climat de cordialitate. Asadar, toti membrii acesteia au colaborat eficient pentru promovarea proiectelor de hotarâre.\n\nÎn aceeasi masura discutiile si opiniile generate de idei si de modurile de abordare diferite au fost constructive, finalizându-se câteodata cu propunerea unor amendamente.\n\nLa solicitarea unor membri ai comisiei s-au cerut puncte de vedere si lamuriri suplimentare de specialitate de la cei doi viceprimari, de la administratorul public, secretarul general, directorii, sau sefii de servicii din cadrul Primariei Municipiului Bacau.\n\nÎn acest context remarcam totala disponibilitate spre colaborare si comunicare a tuturor factorilor amintiti mai sus, dar si a aparatului de lucru, care administreaza si coordoneaza activitatea Consiliului Local Bacau.\n\nDe asemenea, în cadrul comisiei au fost:\n\navizate proiectele de hotarâri cu incidenta asupra atributiilor specifice comisiei;\n\nperiodic, membrii comisiei au formulat amendamente la proiectele de HCL supuse avizarii;\n\ninitiate studii, prognoze orientative si programe, privind asigurarea conditiilor necesare bunei functionari a institutiilor locale de învatamânt, sanitare, de cultura, de sport si de tineret, care se afla sub autoritatea Consiliului Local Bacau;\n\nanalizate dupa caz si propuse masuri în vederea realizarii protectiei sociale, pe baza motivatiilor rezultate din legislatia în vigoare;\n\npurtate discutii exploratorii cu reprezentantii cultelor si a minoritatilor etnice existente în municipiul Bacau, cu scopul cunoasterii si rezolvarii problemelor acestora;\n\ninitiate propuneri pentru crearea conditiilor necesare petrecerii timpului liber al cetatenilor si pentru buna desfasurare a activitatilor recreative si sportive pe raza municipiului Bacau (festivaluri, recitaluri, spectacole indoor si outdoor);\n\nsolutionate, împreuna cu compartimentul de specialitate, cererile si sesizarile cetatenilor cu problematica specifica comisiei;\n\nTotodata, a fost urmarita executia bugetara pe domeniile specifice de activitate, în colaborare cu membrii Comisiei Nr. 1, pentru activitati economico-financiare, buget si investitii.\n\nComisia a exercitat si alte atributii stabilite de lege, sau de Consiliul Local al municipiului Bacau.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0296.html"
  }
}