{
  "title": "Adrian Raspopa va lua startul în editia aniversara a Raliului Brasovului. Programul evenimentului",
  "content": "Raliul Brasovului, eveniment ajuns la cea de-a 50-a sa editie, va avea loc in perioada 25-27 martie 2021. Bacauanul Adrian RASPOPA va lua startul alaturi de navigatorul sau, Cosmin DIACU la Tess Rally Brasov powered by Pro-X care se va desfasura în perioada 26-27 martie 2021, cu un model Skoda Fabia R5 EVO, pus la dispozitie de Botka Rally Team. Sportivul bacauan este unul dintre sustinatorii, în motorsport, al proiectului de infrastructura rutiera Autostrada Brasov – Bacau A13. #sustinA13.\n\nAdrian Raspopa este sustinut de catre DEDEMAN – partener al echipajului cat si sponsor al competiilor ciclistice organizate în Bacau, FIALD – constructor si dezvoltator imobiliar si GIRONAP.\n\n„Încep prin a multumi celor de la Botka Rally Team pentru sprijinul oferit astfel încât alaturi de Cozo sa pot lua startul în acest sezon. Voi lua startul pe modelul Skoda Fabia R5 Evo 2021, o masina revizuita complet cu ultimele specificatii. În acest an vom continua proiectele ACS Rally Sprit cu o serie de evenimente importante atat în domeniul automobilistic, dar si în cel al ciclismului. Pandemia de anul trecut ne-a determinat sa ne implicam si în organizarea unei etape de ciclism din cadrul Road Grand Tour, iar în acest an împreuna cu Alex CIOCAN, presedintele Federatiei Române de Ciclism vom organiza trei curse în judetul Bacau. Desigur ca Raliul Moldovei Bacau ramane principalul nostru eveniment, iar în acest an, în premiera, acest eveniment va fi comun cu o etapa din cadrul competitiilor de Rally – Raid. În acelasi weekend cele doua etape, de raliu si rally – raid, vor împarti parcul de service, startul si festivitatea de premiere, dorind în acest fel sa oferim publicului bacauan un festival de motorsport. Nu în ultimul rând, vom organiza si etapa de viteza în coasta de la Darmanesti, si chiar daca nu am reusit sa intram în prima liga a Campionatului National de Viteza în Coasta, vom oferi un eveniment organizat la nivel ridicat la fel ca si anul trecut.” declara Adrian RASPOPA , presedintele ACS Rally Spirit.\n\nSupranumit si Monte-Carlo de România, cu aluzie la celebra etapa monegasca, Raliul Brasovului a oferit suprize în numeroase rânduri, alegerea pneurilor jucând un rol crucial în gestiunea rezultatului final. În acest fel , sportivul reusea în 2015 o supriza de proportii pe proba Babarunca, el obtinând cel de-al doilea timp al probei cu o masina de categorie 2 roti motrice, în fata masinilor de categorie R5, tocmai datorita unei alegeri excelente a pneurilor de concurs.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0218.html"
  }
}