{
  "title": "Institutia Prefectului l-a amendat pe primarul Bacaului, dupa ce acesta a refuzat sa faca plata stimulentelor pentru nou-nascuti",
  "content": "De mai bine de jumatate de an, 191 de familii bacauane sunt bataia de joc a Primariei, care – ”cu vadita rea-credinta, recurgând la tot felul de tertipuri – refuza punerea în aplicare a hotarârii prin care Consiliul Local a aprobat, cu larga majoritate, acordarea de stimulente pentru nou-nascuti”, se arata intr-un punct de vedere al prefectului Lucian Bogdanel, in care anunta amendarea primarului Lucian Daniel Stanciu Viziteu pentru nepunerea in aplicare a unei hotarari a Consiliului Local Bacau.\n\nInitiativa acordarii unor stimulente pentru nou-nascuti apartine consilierului local Dorin Chirilescu, care este si autorul sesizarii catre Institutia Prefectului, pentru nepunerea in aplicare a HCL nr. 35/31.01.2022. ”Se pare ca am avut dreptate, astfel, la sesizarea mea, Institutia Prefectului Judetului Bacau, prin domnul prefect L. Bogdanel, l-a amendat pe primarul userist al Bacaului cu 3000 de lei pentru nepunerea în aplicare, cu rea-credinta, a HCL 35/31.01.2022 privind acordarea unui stimulent financiar pentru nou-nascutii bacauani! De peste un an de zile duc o lupta cu primarul Bacaului, secretarul general al Municipiului Bacau si Directia Juridica din Primaria Bacau pentru a implementa aceasta masura de ajutorare a familiilor de tineri bacauani care aduc pe lume un nou-nascut”, precizeaza Dorin Chirilescu, intr-o postare pe Facebook.\n\nVerificarea sesizarii a avut loc saptamâna trecuta si a presupus analizarea mai multor înscrisuri în Primarie si la Directia de Asistenta Sociala si s-a finalizat cu un Raport pe baza caruia s-a stabilit amendarea administrativa a primarului (cu 3000 lei), precum si fixarea unor termene concrete de punere în aplicare a prevederilor HCL nr. 35/2022.\n\n”Subliniez, bani exista: bugetul UAT Mun. Bacau, aprobat în februarie, prevede o alocare de 500.000 lei pentru acordarea stimulentelor, în timp ce efortul presupus de punerea lor în plata, conform dosarelor de solicitare depuse, se ridica la doar 200.000 lei.\n\nNumai reaua-credinta si comportamentul discretionar ale conducerii municipalitatii explica aceasta atitudine profund ostila comunitatii bacauane si tinerelor familii! Remarcabil e ca multe comune din judet ofera de ani de zile acest stimulent pentru nou-nascuti, în timp ce reprezentantii legali ai municipiului resedinta de judet – oras care sta pe un excedent bugetar cumulat de 125 milioane lei (2021 + sem. I din 2022) – „recreeaza” regulile administrative, refuzând punerea în executare a hotarârilor deliberativului local, care este suveran în deciziile privind oportunitatea acordarii de stimulente sau orice alte forme de sprijin financiar din bugetul local!”, afirma prefectul Lucian Bogdanel.\n\nPrimarul Viziteu recunoaste faptul ca nu a facut plata stimulentelor si motiveaza ca nu are viza juristilor din Primaria Bacau pentru a da drumul la bani, potrivit hotararii votate de alesii locali. Totusi, este inexplicabil, in acest caz, cum a avut avizul comisiei juridice atunci cand proiectul privind alocarea acestor beneficii a fost pus pe ordinea de zi si votat in CL Bacau. „Prefectul stie foarte bine ca nu pot pune în aplicare hotarâri care nu au viza serviciului Juridic! Proiectul nu a fost contrasemnat de legalitate de secretar, iar juristii nu au dat viza de legalitate, drept urmare, nu am semnat ordinele de plata!”, afirma primarul Viziteu.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0042.html"
  }
}