{
  "title": "Bacauanii, invitati sa îsi exprime opinia despre viitorul Europei si PNRR",
  "content": "Duminica, 9 mai 2021, între ora 11:00 – 13:00, în Piateta din fata Casei de Cultura Bacau, PES Activists Bacau împreuna cu social – democratii bacauani, organizeaza, un eveniment de consultare publica – ”9 MAI – ZIUA EUROPEI, UN PLAN EUROPEAN PENTRU ROMÂNIA”. \n\n Astfel, bacauanii, sunt invitati sa îsi exprime opiniile privind Viitorul Uniunii Europene si dorintele si asteptarile lor legate de Planul National de Redresare si Rezilienta (PNRR), iar cele mai bune idei si propuneri se vor regasi în Planul European pentru România. \n\n ”Ne dorim o Europa prospera si egala – o Europa a tuturor, o Europa cu o singura viteza. De aceea invitam si toti bacauanii sa participe la acest eveniment de consultare publica, pentru a contribui si a-si lasa amprenta asupra Viitorului Plan European pentru România.”, a declarat Ion Cucerescu, presedintele PES Activists Bacau.\n\nÎn fiecare an, de Ziua Europei (9 mai), sarbatorim pacea si unitatea pe continentul european. Data marcheaza ziua istorica în care a fost pronuntata ”Declaratia Schuman”, prin care ministrul francez al afacerilor externe de atunci, Robert Schuman, propunea stabilirea unei noi forme de cooperare politica în Europa, prin intermediul careia se dorea înlaturarea pentru totdeauna a posibilitatii izbucnirii unui nou razboi între natiunile Europei. \n\n În acest an, Ziua Europei este marcata de lansarea Conferintei privind Viitorul Europei, un set de actiuni si dezbateri menite sa culeaga opinia cetatenilor pentru reformarea Uniunii Europene. \n\n PES activists – este o retea europeana ce reuneste membrii si simpatizantii partidelor socialiste, social-democrate si laburiste europene membre ale Partidului Socialistilor Europeni (PES). PES activists este în prezent constituit în România sub forma unui think tank ce reuneste peste 10000 de membrii la nivelul întregii tari cu organizatii active în fiecare judet din România dar si în diaspora, al carui presedinte este eurodeputatul – Victor Negrescu.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0181.html"
  }
}