{
  "title": "DSP anunță trei cazuri de infecție cu virusul West Nile în județul Bacău. Vezi sfaturile specialiștilor",
  "content": "La nivelul județului Bacău, până la data de 11 septembrie, s-au confirmat 3 cazuri de infecție cu virus West Nile, anunță Direcția de Sănătate Publică.\n\nPersoanele infectat sunt o femeie de 77 de ani, din mediul urban, și doi bărbați, în vârstă de 35 de ani, respectiv 55 de ani, din mediul rural. Toate cele 3 cazuri au avut evoluție clinică favorabilă.\n\nÎn acest context, măsurile întreprinse de către DSP Bacău au constat în reluarea informării cabinetelor de medicină de familie, UPU/CPU, asupra necesității de îndrumare spre secțiile de boli infecțioase a cazurilor cu sindrom febril prelungit si a cazurilor compatibile cu diagnosticul de meningita/meningo-encefalita/encefalita.\n\nS-a reluat informarea cabinetelor de medicină de familie asupra necesității de a atenționa populația privitor la măsurile de autoprotecție necesare (montarea de plase la geamuri, folosirea de soluții repelente pentru țânțari, îndepărtarea apei stagnante și a gunoaielor din curți și subsoluri din bloc).\n\nAu fost notificate UAT-urile din județul Bacău privitor la reluarea activităților de dezinsecție cu acțiune \n\n asupra țânțarilor. De asemenea, a fost notificat și Centrul de Transfuzii Bacău.\n\nVirusul West Nile se transmite prin înţepătura ţânţarilor infectaţi, aceştia la rândul lor contactându-l prin înţeparea păsărilor infectate. Virusul nu se poate transmite prin contact uman obişnuit (atingere, strângere de mână, sărut, etc).\n\nFactorii favorizanţi pentru apariţia epidemiilor în Europa sunt modificările de ordin climatic (temperaturi ridicate, valurile de căldură ce urmează ploilor abundente) precum şi intensificarea circulaţiei de călători şi mărfuri. La om, în majoritatea cazurilor, infecţia este asiptomatică, iar cand simptomele apar, spectrul clinic şi severitatea sunt foarte variate. Astfel :\n• aproximativ 20% din cazuri dezvoltă o infecţie cu simptome moderate, ce apar după 8-10 zile de la \n\n înţepătura ţânţarului şi se manifestă prin : febră, dureri de cap, dureri musculare şi articulare, uneori \n\n greaţă şi vărsături, diaree, rareori inflamarea ganglionilor limfatici;\n• aproximativ 1 din 150 de persoane infectate cu virus West Nile, dezvoltă simptome severe de boală \n\n (meningoencefalită) manifestate prin febră ridicată, dureri mari de cap, rigiditatea coloanei cervicale, \n\n dezorientare, tremor şi convulsii, slăbiciune musculară şi paralizii, pierderea vederii, comă şi uneori \n\n deces. Simptomele pot persista mai multe săptămâni, iar efectele neurologice pot fi permanente.\n\nCum pot fi prevenit înțepăturile de țânțar?\n\nPersoanele care pot dezvolta forme severe de boală sunt cele cu sistem imunitar deficitar, cu boli cronice, copiii şi bătrânii. Metodele de prevenire a înţepăturilor de ţânţar sunt: evitarea expunerii la țânțari, purtând îmbrăcăminte cu mâneci lungi și pantaloni lungi; utilizarea substanțelor chimice repelente împotriva țânțarilor; utilizarea de insecticide în locuință/în jurul locuinței; împiedicarea pătrunderii țânțarilor în locuinte prin montarea plaselor de protecție la ferestre; desecarea bălților de apă din jurul gospodăriei; îndepărtare recipientelor cu apă stătută și a gunoiul menajer.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0157.html"
  }
}