{
  "title": "Viceprimarul Ghinghes îl cheama în instanta pe primarul Bacaului pentru recapatarea atributiilor",
  "content": "Disputa dintre viceprimarul Cristian Ghinghes si primarul Lucian Daniel Stanciu Viziteu a ajuns pe masa judecatorilor de contencios administrativ de la Tribunalul Bacau dupa ce viceprimarul a atacat dispozitiile de primar prin care i-au fost retrase atributiile.\n\nViceprimarul Ghinghes solicita instantei sa anuleze cele doua dispozitii prin care primarul nu i-a trasat nicio sarcina de îndeplinit, principalele argumente invocate fiind nemotivarea celor doua acte administrative, respectiv excesul de putere savârsit de primarul Lucian Daniel Stanciu-Viziteu prin încercarea de a goli de continut functia de viceprimar.\n\nPotrivit viceprimarului, la baza retragerii atributiilor a stat dorinta primarului de a-l forta sa demisioneze: Nu am fost de acord cu târgul politic pe care Stanciu-Viziteu l-a încheiat cu fostul primar Cosmin Necula, trimis în judecata de DNA pentru coruptie. Am refuzat sa demisionez pentru a lasa locul liber unui viceprimar de la Pro România si consecintele nu au întârziat sa apara. Primarul a confundat obligatiile administrative cu scamatoriile politice si chemarea acestuia în fata instantei va arata, cu dovezi, nu doar presiunile la care am fost supus, dar si felul în care în repetate rânduri a avut impresia ca poate sa tranzactioneze o functie administrativa pentru diverse interese politice, de grup.\n\nLa polul opus, primarul l-a acuzat pe Ghinghes ca “nu si-a respectat atributiile de viceprimar, nu si-a respectat cuvântul dat bacauanilor si nu si-a respectat cuvântul dat echipei din care face parte”. Chiar daca atunci si-a caracterizat decizia ca fiind una pur administrativa, în raspunsurile la plângerile prealabile premergatoare actiunii în instanta primarul Stanciu-Viziteu nu a mentionat niciun repros de ordin administrativ, singura argumentare oficiala fiind ca primarul are dreptul sa acorde si sa retraga atributii dupa bunul plac, conform Codului administrativ.\n\nDupa retragerea atributiilor, viceprimarul Cristian Ghinghes a fost înlaturat din toate comisiile si grupurile de lucru municipale (urbanism, circulatie, locuinte ANL, comitetul de urgenta etc), i-a fost restrictionat accesul la toate informatiile si documentele interne si i s-a mutat biroul într-un sediu aflat la marginea orasului. Ulterior, ca razbunare, Ghinghes a fost exclus si din organizatia locala a USR, condusa de Lucian Daniel Stanciu Viziteu, ambele sanctiuni fiind în momentul de fata atacate la comisiile de arbitraj ale partidului.\n\nLa alegerile locale din septembrie 2020, Stanciu-Viziteu si Ghinghes au candidat într-un tandem primar-viceprimar pentru Primaria Bacau, cu un mesaj puternic anticoruptie si cu o campanie îndreptata împotriva neregulilor administratiei conduse de fostul primar Necula (ex-PSD, acum Pro România), trimis în judecata ca urmare a unei sesizari facute de Cristian Ghinghes în anul 2017, când era consilier local. Ghinghes a renuntat la candidatura proprie în favoarea fostului deputat Stanciu-Viziteu ca urmare a negocierilor din alianta USR PLUS, în ciuda experientei sale de consilier local independent începând cu anul 2016, când a obtinut peste 13% dintre voturile bacauanilor.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0096.html"
  }
}