{
  "title": "Sindicatul “Cartel ALFA” condamna tergiversarea de catre Guvernul Orban a stabilirii salariului minim garantat pentru 2021",
  "content": "Confederatia Nationala Sindicala “Cartel ALFA”, într-un comunicat , ”îsi exprima profunda îngrijorare fata de tergiversarea de catre Guvern a stabilirii salariului minim garantat în plata pentru anul 2021”.\n\n”Acest lucru se întâmpla fara o justificare reala si obiectiva, având în vedere ca:\n\ngrupul de lucru privind stabilirea salariului minim este întrunit de la mijlocul lunii septembrie, deci de mai bine de doua luni de zile;\n\ngrupul de lucru are la dispozitie toate datele economice si indicatorii sociali, ca si formulele elaborate anul trecut; la acestea se adauga noua prevedere legala privind utilizarea cosului minim de consum ca indicator de baza în stabilirea salariului minim, inclusa în propuneri de formule actualizate înaintate de partenerii sociali;\n\nsalariul minim este stabilit prin Hotarâre a Guvernului si reprezinta în consecinta un act de decizie politica a executivului. Cu alte cuvinte, Guvernul are datele, are opiniile înaintate de partenerii sociali, are instrumentul de reglementare. Ce se asteapta?\n\nAstfel, lipsa de actiune guvernamentala, în conditiile în care mediul de afaceri pe care doriti sa-l protejati are nevoie de predictibilitate, indica faptul ca acest executiv nu doreste cresterea salariului minim si amâna o decizie în acest sens din motive electorale.\n\nSintetizam aici noua argumente în favoarea unei cresteri consistente a salariului minim:\n\nMinistrul Finantelor si alti reprezentanti guvernamentali declara ca avem cifre economice foarte bune si avem mai multi salariati. Daca se aplica formulele de calcul propuse de guvern anul trecut, rezultatul calcului indica necesitatea unei cresteri semnificative a salariului minim, congruent cu valoarea solicitata de partenerii sociali, de 2.400 lei.\n\nÎn plus, la nivel European si în majoritatea tarilor membre, mentinerea veniturilor populatiei si conservarea puterii de cumparare este unul dintre pilonii strategiei de revenire economica în contextul crizei economice determinate de criza sanitara. Pentru ca, daca lucratorilor li se garanteaza salarii echitabile pentru munca pe care o fac, vor cheltui acesti bani pe servicii si bunuri pentru familiile lor – ceea ce va stimula economia.\n\nÎn acelasi timp, un salariu minim crescut înseamna si mai multi bani din taxe si contributii la bugetul de stat si la bugetele de asigurari sociale, de care este atât de mare nevoie în conditiile crizei.\n\nAvem deci justificarea economica pentru cresterea salariului minim. Însa politica salariului minim trebuie sa aiba în vedere, în egala masura, perspectiva sociala, principiu statuat în Conventia OIM 131, ratificata de România, Pilonul Social al Drepturilor Sociale, Carta Sociala Europeana si propunerea recenta de directiva a Comisiei Europene.\n\nDin acest punct de vedere, raportarea salariului minim la costurile de trai decent, prin includerea indicatorului cosul minim de consum este extrem de relevanta, pentru ca lucratorii nu traiesc într-un vid, ci muncesc tocmai pentru a-si asigura existenta si traiul de zi cu zi, al lor si al familiilor lor. România este în continuare în topul European în ceea ce priveste saracia în munca. Salariul minim legal ar trebui sa asigure un câstig suficient pentru lucratorii cel mai putin platiti, asigurând un nivel de trai de o minima decenta.\n\nSalariul minim nu este, asa cum considera multi dintre decidenti, un instrument prin care România concureaza pe piata globala pentru a oferi mâna la lucru ieftina si fara drepturi, pentru a asigura marjele de profit pentru investitorii speculativi. Concurenta pe baza de salarii reduse trebuie oprita, pentru ca ne adânceste în aceasta spirala a subdezvoltarii, cu consecinta pauperizarii unei parti importante a populatiei si fotarea acesteia sa emigreze.\n\nDaca ne raportam la tarile din jur, cu doar 7,2% crestere a salariului minim în 2020, România a ramas mult în urma. În Polonia, salariul minim a crescut cu nu mai putin de 15,6% în 2020, în timp ce în Slovacia a crescut cu 11.5% si în Bulgaria cu 8,9%. Daca ne gândim strict la migratia fortei de munca, nu putem sa nu remarcam ca salariul minim a crescut cu 6,2% în Marea Britanie, care se aplica însa la o baza de raportare mult mai mare. În orice caz, tendinta de crestere rapida a salariului minim este generalizata în Europa Centrala si de Est, unde guvernele tin cont de importanta salariului minim pentru atingerea unei convergente a veniturilor fata de tarile occidentale. România pare sa fi pierdut deja teren în 2020 si cu siguranta va mai pierde si în anii urmatori daca se va continua aceasta politica de mentinere a salariului minim la un nivel atât de scazut.\n\nTot daca ne raportam la tarile din jur, prin formula data de guvernul Romaniei, si privim graficul de mai jos, putem observa ca în România am avut cea mai mica crestere a salariului minim din regiune în combinatie cu cea mai mare crestere a factorilor utilizati în calcul (productivitate si inflatie). Strict raportat la productivitate, România a fost depasita marginal doar de Polonia (4,8% crestere a productivitatii în Polonia, fata de 4,4% în România), care a avut în schimb o crestere mai mult decât dubla a salariului minim. Argumentul ca „mai mult nu se poate” este invalidat de ce se întâmpla în toate tarile UE din Europa Centrala si de Est.\n\nApoi, trebuie sa ne uitam din nou la partea salariala în PIB. Salariul minim joaca un rol foarte important aici, din moment ce avem atâtia salariati remunerati la nivelul minim. Se observa ca în 2019 vedeam deja o plafonare (si chiar o scadere) a partii salariale în PIB. Cu 38.2% parte salariala în PIB, România este în continuare la coada clasamentului în Uniunea Europeana, unde media este de 47,8% din PIB. Pentru a echilibra aceasta distributie inechitabila, este nevoie de cresteri ale salariului minim mult peste cresterile productivitatii. În caz contrar, problemele binecunoscute nu vor întârzia sa se adânceasca: saracie, emigrare în masa, munca informala etc\n\nNu în ultimul rând, se pare ca în ultimii ani salariul minim nu a mai tinut pasul cu cresterea generala a salariilor din România. Raportul dintre salariul minim si salariul mediu a intrat pe o panta descendenta începând cu 2018 (de la 44% în 2017 la 41% în 2019), la fel întâmplându-se si cu raportul dintre salariul minim si salariul median. Din nou, tinând cont de ponderea foarte mare a salariatilor remunerati cu salariul minim, este necesar ca acesta sa tina pasul cu si chiar sa depaseasca cresterea salariului mediu. În caz contrar, rezultatul este matematic unul singur: cresterea inegalitatilor de venit si a saraciei.\n\nSe vorbeste des în ultimul timp despre diferenta dintre media salariilor din sistemul public si cea din sistemul privat. Aceasta diferenta, desi într-o masura justificata prin structura de personal si alte elemente, este datorata tocmai faptului ca în sectorul economic salariile au crescut prea încet, în lipsa aplicarii eficiente a unor mecanisme de crestere – salariul minim si negocierile colective – în fapt singurele pârghii pentru cresteri salariale în acest sector.\n\nAvând în vedere cele expuse, consideram ca o crestere reala a salariului minim este justificata atât din punct de vedere economic, cât si social, dar si ca parte a unui plan coerent pentru redresare economica.\n\nÎn consecinta, solicitam din partea guvernului o decizie clara si urgenta în privinta salariului minim garantat în plata începând cu anul 2021.\n\nLipsa concretizarii în adoptarea unei Hotarâri de guvern si amânarea reglementarii salariului minim pentru anul 2021 pentru sfarsitul anului (adica dupa data alegerilor) nu reprezinta altceva decât o decizie a Guvernului d-voastra de înghetare a salariului minim, neasumata si nuanuntata public din calcule electorale”, se arata în comunicatul semnat de Bogdan Iuliu Hossu, presedintele CNS Cartel ALFA",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0259.html"
  }
}