{
  "title": "Retete magistrale cu incompatibilitati farmaceutice. Tehnici de rezolvare",
  "content": "Anul 2020 a adus inca un premiu in portofoliul Editurii Babel din Bacau. Dupa Premiul Academiei Romane acordat lui Constantin Calin pentru volumul III din monumentalul Dosar Bacovia , editura bacauana mai contabilizeaza inca un premiu de prestigiu. Este vorba despre lucrarea Retete magistrale cu incompatibilitati farmaceutice. Tehnici de rezolvare, semnata de Maria Pascu, care a primit Premiul pentru cea mai buna carte de farmacie acordata de Colegiul farmacistilor.\n\nDespre valoarea stiintifica de exceptie a acestei lucrari citam aici cateva cuvinte semnate de profesor universitar dr. farm. Lenuta Profire, decanul Facultatii de Farmacie din cadrul Universitatii de Medicina si Farmacie ,,Grigore T. Popa” din Iasi care spune ca ,,aceasta carte este rodul unei vaste si indelungate cariere profesionale…. Pe parcursul a peste 400 de pagini ne conduce in lumea fascinanta a medicamentului si a artei farmaceutice, oferindu-ne informatii generale si specifice despre medicament, incompatibilitati farmaceutice, forme farmaceutice, retete magistrale cu incompatibilitati farmaceutice, aplicabilitatea formelor farmaceutice. Remarc in mod deosebit numarul mare de formule farmaceutice, peste 800, dintre care 256 sunt formule magistrale, descrise detaliat, inclusiv din punctul de vedere al incompatibiltatilor farmaceutice, aspect deosebit de important pentru farmacist. …Cartea este o bijuterie care da stralucire profesiei de farmacist si totodata poate constitui un imbold pentru actualii si viitorii farmacisti in vederea valorificarii potentialului nebanuit al artei farmaceutice in contextul terapiei personalizate si repozitionarii recepturii in farmacia moderna”.\n\nLucrarea Mariei Pascu este una din putinele carti cu acest subiect din literatura de specialitate din Romania iar din punct de vedere editorial a insemnat si o reala provocare pentru Editura Babel din Bacau.\n\nToate aceste argumente au fost apreciate de Colegiul Farmacistilor din Romania care, in cadrul galei anuale in care evidentiaza realizarile de exceptie ale anului 2020, au acordat acestei lucrari Premiul de excelenta pentru carte farmaceutica. Este si aceasta o incununare a unei activitati de o viata pusa in slujba domeniului farmaceutic, care i-a adus Mariei Pascu respectul tuturor colegilor care au cunoscut/o, recunoscand valoarea de exceptie a cartii in istoriografia de specialitate din Romania.\n\n[Farmacistul] „sa fie drept si cu simtul echitatii, cucernic, mai ales fata de saraci; sa fie temeinic pregatit si competent în arta sa (…) fiindca trebuie sa se ocupe de viata oamenilor (…); sa nu fie lacom, nici zgârcit, nici prea dornic de bani (…) asa cum fac cei lacomi de bani; nici medicamentele sa le vânda la un pret mai mare decât cel ce se cuvine, fiindca este mai bine sa iei de la cei saraci un pret mai moderat decât un pret mare cu blesteme”.\n\n„(…) daca un spiter pentru iubirea de argint, sa ia mai mult de cât coprinde în tarif, sau de nu va pune toate felurile dohtoriilor de coprinde în retetele dohtorilor, pentru câstig, acel spiter de se va dovedi cu adevarate marturii, sa aiba a se pagubi cu geremea câte 24 galbeni împaratesti, de câte ori se va afla cu acest fel de viclesug”.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0231.html"
  }
}