{
  "title": "Cameleonul din Kazahstan. Cazul presedintelui Kassim-Jomart Tokaev",
  "content": "Redactorul Tamara Abubakova a initiat în publicatia ”Informburo.kz” o interesanta ancheta jurnalistica cu privire la provenienta armelor de foc utilizate de protestatari în Kazahstan, la începutul acestui an. Aceasta i-a luat un interviu lui Serghei Katnov, seful asociatiei vînzatorilor de arme ”Koramsak” din Kazahstan. Katanov spune ca „majoritatea armelor pe care infractorii le-au furat din magazinele de arme ( pusti de vînatoare sau revolvere ) au fost dezactivate, anumite piese au fost scoase si depozitate separat. Munitiile au fost si ele ascunse”. El a mentionat ca aceste arme ar fi putut trage numai dupa instalarea tuturor pieselor lipsa.\n\n„Dupa natura gaurilor de glont, punctuale, din cladirile adiministrative, din cladirea centrului TV si radio, în calitate de fost militar, pot spune ca atacatorii fortelor de ordine au tras cu numai cu pusti automate de tip militar. Pentru ca atunci când se trage cu o arma de vânatoare, sunt zeci de alice de plumb care se împrastie pe o suprafata mare”, a spus seful asociatiei.\n\nRezultatul utilizarii armelor de foc, de catre protestatari, în peste 100 de localitati de pe întreg teritoriul Kazahstanului, presupune faptul ca acestia ar fi folosit aproape 10.000 de arme de foc de tip AK-47. Mare parte din ele nu au fost descoperite înca.\n\nDe unde proveneau aceste arme ?\n\nPeste tot în lume exista depozite de arme si munitii la jandarmerie ( garda nationala în Kazahstan ), serviciile de informatii si politie. Numai ca evidenta acestora se face de catre un compartiment special din Armata. Transferul chiar si a unei arme sau a unui cartus din depozitele respective, se notifica automat la Armata si este motivat prin executarea de trageri de instructie sau altceva. În cazul sedintelor de tir pentru instruirea angajatilor, tuburile cartuselor trase trebuie recuperate si reprezinta dovada ca ele nu au fost sustrase.\n\nLa disparitia simultana de arme si cartuse din orice depozite militare, Armata constituie o comisie de ancheta. Asadar, chiar si cu complicitati din interiorul structurilor de forta din Kazahstan, era imposibil ca armele si munitiile acestor institutii sa ajunga în mâinile protestatarilor. Singura explicatie ar fi ca armele si munitiile au fost introduse peste granita, ilegal, în Kazahstan, într-o perioada lunga de timp.\n\nArmata si serviciile de informatii din Kazahstan dispun de echipamente de ascultare în frecventa si goniometrare a emisiilor. Echipamentele functioneaza non-stop. Cu toate acestea, coordonarea atacurilor protestatarilor violenti asupra fortelor de ordine, s-a facut cu ajutorul a sute de statii de emise-receptie de ultima generatie, cel mai probabil cu salt în frecventa si cu servere aflate în afara Kazakstanului. Acest tip de statii sunt în dotarea a cîteva armate puternice din NATO si din acest motiv, autoritatile din Kazahstan nu le-au putut intercepta si localiza.\n\nPresa din Kazahstan a relatat ca presedintele Tokayev a fost informat ca în timpul atacurilor din 2-7 ianuarie, au fost distruse sau dezactivate intentionat 493 de camere video, instalate pe 20 de strazi din centrul Almaty. Cu ajutorul acestor camere, organele de forta ar fi putut cunoaste cu precizie directiile de deplasare a grupurilor de protestatari, obiectivele atacate, numarul armelor de foc folosite, liderii grupurilor. Si ar fi putut dirija eficient fortele de interventie pentru contracararea manifestarilor violente. E greu de presupus ca oameni fara pregatire de specialitate stiau unde este localizat si cum se întrerupe functionarea echipamentului tehnic al sistemului video, controlat din Centrul de Management Operational.\n\nAsadar conducerea protestatarilor înarmati a aplicat doua principii esentiale ale luptei armate : surprinderea adversarului si asigurarea propriei libertati de miscare de care avea nevoie . Lasînd fortele de ordine din Kazahstan ”oarbe si surde”. Toate aceste fapte demonstreaza ca nu a fost vorba de proteste spontane, ci de mercenari profesionisti care au pregatit o lovitura de stat, minutios planificata, cu sanse mari de reusita.\n\nCare a fost momentul de cotitura al loviturii de stat esuate ?\n\nDupa doua zile consecutive de lupte armate de strada si concesii politice facute în zadar, pe 5 ianuarie, presedintele Kassim-Jomart Tokaev a vorbit la telefon cu Vladimir Putin si i-a cerut sprijinul militar al Organizatiei Tratatului pentru Securitate colectiva, alianta militara condusa de Rusia. Odata cu aterizarea primului avion de transport militar pe aeroportul Almaty, avînd la bord parasutisti rusi, protestatarii violenti înarmati au cedat initiativa si au început sa se ascunda, intrînd în adormire sau încercînd sa treaca granita. O posibila explicatie ar fi aceea ca finantatorii loviturii de stat au înteles ca o continuare a luptelor ar fi condus la afluirea continua a mai multor trupe rusesti în Kazahstan. Fortele Consiliului de Securiate Colectiva ( OTSC) si-au finalizat desfasurarea la 9 ianuarie.\n\nLa început, pe 7 ianuarie, administratia SUA a condamnat ordinul de tragere fara somatie asupra protestatarilor ”pasnici”, dat de presedintele Tokayev. Presa occidentala a mers mai departe, afirmînd ca Rusia a trimis trupe pentru a înabusi revolta ”pasnica” din Kazahstan. Pe 9 ianuarie, secretarul de stat Antony Blinken, în emisiunea „State of the Union” de la CNN a spus : „avem întrebari cu privire la motivul pentru care oamenii din Kazahstan s-au simtit obligati sa apeleze la aceasta organizatie OTSC pe care Rusia o domina”. Se poate observa cum la interval de 2 zile presedintele Kasîm-Jomart Tokaev a s-a transformat din dictaror sîngeros într-un personaj pozitiv al naratiunii administratiei SUA. Acesta este un semnal ca în cele 2 zile s-a întîmplat ceva important despre care înca n-am aflat. Este posibil ca ancheta demarata de procuratura din Kazahstan sa fi gasit anumite indicii, în legatura cu entititatea care a pregatit si excutat tentativa de stat. Iar Tokaev a cazut la pace cu ea.\n\nFoarte bizar, dar pe 11 ianuarie, presedintele Kasîm-Jomart Tokaev s-a grabit sa anunte ca misiunea principala a fortelor de mentinere a pacii s-a încheiat cu succes si ca retragerea contingentului OTSC începe la 13 ianuarie. Nu se stie pe ce s-a bazat Tokaev cînd a ajuns la concluzia ca nu mai exista niciun risc, desi presa a anuntat ca au fost gasite foarte putine arme si munitii, cîteva statii de emisie-receptie utilizate în tentativa de lovitura de stat. Si nu s-a vorbit absolut nimic despre arestarea vreunui comandant al grupurilor înarmate. Ca sa fie bine înteles la Washington, tot pe 11 ianuarie, presedintele Kasîm-Jomart Tokaev l-a numit pe Askar Umarov în functia de ministru al informatiilor al Kazahstanului. Anterior Umarov a fost directorul agentiei internationale de informatii Kazinform si presedinte al consiliului de administratie al acesteia. Adica un Dmitri Kiselev al Kazakstanului. Umarov este cunoscut în Rusia ca nationalist radical si rusofob, opiniile sale asupra minoritatii ruse din Kazahstan ( 25 % din populatia Kazahstanului ) sunt de-a dreptul naziste si sovine. De aceea autoritatile de la Moscova i-au interzis intrarea în Rusia. Privita prin prisma evenimentelor din ianuarie din Kazahstan, numirea unui adversar al Rusiei în functia de ministru devine o chestiune de relatii între cele doua tari. Omologul rus al lui Askar Umarov, Yevgeny Primakov, sef al Rossotrudnichestvo a declarat ca nu mentine contacte, nu functioneaza si nu coopereaza cu ”gunoiul rusofob”.\n• Tokayev a fost pus presedinte si ulterior a fost sprijinit de clanul Nazarbaev, condus de fostul presedinte al Kazahstanului. El i-a demis pe toti membrii acestui clan, pe unii arestîndu-i, prin urmare Tokaev a pierdut acest pilon de sprijin.\n• Membrii partidelor de opozitie din timpul lui Nazarbaev, au fost si continua sa ramîna ostili lui Tokayev. Ei nu vor rata nicio ocazie de a-l rasturna de la putere.\n• Daca Rusia ar fi stiut ca Tokayev îl va numi pe Askar Umarov într-o pozitie ideologica cheie, atunci opinia publica rusa s-ar fi opus sprijinirii lui Tokayev, de catre armata rusa. Presa rusa mentioneaza ca acest afront personal, adus presedintelui Vladimir Putin, nu va fi nici uitat, nici iertat.\n• Armata i-a fost loiala presedintelui Tokayev pe timpul tentativei de lovitura de stat. Dupa dislocarea rapida a trupelor pacificatoare, militarii kazahi au vazut ca armele si echipamentele din dotarea parasutistilor rusi sunt ultrasofisticate si ca ei nu le pot face fata. Chiar daca unitatile de parasutisti sunt considerate trupe de infanterie usoara.\n• Dupa ce în urma cu 2 saptamîni l-a facut dictator primitiv, acum Occidentul se straduieste din rasputeri sa-i creeze presedintelui Kasîm-Jomart Tokaev imaginea unui lider civilizat, acceptat la masa celor mari. Principala lui preocupare a devenit atragerea de noi investitii straine importante din SUA ( Chevron si ExxonMobil sunt deja pe primul loc în exploatarea hidrocarburilor din Kazahstan ), din Marea Britanie si din Germania. Totul în flagranta contradictie cu aspiratiile populatiei extrem de saraca din Kazahstan care a iesit initial în strada si îsi doreste o distribuire mai echitabila a imenselor resurse de care dispune tara. Sa se fi transformat Tokayev într-o marioneta a intereselor SUA ?",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0097.html"
  }
}