{
  "title": "Lucrarile de extindere si modernizare a pistei Aeroportului International George Enescu Bacau sunt aproape finalizate (FOTO)",
  "content": "Aeroportul International ”George Enescu” din Bacau este cel mai nou si modern aeroport din România. In cateva zile se vor finaliza lucrarile de extindere a pistei, printr-un proiect de peste 35 de milioane de euro. \n\n În ultimii ani au fost realizate investitii de peste 55 de milioane de euro, prin proiectele sustinute de Consiliul Judetean Bacau.\n\nToate componentele aeroportului sunt acum noi: terminalul de pasageri, turnul de control, echipamentele aeroportuare, parcarea, strada Aeroportului si in cateva zile sunt gata si lucrarile pentru extinderea si modernizarea pistei.\n\nPista aeroportului de la Bacau permite aterizarea/ decolarea aeronavelor de mare tonaj, al celor comerciale dar si militare. De la 15 august 2020, pana in prezent, s-au turnat 130.000 tone de asfalt, s-au montat 120 km de cabluri de balizaj, 1000 de lampi si becuri de semnalizare, 6 km de conducte de canalizare/pluviale4000 mc de apa consumati pe luna. \n\n\n\nEuroparlamentarul Dragos Benea, intr-o postare pe Facebook, afirma ca: ”in octombrie, vom avea nu doar cel mai modern aeroport din Moldova, ci si un nou exemplu ca ne tinem de cuvânt, dovedind ca se poate.”\n\nAeroportul International „George Enescu” Bacau” implementeaza un proiect complex de modernizare a pistei de decolare/aterizare, a suprafetelor de miscare aferente si a sistemului de balizaj, la cele mai exigente standarde aeroportuare internationale. Proiectul “Cresterea capacitatii portante si modernizarea pistei de decolare aterizare si a suprafetelor de miscare aferente la Aeroportul International George Enescu Bacau” este executat de FCC CONSTRUCCION, care a subcontractat o parte din lucrari la SC TIAB SRL. Proiectul este finantat (75%) din fonduri europene nerambursabile in cadrul Programului Operational Infrastructura Mare 2014-2020.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0278.html"
  }
}