{
  "title": "Studiu Mazars: Criza s-a instalat: productia de autoturisme din România a scazut cu 10,67%",
  "content": "Ford estimeaza ca pâna în anul 2026, 100% dintre automobilele vândute pe teritoriul UE vor fi electrice sau hibrid. O parte dintre masurile fiscale din 2020 au fost prelungite si anul acesta \n\n Conform datelor publicate de ACAROM (Asociatia Constructorilor de Automobile din România), pe parcursul anului 2020, productia de autoturisme din România a ajuns la 438.107 unitati, înregistrând o scadere cu 10,67%, comparativ cu 2019, când au fost produse 490.412 unitati. \n\n Statisticile arata un trend descendent si în cazul autoturismelor nou înmatriculate în 2020. \n\n Nici anul 2021 nu aduce vesti bune pentru industria auto. În luna ianuarie, în România au fost produse cu 10,71% mai putine unitati fata de aceeasi perioada a anului trecut. Cei doi mari producatori din România, Dacia si Ford, au înregistrat niveluri de productie similare, realizând aproximativ acelasi numar de unitati în fabricile din Mioveni, respectiv Craiova.\n\nAsa cum a fost preconizat înca de anul trecut, este dificil de estimat când pandemia de COVID-19 se va apropia de final, de aceea este prematur sa luam în calcul o întoarcere la modul de operare initial. Cu toate acestea, industria îsi reia treptat activitatea, iar cifrele ne arata ca masurile de preventie adoptate de producatori au fost eficiente. Dintre acestea, amintim investitiile în echipamente destinate igienei personale, limitarea deplasarilor profesionale, distantarea la locul de munca, implementarea activitatii de telemunca sau acordarea de zile libere pentru parinti (pentru supravegherea copiilor, în situatia închiderii temporare a unitatilor de învatamânt), capacitatea identificarii rapide a angajatilor cu risc de infectie, precum si izolarea celor infectati sau regândirea proceselor de productie si a lanturilor de aprovizionare care au fost puternic afectate de restrictiile de deplasare.\n\nClientii pot apela acum la dealeri pentru întocmirea documentatiei pentru programul Rabla, înmatricularea autoturismelor achizitionate sau chiar livrarea masinilor direct la domiciliul lor. Ne aflam într-un context în care jucatorii din sectorul auto trebuie sa identifice oportunitatile industriei si în acelasi timp sa faca fata noilor provocari.\n\nLa nivel global, exista o presiune asupra sustenabilitatii sectorului auto în sensul limitarii emisiilor de dioxid de carbon.\n\nConcomitent cu aceste constrângeri, se nasc si oportunitati comerciale. Ford, unul dintre cei mai mari producatori de autoturisme din România, a anuntat deja tranzitia catre un viitor 100% electric în Europa. Oficialii companiei au declarat ca vor realiza o investitie de peste 1 miliard de dolari în modernizarea fabricii din Cologne, Germania. Ford estimeaza ca pâna în anul 2026, 100% dintre automobilele vândute pe teritoriul UE vor fi electrice sau hibrid, iar pâna în 2030 toate automobile produse în Europa vor fi electrice.\n\nChiar daca în prima parte a anului 2021, numarul înmatricularilor de autoturisme noi în România a scazut, observam ca preferinta consumatorilor pentru autoturisme „verzi” (electrice si tip hibrid) cunoaste o crestere importanta (cu aproximativ 26%, comparativ cu anul trecut, conform datelor furnizate de Asociatia Producatorilor si Importatorilor de Automobile – APIA). \n\n Desi consumatorii tind sa fie din ce în ce mai interesati de alternative sustenabile, costul acestor automobile este înca un factor decisiv în alegerile lor. Vehiculele electrice ramân în continuare semnificativ mai scumpe decât celelalte tipuri de masini, chiar daca pe termen lung costurile cu combustibilul si întretinerea contrabalanseaza aceasta diferenta. Pentru a creste interesul clientilor pentru autoturismele „verzi” va fi necesara colaborarea tuturor jucatorilor din industria auto pentru a identifica solutii accesibile, astfel încât costul de productie si implicit cel de vânzare al masinilor sa scada si sa devina o alternativa reala la autoturismele clasice.\n\nÎn acelasi timp, autoritatile întreprind masuri pentru a îmbunatati parcul auto din România, care este unul dintre cele mai vechi din Europa. Recent, reprezentantii Ministerului Mediului au anuntat modificari importante asupra programului „Rabla” care sa sprijine achizitiile de masini noi sau electrice. Astfel se majoreaza prima de casare (de la 6.000 lei la 7.500 lei), în timp ce bugetul pentru achizitia de masini electrice sau tip plug-in se dubleaza.\n\nPe lânga stimulentele acordate consumatorilor care cumpara astfel de masini, autoritatile trebuie sa continue sa îsi îndrepte atentia si asupra îmbunatatirii infrastructurii de încarcare a masinilor electrice, autonomia fiind una dintre principalele preocupari ale acestora în momentul în care iau în calcul o migrare catre o masina „verde”.\n\n2020 a fost anul care a influentat cel mai mult piata de e-commerce, chiar si atunci când ne referim la autoturisme. Producatorii si-au lansat site-uri dedicate prin care clientii îsi pot alege masina dorita, pot verifica în stocul carui dealer se afla, iar dupa completarea tuturor documentelor, achizitia se poate realiza online, urmând ca livrarea sa aiba loc la domiciliul clientului sau în showroom. Chiar daca vânzarile de masini noi se confrunta cu o tendinta descendenta, importurile de autoturisme second-hand continua sa se mentina la un nivel ridicat.\n\nÎncepând cu 1 ianuarie 2021, a intrat în vigoare acordul comercial de cooperare încheiat între Uniunea Europeana si Regatul Unit, prin care au fost agreate regulile generale de colaborare în sectorul auto. Cu toate acestea, producatorii de componente auto si autoturisme au fost nevoiti sa analizeze si/ sau sa readapteze cu atentie modelele de business existente, tinând cont de iminentele dificultati practice cu care au început sa se confrunte (costuri suplimentare pentru reorganizarea lanturilor de aprovizionare, instruirea personalului, modificarile aduse legislatiei, raportari suplimentare etc.).\n\nMasuri fiscale cu impact asupra optimizarii fluxului de numerar\n\nPentru a atenua impactul negativ al pandemiei COVID-19 asupra economiei, guvernele din întreaga lume au luat masuri drastice din punct de vedere fiscal. În decursul anului 2020, autoritatile române au venit în sprijinul mediului de afaceri cu o serie de masuri fiscale, parte dintre ele fiind recent prelungite chiar pâna la începutul anului 2022, cu scopul de a atenua impactul negativ generat de pandemie, într-un context în care piata auto la nivel european se afla deja în declin înca dinainte de aparitia acestei provocari globale.\n\nReamintim aici esalonarea la plata a obligatiilor bugetare, amânarea platii taxelor, accelerarea rambursarilor TVA, exceptarea de taxe în cazul sumelor acordate angajatilor care lucreaza în regim de telemunca (în limita plafonului lunar de 400 lei) etc. Toate aceste masuri au fost completate la finalul anului 2020 cu cel mai important pachet de modificari aduse Codului fiscal si celui de procedura fiscala (consolidarea fiscala pentru impozitul pe profit, relaxarea conditiilor privind acordarea certificatului de amânare a platii TVA în vama, deducerea integrala a ajustarilor pentru deprecierea creantelor începând cu 1 ianuarie 2022 etc.), masuri de altfel solicitate de catre mediul de afaceri de mai bine de 3 ani.\n\nEvenimentele din ultimul an ne-au demonstrat ca autoritatile fiscale si contribuabilii se pot mobiliza foarte rapid pentru a continua proiectele de digitalizare care pâna de curând stagnau. Observam initiativa ANAF de a implementa bunele practici din alte state membre ale UE, care au fost deja incluse în planul strategic publicat de autoritati în vederea dezbaterii publice. Sunt masuri asteptate de mediul de afaceri, care au ca scop simplificarea atât a colectarii veniturilor la buget, cât si a modului de derulare a controalelor fiscale.\n\nNe referim aici în primul rând la derularea mai facila a inspectiilor fiscale de la distanta, dar si la fisierul standard de audit SAF-T, care va asigura schimbul electronic de informatii contabile si fiscale între contribuabili si autoritatile fiscale. SAF-T este prevazut sa intre în vigoare la 1 ianuarie 2022 pentru marii contribuabili, în timp ce în perioada august – decembrie 2021 va putea fi utilizat voluntar. Întelegem ca la acest moment, ANAF lucreaza la actualizarea listei contribuabililor mari si prin urmare, recomandam tuturor companiilor sa urmareasca cu atentie publicarea acestei liste pentru a se putea pregati din timp sa faca fata complexitatii acestui nou sistem de raportare.\n\nÎn România, Mazars are o experienta de peste 25 de ani în audit, servicii de consultanta fiscala, financiara, contabila, HR si salarizare. Puterea noastra consta în oamenii cu care lucram – echipa locala cuprinde 7 parteneri si 230 de profesionisti.\n\nMazars este un parteneriat international, ce ofera servicii integrate de audit si consultanta contabila, fiscala, financiara si juridica*. Operând în peste 90 de tari si teritorii din întreaga lume, ne bazam pe expertiza a 42.000 de profesionisti – 26.000 în parteneriatul integrat Mazars si 16.000 prin Mazars North America Alliance – pentru a asista clienti de toate dimensiunile, în fiecare etapa a dezvoltarii lor.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0197.html"
  }
}