{
  "title": "Sindicalistii de la Cartel ALFA cer retragerea proiectelor de lege privind vaccinarea obligatorie, care încalca prevederile Codului Muncii",
  "content": "Guvernul Citu a pregatit modificarea legislatiei în vederea trimiterii la Parlament a unor proiecte de lege privind stabilirea unor masuri în domeniul asistentei sociale si în domeniul sanitar pe perioada starii de alerta, pentru personalul din cadrul unor unitati publice si private, prin care impune ca personalul medical care nu prezinta certificatul digital al UE privind vaccinarea anti-COVID-19 sa aiba contractele de munca suspendate pentru 30 de zile. În plus, prevederile proiectelor de lege pun în seama salariatilor costurile de testare.\n\n”CNS Cartel ALFA s-a exprimat anterior, atât prin voturile si pozitiile reprezentantilor sai în cadrul structurilor de dialog social, cât si prin pozitii publice, împotriva unor astfel de reglementari abuzive.\n\nReluam aici motivele pentru care cerem de urgenta retragerea acestui proiect:\n\n– Initiativa reprezinta o actiune dictatoriala a guvernului, care continua pe linia guvernarii prin amenintare si santaj. Este o actiune cu atât mai aberanta cu cât vizeaza tocmai personalul din sanatate, sfidând efortul si sacrificiul acestor lucratori pe toata perioada pandemiei;\n\n– Este o actiune care nu face decât sa creasca si mai mult neîncrederea în guvern si autoritati, încredere subminata sistematic prin masuri inconsecvente si contradictorii; de exemplu:\n\norganizare de festival-spectacole de 75.000 de persoane fara distantare si masca,\n\nmasluirea/ascuderea de date oficiale pentru a servi intereselor imediate ale unui partid politic,\n\nignorarea vocii expertilor; un model de comportament sfidator al decidentilor (câti parlamentari au certificat verde, de exemplu?);\n\nîn schimb, în tot acest timp, manifestarile publice în aer liber au fost si sunt restrictionate la maxim 100 persoane care trebuie sa poarte masca si sa pastreze distantarea;\n\n– Nu tine cont de legislatia muncii, care prevede ca sanatatea si securitatea în munca intra în sarcina si obligatia angajatorului, acest aspect cuprinzând si costurile; masurile propuse reprezinta in acelasi timp o reducere a dreptului constitutional la munca.\n\nPrecizam faptul ca pozitia noastra este de sustinere a vaccinarii la cerere, asa cum au facut cu succes multe state, prin masuri coerente si de informare adecvata, explicare si, în general, printr-o politica de transparenta si comportament adecvat la nivel de decidenti, nu prin masuri dictatoriale!\n\nEste necesar ca testarea periodica sa se faca pe cheltuiala angajatorului si numai în cazul constatarii existentei simptomelor.\n\nConsideram ca responsabilitatea situatiei actuale din România (neîncrederea populatiei si escaladarea crizei sanitare cu toate consecintele sale economice si sociale) revine exclusiv guvernului actual!\n\nÎn concluzie solicitam retragerea urgenta a proiectelor de lege in vederea modificarii lor.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0145.html"
  }
}