{
  "title": "Chiriașii ANL din Bacău, obligați să depună la primărie documentele privind veniturile nete lunare",
  "content": "Până la data de 31 ianuarie 2025, chiriașii ANL din Bacău au obligația de a depune la Centrul de Informare Cetățeni documentele justificative, în original, privind veniturile nete lunare realizate anul trecut de fiecare membru major al familiei, anunță municipalitatea.\n\nDocumentele care trebuie depuse (la Centrul de Informare Cetățeni-str. Nicolae Titulescu nr.3) sunt, după caz, următoarele:\n• adeverinta de VENIT NET LUNAR eliberata de unitatea angajatoare(VENITUL NET LUNAR cuprinde: salariu net, norma de hrana, norma de haine, bonuri de masa, tichete cadou, vouchere de vacanta, sau alte forme de venit asociate contractului de munca). In cazul in care norma de munca este fragmentata la mai multi angajatori sau exista si alte fractiuni de norma lucrate suplimentar, trebuie depuse adeverinte eliberate de fiecare angajator;\n• adeverinta privind alte venituri nete realizate (din activitati liberale, independente, dividende, rente, chirii, dobanzi, tranzactii la bursa, etc) realizate in conditiile legii, eliberata de ANAF, respectiv document eliberat de persoana autorizata care intocmeste evidenta financiar contabila a persoanei juridice/fizice;\n• adeverinta privind indemnizatie crestere copil si/sau decizie privind aprobarea acordarii indemnizatiei de crestere copil emise de Agentia Judeteana pentru Plati si Inspectie Sociala Bacau;\n• cupon de pensie pentru limita de varsta/pensie anticipata partiala/pensie de invaliditate/pensie de urmas;\n• cupon sau dupa caz adeverinta eliberata de AJOFM Bacau din care sa rezulte cuantumul indemnizatiei de somaj;\n• cupon privind indemnizatie de handicap sau dupa caz adeverinta eliberata de Inspentoratul de Stat Teritorial pentru Persoane cu Handicap Bacau, insotite de certificat de incadrare in grad de handicap;\n• in caz de divort: Sentinta civila /Certificat divort si Conventie incheiata in procedura divortului cu copil din care sa reiasa cuantumul pensiei de intretinere in favoarea minorilor;\n• pentru persoanele majore care urmeaza o forma de invatamant inscrisi in contractul de inchiriere– adeverinta de la unitatea de invatamant si adeverinta ANAF;\n• pentru studentii inscrisi in contractul de inchiriere–adeverinta de la unitatea de invatamant si adeverinta ANAF.\n\n„NOTA: Pentru situatia in care titularul contractului de inchiriere si sotul/sotia acestuia nu realizeaza venituri, se va prezenta declaratie notariala pe proprie răspundere de unde să rezulte că în perioada ianuarie – decembrie 2024 nu a realizat nici un fel de venit, în ţară şi străinătate”, se arată în anunțul primăriei.\n\nDe asemenea, municipalitatea mai precizează că în situaţia în care chiriașii nu depun documentele din care să rezulte venitul mediu net lunar pe membru major de familie, în termenul stabilit, respectiv 31.01.2025, chiria pentru anul 2025 se va reactualiza fără a beneficia de reducerea/limitarea cuantumului chiriei raportată la nivelul veniturilor (cf. cu prevederile art.8 alin. (9³) din Legea 152/1998).",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0013.html"
  }
}