{
  "title": "Servicii asistenta intocmire dosar preturi de transfer",
  "content": "Contribuabilii au obligatia, în conformitate cu Ordinul 442/2016, emis de Ministerul Finantelor Publice, sa întocmeasca dosarul preturilor de transfer, care foloseste organelor fiscale în vederea documentarii respectarii principiului valorii de piata a preturilor de transfer practicate în cadrul tranzactiilor desfasurate cu alte persoane. ATIPIC Solutions asista, la cerere, persoanele juridice în pregatirea unui dosar al preturilor de transfer care sa fie în conformitate cu legislatia de preturi de transfer si cerintele de documentare din ce în ce mai stricte si care sa corespunda totodata si cerintelor inspectorilor fiscali.\n\nPrimul pas pe care il facem este colectarea unui set preliminar de informatii prin transmiterea unei liste predefinite de informatii si ulterior, organizarea unei întâlniri fata-în-fata cu echipa companiei dumneavoastra. Pe baza interviurilor de analiza functionala si a informatiilor colectate va fi realizata analiza preturilor de transfer, va fi redactat livrabilul preliminar iar dupa realizarea controlului intern de calitate va fi transmis dosarul preliminar al preturilor de transfer catre echipa societatii care a contractat serviciile noastre.\n\nTrebuie stiut faptul ca dosarul preturilor de transfer este un instrument prin care companiile sunt obligate sa probeze autoritatilor fiscale ca au desfasurat tranzactii intra-grup la preturi de piata prin care nu au distorsionat baza impozabila.\n\nCompaniile mari au obligatia de a avea intocmit acest dosar al preturilor de transfer anual iar companiile mai mici, doar la cererea organelor fiscale. Potrivit Ord 442/2016 sunt stabilite plafoanele de la care contribuabilii sunt obligati sa intocmeasca anual dosarul:\n\n200.000 de euro – pentru încasari sau plati de dobânzi\n\n250.000 de euro – pentru achizitii sau prestari servicii\n\n350.000 de euro – pentru achizitii sau livrari de bunuri\n\nPentru companiile care depasesc acest plafon, termenul de întocmire a dosarului preturilor de transfer este termenul legal stabilit pentru depunerea declaratiilor anuale privind impozitul pe profit, pentru fiecare an fiscal.\n\nPentru depasirea plafonului de 50.000 de euro (pentru încasari sau plati de dobânzi si pentru achizitii sau prestari servicii) sau 100.00 de euro pentru achizitii sau livrari de bunuri dosarul preturilor de transfer va fi prezentat la solicitarea organului fiscal, efectuabila în cadrul unei inspectii fiscale, caz în care termenul maxim de prezentare este de 60 de zile cu posibilitatea prelungirii o singura data cu cel mult 30 de zile.\n\nAbsenta sau neprezentarea în termen a dosarului preturilor de transfer se sanctioneaza cu amenzi contraventionale de pâna la 27.000 de lei. Autoritatile fiscale pot efectua ajustari de preturi de transfer în functie de propriile analize si pot calcula impozitul pe profit suplimentar de plata, penalitati, majorari de întârziere si dobânzi care ulterior pot fi greu sau uneori chiar imposibil de contestat.\n\nATIPIC Solutions va garanteaza faptul ca societatea dumneavoastra va avea la termen dosarul preturilor de transfer asftel incat sa nu intampinati nicio dificultate in fata reprezentantilor Ministerului Finantelor Publice.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0254.html"
  }
}