{
  "title": "Topul județelor cu cele mai multe oferte de muncă în 2024: Bacăul, în primele 10 poziții",
  "content": "Aproape 300.000 de noi locuri de muncă au fost înregistrate în 2024 pe una dintre cele mai importante platforme de recrutare online din România (eJobs), iar numărul de aplicări a fost de aproximativ 11 milioane, arată datele unui raport anual de specialitate.\n\nConform datelor incluse în cea de-a 9-a ediție a raportului anual Review & Trends realizat de eJobs România, din totalul locurilor de muncă postate, 87,9% au fost pentru România, 4,2% pentru străinătate și 7,9% remote. Orașele cu cele mai multe joburi au fost: București, Cluj-Napoca, Iași, Brașov, Ilfov, Timișoara, Craiova, Constanța, Ploiești și Bacău .\n\nPotrivit unui comunicat de presă al eJobs, pe parcursul anului trecut s-a remarcat trendul de creștere în ceea ce privește numărul candidaților cu vârsta cuprinsă între 18 și 24 de ani care vor să se angajeze. În același timp, începe să dispară sezonalitatea în recrutare.\n\nDomeniile care au scos în piață cele mai multe posturi s-au regăsit în retail, prestări servicii și industria alimentară, la fel ca în 2023. Pe locul al patrulea se află industria de call center/BPO, în creștere cu trei poziții, de la un an la altul, iar pe cinci sunt poziționați angajatorii din turism/HoReCa, în scădere cu un loc. Clasamentul este continuat cu segmentele: transport/logistică, construcții, producție, IT/telecom și banking.\n\nÎn topul celor mai atrăgătoare domenii pentru candidați, pe prima poziție rămâne retailul, urmat de call center/BPO, prestări servicii, IT / telecom, banking, turism/HoReCa și transport/logistică.\n\n„2024 a fost un an în care a crescut interesul candidaților pentru obținerea unui nou loc de muncă. Cele 11 milioane de aplicări au venit și cu peste 320.000 de conturi noi create de candidați, în creștere cu 20,6% față de 2023. 4 din 10 conturi noi aparțin candidaților care au între 18 și 24 de ani, această categorie aducând cei mai mulți candidați noi la nivelul întregului an, dar și 2,8 milioane de aplicări, respectiv un sfert din total. 88% dintre tinerii nou înscriși au avut mai puțin de un an de experiență pe piața muncii. 85% dintre aplicări au fost pentru joburile full time, 12,8% pentru part-time și 1,2% pentru joburile sezoniere sau pe bază de proiect”, se menționează în raport.\n\nÎn privința recrutării de tip remote, anul trecut s-a înregistrat o scădere de 36% față de 2023. Concret, angajatorii au avut 12.800 de poziții deschise, care au atras 1,5 milioane de aplicări.\n\nCele mai multe locuri de muncă au venit din partea angajatorilor din: call-center/BPO, IT/telecom, prestări servicii, respectiv retail și educație/training.\n\nÎn schimb, numărul de joburi postate de către angajatorii din străinătate a fost aproape dublu, cu 23.000 de poziții, cele mai multe pentru: Germania, Olanda, Grecia, Franța, Spania, Austria, Italia, Irlanda, Belgia și Marea Britanie. ‘Cu toate acestea, 2024 a fost anul cu cele mai puține aplicări pentru joburi din afara țării din ultimii 6 ani, iar cei care au optat pentru o carieră peste hotare s-au uitat în special la destinații precum Germania, Olanda, Franța, Irlanda, Grecia, Belgia, Spania și Austria’, notează sursa citată.\n\nReview & Trends este raportul anual realizat de eJobs România care cuprinde o radiografie a anului precedent și principalele tendințe pe piața muncii ale noului an.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0032.html"
  }
}