{
  "title": "Raport Mazars: Tranzactiile economice în zona Europei Centrale si de Est s-au mentinut la un nivel stabil în 2020, în ciuda pandemiei",
  "content": "Romania a inregistrat 40 de tranzactii in 2020, in scadere cu 27% fata de 2019, in timp ce valoarea comunicata a tranzactiilor a atins 1,7 miliarde de euro, mai mult decat dublu fata de anul trecut.\n\nPiata în Europa Centrala si de Est ramane dominata de patru tari – Rusia, Polonia, Republica Ceha si Austria. \n\n Cea mai mare piata din regiune, Rusia, a inregistrat patru dintre cele mai mari zece tranzactii ale anului in timp ce, cea mai mare tranzactie a anului a avut loc in Austria, cea mai afluenta dintre pietele ECE. \n\n Cel mai mare numar de tranzactii avand Europa Centrala si de Est ca beneficiar a fost inregistrat in sectorul tehnologiei, cu un total de 57 de tranzactii in valoare de 2,5 miliarde de euro.\n\nPerturbarea cauzata de COVID-19 pe piata M&A din Europa Centrala si de Est (ECE) a fost de scurta durata, tranzactiile revenind în prim plan în a doua jumatate a anului, potrivit unui nou raport publicat de Mazars în asociere cu Mergermarket. \n\n Studiul, Investing in CEE: Inbound M&A Report 2020/2021, ofera o imagine de ansamblu a activitatii de fuziuni si achizitii în regiunea ECE de-a lungul anului 2020 si analizeaza provocarile si oportunitatile din urmatoarele luni. \n\n Valoarea tranzactiilor în regiunea ECE a crescut cu 11% comparativ cu 2019, pâna la 49,2 miliarde de euro, chiar daca volumul a scazut cu 16%, pâna la un total de 648 de tranzactii. Aceasta crestere a valorii tranzactiilor, în pofida pandemiei globale, demonstreaza ca regiunea si-a pastrat atractivitatea pentru investitorii interesati de tranzactii cu valori mari. Excluzând Rusia, cea mai mare economie inclusa în regiune, valoarea tranzactiilor din 2020 a înregistrat o crestere de 28% de la un an la altul. \n\n Investitorii internationali continua sa fie atrasi de regiune, acestia generând 49% din valoarea totala a tranzactiilor – cu investitii de 23,9 miliarde de euro – similar cu anii precedenti. Fabrice Demarigny, lider global al serviciilor de consultanta financiara la Mazars, subliniaza modul în care „la nivel global, imaginea oferita de ECE este una de stabilitate. Regiunea continua sa atraga un flux puternic si constant de investitii din întreaga lume”. \n\n Fondurile de capital au ramas extrem de active în 2020, numarul total de achizitii declarate din regiune înregistrând o crestere de 40%, pâna la 3,9 miliarde de euro în timp ce iesirile au avut, de asemenea, rezultate bune, valoarea totala declarata ajungând la 8,1 miliarde de euro, în crestere cu 11% comparativ cu 2019. \n\n Pe masura ce lansarea vaccinurilor împotriva COVID-19 continua, exista speranta ca a doua jumatate a anului 2021 va oferi un mediu mai stabil de tranzactionare. Cu toate acestea, riscurile cauzate de noile valuri ale virusului, disputele internationale si socurile economice neasteptate continua sa îsi faca simtita prezenta. \n\n Michel Kiviatkowski, lider consultanta financiara pentru regiunea ECE la Mazars, preconizeaza un an bun pentru regiune „Europa Centrala si de Est a facut fata foarte bine provocarilor din anul 2020, iar datorita avantajelor sale competitive aflate în prim plan, regiunea este bine plasata pentru a deveni un punct de interes global în domeniul M&A.” \n\n Alte constatari cheie din raport includ:\n• Piata ramâne dominata de patru tari. Primele patru tari în ceea ce priveste valoarea tranzactiilor au ramas aceleasi ca în 2019 – Rusia, Polonia, Republica Ceha si Austria. Cea mai mare piata din regiune, Rusia, a înregistrat patru dintre cele mai mari zece tranzactii ale anului în timp ce, cea mai mare tranzactie a anului a avut loc în Austria, cea mai afluenta dintre pietele ECE. În urma acestei tranzactii, compania petroliera austriaca OMV si-a marit participatia la compania petrochimica Borealis de la 36% la 75%, pentru care a platit 5,712 miliarde de euro.\n• Sectorul tehnologiei a prosperat în contextul pandemiei. Cel mai mare numar de tranzactii având ECE ca beneficiar a fost înregistrat în sectorul tehnologiei, cu un total de 57 de tranzactii în valoare de 2,5 miliarde de euro – o crestere anuala de 12% ca volum si 34% ca valoare. Sectorul de energie si utilitati s-a mentinut de asemenea în top, reprezentând 9,1 miliarde de euro – o crestere de 20% comparativ cu anul precedent.\n• Tranzactiile intraregionale sunt în crestere. Tranzactiile transfrontaliere din regiune au crescut pâna la 13% din valoarea totala, de la 6% în 2019 – cel mai înalt nivel din ultimii cinci ani.\n\nRomânia a înregistrat 40 de tranzactii în 2020, în scadere cu 27% fata de 2019, în timp ce valoarea comunicata a tranzactiilor a atins 1,7 miliarde de euro, mai mult decât dublu fata de anul trecut. Cea mai mare parte din acest total este data de achizitia entitatilor locale ale CEZ de catre un consortiu de investitori condus de un fond de investitii administrat de catre australienii de la Macquarie pentru o valoare estimata de 1 miliard de euro.\n\nDespre Mazars \n\n Mazars este un parteneriat international, ce ofera servicii integrate de audit si consultanta contabila, fiscala, financiara si juridica*. Operând în peste 90 de tari si teritorii din întreaga lume, ne bazam pe expertiza a 42.000 de profesionisti – 26.000 în parteneriatul integrat Mazars si 16.000 prin Mazars North America Alliance – pentru a asista clienti de toate dimensiunile, în fiecare etapa a dezvoltarii lor.\n\nÎn România, Mazars are o experienta de peste 25 de ani în audit, servicii de consultanta fiscala, financiara, contabila, HR si salarizare. Puterea noastra consta în oamenii cu care lucram – echipa locala cuprinde 7 parteneri si 230 de profesionisti.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0209.html"
  }
}