{
  "title": "Crucea Rosie a lansat apelul umanitar „Umanitatea nu are granite”, pentru refugiatii din Ucraina",
  "content": "Crucea Rosie, Filiala Bacau, face un apel catre bacauani sa doneze urmatoarele categorii de produse, pentru a veni în sprijinul refugiatilor ucraineni:\n\n-produse alimentare neperisabile (ambalate sau conservate în termen de valabilitate);\n\n– paturi, lenjerii si saci de dormit (noi sau igienizate);\n\n-articole pentru copii – scutece de unica folosinta, servetele, produse de igiena.\n\nProdusele se colecteaza centralizat, în baza protocoalelor de colaborare existente cu autoritatile locale, în urmatoarele centre:\n\n”Alimentele se colecteaza si în recipientele Bancii de alimente din magazinele Carrefour, Cora, Auchan (Bacau), magazinul Nevila (Comanesti). Donatii financiare pot fi facute în urmatoarele conturi ale Crucii Rosii Române, deschise la BRD Agentia Piata Romana: RO76BRDE410SV07590484100 (Lei); RO12BRDE410SV31714694100 (Euro); RO88BRDE410SV36413794100 (USD).\n\nDe asemenea, donatii în bani se pot face în judetul Bacau si în urnele Crucii Rosii existente în magazinele în magazinele Auchan, Carrefour si Cora si la sediul filialei, pe strada Oituz, nr. 61.\n\nNu în ultimul rând, dorim sa facem un apel catre cei care doresc sa se implice în sprijinirea eforturilor Crucii Rosii Bacau. Resursa umana este extrem de importanta în aceste momente, motiv pentru care bacauanii care doresc sa devina voluntari ai Crucii Rosii pot apela numarul de telefon 0234 523 733, pentru a afla mai multe informatii despre activitatile din perioada urmatoare.\n\nMultumim anticipat bacauanilor pentru sprijinul acordat si reamintim ca în conformitate cu HG 557 din 2016, Crucea Rosie Româna este o organizatie umanitara cu rol de sprijin secundar în asigurarea cazarii persoanelor evacuate sau refugiate, asigurarea apei potabile si hranei pentru persoanele afectate sau evacuate, asigurarea si distribuirea ajutoarelor, organizarea primirii si distributiei ajutoarelor umanitare de urgenta”, se arata intr-un comunicat de presa semnat de Dan Marcel Babliuc, directorul Crucii Rosii Bacau.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0073.html"
  }
}