{
  "title": "”Specialistii în austeritate din guvernarea PNL-USR/PLUS au croit un buget al înapoierii pentru Moldova si judetele sale”",
  "content": "Liderii PSD Bacau au sustinut astazi, 4 martie, la Sala Mare a Palatului Administrativ din Bacau, o conferinta de presa pe baza Legii Bugetului 2021.\n\nToate amendamentele depuse de parlamentarii social democrati bacauani au fost respinse de majoritatea PNL-USR/PLUS –UDMR din Parlamentul Romaniei.\n\nSpre deosebire de alti ani, in bugetul de stat sunt prevazute sume mult mai mici pentru regiunea Moldovei si judetul Bacau. La evenimentul care a durat mai bine de o ora au participat europarlamentarul Dragos Benea, presedintele Valentin Ivancea, al Consiliului Judetean Bacau, senatorii Bianca Purcarin si Cristina Pravat si deputatii Ionel Floroiu, Costel Dunava, Claudiu Ilisanu si Ana Catauta.\n\nEuroparlamentarul Dragos Benea a accentuat asupra faptului ca in bugetul pe 2021 Alianta PNL-USR/PLUS de la putere a alocat sume mici pentru Moldova si judetele ei. Municipiul Bacau a primit fonduri pentru trei alei/ stradute si pentru o reparatie la o turbina. Marile proiecte raman, insa, nefinantate anul acesta.\n\n„Din bugetul central ne asteptam sa vedem finantate proiecte majore pentru oras, cum ar fi noul stadion sau trenul urban, ca tot suntem în 2021 – anul cailor ferate în UE. Nicidecum 3 strazi si o reparatie la turbina de la Thermoenergy.\n\nLa Brasov, acelasi guvern PNL/USR a dat 30 milione lei pentru aeroport, iata un obiectiv de investitii. La Bacau, s-a dovedit prioritara str. Salciei, care totusi putea fi realizata cu fonduri din bugetul local. Atât s-a putut!-Dragos Benea, europarlamentar, presedintele PSD Bacau.\n\nSingurul UAT din judetul Bacau care a primit fonduri este Municipiul Bacau, condus de un primar USR. Chiar si asa, sumele sunt modeste. Presedintele Consiliului Judetean Bacau, Valentin Ivancea, a subliniat faptul ca CJ Bacau va suplini lipsa de finantare si interes de la nivel guvernamental, prin alocari de fonduri catre UAT-uri, sprijin pentru cofinantari europene, astfel incat acestea sa poate beneficia de fonduri UE iar dezvoltarea judetului sa continue.\n\n”Guvernul PNL/USR a alocat fonduri doar municipiului Bacau. Sunt alte 92 de unitati administrativ-teritoriale din judet – municipii, orase, comune – care nu au primit niciun leu, dovada ca actuala guvernare e straina de împartirea echitabila a fondurilor”-Valentin Ivancea-presedintele Consiliului Judetean Bacau.\n\nPrintre amendamentele respinse in bloc de Alianta PNL-USR/PLUS se numara si cele referitoare la alocari de fonduri pentru continuarea programului de investitii in spitalele judetului Bacau dar si pentru rezolvarea unei grave probleme de mediu, prin reabilitarea sistemului de apa uzata din Comanesti.\n\n” Parlamentarii Aliantei PNL-USR/PLUS din Comisia pentru Administratie Publica au refuzat sa aprobe acest amendament, care ar fi rezolvat o problema grava de mediu. Este vorba de poluarea masiva a râului Trotus, cu dejectii netratate din sistemul de canalizare a orasului Comanesti. Aceasta situatie afecteaza zeci de mii de locuitori ai judetului Bacau si reprezinta un risc de securitate extrem la adresa sanatatii publice.\n\nPrin acest amendament, parlamentarii PSD Bacau au dorit sa-i întinda o mâna de ajutor primarului Viorel Miron, seful PNL Bacau, care s-a dovedit neputincios în toate mandatele sale, când a promis si nu s-a tinut de cuvânt ca va reabilita sistemul de apa uzata a orasului si astfel nu va pune în pericol sanatatea si viata locuitorilor din bazinul râului Trotus”-deputat Claudiu Ilisanu.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0226.html"
  }
}