{
  "title": "CNS Cartel ALFA anunta declansarea actiunilor de protest in perioada 14 ianuarie – 28 februarie 2021",
  "content": "Principalele revendicari ale sindicalistilor din CNS Cartel ALFA sunt: un salariu minim decent, pensii echitabile, servicii publice de calitate, deblocarea negocierii colective, taxare justa si aplicarea corecta si unitara a legislatiei. Programul de actiuni debuteaza în aceasta saptamâna, joi, 14 ianuarie cu ”Caravana drepturilor sociale”. \n\n Traseul caravanei este : Baia Mare – Târgu Mures – Brasov – Ploiesti – Bucuresti (Administratia Prezidentiala I Sediu PNL, USR+Plus, UDMR I MFP) .\n\n”Comitetul Confederal al CNS Cartel ALFA, întrunit luni, 11 ianuarie 2021, în urma analizei situatiei actuale, a programului de guvernare, a masurilor luate sau anuntate de actualul guvern, care dezavantajeaza profund si preponderent categoriile de lucratori reprezentate de confederatie, si, mai larg, categoriile cele mai sarace ale cetatenilor, a decis declansarea unui program de actiuni de protest. \n\n Pentru a putea respecta masurile de securitate sanitara din aceasta perioada, actiunile se vor desfasura etapizat si în cascada, pe parcursul lunilor ianuarie si februarie si cuprind actiuni de strada, manifestari în fata institutiilor publice, prefecturi, Administratia Prezidentiala, Ministere, sediul partidelor guvernamentale, memorii, scrisori, petitii, discutii cu parlamentari din toate partidele parlamentare: \n\n Motivele care stau la baza acestei decizii sunt: \n\n Politica de austeritate în domeniul salarizarii: salariul minim garantat în plata crescut cu doar 41 lei net. În stabilirea acestei modificari arbitrare a salariului minim guvernul a negat propria formula de calcul, de asemenea ignorând legislatia în vigoare; \n\n Inghetarea unor drepturi salariale, desi piata muncii din România este la 66% din productivitatea orara medie a UE[1], iar în ceea ce priveste cosul brut al orei de munca este la 35% din media UE[2]; \n\n Înghetarea cresterii pensiilor si lipsa justittei sociale în sistemul de pensii; \n\n Blocarea modificarii actualei legi a dialogului social, L62/2011.\n\nDesi proiectul de modificare a Legii 62, elaborat cu consultarea partenerilor sociali în ultimii cinci ani se afla în faza de raport final, adoptarea ei treneaza si nu este asumata de actuala coalitie de guvernare. \n\n Lipsa posibilitatii efective de negociere a contractelor colective de munca sectoriale sau la nivel national. Blocarea negocierii la nivel de sector în ultimii 10 ani a condus la aplatizarea grilei salariale si alinierea salariilor la nivelul salariului minim sau putin peste, un nivel care nu permite lucratorilor un trai demn din munca lor. În distributia salariilor din România regasim 1,6 mil lucratori cu norma întreaga la nivelul salariului minim, însa ceea ce este si mai îngrijorator, jumatate din totalul lucratorilor au salarii sub 2700 lei brut, valoarea care depaste cu foarte putin salariul minim). Negocierea colectiva, prin contractele colective de munca, este singurul instrument care poate conduce la o asezare echitabila a salariilor în functie de calificari, experienta si alte criterii, iar acest instrument este inutilizabil din cauza piedicilor legislative din Legea 62/2011.\n\nPolitica fiscala care dezavantajeaza lucratorul (43,5% taxe sociale si impozit, fata de de 2,45% angajator (pe baza de obligatii internationale), distribuirea inechitabila a cresterii economice: 52% catre capital si cca 38% catre lucratori, cu mult mai jos decât media UE, de 47,8% catre lucratori.\n\nLipsa respectului fata de legislatia în vigoare a guvernului si partidelor politice parlamentare din coalitte, ex.: \n\n Nerespectarea prevederilor legii cosului minim de trai decent (în declaratii si program de guvernare) în stabilirea salariului minim garantat în plata, cât si a prevederilor salariului minim european \n\n Blocarea în Parlament a OUG 79/2017 (transfer taxe de la angajator catre lucrator), drept care numerosi angajatori în continuare nu fac modificarea cresterilor salariilor brute.B\n\nCaravana porneste de la Baia Mare, unde va avea loc un miting în fata prefecturii cu participarea sindcatelor locale, iar apoi, pe traseul spre Bucuresti, se va opri în orasele Targu Mures, Brasov si Ploiesti, unde de asemenea vor avea loc actiuni în fata prefecturilor, cu participarea sindicatelor din zona. În Bucuresti, caravana se va îndrepta catre Administratia Prezidentiala, cu o actiune programata pentru data de 18.01, ora 10.00. În urmatoarele doua zile, protestul se muta la sediul partidelor politice din arcul de guvernare (19.01) si Ministerul Finantelor Publice (20.01) \n\n Manifestatiile continua pâna la sfarsutul lunii februarie cu actiuni zilnice de pichetare la nivelul prefecturilor judetene, în cascada, sau a sediilor Ministerului Muncii si Justitiei Sociale (22 si 29 ianuarie, 4, 11 si 19 februarie), Ministerului Finantelor Publice (20, 26 ianuarie si 2, 9, 15 februarie) si a sediiilor partidelor de guvernare: PNL, USR+Plus, UDMR (19 ianuarie si 10, 17 si 24 februarie) în Bucuresti.”",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0250.html"
  }
}