{
  "title": "Primarul Viziteu asfalteaza si modernizeaza strada unde locuieste directorul SSPM, fostul primar Necula, desi aceasta nu era in programul de intretinere a drumurilor pe 2021",
  "content": "Putinii locuitori de pe strada Costache Radu din cartierul Serbanesti, aflat la marginea municipiului Bacau, au sansa sa li se asfalteze si modernizeze strada zilele acestea, desi investitia nu era trecuta in programul pe 2021 al Primariei Bacau, de asfaltare si intretinere a drumurilor. ”Minunea” pare sa se produca deoarece pe aceeasi strada locuieste, de putin timp, Cosmin Necula, fost primar al Bacaului, in prezent, director general al Societatii de Servicii Publice Municipale Bacau S.A., societate care efectueaza si lucrarile.\n\nAlianta cu beneficii intre fostul si actualul primar. Sloganurile si promisiunile din campania electorala, uitate de Viziteu\n\nPrimarul municipiului Bacau, Lucian Daniel Stanciu Viziteu, sustinut de o alianta formata din USR/PLUS-PNL, a reusit sa castige alegerile locale din septembrie 2020. Campania electorala a fost axata pe promisiuni ”generoase” facute bacauanilor si pe un program-contract, care acesta se angaja ca va da banii obtinuti din salarii inapoi, daca nu se va tine de cuvant.\n\nCampania eletorala si-a concentrat-o agresiv impotriva primarului Necula, numit si ”penalul” Necula, deoarece este judecat intr-un dosar DNA la Tribunalul Neamt. In doar cateva luni de la preluarea mandatului, edilul Viziteu pare sa fi uitat tot ce a promis bacauanilor. Acesta, pentru a avea controlul asupra Consiliului Local Bacau, s-a aliat cu fostul adversar Cosmin Necula, care este si presedintele Organizatiei Judetene Pro –Romania Bacau. Cu cele patru voturi din Consiliul Local ale consilierilor Pro Romania, Viziteu isi poate aproba initiativele.\n\nIn schimbul voturilor, seful Pro Romania a primit o sinecura grasa, functia de director al SSPM Bacau, pentru care este remunerat cu peste 9 mii de lei pe luna. In afara de asta, ”pachetul de beneficii” pare mai extins. Primarul USR-ist Lucian Daniel Stanciu Viziteu a acceptat (sursa) sa includa aleea Costache Negri, unde locuieste de mai bine de un an fostul primar Cosmin Necula, in lista strazilor care vor fi modernizate in acest an. Asta desi tot Viziteu spunea ca vor avea prioritate la asfaltare strazile care deservesc mai multi beneficiari.\n\nSelectia pentru CA al SSPM Bacau: ”cu dedicatie, pentru sinecuristi de la un partid sau altul”\n\nViceprimarul Cristian Ghinghes, de la ”defunctul” PLUS, care l-a sustinut pe Viziteu pentru a ajunge primar, a fot lasat fara atributii in primarie, dupa parafarea intelegerii cu Pro-Romania. Acesta a criticat recent ”relaxarea” criteriilor pentru accederea in Consiliul de Administratie al SSPM, care permite ”o selectie”, ”cu dedicatie, pentru sinecuristi de la un partid sau altul”.\n\n”Am spus-o si în Consiliul Local, o spun si aici: selectia care are loc în aceste zile pentru noul consiliu de administratie al SSPM este o gluma proasta si pare a fi declansata exact ca în vremurile pe care le credeam apuse: cu dedicatie pentru niste sinecuristi de la un partid sau altul, nicidecum pentru performanta unei societati publice ce gestioneaza peste 30 de milioane de lei anual din bugetul local.\n\nDaca au onoare si în cazul în care vor fi selectati, fac un apel public catre colegii mei din USR PLUS care s-au înscris la selectie sa nu legitimeze aceasta mascarada. De la cei de la Pro România, în frunte cu inculpatul Necula, nu am nicio asteptare, dar de la colegii mei, chiar am.\n\nSunt foarte dezamagit ca primarul pe care l-am sustinut în 2020 gireaza o astfel de mascarada pentru conducerea SSPM.”, a spus Cristian Ghinghes.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0136.html"
  }
}