{
  "title": "Consiliul Local Bacău se întrunește astăzi în prima ședință din 2025. Rezumatul proiectelor de pe ordinea de zi",
  "content": "Consiliul Local al municipiului Bacău se întrunește astăzi, de la ora 10:00, în prima ședință din acest an. Aceasta va avea loc la Centrul de Afaceri și Expoziții „Mircea Cancicov” și cuprinde 34 de proiecte pe ordinea de zi.\n\n02. Încetarea mandatului de consilier local al lui Lucian Bogdănel (PSD), ca urmare a demisiei după ce a devenit deputat. Locul vacantat ar urma să revină, conform listei supleanților Alianței PSD-PNL de la localele din iunie 2024, lui Andrieș Răzvan (PNL).\n\n03. Aprobarea contului de execuție al bugetului local pe trimestrul IV al anului 2024 – situație la data de 31 decembrie 2024.\n\nLa bugetul local au fost înregistrate venituri încasate de doar 677 de milioane de lei față de cele 1.117 milioane preconizate în bugetul local. La capitolul plăți, raportul arată 670 de milioane de lei față de cele 1.123 preconizate în bugetul local până la finalul anului. În ceea ce privește cheltuielile pentru investiții, acestea s-au ridicat anul trecut la 175 de milioane de lei, doar 26% din totalul cheltuielilor. Celelalte trei sferturi din bugetul local s-au dus către cheltuieli de funcționare.\n\n04. Utilizarea excedentului bugetar de 13,1 milioane lei rămas din 2024 astfel: 12,6 milioane către investițiile din 2025, respectiv jumătate de milion pentru funcționare (alocări de la Fondul de mediu pentru emisiile de gaze).\n\n05. Alocarea a 10.465 lei (2%) pentru cofinanțarea unui proiect de educație și ocupare (PEO 2021-2027) al Centrului școlar de educație incluzivă nr. 1 în care Școala Gimnazială „Alecu Russo” este partener.\n\n06. Aprobarea noului regulament pentru parcările publice din Bacău și abrogarea vechiului regulament care includea și parcările rezidențiale.\n\nNoul regulament ce va fi supus votului Consiliului Local prevede majorări de tarife până la 28% pentru metodele de plată prin intermediul telefonului. Parcările de reședință, cele din cartiere, vor rămâne fără reguli până la aprobarea unui alt regulament distinct care, potrivit expunerii de motive, va fi realizat doar după ce va fi pusă în funcțiune aplicația digitală „Bacovia Parking”.\n\n07. Încheierea unui protocol cu Asociația Națională a Surzilor din România – Filiala Bacău pentru asigurarea serviciilor de interpretare în limbaj mimico-gestual sau în limbajul specific al persoanei cu surdocecitate, la solicitarea scrisă sau verbală a municipalității, în vederea asigurării accesului persoanelor cu handicap la mediul fizic, informaţional şi comunicaţional la nivelul Municipiului Bacău.\n\n08. Alegerea celui de-al doilea viceprimar al municipiului Bacău . Favorit este Dragoș Ștefan , care ar urma să consfințească alianța atipică dintre USR și AUR din fruntea municipiului.\n\n09. Desemnarea lui Leonard Bulai ca fiind primul viceprimar care să exercite calitatea de înlocuitor de drept al primarului Lucian Daniel Stanciu Viziteu.\n\n10. Punerea la dispoziție către Ansamblul Folcloric Busuiocul a Teatrului de Vară, în data de 24 ianuarie, pentru spectacolul „Unirea, națiunea a făcut-o!”\n\n11. Solicitarea către Guvernul României a transmiterii Parcului CFR, în suprafață de 1.340 mp, din administrarea statului în domeniul public al municipiului Bacău.\n\n12. Contractarea de către SMUP (Serviciul Municipal de Utilități Publice) a unor servicii de consultanță, asistență și reprezentare juridică în valoare de 66.000 lei pentru anul 2025.\n\n13. Darea în administrare către Spitalul de Pneumoftiziologie a unui apartament de 141 mp din str. Făgăraș nr. 25 în vederea asigurării unei locuințe de serviciu pentru medici. Acest proiect de hotărâre vine ca urmare a solicitării formulate o doamnă medic specialist din cadrul rețelei de cabinete medicale școlare, având în vedere că în prezent aceasta face naveta de la Iași zilnic și are un copil minor.\n\n14. Includerea în domeniul privat a unor imobile: un chioșc de 16 mp din curtea Școlii Alexandru Șafran, respectiv un teren de 890 mp din Calea Romanului nr. 193 în vederea aplicării Legii retrocedării.\n\n15. Mandatarea împuterniciților în AGA Thermoenergy în vederea modificării actului constitutiv în vederea conformării la noua codificare CAEN.\n\n16. Constituirea noii Comisii de analiză și soluționare a cererilor de atribuire a locuințelor pentru tineri (ANL).\n\nComisia care va împărți apartamentele ANL va cuprinde trei consilieri locali, respectiv un specialist DAS, un specialist de la Direcția Juridică, doi specialiști de la Compartimentul Exploatare Fond Locativ și un membru care va asigura secretariatul. Astfel, executivul ar urma să aibă majoritate, cu 4 membri din cadrul primăriei și unul de la Direcția de Asistență Socială, în timp ce consilierii locali nu vor avea un cuvânt important de spus la deliberarea repartizărilor sau schimburilor de locuințe.\n\n17. Constituirea noii Comisii de analiză a solicitărilor de locuințe sociale, fondul locativ de stat și locuințe de necesitate.\n\nLa fel ca în cazul „Comisiei ANL”, organismul care împarte locuințele sociale va fi dominat de funcționarii din subordinea primarului, având în vedere că va cuprinde doar 3 consilieri locali și 5 angajați ai municipalității: directorul adjunct al DAS, un consilier de la Direcția Juridică și trei membri ai Compartimentului Exploatare Fond Locativ din cadrul Direcției Patrimoniu.\n\n18. Constituirea noii Comisii pentru analizarea și centralizarea cererilor depuse de solicitanți pentru aprobarea vânzării terenurilor cu drept de preempțiune sau prin licitație publică.\n\nÎn acest caz, rolul consilierilor locali va fi și mai mic, având în vedere că noua componență a comisiei pentru vânzarea terenurilor municipalității va include doar trei membri ai Consiliului Local și 6 funcționari: un membru al cabinetului primarului fără studii superioare (Tudor Irinel), doi consilieri juridici, un angajat de la Compartimentul Cadastru, unul de la Evidența patrimoniului, respectiv unu de la Evidența și inventarul domeniului public și privat.\n\n19. Îndreptarea unei erori materiale din HCL 300/2024 privind proiectul de creștere a eficienței energetice a Școlii Gimnaziale „Alecu Russo”.\n\n20, 21 și 23. Modificarea și completarea HCL 282, 283 și 284 privind închirierea terenurilor pentru cele trei terase care urmează să fie amplasate în Pasajul Revoluției, pentru corelarea cu noile taxe locale majorate pentru anul 2025.\n\n24. Mandatarea primarului să împuternicească un consilier juridic al municipalității pentru apărarea intereselor municipalității în dosarele cu Instituția Prefectului referitoare la suspendarea și anularea autorizației de construire 160/2021, emisă de primar pentru construirea unei clădiri de birouri în str. Progresului nr. 12G.\n\n25. Mandatarea primarului să împuternicească un consilier juridic al municipalității pentru apărarea intereselor municipalității în dosarul cu Agrimex SRL, referitor la anularea HCL 38/2000 privind fostul Plan Urbanistic General al Bacăului.\n\n26. Efectuarea concediului de odihnă restant aferent anului 2024 în 2025 al primarului și viceprimarului, în cuantum de 4 zile fiecare.\n\n27. Aprobarea programului unitar de acțiune pentru combaterea vectorilor și dăunătorilor din municipiul Bacău.\n\nProiecte introduse pe ordinea de zi după convocarea inițială\n\n29A. Suplimentarea personalului din cadrul rețelei cabinetelor medicale școlare cu 5 posturi de medici stomatologi și 5 posturi de asistenți medicali generaliști.\n\n30B. Declararea a patru terenuri ca bunuri de uz și de interes local în vederea includerii în lista suprafețelor care vor fi ocupate de noile insule ecologice digitalizate pentru colectarea selectivă a deșeurilor.\n\n31C. Modificarea inventarului domeniului public în ceea ce privește fostul Cinematograf Orizont. Acesta se numi „Orizont Hub Bacău”, iar valoarea actualizată a obiectivului va fi de 16,4 milioane lei în urma desfășurării proiectului cu fonduri europene.\n\n32D. Aprobarea Planului Urbanistic Zonal (PUZ) pentru construirea unui imobil de servicii funerare în str. Alexei Tolstoi nr. 26. Beneficiarul este compania Tartar SRL (In Memoriam).\n\n33E. Acordarea dreptului de trecere cu titlu gratuit, către Compania Regională de Apă Bacău (CRAB) SA, asupra unui teren din str. Ștefan cel Mare pentru realizarea unui branșament la apă pentru un bloc de locuințe executat de Arena Residence SRL.\n\n34F. Depunerea în cadrul PNRR a proiectului de modernizare a transportului public (etapa a II-a) pentru achiziționarea a 24 de autobuze electrice, 5 microbuze electrice și 29 de stații de reîncărcare standard (lentă).\n\nValoarea totală a proiectului este de 78,5 milioane lei, municipalitatea urmând să asigure o cofinanțare de 1,5 milioane lei. Noile mijloace se vor adauga celor 24 de autobuze electrice BYD și celor 5 microbuze electrice Karsan achiziționate deja.\n\nOdată cu depunerea cererii de finanțare prin PNRR, Primăria Bacău își asumă ca numărul călătoriilor efectuate cu transportul public la nivelul municipiului+zona metropolitană să ajungă la 22 de milioane/an, adică aproximativ 60.000 de călătorii zilnice.\n\nȘedința va fi transmisă în direct pe paginile de Facebook și YouTube ale municipalității.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0012.html"
  }
}