{
  "title": "TETRAEVANGHELIARUL slavono-grec, scris la Manastirea Neamt de monahul Gavriil Uric, în 1429, a revenit acasa",
  "content": "În aceasta perioada, în vatra de credinta si cultura a Manastirii Neamt, Parintele staret arimandritul Benedict Sauciuc îsi continua lucrarea patriotica de scoatere la lumina a unor capodopere culturale romanesti. \n\n Duminica 24 martie 2024, dupa Sfanta Liturghie, am predat parintelui staret reproducerea TETRAEVANGHELIARULUI slavono-grec scris aici de monahul Gavriil Uric în anul 1429. (Dintre genurile de carti manuscrise care au fost lucrate în epoca stefaniana si care au sporit faima internationala a scolii moldovenesti trebuie mentionate în primul rand Tetraevanghelele, cuvant grecesc care înseamna, ad lítteram, patru evanghelii.\n\nEle contin scrierile evanghelistilor dispuse în ordinea succesiunii lor din Noul Testament: Matei, Marcu, Luca, Ioan, spre deosebire de Evanghelie, în care ordinea este inversa. Pentru detalii vezi art. semnat de Alexe Rau în nr. 4-6 al revistei Limba Romana). \n\n Un proiect la care a lucrat monahul Filotheu Balan (de la Manastirea Sfintii Arhangheli Mihail si Gavriil – Petru Voda) si o echipa a tipografiei Docuprint din Bacau. ,,Am asteptat acest moment 40 de ani (spune parintele staret). Originalul se afla în Biblioteca Bodleian din cadrul Universitatii Oxford, catalogat sub denumirea Oxford Canonici. Este primul tetraevangheliar romanesc ilustrat care s-a pastrat si a fost destinat pentru uzul Doamnei Marina, sotia lui Alexandru cel Bun”. \n\n Adapostind peste cinci milioane de carti, un milion de harti si peste 150.000 de manuscrise, distribuite pe circa 145 kilometri de rafturi, Biblioteca Bodleian, aflata în Oxford, Anglia, este considerata, dupa British Library din Londra, cea de a doua mare biblioteca din tara, precum si una dintre cele mai importante biblioteci din lume. Aici ajunge, gratis (înca din anul 1610!), cate un exemplar din fiecare lucrare publicata în Marea Britanie.\n\nDemn de retinut este si faptul ca aceasta instutie NU ÎMPRUMUTA nici o carte, NIMANUI. Ba chiar, acest gen de cerere i-a fost respinsa chiar si regelui Carol I, care, dorind sa împrumute cateva carti, a apelat la aceasta biblioteca, însa a fost refuzat…\n\nCu atat mai mult este de apreciat tenacitatea parintelui arhimandrit Benedict Sauciuc care, dupa un sir lung de demersuri si cu eforturi financiare considerabile, a reusit sa primeasca aprobarea de a reproduce acest celebru tetraevangheliar pentru a-l pune în circulatie publica la Muzeul Manastirii Neamt, locul unde unul dintre vietuitorii acestei manastiri s-a nevoit ani de zile spre a fauri aceasta capodopera. \n\n Manuscrisul Oxford Canonici Gr. 122 este un Tetraevangheliar slavon scris de monahul Gavriil Uric la Manastirea Neamt în anul 1429, pregatit pentru a fi completat marginal cu talcuiri din Catenele patristice. Spatiile marginale au fost completate cu textul în limba greaca în secolul al XVI-lea. \n\n A fost achizitionat în a doua jumatate a secolului al XVIII-lea de colectionarul de manuscrise Matteo Luigi Canonici (1727-1805), de la anticarii din Venetia, si apoi de catre Biblioteca Bodleian a Universitatii din Oxford în anul 1817.\n\nExemplarul a fost realizat respectand întocmai culoarea hartiei originale, culoarea textului si asezarea textului în pagina. Coperta a fost realizata din piele naturala si reproduce identic modelul folosit la anul în care s-a realizat legatoria. \n\n Dar acest eveniment nu este singular. Astfel, în anul 2022, dupa un efort deosebit al aceleiasi echipe de colaboratori condusa de P.Cuv.Arhim.\n\nBenedict Sauciuc, a fost reconstituit Mineiul pe lunile Ianuarie si Februarie, copiat în anul 1467 de catre Ieromonahul Ioanichie, tot de la Manastirea Neamt, la cererea voievodului Stefan cel Mare si Sfant, pentru înzestrarea obstii de la Manastirea Putna (împreuna cu cel pe luna aprilie, scris de ieromonahul Nicodim de la Putna, amandoua se afla la Biblioteca de Stat a Rusiei – fosta „Lenin” – din Moscova…). \n\n Predarea lucrarii s-a facut dupa ce s-a terminat slujba din biserica Schitului Vovidenia, apartinand de Manastirea Neamt, slujba care a avut-o la strana pe celebra soprana Elena Mosuc, cea care a fost aplaudata la Scala din Milano sau Covent Garden. De acum, lucrarea comandata de Parintele arhim. Benedict Sauciuc va bucura ochii dar si sufletul tuturor celor care vor trece pragul muzeului Manastirii Neamt.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0015.html"
  }
}