{
  "title": "Bacauanii raman fara apa mai multe zile. Minciuna primarului Viziteu a iesit la iveala: Rezerva de apa a Bacaului nu este nici acum finalizata",
  "content": "Majoritatea bacauanilor nu vor avea apa la robinete in ultimele zile ale acestei saptamani. Potrivit comunicatului Companiei Regionale de Apa Bacau (CRAB), , în perioada 5 mai, ora 22:00 7 mai, ora 08:00 va fi intrerupta furnizarea apei potabile in mai multe zone ale Bacaului, urmare a solicitarii Primariei Bacau, pentru efectuarea de catre S.C. Branpis S.R.L. a lucrarilor de interconectare a conductei PE Dn 630 mm, parte integranta a obiectivului de investitii „Rezerva de Apa a Municipiului Bacau”.\n\nPrimarul Viziteu, la conferinta de presa din luna februarie, cand a avut loc ultima avarie la reteaua de apa a orasului, vorbea, in mod evident, pe langa subiect: ”Deci, de ce nu merge Rezerva de Apa daca noi am terminat-o din aprilie 2021?”.\n\nÎn urma cu o luna, administratorul public Pistea, declara in Consiliul Local: ”Au fost 4-5 cuplari de facut pentru a integra aceasta rezerva de apa în sistemul de distributie. Toate cuplarile au fost efectuate dupa decontarea integrala a lucrarii. A mai ramas ultima cuplare pentru ca este cuplarea care presupune oprirea apei pe o perioada mai lunga de timp, de cel putin 72 de ore, în municipiul Bacau”.\n\nPrefectul Lucian Bogdanel: ”Rezerva de apa, epopeea unei minciuni care-i lasa fara apa pe bacauani”!\n\nPresedintele Consiliului Judetean Bacau, Valentin Ivancea: ”Chiar daca primarul Bacaului fuge în mod consecvent si constant de responsabilitati, împroscând spatiul public cu neadevaruri, minciuna are picioare scurte!”\n\nDeputatul Claudiu Ilisanu: ”Primarul bidon de la USR, Stanciu-Viziteu, habar nu are ce se întâmpla în orasul Bacau. Nu stie sau mai rau, minte cu rea-credinta, atunci când spune ca Rezerva de apa este gata. Dupa trei luni de la halucinatiile administrative ale lui Viziteu, la Rezerva de apa înca se mai lucreaza”.\n\n”În timpul manevrelor de oprire/umplere a retelei de distributie este posibil ca pe perioade scurte sa fie afectati de lipsa apei sau presiune scazuta si alti consumatori ai municipiului Bacau. În vederea evitarii eventualelor efecte negative cauzate de lipsa apei, S.C. CRAB S.A. recomanda utilizatorilor afectati sa-si creeze rezerve de apa potabila pentru intervalul de timp alocat lucrarilor.La reluarea programului de furnizare a apei poate aparea, în anumite zone ale Municipiului Bacau, fenomenul de turbiditate (apa murdara)”, se arata in comunicatul CRAB.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0055.html"
  }
}