{
  "title": "Care sunt cele mai apreciate marci de cafea la români si cat au crescut vanzarile online",
  "content": "Potrivit celui mai recent studiu de piata al xpresscups.ro, realizat in 2020, 25,8% dintre români îsi comanda cafea de pe internet. Este de asteptat ca acest procent sa creasca in aceasta perioada de pandemie si digitalizare. \n\n Fie ca este cafea boabe , capsule de cafea , macinata sau instant, românii si-au rafinat gustul si comanda online marci precum Lavazza, Jacobs, Tchibo, Nescafe, Segafredo sau Dallmayr.\n\n\n\n Potrivit aceluiasi studiu, aproximativ 65% dintre romani cumpara, din market sau online, cafea boabe iar restul, macinata sau procesata, în amestecuri de ”arabica” si ”robusta”. \n\n Exista o gama larga de marci de cafea boabe care se comercializeaza online. Printre ele se numara Baristo, Bazzara, Bristot, Covim, Dallmayr, Darboven, Davidoff, Doncafe, Este, Fortuna, Garibaldi, ICS, Illy, Jacobs, Jardin, Julius Meinl, Kimbo, Lavazza, Melitta, Pelican Rouge, Pellini, Pera, Punto It, Segafredo, Tchibo sau Vergnano. În timp ce în cafenele si baruri cafeaua este realizata la expresor sau la filtru, considerata mai sanatoasa deoarece nu contine unii compusi precum cafestol sau kahweol, care pot creste nivelul de colesterol, 42 % dintre romanii care îsi beau cafeaua acasa prefera sa o faca la ibric. \n\n Un mod mult mai ”curat” de preparare a licorii amarui este la espressor, cu capsule de cafea . Si aici, oferta producatorilor este generoasa. Principalele marci sunt Baristo, Covim, Garibaldi, Illy, Jacobs, L’Or, Lavazza, Pera, Tchibo si Vergnano. Amatorii de cafea espresso preparata din capsula cunosc faptul ca acestea trebuie sa fie alese in functie de aparat, dupa gustul lor.\n\nUn studiu mult mai amplu, realizat în 2019 de Reveal Marketing Research, pe un esantion de 1353 de persoane din mediul urban, au scos la iveala date interesante atat pentru cei care comercializeaza cafeaua, cat si pentru operatorii din domeniul HORECA. 80,6% din piata este dominata de patru jucatori importanti: Jacobs (38,2%), Lavazza (20,8%), Nescafe (12,8%) si Tchibo (8,6%).\n\nChiar daca nu este recomandat, aproape jumatate dintre romani isi beau cafeaua cu zahar. Acest obicei este mai des intalnit la persoanele tinere. Odata cu inaintarea in varsta, este preferata cafeaua simpla, neagra, fara lapte sau indulcitori.\n\nÎn prezent, cafeaua este una dintre cele mai apreciate bauturi din lume. În România, consumul de cafea pe cap de locuitor, este de 2 kilograme pe an, cu peste un kilogram sub media europeana. Potrivit unor studii comparative, finlandezii sunt cei mai mari consumatori de cafea (12,2 kilograme) si sunt urmati de danezi si norvegieni (9,3 kg) suedezi, germani, italieni, francezi si brazilieni. \n\n De la inceputul secolului 20, Brazilia a devenit lider mondial in productia de boabe de cafea. În prezent, aproximativ un sfert din productia mondiala de aproximativ 100 de milioane de saci provine din aceasta tara.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0251.html"
  }
}