{
  "title": "Au inceput înscrierile pentru bursa FLEX 2021-2022",
  "content": "Comunicat: Ambasada Statelor Unite în România, alaturi de Consiliile Americane pentru Educatie Internationala, invita liceeni cu cetatenie româna sa participe la programul FLEX 2021-2022.\n\nProgramul educational FLEX este finantat de catre Departamentul de Stat al Guvernului Statelor Unite ale Americii si îsi propune sa ofere liceenilor din România ocazia de a locui împreuna cu o familie americana si de a studia la un liceu american pe parcursul anului academic 2021-2022. Participarea la Programul FLEX, aflat acum în al 6-lea an de existenta în România, este GRATUITA. În anii de implementare anteriori, FLEX România a oferit burse catre zeci de liceeni români din mai multe judete ale tarii, acestia fiind gazduiti în Statele Unite ale Americii, în state precum Washington, Texas, Colorado, California, Iowa sau Florida. Programul se adreseaza în egala masura si liceenilor cu dizabilitati.\n\nProgramul FLEX a fost creat de Congresul Statelor Unite în 1992, iar acum se afla în cel de-al 28 lea an de existenta. Programul presupune parcurgerea unui întreg an scolar în Statele Unite ale Americii. Obiectivul programului este sa promoveze întelegerea reciproca între cetatenii Statelor Unite si tarile din regiune, pentru ca liceenii sa învete mai multe despre SUA si sa le prezinte colegilor americani tarile lor de origine. În 2021-2022, la nivel global, aproximativ 900 de liceeni vor învata în SUA în cadrul programului FLEX. Fiecare bursier va locui timp de un an de zile ca membru al unei familii americane si va studia într-un liceu american, având toate costurile acoperite prin program. La întoarcerea în România, anul de liceu petrecut în SUA poate fi recunoscut si echivalat.\n• sunt actualmente în clasele a IX-a, a X-a sau a XI-a;\n• îndeplinesc criteriile pentru a obtine viza SUA si nu au stat în SUA mai mult de 3 luni în ultimii 5 ani.\n\nCei interesati sunt invitati sa-si depuna candidatura online pâna la data de 15 Octombrie 2020 la https://ais.americancouncils.org/flex",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0275.html"
  }
}