{
  "title": "Politrucul Ciorcila, adevaratul daunator al mediului înconjurator din judetul Bacau",
  "content": "Garda de Mediu din Bacau s-a transformat într-un scut de protectie pentru primarii PNL care polueaza si încalca astfel legislatia în domeniu.\n\nCazurile s-au înmultit si de fiecare data institutia condusa de obscurul Daniel Ciorcila, copil de casa al primarului Costras de la Magura si tovaras de motoretism cu secretarul general Cl. Nastase, este prinsa intr-un jenant offside.\n\nControalele, cand se fac, se fac de fiecare data cu întârziere, dupa ce cazurile de poluare sunt reclamate in mod repetat si ajung în spatiul public. Deversarea dejectiilor in Trotus de administratia locala din Comanesti în 2020 a fost semnalata în mass-media.\n\nCa în Evul Mediu: Poluare masiva pe râul Trotus, unde ajung o parte din dejectiile netratate din orasul Comanesti\n\nColeg de partid si consatean, primarul Iordache Costras (Magura) îsi administreaza singur minuscula retea de canalizare. In urma cu an, cetatenii unui bloc ridicat în comuna au reclamat ca dejectiile ajung direct in pârâul Negel, cu stiinta autoritatilor locale.\n\nVIDEO: Dejectiile unui cartier întreg, deversate pe câmp, lânga Bacau. Garda de Mediu tergiverseaza interventia\n\nÎn ultima perioada, cazurile de poluare masiva facute cu implicarea sau prin pasivitatea unor primari s-au înmultit. Toti au un numitor comun, sunt colegi de partid cu Ciorcila. La Comanesti, primarul Viorel Miron a acceptat ca molozul si materialele de constructii din demolarea unor scoli sa fie pus pe spatiul public. A aparut, astfel, un munte de gunoi.\n\nConstructorul a scapat de cheltuieli considerabile, fara sa mai fie obligat sa duca deseurile la groapa ecologica conforma, aflata la 70 de kilometri, in municipiul Bacau. Fata de aceasta situatie a reactionat inclusiv ministrul Mediului, nemultumit de conducerea Garzii de Mediu Bacau.\n\nEXCLUSIV Pentru muntele de moloz depozitat în mijlocul naturii, Primaria Comanesti s-a ales cu plângere penal? si amenda de 50.000 lei / Cazul a fost semnalat în exclusivitate de G4Media.ro\n\nMinistrul Mediului a reactionat în cazul muntelui de moloz aruncat de Primaria Comanesti în mijlocul naturii: „Daca acest lucru se confirma în urma verificarii pe care o fac, cu siguranta se vor lua masurile de rigoare împotriva conducerii Garzii din judetul respectiv.” Cazul a fost semnalat în exclusivitate de G4Media.ro\n\nZiarul de Bacau a relatat, de curand, în mai multe investigatii modul în care actioneaza institutia, care se preface ca nu vede cazurile de poluare flagranta in localitatile cu administratie liberala. Modul de operare este acelasi: seful institutiei o sterge englezeste in concediu, nu care cumva sa-si deranjeze colegii de partid.\n\n„De altfel, conducerea Garzii de Mediu Bacau are un comportament „atipic”. La fiecare incident major de poluare, comiarul-sef Nicu-Daniel Ciorcila se declara în concediu, iar investigatiile se desfasoara în absenta lui. De pilda. Ciorcila s-a aflat în concediu în timpul scandalului deversarilor de dejectii de la Magura, cu ocazia descoperirilor de la Comanesti, dar si zilele trecute, când a izbucnit scandalul depozitului ilegal din municipiul Bacau.” , se arata in publicatia mentionata.\n\nSCANDALOS: Cum se preface Garda de Mediu c? nu vede arderile ilegale din Bacau si poluarea de lâng? una dintre sursele de apa ale orasului!\n\nRecent, a fost sesizat un caz de poluare prin depozitarea deseurilor si la Buhoci, o alta primarie administrata intamplator de un liberal. In aceste conditii, in care anumite practici s-au generalizat, se pune intrebarea daca nu cumva politrucul Ciorcila este adevaratul daunator al mediului in judetul Bacau.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0028.html"
  }
}