{
  "title": "Vacantele la târgurile de Craciun si de Revelion, reduse cu pâna la 30% la Hello Holidays, de Black Week",
  "content": "Mai multe vacante din portofoliul Hello Holidays au preturi reduse timp de sase zile, în perioada 24-29 noiembrie, cu ocazia Black Week, campania de final de luna noiembrie derulata de agentie online si offline.\n\nÎn paralel cu reducerile de Black Week pentru întreg pachetul, cazare sau transport, în România, Grecia, Turcia, Bulgaria, programele Senior Holidays, circuitele premium, este disponibila si oferta Hello Deal, care aduce cel mai mic pret din an pentru o vacanta.\n\nPrin Hello Deal de Black Week pot fi cumparate circuite pentru 2024 si cazarea pentru vacante în Grecia, cu conditia achitarii integrale a acestora.\n\n“Hello Deal este o oferta noua la Hello Holidays si asigura garantia pretului cu reducerea cea mai mare aplicata, indiferent de momentul rezervarii. Daca dupa efectuarea rezervarii turistul observa un pret mai mic în oferta noastra pentru acelasi pachet de servicii, cu acelasi program, data de plecare, mijloc de transport, hotel si tip de masa, primeste instant diferenta înapoi. Oferta se aplica unei selectii de programe din portofoliul Hello Holidays si pentru un anumit numar de locuri. Conditia este ca plata sa fie facuta integral în momentul rezervarii” , declara Denisa Oprea, director de marketing Hello Holidays.\n\nVacante la pret redus în pietele de Craciun din Viena si Praga\n\nDe Black Week, vacanta la pietele de Craciun Viena – Praga – Dresda este mai ieftina cu pâna la 60 de euro/persoana. “Sunt vacante de cinci-sase zile, cu autocarul, la jumatatea lunii decembrie, în care turistii intra în atmosfera sarbatorilor de final de an în târgurile organizate în piete publice. Mai sunt putine locuri în prezent pentru astfel de vacante, pentru care am avut o cerere peste asteptari în ultimele saptamâni. De exemplu, cea la Piata de Craciun de la Viena, pentru care am alocat trei autocare, s-a vândut imediat”, precizeaza Denisa Oprea.\n\nCinci zile de vacanta si Revelion all inclusive, în Antalya, cu 710 euro\n\nRevelionul în Antalya este mai ieftin cu o treime pentru cazare, la care se adauga o extrareducere de 100 de euro pe camera, în campania Black Week. Pachetul de cinci zile cu zbor charter costa de la 710 euro/persoana la un hotel de cinci stele în regim all inclusive. Cel în Kusadasi, cel mai vândut pachet de Revelion al Hello Holidays, pentru care în fiecare an a crescut numarul de autocare fata de oferta initiala, costa 499 de euro/persoana, la un hotel de cinci stele care organizeaza pentru oaspetii românii, cei mai multi fiind clienti repetitivi, o cina festiva speciala în noaptea dintre ani.\n\n“Si anul acesta cererea pentru vacanta de Revelion în Kusadasi a fost ridicata, patru autocare cu turisti Hello Holidays pleaca pe 28 decembrie spre hotelul cu care an de an organizam acest program. Un numar la fel de mare de autocare si de turisti pleaca pentru vacanta de Revelion la Istanbul. În Turcia, datorita ospitalitatii gazdelor si preturilor atractive, îsi petrec vacanta de final de an cei mai multi dintre turistii nostri”, declara directorul de marketing Hello Holidays.\n\nCircuitele de Revelion, vacante organizate cu transport autocar, la Atena, Skopje, Budapesta si Bucovina, au reducere de la 28 la 100 de euro/persoana în cele sase zile de campanie, iar locurile ramase sunt putine.\n\nLa reducere, în campania Black Week intra si pachetele Senior Holidays Costa del Sol, Barcelona si Costa Brava, Napoli si Coasta Amalfitana, Elvetia si Italia de Nord, Puglia, de opt zile, cu avionul, care au loc în primavara, aceasta fiind al treilea an în care Hello Holidays propune turistilor variante mai ieftine pentru calatorii fara limita de vârsta si supliment non-seniori înainte si la finalul sezonului estival în cele mai frumoase zone din Spania, Italia si Elvetia.\n\nPentru vara 2024, în Black Week sunt la reducere si sejururile pe zbor charter în Antalya, Marmaris ori Creta, si cele pe charter autocar în Grecia (Halkidiki, Riviera Olimpului, Thassos, Lefkada, Parga) ori Bulgaria.\n\nMai multe oferte speciale pentru circuitele premium Hello Premium Tours sunt disponibile în Black Week, fie ca este vorba de vacante de Revelion la Bruxelles, Barcelona ori de calatorii în 2024 în Emiratele Arabe Unite, Iran, Mauritius, India.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0022.html"
  }
}