{
  "title": "„DOSTOIEVSKI – 200”",
  "content": "În perioada 25-26 noiembrie 2021, Centrul de Cultura „George Apostu” din Bacau organizeaza o serie de activitati consacrate unuia dintre cei mai apreciati scriitori ai literaturii universale, Feodor Mihailovici Dostoievski , manifestarile fiind integrate programului cultural aniversar intitulat – „Dostoievski – 200”. Venit pe filiera unor relatii institutionale conturate cu multi ani în urma, programul „Dostoievski – 200” este rodul unei colaborari stabilita între Centrul de Cultura „George Apostu”, în calitate de organizator, si partenerii sai în demersul de omagiere a operei si personalitatii marelui scriitor rus – Centrul Rus de Stiinta si Cultura la Bucuresti si Filarmonica „Mihail Jora” din Bacau.\n\nPretextul acestei încercari de a-l (re)aduce în atentia opiniei publice pe cel care a creditat Frumusetea cu puterea „de a salva lumea” este unul dublu – raportat la Dostoievski, 2021 este deopotriva un an aniversar si comemorativ, anul acesta împlinindu-se 200 de la nastere, dar si 140 de ani de la moartea sa; pentru organizatori, motive suficiente pentru a promova una dintre cele mai valoroase opere literare plasmuite de spiritul uman de-a lungul timpului, pentru a reliefa actualitatea sa tematica.\n\nDincolo de orice partizanat sau ideologie, dincolo de orice apartenenta etnica sau nationala, Centrul de Cultura „George Apostu” îsi asuma programul ca pe o obligatie morala, vazând în Dostoievski prototipul „omului-universal”, care ajunge sa accepte suferinta ca pe o cale spre mântuire, ca pe o oportunitate de a patrunde în tenebrele sufletului si mintii umane, de a radiografia constiintele fracturate, chinuite de povara libertatii si macinate de incertitudinea existentei lui Dumnezeu, pentru a putea împartasi întregii lumi, prin intermediul cuvântului scris, frânturi de geniu si de întelepciune rezultate din aceasta experienta abisala. „Crima si pedeapsa”, „Idiotul”, „Fratii Karamazov”, „Demonii”, „Însemnari din subterana” sunt exemple edificatoare în acest sens, creatii de o valoare inestimabila, cu o tematica mereu actuala;\n\nPrezinta: Mikhail Vladimirovich Davydov , director al Centrului Rus de Stiinta si Cultura la Bucuresti.\n\nIon Fercu – ,,Temeiuri ale contemporaneitatii lui Dostoievski cu viitorul”\n\n– conf. univ. dr. Camelia Dinu , Universitatea din Bucuresti, coordonator al volumului „Recitindu-l pe Dostoievski. 200 de ani de la nastere”, editura Litera, 2021\n\nCultura, istorie, documente de arhiva, destine exceptionale (reale si imaginare), prelegeri, invitati de seama si nelipsitul moment muzical, asigurat de Orchestra Filarmonicii „Mihail Jora” alaturi de Eduard Kunz, unul dintre cei mai buni pianisti ai scolii muzicale ruse din ultimul deceniu, toate acestea va sunt oferite în cadrul programului cultural „Dostoievski-200”.\n\nAccesul publicului se face cu respectarea normelor în vigoare privind combaterea raspândirii virusului SARS-CoV-2.\n\nPentru anul 2021, programul cultural al Centrului de Cultura „George Apostu” se desfasoara sub genericul „IDENTITATE SI DIVERSITATE – FERESTRE DESCHISE”.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0119.html"
  }
}