{
  "title": "Se instalează primele insule digitalizate pentru colectarea selectivă a deșeurilor în municipiul Bacău",
  "content": "A început instalarea primelor insule digitalizate pentru colectarea selectivă a deșeurilor în municipiul Bacău. Momentan nu vor putea fi folosite, pentru că trebuie întâi testate, potrivit unui anunț al primăriei.\n\n„Atenție! Momentan sunt în proces de teste și instalare, și se vor da in folosință în perioada următoare. Până la finalizarea procesului, vă rugăm să nu depozitați gunoiul lângă container”, se arată în anunțul municipalității.\n\nDupă deschidere, o perioada de timp, noile platforme vor funcționa în paralel cu cele vechi. În total, 200 de locații din tot orașul vor fi modernizate. Vor fi prevăzute cu deschidere electronică. Fiecare locatar din zonă va primi câte o cartelă. Pe lângă cartelă, pubela se poate deschide și cu telefonul mobil sau prin scanarea unui cod QR, afișat pe container. Ca prim pas, 150 de platforme de gunoi sunt betonate în această perioadă.\n\nPrin acest proiect se va realiza înlocuirea vechilor module/pubele cu un sistem modern de colectare selectiva a deseurilor pe cinci fractii, pentru următoarele fluxuri: de deşeuri colectate separat:deşeuri de hârtie şi carton, deşeuri de plastic şi metal, deşeuri desticlă, deşeuri biodegradabile, deșeuri reziduale, potrivit comunicatului dat de municipalitate.\n\nMunicipiul Bacău a optat pentru amplasarea/construirea unui număr de 200 Insule ecologice digitalizate, Tip 1, încasetate, cu containere (ansamblu de containere) preponderent în zone de blocuri de apartamente. Fiecare insula va fi încasetată cu 5 containere de câte 1.1 metri cubi(mc) pentru toate cele 5 fracții si va deservi minimum 200 de locuitori/apartamente, accesul fiind realizat pe baza unei cartele de acces per utilizator/apartament.\n\nInsulele ecologice sunt compuse dintr-un set de containere pentru colectarea separată a deșeurilor, protejate anti-vandalism și împotriva accesului neautorizat, digitalizate pentru acces cu card pentru persoanele fizice arondate, conectat online, modul GSM pentru transmisie date, bază de date privind beneficiarii serviciului.Atunci când gradul de umplere se apropie de maxim, operatorul este anunțat electronic.\n\nValoarea totala a proiectului: 11.825.494 lei, din care valoarea finanțării nerambursabile este de 9.839.000 lei, prin Planul National de Redresare si Rezilienta (PNRR).În urma cu 2 ani de zile, în municipiul Bacău au mai fost instalate un număr de 105 module supraterane nedigitalizate, pentru colectarea separată a deşeurilor.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0080.html"
  }
}