{
  "title": "Cum a ajuns “Istoria Evreilor si a Holocaustului din Romania” sa devina disciplina obligatorie in licee si scoli profesionale?!",
  "content": "Comunicatul de presa al Centrului pentru Monitorizarea si Combaterea Antisemitismului în România:\n\n”In prima jumatate a lunii Noiembrie 2021, presa a acordat o atentie iesita din comun proiectului educational “Istoria Evreilor si a Holocaustului din Romania”. Silviu Vexler, Presedintele Federatiei Evreilor din Romania si reprezentant al minoritatii evreiesti in Parlamentul Romaniei a fost prezentat ca fiind initiatorul acestui proiect, preluat si promovat, la nivel guvernamental si parlamentar, de colegul sau in Parlament, dl. Alexandru Muraru, vicepresedinte a Partidului National Liberal si Reprezentant Special al Guvernului pentru Combaterea Antisemitismului.\n\nAtentia sporita, laudabila, a presei acordata acestui proiect menit sa transforme istoria evreilor si a Holocaustului din Romania intr-o disciplina predata, in mod obligatoriu, in toate liceele si scolile profesionale din Romania, a iesit in evidenta pe fondul crizelor, medicala si politica, care zdruncina Romania in mod continuu si succesiv.\n\nUn aspect important care a atras atentia a fost omiterea, nevinovata sau deliberata, a faptului ca un proiect cu acelasi nume, “Istoria Evreilor din Romania si Holocaustul” a fost conceput, creat, dezbatut la nivel parlamentar, aprobat, adoptat si implementat de Ministerul Educatiei la inceputul anilor 2000, mai precis 2004-2005.\n\nAtunci, o mana de oameni sufletisti, evrei si neevrei, constienti de necesitatea de a promova contributia si istoria evreilor din Romania in randul viitoarelor generatii, au conceput o programa de studii si un manual de predare a materiei.\n\nPrograma de studii si manualul concepute atunci, la initiativa si sub coordonarea lui Tova Ben Nun, directoarea fondatoare a Complexului Educational Laude-Reut, au fost centralizate si structurate de grupul de lucru din care au facut parte Gabriel Stan si Florin Petrescu, profesori de istorie, Lya Benjamin, istoric si fondatoare a Centrului de Istorie a Evreilor, Liviu Beris – Presedintele Asociatiei Supravietuitorilor Holocaustului din Romania, Maximillian Marco Katz, director fondator al MCA Romania-Centrul pentru Monitorizarea si Combaterea Antisemitsimului, Oliver Lustig, vicepresedinte al Asociatiei Supravietuitorilor Holocaustului din Romania, Alexandru Florian, membru al Comisiei Wiesel, Radu Ioanid, Director la Muzeul Memoriei Holocaustului de la Washington DC, General Mihai Ionescu, cercetator istoric militar, Koto Iosif, secretar de stat la Ministerul Educatiei si Cercetarii si Doru Dumitrescu, inspector la Ministerul Educatiei si cercetarii. Meritul acestor oameni nu poate fi nici uitat, nici ignorat si nici insusit de oportunisti politici.\n\nAcest fapt a nemultumit nu putini politicieni si intelectuali de varf. Aceste nemultumiri au facut ca programa de studii “Istoria Evreilor din Romania si Holocaustul” sa fie aprobata, cu mari dificultati, nu ca o programa de studii obligatorie asa cum s-a dorit atunci, cu ca o programa de studii optionala din care au fost eliminate detaliile “suparatoare”.\n\nNumai in ultimii doi-trei ani de zile, dupa ce MCA Romania-Centrul pentru Monitorizarea si Combatarea Antisemitismului a solicitat date statistice referitoare la aceasta disciplina, Ministerul Educatiei a inceput sa tina o evidenta a numarului elevilor care au optat pentru aceasta programa de studii. Nu este o surpriza ca singura institutiei care a implementat predarea ei in mod permanent si consecvent, a fost si ramane Complexul Educational Laude-Reut din Bucuresti.\n\nAsadar, includerea studiilor despre istoria evreilor si a Holocaustului din Romania in noua Strategie a Romaniei pentru Combaterea Antisemitismului a Discriminarii si a Rasismului este un act de respect de sine necesar. Este un prim pas care trebuie facut fara ezitare si care trebuie extins si la nivelul unor facultati si institutii in care invata cei care devin politisti, procurori, avocati, judecatori, membrii ai serviciilor de securitate si informatii, profesori de istorie, ziaristi, diplomati, politicieni, etc.\n\nIn timpuri tulburi, precum cele pe care le traversam in prezent, pe fondul Antisemitismului care infesteaza aerul pe care il respiram, nu putem decat sa sustinem demersul promovat de dl Alexandru Muraru, demers care revitalizeaza vechiul proiect integrandu-l intr-un nou cadru legislativ care va asigura, speram noi, aprofundarea unuia dintre cele mai intunecate capitole din Istoria Romaniei.\n\nLuand aminte de date prezentate in presa, cred ca este esential ca predarea istoriei evreilor si a Holocaustului din Romania, intr-un cadru care va include sau care va avea tangenta cu predarea istoriei comunismului din Romania, sa elimine orice confuzii si interpretari exploatate pentru marginalizarea si justificarea crimelor comise in mod sistematic impotriva evreilor”, se precizeaza in comunicatul semnat de Marco Maximillian KATZ Founding Director al Centrului pentru Monitorizarea si Combaterea Antisemitismului în România.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0120.html"
  }
}