{
  "title": "Contract de 35 de milioane de euro, pentru inlocuirea conductei Stejaru-Bacau, intarziat de indolenta administratiei Viziteu, care nu a realizat expropierile",
  "content": "CRAB si Hidroconstructia au semnat astazi, dupa finalizarea licitatiei publice, un contract de 35 de milioane de euro, pentru inlocuirea conductei de apa pe tronsonul Stejaru – Bacau (peste 20 km lungime), pe aductiunea de la Valea Uzului.\n\nValentin Ivancea, presedintele Consiliului Judetean Bacau dar si al Asociatiei de Dezvoltare Intercomunitara Bacau (ADIB), a criticat faptul ca beneficiarul, Municipiul Bacau, nu a facut procedurile de expropiere ale coridorului pe unde trece conducta.\n\nPractic, desi a fost semnat contractul pentru inlocuirea conductei, acesta nu poate fi executat, nu poate fi eliberata autorizatia de construire, din vina exlusiva a Primariei Bacau.\n\nCRAB a notificat de sase ori Primaria Bacau, pentru realizarea procedurilor de expropiere, prin adrese succesive, fara a primi vreun raspuns din partea municipalitatii. Primarul Lucian Daniel Stanciu Viziteu, desi are mai mult de un an de cand a fost ales de bacauani, nu pare sa cunoasca prioritatile municipiului Bacau si continua sa sfideze prin inactiune sau sicane administrative.\n\n”Ca sa-i zic pe nume, vorbim despre o bataie de joc în toata regula din partea Primariei, a carei conducere mimeaza preocuparea pe tema furnizarii apei în Bacau, dar în realitate nu face nimic. Ba, dimpotriva, prin nepasarea flagranta pe care o dovedeste de jumatate de an, administratia Viziteu împiedica desfasurarea lucrarii de înlocuire a conductei Stejaru – Bacau si pericliteaza, implicit, aplicatia POIM. În loc sa raspunda macar uneia dintre cele sase adrese de la CRAB, în loc sa porneasca procedura de expropriere asa cum prevede si cere legea, Viziteu murea – ipocrit – de grija licitatiilor si contractelor derulate de operator, sicanând tocmai rezolvarea problemei apei în Bacau. Solicit promovarea, în regim de urgenta, la nivelul Consiliului Local Bacau a unei hotarâri vizând demararea procedurilor de expropriere, astfel încât antreprenorul sa aiba front de lucru, iar lucrarea sa se desfasoare conform calendarului contractual. Investitiile cu fonduri europene vor rezolva problema apei în municipiul Bacau, daca si diriguitorii orasului vor întelege, în ceasul al 12-lea, asta! Lucrarile nu pot sta sau astepta dupa indolenta & neimplicarea municipalitatii!”-Valentin Ivancea, presedintele Consiliului Judetean Bacau.\n\nEdilul Lucian Daniel Stanciu- Viziteu, intr-o postare pe Facebook, recunoaste faptul ca nu stapaneste realitatile din Primaria Bacau si ameninta ca ii va cerceta disciplinar pe functionarii care nu i-au spus ca trebuie facute expropierile. ”Întrucât nu mi s-a adus în atentie ca ar fi existat 6 adrese de la Compania de Apa pe aceasta speta, am cerut si eu explicatii în aparatul administrativ pentru a vedea exact ce functionar nu si-ar fi facut treaba. Va spun ca am identificat problema si functionarii respectivi vor merge in comisia de disciplina pentru ca asa ceva nu este permis!”, a spus Viziteu.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0118.html"
  }
}