{
  "title": "Municipiul Bacau ramane fara bani de functionare. ”Tandemul Viziteu & Bulai e singurul vinovat de impasul în care se afla orasul”!",
  "content": "Actualul edil al Bacaului ”a reusit”, in cateva luni de mandat, sa paralizeze intreaga activitate a Primariei Bacau, existand riscul sa nu mai aiba bani pentru salariile angajatilor. Ultima pozna a fost blocarea in instanta a proiectului de buget al municipiului Bacau pe 2021, votat legal de consilieri, fapt confirmat de instanta de fond. Intr-o adresa catre Institutia Prefectului, primarul Viziteu, seful USR Bacau, il anunta pe subordonatul politic din Palatul Administrativ ca ramane fara bani, in lipsa cotelor defalcate, care nu sunt virate, tocmai pentru ca municipiul nu are inca un buget pe acest an, desi suntem in luna iulie. In aceeasi adresa, primarul il anunta pe prefect ca intentioneaza sa corecteze printr-o alta hotarare bugetul, desi acesta a fost, practic, validat prin decizia instantei. Fata de aceasta hartie, prefectul Leonard Bulai afirma ca „Drept urmare, în aceste conditii, am informat Primaria Municipiului Bacau de faptul ca Institutia Prefectului judetul Bacau nu are nici un interes, fiind întrunite conditiile de legalitate, sa urmeze o cale de atac împotriva hotarârii pronuntate în dosarul nr.1148/110/2021”.\n\nPSD Bacau: ”E imposibil de rectificat o hotarâre ce este suspendata din cauza actiunii prefectului USR care a atacat în instanta HCL 111, la comanda sefului sau politic, blocând bugetul mun. Bacau aprobat de Consiliul Local”!\n\nPSD Bacau a reactionat fata de situatia grava in care a fost adus Bacaul, prin nestiinta liderilor USR. Din comunicatul partidului rezulta ca Daniel Viziteu s-ar fi plans lui Marcel Ciolacu, liderul national al social democratilor, de faptul ca este supus de PSD-isti la rele tratamente.\n\n”Tandemul Viziteu & Bulai e singurul vinovat de impasul în care se afla Bacaul, ca angajatii municipalitatii risca sa nu-si mai ia salariile în lunile ce vor veni si de faptul ca servicii publice stringente nu pot fi asigurate (salubrizare, cosit iarba, iluminat, întretinere strazi etc). Tertipurile si „inovatiile” juridice ticluite de Viziteu & Bulai, prin care se propune „rectificarea” unei hotarâri suspendate la acest moment, reprezinta o noua cacealma marca USR si o proba ca cei doi n-au înteles nimic din autogolul pe care si l-au dat cu contestarea legalitatii HCL 111. Accesele dvs. de turnator nu va exonereaza de responsabilitatea de a fi blocat un oras întreg, împreuna cu Bulai, subordonatul zelos si nepriceput pe care l-ati înscaunat de 4 luni prefect si care a plecat în concediu dupa ce a gestionat catastrofal avertizarile meteo din ultima luna si dupa ce a batut câmpii cu privire la bugetul presupus „inoperabil” al Bacaului!”",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0163.html"
  }
}