{
  "title": "Reportaj Digi 24 despre cele mai importante proiecte realizate in Bacau, judetul care a atras cele mai multe fonduri europene din Moldova",
  "content": "Judetul Bacau este pe locul 5 in tara si pe primul loc in Moldova (potrivit situatiei pregatite de Ministerul Investitiilor si Proiectelor Europene) in privinta atragerii fondurilor europene. În ultimii 6 ani, proiectele pregatite de administratia judetului Bacau au ajuns la maturizare si implementare. In judet s-au finalizat 191 de proiecte din fonduri europene, in valoare totala de peste 5,1 miliarde de lei.\n\nTeleviziunea Digi 24 a realizat un amplu reportaj in judetul Bacau, transmis duminica 10 octombrie, de la ora 16, in emisiunea „Europa. Mi-e bine, ti-e bine!”. Au fost prezentate investitiile de anvergura, majoritatea fiind realizate de Consiliul Judetean Bacau si de institutiile subordonate, cu implicarea parlamentarilor social -democrati.\n\nProiectele prin care s-a modernizat judetul Bacau sunt: Centura Ocolitoare a Bacaului, Aeroportul Bacau, realizarea heliportului, modernizarea sectiei de Oncologie (2 acceleratoare de particule) s.a. la Spitalul Judetean Bacau, peste 100 de kilometri de drum judetean, Partia de Schi Nemira de la Slanic Moldova si modernizarea Observatorului Astronomic sunt in topul investitiilor cu fonduri europene din judetul Bacau.\n\nÎn emisiunea Digi24 nu a existat nicio referire la municipiul resedinta de judet, municipiul Bacau, care nu se poate lauda cu rezultate pozitive in privinta fondurilor europene (s-au pierdut inclusiv fondurile UE pentru Insula de Agrement iar proiectele de mobilitate urbana din perioada 2016-2020 risca sa nu fie implementate pana in 2023, cand majoritatea au termen de finalizare).\n\nIn emisiune au fost intervievati Dragos Benea, fost presedinte al CJ Bacau, actual europarlamentar, Valentin Ivancea, presedintele Consiliului Judetean Bacau, Adrian Popa, managerul SJU, Gelu Panfil, vicepresedinte al CJ Bacau, Oana Chelaru, managerul Aeroportului International ”George Enescu” Bacau.\n\nReportajul realizat de Digi 24, de promovare a potentialului judetului Bacau a fost si despre promovarea unei administratii care a dovedit performante.\n\n”Am repertoriat o parte din investitiile cu fonduri europene implementate de Consiliul Judetean în ultimii ani, proiecte care au propulsat judetul Bacau în topul regional si national al atragerii de finantari nerambursabile – 1 miliard de euro, conform evidentelor Ministerului Investitiilor si Proiectelor Europene. Centura Bacaului: 200 milioane euro, Aeroportul (terminal + pista): 55 milioane euro, 90 km drum judetean Podu Turcului – Damienesti: 41 milioane euro, Spitalul Judetean de Urgenta (Heliport + extindere UPU): 3 milioane euro, Observator astronomic: 2,5 milioane euro sau Pârtia de schi (Slanic Moldova): 5,6 milioane euro sunt tot atâtea marturii ca echipa social-democrata din judetul Bacau face performanta administrativa. În timp ce PNL & USR – care-s la guvernare de 2 ani – doar vorbesc, fara sa fi realizat niciun proiect pentru bacauani, noi am dovedit ca se poate si ca judetul Bacau reprezinta un model de bune practici în materie de absorbtie a fondurilor europene. Asta mai arata ceva: ca avem o viziune de dezvoltare bine articulata, axata pe investitii majore în infrastructura de transport si în domeniul medical, mai ales într-o perioada când spitalele & personalul medical au nevoie de sprijin concret si durabil” -Valentin Ivancea, presedintele CJ Bacau.\n\n”Judetul e pe locul 5 în tara (conform Ministerului Fondurilor Europene) si primul în Moldova (la fonduri UE/cap de locuitor), cu investitii finantate din fonduri europene totalizând peste 1 miliard de euro. Nu vom precupeti niciun efort pentru a ne îndeplini si obiectivul de capatâi, traversarea Carpatilor cu o autostrada care sa lege Moldova de Transilvania, conditie fara de care nu putem fructifica, în mod realist, potentialul regiunii Nord-Est si investitiile cu fonduri europene deja realizate aici sau aflate în implementare. E drept ca nedreptul PNRR nu prevede o astfel de investitie, mai bine de jumatate din banii ceruti de guvern pe sectorul Transporturi fiind directionati, cu prioritate, catre proiecte din Transilvania, multe dintre ele departe de a fi mature, asa cum cere Comisia Europeana.”, a precizat Dragos Benea.\n\nDeputatul Claudiu Ilisanu a aratat ca in judetul Bacau numitorul comun al acestor investitii este echipa PSD:\n\n”Judetul nostru a beneficiat de fonduri europene pentru Centura, Aeroport, SJU Bacau, drumuri judetene, Pârtia de schi de la Slanic Moldova, Observatorul Astronomic dar si pentru multe alte proiecte!Toate acestea nu ar fi fost posibile fara o echipa omogena & eficienta – alcatuita din zeci de persoane, la toate palierele si esaloanele administrative! Aceasta este administratia PSD din judetul Bacau, care a dovedit ca se poate si ca se tine de cuvânt!”-, a precizat deputatul intr-o postare pe Facebook.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0135.html"
  }
}