{
  "title": "300 de elevi din Bacau vor participa la evenimentul ”1700 de ani de istorie si cultura evreo-germana”. Concurs de eseuri despre Holocaust si combaterea antisemitismului",
  "content": "Complexul Educational „Laude-Reut” gazduieste, pe data de 26 ianuarie 2022, începând cu ora 16:00, cea de-a patra si ultima conferinta online cu tema „1.700 de ani de istorie si cultura evreo-germana”, o initiativa a guvernului federal german, care marcheaza, printr-o serie de câteva sute de evenimente derulate în întreaga Europa, aniversarea a 17 secole de prezenta a comunitatii evreiesti în spatiul geografic si cultural german.\n\nCa si precedentele trei conferinte, si aceasta se va desfasura online, din motive de siguranta sanitara, participarea fiind gratuita. Evenimentul va putea fi urmarit în direct pe pagina de Facebook a Complexului Educational Laude-Reut si, în înregistrare, pe canalul de YouTube al institutiei.\n\nAsadar, din initiativa profesorului Gabriel Stan, 300 de liceeni bacauani coordonati de profesorii lor de istorie: Oana – Madalina Cruceanu – Liceul Tehnologic „Anghel Saligny” Bacau, Jeny Ghioc si Cezara Murariu Tanasache – Colegiul National Pedagogic „Stefan Cel Mare” Bacau, Marinela Lacramioara Mihaila – Colegiul Economic „Ion Ghica” Bacau, Radu Mihaila – Colegiul National „Ferdinand I” Bacau, Mihaela Elena Prisacariu – Colegiul Tehnic „Dimitrie Ghika” Comanesti, Bogdan Romandas – Colegiul National „Dimitrie Cantemir” Onesti, Anca – Stefania Craciun si Simona Stoleru – Colegiul National „Gheorghe Vrânceanu” Bacau, Adina Mihaela Volmer – Colegiul Tehnic „Gheorghe Asachi” Onesti, vor participa, în premiera, la acest eveniment.\n\nCiclul de conferinte culturale „1.700 de ani de istorie si cultura evreo-germana” celebreaza realizarile artistilor, gânditorilor si oamenilor de stiinta evrei care au trait si au lucrat în Germania, contribuind în mod decisiv la înflorirea culturii germane si europene.\n\nManifestarea este organizata în România de reprezentanta diplomatica a Germaniei în România, în parteneriat cu Ambasada României la Berlin si Ambasada Israelului la Bucuresti, alaturi de Fundatia „Magna Cum Laude-Reut”, Fundatia „Reut” si Complexul Educational „Laude-Reut”.\n\nLa precedentele editii, derulate începând din primavara anului trecut, participantii au putut urmari în direct prezentari, interventii si dezbateri cu personalitati de prim – rang ale lumii diplomatice si academice, concerte de muzica clasica, muzica traditionala evreiasca, precum si reprezentatii sustinute de Maia Morgenstern si o parte din trupa Teatrului Evreiesc de Stat.\n\nAstfel, cei interesati vor putea urmari si la aceasta editie interventii în direct ale unor personalitati, precum E.S. David Saranga, ambasadorul Statului Israel la Bucuresti, E.S. Peer Gebauer, ambasadorul Germaniei la Bucuresti si E.S. Emil Hurezeanu, fost ambasador al României în Germania, actual sef al misiunii diplomatice române la Viena si intelectual de marca.\n\nÎn premiera absoluta acest eveniment le va oferi tuturor celor care doresc, ocazia de a participa la un concurs de eseuri cu tema „Predarea Holocaustului. Combaterea manifestarilor antisemitismului”, care se va desfasura pe trei categorii de participanti: elevi din clasele IX-XII, cadre didactice (cu specialitatea Istorie), respectiv publicul larg.\n\nConcursul de eseuri va avea loc în perioada 28 ianuarie – 15 martie 2022.\n\nEseurile vor fi trimise la adresa de e-mail: 1700ani@laude-reut.ro, urmând a fi evaluate de un juriu format din personalitati culturale si experti cu larga recunoastere în domeniul istoriei Holocaustului.\n\nCele desemnate câstigatoare – câte cinci pentru fiecare categorie de participanti – vor fi publicate într-un volum special editat pentru acest eveniment, care va avea lansarea în Parlamentul României, în prezenta celor care au contribuit la realizarea acestuia.\n\nTemele concursului sunt: abordari metodologice la lectiile de istorie privind Holocaustul; modalitati de combatere a antisemitismului la lectia de istorie; atitudini fata de antisemitism în viata de toate zilele.\n\nDetalii despre eveniment, inclusiv programul acestuia si regulamentul competitiei de eseuri, pot fi gasite pe site-ul Complexului Educational Laude-Reut .\n\nLa finalul proiectului, toti participantii vor primi diplome semnate de E. S. David Saranga, Ambasadorul Statului Israel în România, E.S. Peer Gebauer, Ambasadorul Germaniei la Bucuresti, Ministerul Culturii si Fundatia „Magna Cum Laude-Reut”.\n\n„În contextul aprobarii, de catre Guvernul României pe 13 mai 2021, a „Strategiei Nationale pentru prevenirea si combaterea antisemitismului, xenofobiei, radicalizarii si discursului instigator la ura, aferenta perioadei 2021-2023”, dar si a introducerii disciplinei scolare „Istoria Evreilor. Holocaustul” în planurile – cadru de la liceu si învatamânt profesional, începând cu anul scolar 2023 – 2024, printr-o lege promulgata de presedintele României, în data de 25 noiembrie 2021, consideram ca acest proiect aproprie, într-o maniera deosebita, principalii actori educationali, elevi si profesorii de istorie, de acest obiect de studiu.\n\nReamintim faptul ca programa de curs optional cu aceeasi denumire, la propunerea noastra, a fost aprobata de Ministerul Educatiei în anul 2005.”, ne-a iprecizat Gabriel Stan, membru în juriul concursului „Predarea Holocaustului. Combaterea manifestarilor antisemitismului”.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0093.html"
  }
}