{
  "title": "Filmul „Moromeții 3”, proiecție specială în avanpremieră la Onești și Târgu Ocna. Vezi trailerul oficial",
  "content": "Unul din cele mai așteptate filme românești ale anului, „Moromeții 3”, va avea două proiecții speciale, în premieră, în județul Bacău, vineri, 22 noiembrie, în prezența actorului Ioan Andrei Ionescu.\n\nUna dintre ele va avea loc la Târgu Ocna, de la 18:30, la Centrul Cultural „Ion Telianu”. Biletele sunt puse în vânzare online și la casieria centrului: https://eventbook.ro/film/bilete-morometii-3-targu-ocna\n\nCea de a doua proiecție specială are loc în aceeași seară la Onești, la Cinema Capitol, de la 19:30. Biletele se pot achiziționa direct de la casieria cinematografului.\n\nUltima parte a trilogiei bazată pe romanele lui Marin Preda, Moromeții 3 urmărește destinul lui Niculae, fiul cel mic al celebrei familii de țărani, care ajunge, în anii ’50, un scriitor cunoscut. Un moment dificil pentru istoria țării, instaurarea noului regim comunist devine astfel fundalul poveștilor complexe din viața acestui tânăr plin de idei, ambiții și speranțe. Interpretat de Alex Călin, personajul navighează interese amoroase, conflicte profesionale și ideologice, dar și relația cu bătrânul și înțeleptul său tată, Ilie Moromete, jucat de Horațiu Mălăele.\n\nRegizat de Stere Gulea și surprins prin obiectiv de directorul de imagine Vivi Drăgan Vasile, Moromeții 3 a fost prezent deja pe marile ecrane în cadrul mai multor festivaluri de film naționale (TIFF, TIFF Chișinău, Serile Filmului Românesc – Iași, Film în Sat – Peștișani, TIFF Timișoara), unde genericul a rulat în aplauzele spectatorilor care au umplut sălile pentru a vedea finalul călătoriei lui Niculae Moromete. Filmul se va lansa în cinematografele din întreaga țară pe 22 noiembrie, iar de luna trecută a pornit într-o Caravană care va ajunge în peste 50 de orașe până în luna decembrie, multe dintre ele fără cinematograf.\n\nDistribuția reunește câțiva dintre cei mai apreciați și iubiți actori români, alături de tinere talente. În rolurile principale spectatorii îi vor vedea pe Alex Călin (Niculae Moromete), Horațiu Mălaele (Ilie Moromete), Olimpia Melinte, Mara Bugarin, Răzvan Vasilescu, Iulian Postelnicu, Cătălin Herlo, Dana Dogaru, Toma Cuzin, Ana Ciontea, Laurențiu Bănescu, Conrad Mericoffer, Ioan Andrei Ionescu, Andreea Bibiri, Ilinca Hărnuț, Dorina Chiriac, cu participarea extraordinară a Oanei Pellea.\n\nScenariul filmului este unul original, semnat de Stere Gulea, care s-a inspirat din numeroase însemnări ale lui Marin Preda în jurnalele sale, dar și din arhivele istorice despre perioada respectivă.\n\n„Este o imagine care acoperă comportarea și atitudinea lui Marin Preda în epocă, în situații politice. Am încercat să înțeleg, să intuiesc itinerariul său și am încercat să ilustrez această călătorie esențială, dar folosind ficțiune. Mi-a plăcut ideea de a face un film despre acele vremuri care acum sunt în mare parte ignorate; multe evenimente care s-au petrecut atunci sau imediat după, catalizate de acele momente, au influențat deceniile care au urmat și încă le simțim repercusiunile”, a spus regizorul.\n\nFilmările au avut loc anul trecut, la Talpa, județul Teleorman (aflat la doar 45 de kilometri de Siliștea-Gumești, satul natal al scriitorului Marin Preda) dar și la Sinaia, București, Golești și mai multe sate din jurul capitalei. Devenită deja emblematică, prispa casei Moromeților este aceeași în toate secvențele trilogiei, ea fiind refăcută pentru filmările din 2017 și 2023. Producătorii filmului sunt Oana Bujgoi Giurgiu și Tudor Giurgiu.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0079.html"
  }
}