{
  "title": "Doua cursuri auxiliare, lansate la Bacau: „Lectia de istorie altfel” si „Povestiri din Holocaust. Bacau”",
  "content": "Institutul National pentru Studierea Holocaustului din România „Elie Wiesel”, în parteneriat cu Consiliulul Judetean Bacau, Complexul Muzeal „Iulian Antonescu” din Bacau, Colegiul Economic „Ion Ghica” Bacau si cu Liceul Tehnologic „Anghel Saligny” Bacau, a lansat doua proiecte educationale inedite: „#lectiadeistoriealtfel” si „Povestiri din Holocaust. Bacau”. Initiativa organizarii celor doua cursuri la Bacau apartine profesorului de istorie Gabriel Stan.\n\nLa conferinta de lansare a cursurilor, care a avut loc in Sala Mare a Palatului Administrativ din Bacau au participat Valentin Ivancea, presedintele Consiliului Judetean Bacau, Alexandru Florian, directorul general al Institutului ”Elie Wiesel”, profesorul Gabriel Stan, Mariana Popa, directorul Complexului Muzeal ”Iulian Antonescu” dar si elevi din cele doua colegii amintite.\n\nEste un auxiliar didactic destinat deopotriva elevilor de gimnaziu si liceu, profesorilor de istorie si nu numai. Acesta a fost avizat de Ministerul Educatie si aprobat prin OME Nr. 4642/18.08.2021 .\n\nTematica lui face referire la o serie de episoade locale ale istoriei Holocaustului din România.\n\nConstructia complexa pe care o propun coordonatorii: prof. univ. dr. Alexandru Florian , directorul general al INSHR- EW , prof. Gabriel Stan , membru al Comitetului pentru programe educationale si parteneriate cu institutii academice al INSHR- EW si autorii: Ana Barbulescu (coordonator), doctor în sociologie, cercetator stiintific, INSHR- EW , Marius Cazan , doctor în istorie, cercetator stiintific, INSHR- EW , Roxana Popa , doctor în stiintele comunicarii, consilier relatii publice si programe educationale, INSHR- EW , Petre Matei , doctor în istorie, cercetator stiintific, INSHR- EW si Nicolae Dragusin , doctor în filosofie, cercetator stiintific, INSHR- EW , a fost determinata de faptul ca el este structurat, în egala masura, ca o resursa pentru elevi, oferind acestora continuturi si activitati care incita la abordare critica, la interactivitate si la descoperirea de surse autentice si valorase de informare în domeniul istoriei, dar în egala masura include si un valoros si actual inventar metodologic, pus la dispozitia cadrelor didactice, pentru facilitarea unui parcurs educational eficient si atractiv, în contextul predarii-învatarii-evaluarii în sistem online, în format sincron si asincron.\n\nProblema Holocaustului a devenit o tema centrala în cultura si sistemul educational al multor tari, reflectându-se semnificativ în curriculum national, în cel formal sau nonformal, în reprezentarile media, în cultura populara.\n\nAbordarea Holocaustului se impune a fi una interdisciplinara, interculturala, globala integrata si contextuala, la nivel national, regional, european si international, cu perspective de tip istoric, literar – artistic, psihologic, teologic, etic, sociologic, pedagogic, s.a.\n\nEducatia pentru fenomenologia Holocaustului este una continua, atinge toate vârstele, cu focalizari speciale asupra celor aflati sub incidenta sistemului educational, toate institutiile statului, întreaga societate civila.\n\nCele 12 lectii de „istorie altfel” pornesc de la competentele generale ale disciplinei „istorie”, definite în programa de trunchi comun si formeaza noi competente specifice care vor fi realizate prin operarea cu noi continuturi vizând teme, capitole care nu sunt cuprinse în programa de trunchi comun.\n\nLa eveniment au participat Valentin Ivancea – presedintele Consiliului Judetean Bacau, Alexandru Florian – directorul general al INSHR- EW, Mariana Popa – directorul Complexului Muzeal „Iulian Antonescu” din Bacau, prof. Gabriel Stan – membru al Comitetului pentru programe educationale si parteneriate cu institutii academice al INSHR- EW , Hainrich Brif – presedintele Comunitatii evreilor din Bacau, Florin Goldring – secretar al Comunitatii evreilor din Bacau, elevi si profesori, alaturi de un public interesat de acest subiect.\n\nVernisajul expozitiei de banda desenata „Povestiri din Holocaust. Bacau”, care cuprinde opt panouri, sase realizate de cercetatorii Institutului National pentru Studierea Holocaustului din România „Elie Wiesel”, iar doua de15 liceeni bacauani, selectati pentru a participa la proiect, a avut loc în data de 03 decembrie 2021.\n\nEa este panotata pe esplanada din fata Complexului Muzeal „Iulian Antonescu” din Bacau si va putea fi vizionata pâna pe 3 ianuarie 2022.\n\nDin cele opt panouri, unul este generic, având ca tematica istoria Holocaustului din România, iar sapte acopera povestea din Bacau.\n\nPrin intermediul artei, proiectul ne aduce mai aproape de istoria comunitatilor în care locuim, încurajându-ne sa o descoperim si sa o întelegem.\n\nPovestile despre viata evreilor sau romilor din diverse localitati din România, trimisi la munca obligatorie, deportati în Transnistria, exclusi din viata economica, sociala, culturala, ne sunt dezvaluite cu ajutorul benzilor desenate realizate de ilustratorii Octavian Ungureanu, Ionut Popescu si Anghel Serban.\n\nLa pregatirea continutului expozitiei au colaborat cercetatori ai Institutului, ilustratori, 15 elevi de liceu din municipiul Bacau si cadrele didactice coordonatoare: prof. Lacramioara – Marinela Mihaila si prof. Gabriel Stan, de la Colegiul Economic „Ion Ghica” Bacau si prof. Oana – Madalina Cruceanu, de la Liceul Tehnologic „Anghel Saligny” Bacau.\n\nExpozitia de banda desenata este parte a proiectului Local frames for understanding victimhood and uplifting awareness. Romanian and the Holocaust („Cadre locale de întelegere a victimei. România si Holocaustul”).\n\nAcesta se desfasoara în sase judete: Arges, Bacau, Dolj, Galati, Suceava si Vrancea, fiind finantat de EVZ Stiftung, prin programul „Local History”.\n\n„Pentru a duce la bun sfârsit aceste proiecte, am antrenat o serie de parteneri locali, institutii publice si unitati de învatamânt. Speram ca ele sa aiba un impact real, mai ales asupra mediului educational.”, ne-a declarat prof. Gabriel Stan.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0111.html"
  }
}