{
  "title": "Primarul Viziteu, acuzat de viceprimarul Miroseanu ca este lipsit de eleganta, comparat cu un copil care fura jucariile",
  "content": "Administratia Viziteu este deja o administratie esuata, care ofera spectacolul grotesc al unor scandaluri fara sfarsit. Monstruoasa alianta care l-a adus in functie pe edilul Lucian Daniel Stanciu Viziteu (USR/PLUS-PNL) s-a degradat iremediabil. Primarul i-a retras deja toate atributiile viceprimarului Cristian Ghinghes (PLUS), pe care l-a mutat din primarie la parterul Centrului de Afaceri si Expozitii, aflat la marginea Bacaului, iar pe viceprimarul Liviu Miroseanu, l-a anuntat prin intermediul unei emisiuni la o televiziune online ca ii retrage atributiile in ceea ce priveste parcarile.\n\nIn replica, Liviu Miroseanu, pe Facebook, il acuza ca Viziteu ca isi insuseste ”un proiect liberal”, ca este lipsit de eleganta dar si ca ofera bacauanilor ”spectacolul”unui copil care fura jucariile.\n\n”Spre surprinderea noastra, primarul Daniel Stanciu-Viziteu a anuntat în spatiul public, fara nicio discutie în prealabil, ca va retrage viceprimarului Liviu Miroseanu atributiunile pentru a implementa alocarea parcarilor rezidentiale. Întelegem pana de idei a primarului municipiului Bacau si dorinta sa de a îsi însusi cele doua proiecte liberale, dar catalogam gestul primarului ca fiind unul lipsit de eleganta fata de partenerii liberali si lipsit de eficienta pentru bacauani.Dupa patru ani în care orasul a stagnat, în care investitiile au fost inexistente, bacauanii asteapta de la administratia locala solutii, nu spectacolul unui copil care fura jucariile” , afirma Liviu Miroseanu..\n\nNici afirmatiile lui Liviu Miroseanu nu au ramas fara un raspuns. Consilierul independent Dorin Chirilescu il acuza pe acesta de furt intelectual, ca isi aroga initiative care nu-i apartin: ” Îmi place ca va asumati demolarea garajelor desi în campania electorala nu ati suflat un cuvânt despre ele. A fost proiectul meu de campanie din care ati preluat inclusiv informatiile documentate de mine în colaborare cu reprezentantii primariei Cluj-Napoca” , a mentionat consilierul Dorin Chirilescu.\n\nBacaul va bate pasul pe loc pana in 2024, asta in cazul in care primarul Viziteu nu-si va da demisia intre timp sau daca nu survin alte motive, care sa-l faca incompatibil cu aceasta functie. Alianta cu Ghinghes si Miroseanu este din start una contra-naturii mai ales ca cei doi nu au facut un secret din faptul ca isi doresc functia de primar (si-au anuntat intentia si in 2020).\n\nPrin urmare, ”lupta de clasa” intre cei trei se va ascuti tot mai mult. Pentru esecul administratiei, previzibil pentru intregul mandat al lui Viziteu, dupa un an de la alegeri, va fi cautat vinovatul.\n\nDeocamdata, Viziteu pare sa-si fi uitat integral toate angajamentele din campanie si s-a aliat cu fostul primar Necula, pe care l-a pus director SSPM. Prin retragerea atributiilor viceprimarilor, edilul nu reuseste decat sa-i arunce mai devreme pe acestia in lupta electorala, dar fara sa aiba puterea, prin votul Consiliului Local, sa-i schimbe. In aceste conditii, in loc de doi viceprimari, Viziteu va avea doua maini stangi si frana trasa, la un vehicul care si asa era nefunctional.\n\nPoetul Alexandru Donici, in poezia ”Racul, broasca si stiuca” ramane de actualitate cu ceea ce se intampla in Primaria Bacau:\n\nDe pe mal în iaz s-aduca\n\nSi la el toti se înhama:\n\nÎnsa, pe cât am aflat,\n\nSacul în iaz nu s-a tras,",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0129.html"
  }
}