{
  "title": "Nepotul lui Ionel Palar, seful PNL Bacau, detasat la RAR Bacau în plina pandemie de COVID-19, deoarece ”s-a simtit necesitatea stringenta”",
  "content": "Peste 1 milion de români care lucrau la privat sunt acum someri, urmare a pandemiei de COVID-19 si a masurilor impuse de starea de urgenta. La acestia se adauga alte sute de mii, care sunt în somaj tehnic, decontat de stat. Asta nu e o problema, atunci când unchiul este sef PNL Bacau si îl cheama Ionel Palar, binecunoscut pentru afacerile frumoase decontate de stat, dar si pentru faptul ca în 16 ani nu a facut nimic în Parlamentul României (cu o mica exceptie ”legea calului”).\n\nPotrivit unui raspuns al RAR: ”Emilian Milea este detasat (nefiind angajat RAR), începând cu data de 30.03.2020, pentru o perioada de 6 luni în functia de inginer la RAR-RA, în cadrul reprezentantei Bacau, unde s-a constatat necesitatea stringenta a suplimentarii personalului specializat. Domnul Milea este absolvent al Facultatii de Transporturi, specializarea Autovehicole Rutiere”.\n\nÎn ciuda recomandarilor facute de autoritati, de reducere a cheltuielilor bugetare, atunci când e vorba de rude si pile ale liberalilor se face o exceptie. Deja, lipitorii de afise dar si membrii de partid si-au gasit un loc de munca bine platit la stat.\n\nDesi altceva au spus în campania electorala, de când liberalii conduc Guvernul României si institutiile deconcentrate, numarul bugetarilor a crescut cu peste 5300, numai pâna la începutul lunii ianuarie: ”Cu alte cuvinte, PNL a reusit ce nu a putut PSD in aproape trei ani. Adica sa stabileasca o medie lunara de peste 1760 de noi angajati la stat pe luna, in vreme ce PSD se vede nevoit sa ocupe un rusinos loc 2 la acest capitol, cu o medie de numai 1336 de angajati lunar. Ce mai competitie! Una a „bunastarii” obtinute din bugetul de stat, buget la care cotizam cu totii prin taxele si impozitele noastre. Astfel, daca va vine sa credeti, numarul total de posturi cu bani de la buget era de 1,241 milioane in ianuarie 2020, comparativ cu 1,236 milioane in octombrie 2019”, se arata în articolul citat.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0295.html"
  }
}