{
  "title": "Actiune comuna Chicco România si Paralela 45 Turism în sprijinul mamelor si copiilor ucraineni refugiati",
  "content": "Chicco România si Paralela 45 Turism doneaza articole pentru copiii ucraineni ajunsi pe teritoriul României si îi îndeamna pe români sa se alature campaniei de donatii pe care o initiaza si care se deruleaza la nivel national prin reteaua de agentii a turoperatorului si magazinele Chicco.\n\nChicco România doneaza 7.000 de produse pentru igiena copii si accesorii hranire. În colaborare cu Asociatia SAMAS si Asociatia Grup Civic Botosani, Chicco România doneaza 500 de pachete de scutece, 500 de biberoane, 5.000 de cosmetice si produse de îngrijire, precum si 1.000 dezinfectanti si produse igienizante catre taberele de refugiati.\n\nPersoanele care vor sa se implice în campanie pot sa doneze articole de igiena feminina si hrana pentru bebelusi si copii, cum ar fi lapte praf, biscuiti, borcane cu mâncare bebe, cereale la sediile celor doua divizii din Bucuresti, Timisoara, Cluj-Napoca, Brasov, Alba Iulia, Ploiesti, Iasi, Galati, Constanta, Neptun.\n\n“Nu trebuie si nu putem fi nepasatori la tragedia mamicilor si copiilor fortati sa-si lase în urma tatii, casa, tara. Noi, cei de la Chicco, alegem sa fim oameni, pe timp de pace sau razboi, oriunde exista un copil. Donatiile noastre vor ajunge acolo unde este nevoie si suntem siguri ca multi ni se vor alatura în acest demers ”, declara Ruxandra Burcea, director general Chicco România.\n\n„#ImpreunaPentruUcraina nu trebuie sa fie doar o lozinca. Vrem sa facem tot ce ne sta în putinta pentru a alina suferinta acestor oameni nevinovati. Suntem oameni care ajuta oameni aflati în dificultate si ne îndemnam comunitatea sa ni se alature”, declara Ioana Burcea, director de marketing Paralela 45\n\nDonatiile vor fi colectate de echipele Paralela 45 si Chicco România si vor ajunge, prin intermediul Asociatiei Samas si al Asociatiei Grup Civic din Botosani, cu sprijinul companiei de curierat Cargus, în punctele unde sunt critice si necesare.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0074.html"
  }
}