{
  "title": "SSPM Bacau ar putea fi restructurata sau desfiintata. Societatea primariei a devenit ”azilul” politrucilor USR si Pro-Romania",
  "content": "Consilierii locali ai Aliantei Social Umaniste (PSD – PPU-SL) vor sustine orice proiect de hotarâre prin care se va realiza restructurarea sau defiintarea Societatii de Servicii Publice Municipale Bacau S.A, o societate publica acaparata total de membrii si simpatizantii USR si Pro Romania. Ideea ar putea fi imbratisata si de grupul liberal din Consiliul Local Bacau, care nu a reusit sa-si impuna oameni la SSPM Bacau (in conducerea executiva sau Consiliul de Administratie). Liberalii l-au sustinut pe Viziteu sa ajunga primar si au primit un scaun de viceprimar dar si alte sinecuri. \n\n ”Lansam un apel catre fortele politice responsabile din cadrul Consiliului Local Bacau de a deschide discutii serioase si aprofundate pe acest subiect, în conditiile în care rateurile date de SSPM s-au înmultit vizibil în ultimele luni, societatea departându-se de scopul pentru care a fost constituita si actionând pentru a satisface interese personale (ex. asfaltarea strazii pe care locuieste directorul SSPM, desi aceasta nu era în planul de lucrari al societatii). Apreciem, de asemenea, ca – în spiritul gestionarii prudente si chibzuite a banului public – se impune o regândire din temelii a politicii de salarizare la vârful SSPM, în sensul plafonarii salariilor personalului de conducere, tocmai pentru a avea un mod cât mai echilibrat de angajare a cheltuielilor pe acest palier sensibil. Daca va mai functiona, SSPM trebuie sa o faca pe criterii de eficienta economica, cu stabilirea unor obiective si tinte clare în raport de care conducerea societatii sa fie responsabilizata si, ulterior, evaluata. SSPM nu poate continua sa fie o agentie de plasare a fortei de munca pentru membrii Pro România & USR care n-au mai avut loc în Primarie sau care au meserii & îndeletniciri incerte” , se arata in comunicatul PSD Bacau.\n\nScandalurile se tin lant de lucrarile SSPM Bacau: ”Isprava unor Dorei la Bacau. În loc sa refaca asfaltul, au trasat benzi peste denivelari”\n\nSSPM Bacau a realizat lucrari de modernizare a strazii unde locuieste directorul societatii, chiar daca aceasta strada nu era prevazuta in programul pe 2021 iar zilele trecute a realizat marcajul rutier in zona Pietei Centrale din Bacau, chiar daca strada este denivelata si trebuia supusa reabilitarii. Isprava, pozata de un bacauan, a ajuns si in presa centrala dar si in mass-media locala. Senatorul Cristina Breahna Pravat si deputatul Claudiu Ilisanu au criticat in termeni duri prestatia SSPM Bacau. \n\n ”În acest context catastrofal, apreciez si voi sustine cu abnegatie pozitia consilierilor locali ai Aliantei Social Umaniste (PSD – PPU-SL) de a initia sau vota orice proiect de hotarâre vizând restructurarea/desfiintarea SSPM! Daca va mai functiona, SSPM trebuie sa o faca pentru a scoate Bacaul din #mocirla, pe criterii de eficienta economica, nu pentru angajari si asfaltari dictate de fostul si actualul edil al municipiului. “Fantasticilor” de la PNL, USR, Pro România, faceti ceva si pentru Bacau! Pentru ca, într-un sfert de mandat, nu numai ca nu ati schimbat în “bine” fata cartierelor, ci ati realizat exclusiv performanta de capusa administratia locala cu tot felul de incompetenti/penali si de a ne îngropa, pe zi ce trece, în tone de gunoaie!”-senatorul Cristina Breahna -Pravat.\n\n”Alianta împotriva firii, Viziteu – Necula, înseamna #risipirea banului public si împartirea de sinecuri cu lefuri umflate. Este recomandata restructurarea/defiintarea SSPM, o #societate #deprofesionalizata, în care au fost angajati toti lipitorii de afise USR-Pro-România, în frunte cu fostul primar, Cosmin Necula”-deputat Claudiu Ilisanu.\n\nLiberalii din Consiliul Local au votat cu Opozitia. Marul discordiei: fostul primar Cosmin Necula\n\nCirc de zile mari in sedinta de CL Bacau din data de 3 noiembrie. Primarul Viziteu nu a reusit sa valideze prin votul consilierilor concursurile pentru Consiliul de Administratie al SSPM Bacau, unde au fost admisi apropiati ai USR sau Pro Romania. Mai multi consilieri i-au amintit lui Viziteu ca in urma cu un mai bine de un an, il numea pe primarul Cosmin Necula, ”penalul Necula” iar acum este aliat cu el.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0126.html"
  }
}