{
  "title": "Deputatul Claudiu Ilisanu: Romania trebuie sa implementeze din acest an sistemul de garantie-returnare. Taxa pentru fiecare ambalaj nu va depasi 50 de bani",
  "content": "”Pandemia COVID-19 a dus la utilizarea în exces a materialelor de unica folosinta, ceea ce pune în pericol tranzitia Europei catre o economie circulara. Ce facem cu plasticul dupa aceasta perioada si care este stadiul sistemului de garantie-returnare adus în dezbatere publica în tara noastra? \n\n Începând cu anul 2021, România trebuie sa implementeze sistemul de garantie – returnare sau sistemul garantie depozit. \n\n Acesta impune comerciantilor cu o suprafata mai mare de 50 mp sa aiba puncte de returnare si colectare a ambalajelor de sticla, doze, PET-uri si stocare temporara a acestora. Taxa prevazuta de acest sistem de garantie în România, care exista de ani buni în tarile europene, nu ar trebui sa depaseasca 50 de bani/ambalaj în cadrul sistemului de tip garantie – returnare. \n\n Chiar daca a fost lansat în dezbatere publica înca de la finalul anului 2020, acest sistem va fi adoptat cel mai probabil în cursul anului viitor si este în acord cu obiectivele UE de #reciclare pentru 2025. România nu are înca o practica avansata de reciclare a deseurilor, aceasta situându-se abia la un procent de 15%. \n\n Pentru ca impactul asupra mediului sa se reduca, avem nevoie de o politica de reciclare si de un sistem de garantie – returnare bine implementat care sa optimizeze o gestionare mai eficace a materialelor plastice sau a sticlei. \n\n Guvernul ar trebui sa fie mai preocupat de problema reciclarii ambalajelor, întrucât decalajul dintre România si celelalte state europene în privinta reciclarii ambalajelor din plastic este major. \n\n Uniunea Europeana trebuie sa raspunda acestei noi provocari pentru mediu printr-o legislatie conforma cu schimbarile aduse de pandemie si sa vina cu o viziune noua în ceea ce priveste utilizarea plasticului pentru un impact cât mai redus asupra mediului. Tarile membre trebuie sa aiba mai multa #responsabilitate în legatura cu deseurile pe care le produc, iar România este cu atât mai mult obligata sa adopte proiecte legislative eficiente, care sa limiteze impactul plasticului asupra mediului, un mediu destul de firav tinând cont de lipsa de implicare a guvernului dominat de politicile PNL-iste, de cele mai multe ori întârziate si lipsite de eficienta”.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0222.html"
  }
}