{
  "title": "Asociația Medcorp, cu sprijinul financiar al OMV Petrom, a asigurat servicii medicale esențiale pentru 119 locuitori din județul Bacău",
  "content": "Din anul 2022, Asociația Medcorp și OMV Petrom implementează la nivel național programul „Sănătate în Vecinătate” și asigură servicii medicale complexe pentru oamenii din comunitățile rurale, acolo unde accesul este limitat. Prin servicii mobile, analize de laborator și consulturi de specialitate, echipele de medici verifică starea de sănătate a beneficiarilor, identifică și tratează cazurile mai grave într-un stadiu incipient.\n\nO foarte mare importanță este acordată activităților de informare și educare a localnicilor, încurajându-i să fie atenți la semnele precoce ale anumitor afecțiuni și să prevină complicațiile.\n\nÎn 2024, Asociatia Medcorp a organizat în județul Bacău un eveniment medical, la care au participat 119 beneficiari din Zemeș. Echipele medicale au recoltat 298 probe de sânge, urină și scaun pentru o serie variată de teste și au efectuat 450 de investigații paraclinice (ex. EKG-uri, ecografii), examene clinice generale și consulturi multidisciplinare în domenii precum medicina internă, cardiologia, diabetologia și endocrinologia. Fiecare beneficiar a primit gratuit servicii medicale cu o valoare medie de aproximativ 403 euro.\n\nAu fost stabilite 112 diagnostice, cele mai frecvente fiind la persoane cu afecțiuni din categoria bolilor endocrine, de nutriție și metabolism (90%), urmate de persoane diagnosticate cu infectii (21%) și de cele cu afecțiuni din categoria bolilor aparatului genito-urinar (13%).\n\nPentru aproximativ 41% dintre pacienți sunt recomandate investigații suplimentare în următoarele trei – doisprezece luni. Peste 53% dintre beneficiari au început un tratament nou, în timp ce pentru aproximativ 10% dintre aceștia s-a recomandat ajustarea tratamentului existent.\n\n„Programul «Sănătate în Vecinătate» este un model de referință pentru serviciile medicale mobile. Acesta vine în întâmpinarea celor care se confruntă, mai ales la vârste avansate, cu accesul limitat la servicii medicale, lipsa resurselor financiare, de informare și educație, cu rata crescută a bolilor cronice și cu barierele de transport. Este al doilea an când vizităm județul Bacău, timp în care am extins activitatea medicală cu componente noi de screening”, a declarat Mihai Olaru, președintele Consiliului Director al Asociației Medcorp\n\nUn alt aspect distinct este angajamentul echipei de a continua monitorizarea pacienților după vizitele în comunități. Prin serviciul de suport telefonic Medcorp, pacienții primesc recomandări medicale, fapt ce conduce la construirea unei comunități mai informate și sănătoase. Peste 4.000 de apeluri telefonice au fost inițiate pe parcursul anului.\n\nÎn 2024, echipa Medcorp a desfașurat acțiuni medicale în 42 de localități rurale din 12 județe (Argeș, Bacău, Buzău, Constanța, Dâmbovița, Dolj, Gorj, Galați, Ialomița, Olt, Prahova și Vâlcea) din România.\n\nPeste 5.000 de persoane au beneficiat de consultații medicale complexe, analize de laborator, electrocardiograme (EKG), ecografii și tratamente de specialitate. OMV Petrom a alocat anul acesta peste 8 milioane de RON pentru implementarea programului „Sănătate în vecinătate”.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0072.html"
  }
}