{
  "title": "750 de mii de moldoveni au dobandit cetatenia româna in ultimul deceniu. Doar 43 de mii au votat la alegerile prezidentiale din Romania",
  "content": "Autoritatile române au facut public ca în perioada 2010 – 2021 un numar de 746 695 de cetateni ai Republicii Moldova au redobândit cetatenia româna. Cifra confirma esuarea statului moldovean.\n\nO alta cifra, data publicitatii de Ambasada României la Chisinau, dupa alegerile prezidentiale din 10 noiembrie 2019, arata ca, în cele 37 de sectii de votare deschise între Prut si Nistru au votat, cu zero timp de asteptare, 43.307 de cetateni români cu domiciliul în Republica Moldova.\n\nEste cel mai mare numar de participanti la un proces electoral românesc înregistrat vreodata în Republica Moldova. În opinia mea, cifra de participare la alegeri, este extrem de redusa în comparatie cu numarul mare de cetatenii redobândite. Este o cifra care arata gradul de incluziune al cetatenilor români dintre Prut si Nistru la procesele politice românesti, o cifra care ne spune ca moldovenii nu si-au asumat pâna la capat identitatea politica româneasca. Altfel participau mai multi la alegeri.\n\nRezultatul înregistrat la alegerile parlamentare anticipate din 11 iulie 2021 de partidele unioniste care au participat la alegeri – Partidul Liberal, Partidul Unitatii Nationale ori Alianta pentru Unirea Românilor – confirma ca putini cetateni români cu domiciliul între Prut si Nistru voteaza pentru unire.\n\nMulti cetateni români cu domiciliul între Prut si Nistru au preferat sa faca unirea pe cont propriu parasind teritoriul dintre Prut si Nistru.\n\nLipsa din Parlamentul de la Chisinau a unei voci unioniste este o dovada a faptului ca, afirmatia ministrului moldovean de externe, Nicolae Popescu, ca cetatenii moldoveni nu îsi doresc unirea, contine o doza de adevar – daca si-ar fi dorit-o, moldovenii ar fi votat pentru un partid unionist.\n\nDaca victoria înregistrata de partidul presedintelui Maia Sandu, a fost facuta cu sprijinul masiv al electoratului unionist, asa cum se spune, iar votul a fost motivat geopolitic si geocultural, atunci asumarea idetitatii românesti a acestei formatiuni politice ar trebui sa se reflecte inclusiv prin actiuni simbolice semnificative care, deocamdata, lipsesc.\n\nAbsenta acestor actiuni simbolice va duce la constatarea faptului ca PAS nu este un partid care si-a asumat într-un grad mai mare ori mai mic identitatea româneasca, ci din contra este un partid statalist de esenta pro-europeana. Iar acest lucru va continua sa-i deranjeze pe unionistii moldoveni.\n\nDoar ca, în ecuatia politica în care PAS are 63 de deputati, si are sacii în caruta, apare impresia ca unionistii nu mai conteaza",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0116.html"
  }
}