{
  "title": "Începe asfaltarea pistei de la Aeroportul International ”George Enescu” Bacau. Traficul aerian va fi oprit în perioada 15 august-30 septembrie!",
  "content": "Încep lucrarile de asfaltare la pista Aeroportului International ”George Enescu” (AIGE) Bacau. Aeroportul International ”George Enescu” Bacau a fost modernizat integral prin doua proiecte majore: ”Modernizarea si Dezvoltarea Infrastructurii de Transport Aerian”, în valoare de 18 milioane de euro si ”Cresterea capacitatii portante si modernizarea pistei de decolare aterizare si a suprafetelor de miscare aferente”, cu o valoare estimata a investitiei de 43 de milioane de euro. Finantarea celor doua proiecte este asigurata, în proportie, de 75% de Uniunea Europeana, 23% – Guvernul României si Consiliul Judetean Bacau, 2%.\n\nConstructorul a efectuat lucrari pe întreaga suprafata a pistei, care va avea o lungime de 2500 de metri. Zilele acestea au fost asfaltate caile de rulare iar dupa data de 15 august va fi asfaltata pista aeroportului.\n\nAm vizitat remarcabilul santier – alaturi de colegul meu Lucian Sova si presedintele CJ Bacau, Sorin Brasoveanu – si va asigur ca aeroportul, pe lânga centura Bacaului, e proba eforturilor coerente si sustinute pe care le-am depus între 2017 – 2019, în guvernarea social-democrata. Lui Lucian Sova, nu ezit sa o spun, îi datoram aceste proiecte de anvergura. În mandatul sau de ministru al Transporturilor, Lucian a facut posibile cele doua obiective de investitii – Centura si Aeroport – obtinând si finantare europeana pentru acestea (35 milioane euro modernizarea pistei de la aeroport). Fac, aici, o paranteza: demersurile pentru atragerea de fonduri europene ptr. aeroport au început înca din 2015, iar dupa doi ani de staruinte am convins Comisia Europeana (prin DG Competition) si Consiliul Concurentei ca Regia Aeroportuara desfasoara un serviciu de interes economic general si ca banii investiti la aeroport nu intra sub incidenta ajutorului de stat (reglementat dur de legislatia europeana în domeniu), a precizat într-o postare pe Facebook europarlamentarul Dragos Benea, fost senator si fost presedinte al Consiliului Judetean Bacau.\n\nAntreprenorul a adus pe santier o statie de asfaltare, materialele necesare si a suplimentat numarul utilajelor si a muncitorilor. Se lucreaza la amenajarea sistemului de canalizare pluviala si drenaje, a sistemului de balizaj luminos si a drumului perimetral de securitate.\n\nEste meritul exclusiv al echipei PSD Bacau, care s-a zbatut pentru realizarea unor proiecte de dezvoltare a judetului, prin identificarea finantarilor necesare pentru refacerea în totalitate a Aeroportului International ”George Enescu” din Bacau, începute în timpul mandatului presedintelui Dragos Benea, actual europarlamentar. În acest moment se lucreaza la modernizarea si extinderea pistei de aterizare/decolare, un obiectiv esential, care are ca scop cresterea numarului de zboruri, prin atragerea de noi operatori pentru noi destinatii. Am vizitat ieri santierul de pe AIGE si sunt foarte multumit deoarece antreprenorul a decis sa suplimenteze numarul de utilaje si de oameni, pentru a termina lucrarea în cel mai scurt timp! -Sorin Brasoveanu, presedintele Consiliului Judetean Bacau.\n\n”BACAU – centrul regional al transporturilor în Moldova! Când am spus ca NOI facem ca lucrurile sa se întâmple, CU SIGURANTA nu am gresit. DOVADA: reconstruim pista de la aeroportul Bacau cu fonduri europene (35 milioane euro) si vom avea cea mai moderna infrastructura aeroportuara din Moldova. Aici, în Bacau. Ma bucur sa vad ca ce am gândit si muncit pentru Bacau ca ministru al Transporturilor în guvernarea PSD, 2017 – 2019, se construiese cu implicare si simt de raspundere. Ca si centura Bacaului, modernizarea pistei de la aeroport este un proiect ireversibil care, alaturi de autostrada A13 Bacau – Brasov, va face din Bacau placa turnanta a transporturilor din Moldova. Doar asumându-ne proiecte îndraznete, nu altfel, putem dezvolta durabil Bacaul”, a precizat deputatul Lucian Sova, fost ministru al Transporturilor în timpul Guvernului PSD.\n\nRealizarea acestei investitii va permite cresterea traficului aerian prin atragerea de noi operatori, pentru noi destinatii, aterizarea/decolarea unor avioane de mare capacitate, cresterea gradului de siguranta al operatiunilor aeriene si scaderea numarului de redirectionari ale aeronavelor catre alte aeroporturi impuse de conditiile meteo nefavorabile.\n\nPrimul proiect a fost finalizat în data de 22 aprilie 2019, odata cu darea în folosinta a parcarii Aeroportului,si a noului terminal de pasageri. În cadrul aceluiasi proiect a fost realizat turnul de control si anexa administrativa, uzina electrica, terminalul intermodal pentru transport rutier, rezervorul de apa antiincendiu si statia pompare, garajul auto si centrala termica.\n\nÎn acelasi timp, Consiliul Judetean Bacau a realizat modernizarea si extinderea strazii Aeroportului, investitie în valoare de 2,2 milioane euro.\n\nP roiect de 8 milioane de euro, pentru cresterea gradului de siguranta si securitate la AIGE\n\nPlanurile de dezvoltare a AIGE nu se opresc aici. Recent, a fost depus pentru finantare din fonduri europene proiectul care vizeaza “Cresterea gradului de siguranta si securitate la Aeroportul International “George Enescu” Bacau”.\n\nValoarea estimata în urma studiului de fezabilitate este de 8 milioane euro. Implementarea acestui proiect va conduce la o crestere a gradului de siguranta si securitate al aeroportului prin construirea unei remize pentru prevenirea si stingerea incendiilor dar si a unui gard perimetral de securitate cu sistem TVCI precum si prin achizitia de echipamente specifice – autospeciala PSI, echipamente de scanat cu raze X, utilaje pentru curatarea pistei în anotimpul rece, utilaj pentru degivrarea aeronavelor, sistem ILS CAT II si a unui autobuz electric pentru pasageri.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0292.html"
  }
}