{
  "title": "O prostituată din Bacău, găsită moartă pe centura Capitalei. Apelul Poliției pentru populație",
  "content": "Femeia descoperită decedată pe Șoseaua de Centură a Capitalei a fost identificată. Polițiștii și procurorii care fac ancheta fac apel la populație pentru a afla informații despre victimă.\n\nCadavrul femeii, în stare de putrefacție, a fost descoperit vineri în curtea unei firme din Bragadiru, în apropierea Șoselei de Centură. Rămășițele nu erau îngropate complet, și așa a fost făcută oribila descoperire, martorii apelând serviciul de urgență 112.\n\nInformația a fost făcută publică sâmbătă, iar anchetatorii au dezvăluit duminică identitatea femeii ucise. Din primele informații, a fost identificată după amprente. Oamenii legii roagă pe toți cei care o cunosc sau au informații despre anturajul ei să contacteze serviciile de urgență.\n\n„La data de 10.01.2025, în jurul orei 15:00, Parchetul de pe lângă Tribunalul Ilfov a fost sesizat cu privire la faptul ca în curtea unei societăți din orașul Bragadiru, a fost descoperit cadavrul unei persoane de sex femeiesc, parțial îngropat și ascuns după un vehicul. Cadavrul este într-o stare avansată de putrefacție, data decesului neputând fi încă stabilită cu exactitate. Victima a fost identificată în persoana numitei Ciosu Marina, în vârstă de 35 de ani, din județul Bacău. Rudele și cunoștințele din preajma domiciliului nu au informații despre victimă de foarte mult timp. Din verificările preliminare a reieșit ca victima practica prostituția în zona București-Ilfov. Având în vedere aceste aspecte, ținând cont și de faptul ca autorul infracțiunii de omor nu a fost identificat, rugăm orice persoană care deține orice informație privitoare la victimă să contacteze IPJ Ilfov – Serviciul Investigații Criminale sau Serviciul de urgență 112” se arată într-un comunicat al Parchetului Ilfov.\n\nAnchetatorii au găsit-o în baza de date a poliției pentru că fusese legitimată și amprentată de mai multe ori până acum. Este vorba despre o femeie de 35 de ani, din Bacău. Procurorii spun că ar fi practicat prostituția în zona București-Ilfov. Anchetatorii nu au stabilit motivul crimei și nici nu știu cu exactitate data decesului, având în vedere că trupul era într-o stare avansată de degradare. În plus, rudele și cunoștințele nu mai știau de mult de ea și nu au putut să ofere detalii.\n\nCorpul a fost găsit de un muncitor care curăța terenul în zona în care se lucrează la lărgirea șoselei de centură. Femeia avea o rană la cap, era așezată pe niște deșeuri și parțial îngropată sub materiale textile.\n\nAnchetatorii au deschis un dosar penal pentru omor. Criminalul nu a fost găsit deocamdată, cu toate că a fost format deja un cerc de suspecți.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0028.html"
  }
}