{
  "title": "O saptamâna de reduceri speciale pentru vacanta de vara, la Paralela 45, cu ocazia târgului de turism",
  "content": "Turoperatorul Paralela 45 lanseaza o campanie de reduceri speciale, în perioada 18-24 februarie, disponibila pe portalul paralela45.ro, în agentiile din retea si la standul Târgului National de Turism al României, organizat la Romexpo. \n\n Discounturile sunt cuprinse între 10 si 50% din tariful de cazare, în functie de destinatie, si se cumuleaza cu cele aplicate în perioada de Early Booking. La finalul campaniei, reducerile din perioada de înscrieri timpurii se diminueaza, treptat, pâna la finalul lunii martie.\n\nCele mai solicitate destinatii se asteapta sa fie Turcia (Antalya, Alanya si Bodrum), Grecia si Egiptul, devenite în sezonul 2020 si mai accesibile turistilor români din întreaga tara, dupa introducerea mai multor curse charter. Spre Antalya, Alanya si Bodrum sunt programate 23 de curse saptamânale, din 13 orase: Bucuresti (patru curse saptamânale spre Antalya si una spre Alanya), Cluj-Napoca, Timisoara, Târgu Mures si Iasi (câte doua curse/saptamâna), Bacau, Arad, Baia Mare, Oradea, Suceava, Constanta, Craiova, Satu Mare (una pe saptamâna, ultimele trei fiind noi în sezonul 20202). Spre regiunea Bodrum-Kusadasi-Marmaris se zboara din Bucuresti si din Cluj-Napoca (noutate în 2020) o data pe saptamâna.\n\nOferta de insule grecesti cuprinde anul acesta Creta/Heraklion din Bucuresti, Cluj-Napoca, Iasi, precum si din Târgu Mures si Oradea (noutati în 2020); Creta/Chania, Corfu, Rhodos si Mykonos (noutate în 2020) din Bucuresti, în total noua curse saptamânale.\n\nSpre Egipt sunt programate trei curse saptamânale din Bucuresti, Cluj-Napoca, Timisora (pentru Hurghada) si una, din Bucuresti, spre Sharm el Sheikh.\n\nÎn perioada campaniei, preturile pornesc de la 359 de euro/persoana pentru sapte nopti în Antalya, cu plecare de la Bucuresti, de la 471 de euro/persoana pentru pachetul cumparat de la Constanta, de la 488 de euro/persoana din Satu Mare, de la 467 de euro/persoana din Craiova. O vacanta în Bodrum costa de la 468 de euro/persoana la Cluj-Napoca. Un pachet pentru Heraklion de la Târgu Mures costa de la 376 de euro/persoana, iar din Oradea de la 383 de euro/persoana. Preturile pentru Hurghada pornesc de la 473 de euro/persoana, iar pentru Sharm el Sheikh de la 446 de euro/persoana.\n\n“Si în acest an am luat decizia de a lansa în avans perioada de reduceri ocazionata de târgul de turism pentru a veni astfel în sprijinul turistilor din întreaga tara care doresc sa îsi achizitioneze vacante cu reduceri. Cea mai spectaculoasa crestere estimam ca o va avea Egiptul, în acest an, la 100.000 – 120.000 de turisti. Si în Hurghada, si în Sharm el Sheikh sunt hoteluri bune, noi, frumoase, cu all inclusive, mâncarea este buna. Vacanta în Egipt este o alternativa la Antalya, unde au fost anul trecut aproape 250 de mii de români”, declara Alin Burcea, CEO Paralela 45\n\nPreturile afisate în campania de reduceri speciale au toate taxele incluse. Pe portalul de turism www.paralela45.ro, turistii au la dispozitie si graficul de tarife pentru fiecare hotel, întreg sezonul 2020, si pot alege vacanta potrivita, în functie de buget. De regula, într-o campanie de reduceri speciale care cuprinde si târgul de turism, 70% dintre cumparatori fac rezervarea online si 55% achita tot online, 30% prin transfer bancar, 15% direct în agentii sau la târgul de turism. Vacanta se poate cumpara si în rate, pâna la 12 rate fara dobânda, datorita parteneriatelor realizate de Paralela 45 cu sapte banci.\n\n“Cumpararea online a devenit o obisnuinta pentru publicul ocupat. Noi am vândut anul trecut în valoare de 3,5 milioane de euro, estimam ca anul acesta vom ajunge la cinci milioane de euro. Dar publicul vine si la târgurile de turism, unde gaseste cea mai mare varietate de oferte si în doua – trei ore alege vacanta potrivita si o si achita. Ne asteptam la vânzari de peste patru milioane de euro, dupa saptamâna de reduceri speciale, la târgul de turism, în agentiile proprii si dar mai ales pe portalul Paralela 45”, precizeaza Alin Burcea.\n\nVânzari în crestere sunt asteptate, în perioada târgului de turism, si pentru vacantele de Paste si circuitele turistice. Mai multe programe de patru pâna la 11 zile sunt organizate primavara acesta în Turcia, Portugalia, Spania, Italia, Cehia, Franta, Rusia, Grecia, Macedonia, Albania, cu avionul ori cu autocarul. În functie de perioada si tipul de transport, circuitele de Paste costa de la 174 de euro/persoana, la Istanbul (autocar, cinci zile, hotel de trei stele) la 995 de euro/persoana în Rusia (avion, noua zile, hotel de patru stele). O parte dintre circuite au reduceri cuprinse între 5 si 15%, în perioada campaniei.\n\nTuroperatorul Paralela 45 estimeaza ca va încheia anul cu un volum de vânzari de 80 de milioane de euro, în crestere cu 15% fata de anul trecut. Reteaua de agentii va creste cu înca cinci, care vor fi deschise la Râmnicu Vâlcea, Brasov, Deva, Bucuresti, ajungând astfel la un numar de 55 de agentii proprii si francize.\n\nAgentia de turism Paralela 45, una dintre primele trei agentii private din România, împlineste anul acesta 30 de ani de activitate. Turoperator consacrat în vacante cu zboruri charter în Spania, Grecia, Turcia, Portugalia, Italia, Tunisia si Egipt, si cu peste 160 circuite culturale si istorice organizate anual pe patru continentele, ori programe pentru seniori, croaziere, vacante tailor made, programe de business travel, Paralela 45 combina experienta acumulata în 30 de ani cu capacitatea de a tine mereu pasul cu noile tendinte din turism. \n\n Turoperatorul are în prezent o retea nationala de 50 de agentii de turism proprii si francize, fiind cea mai mai mare retea cu proprietar român din domeniul turismului. \n\n Polita de asigurare pentru pachete de vacanta a ajuns la dou[ milioane de euro în 2020, odata cu noile reglementari privind garantarea pachetelor turistice, si este una dintre cele mai mari din piata.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0297.html"
  }
}