{
  "title": "Primarul Viziteu a anuntat Ministerul Sanatatii ca nu mai vrea \"sectie de arsi\" prin PNRR, la ”Spitalul Municipal”, entitate desfiintata juridic",
  "content": "Prefectul Lucian Bogdanel a dezvaluit astazi faptul ca, în noiembrie 2021, Lucian Daniel Stanciu Viziteu a anuntat Ministerul Sanatatii ca nu mai vrea „sectie de arsi” prin PNRR. Edilul, cu zero realizari in primii doi ani de mandat, pare sa nu stie ce vrea.\n\nÎn sedinta de Consiliu Local Bacau de vineri, 29 iulie, pe ordinea de zi s-a aflat o propunere de asociere a UAT Municipiul Bacau cu Spitalul Judetean de Urgenta, „în vederea asigurarii cadrului institutional pentru obtinerea finantarii restului de executat” de la fostul Spital Municipal.\n\n”Pai nu l-ati depus odata, asigurându-ne – în octombrie 2021 – ca e finantat prin PNRR, domnule primar? Sau credeti ca prin astfel de manopere mai puteti întoarce mortul de la groapa si acoperi rateul de proportii de a propune la finantare un spital desfiintat juridic si o sectie fara proiect? Reiterez ceea ce am tot spus si scris: din incompetenta si rea-credinta, v-ati tocmit cu Ghinea, pe voturile de la congresul USR ptr. „team Barna” (de care, oricum, s-a ales praful!), primind la schimb punerea pe ultimul loc, al 49-lea, în lista PNRR a spitalului desfiintat juridic si, pe cale de consecinta, imposibil de finantat. Unde ati mai auzit, dle primar, ca din fonduri europene sa se finanteze obiective desfiintate!?”, a precizat prefectul Lucian Bogdanel.\n\nÎn adresa cu nr. 174841 din 02.11.2021 (FOTO), primarul Viziteu il anunta pe ministrul Sanatatii , Cseke Attila, ca nu mai vrea sectia de arsi, ca „prinderea” acesteia a fost o inadvertenta, deoarece exista un studiu al Scolii Nationale de Sanatate Publica, Management si Perfectionare in Domeniul Sanitar prin care era stabilita structura organizatorica a SJU Bacau, in care nu este prevazuta o sectie de arsi.\n\n”Fonfleul tardiv pe care-l propuneti acum Consiliului Local, respectiv asocierea cu SJU, este o noua fumigena în conditiile în care lista cu investitii medicale în PNRR este demult închisa – sunati-l pe Ghinea sa va confirme asta, la fel ca atunci când v-ati tocmit pe voturile de la congres pt perdantul Barna! Lasati circul si palavrageala pe Facebook si dati curs solutiei identificate de Ministerul Sanatatii înca din primavara acestui an: trecerea cladirii spitalului desfiintat în domeniul public al judetului si integrarea ei în circuitul sanitar al SJU BACAU, singurul spital generalist functional în municipiul Bacau”, a mai precizat prefectul Lucian Bogdanel.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0048.html"
  }
}