{
  "title": "Consiliul Judetean Bacau va sprijini refugiatii din Ucraina. Acord de colaborare cu Societatea Nationala de Cruce Rosie",
  "content": "La initiativa presedintelui Valentin Ivancea, consilierii judeteni au aprobat, astazi, incheierea unui acord de colaborare cu Societatea Nationala de Cruce Rosie din România, filiala Bacau, pentru sprijinirea eficienta a refugiatilor din Ucraina. La sedinta au mai participat prefectul Lucian Bogdanel si Dan-Marcel Babliuc, directorul filialei din Bacau a Crucii Rosii.\n\n”Astfel, Consiliul Judetean se implica activ în sprijinirea activitatilor specifice umanitare, prin asigurarea finantarii pentru acordarea îngrijirilor medicale, a tratamentelor, hranei si adapostului, atât de necesare pentru refugiatii ucrainieni care trec granita prin punctele de frontiera nordice al tarii noastre. Toate initiativele au fost centralizate la nivelul Institutiei Prefectului- care coordoneaza activitatea de ajutorare a refugiatilor ucrainieni, la nivelul judetului Bacau. Trebuie sa actionam eficient, integrat, sub umbrela guvernamentala astfel încât, ajutorul oferit sa ajunga la cei care sufera”, a precizat Valentin Ivancea, presedintele CJ Bacau.\n\n-înfiintarea punctului central de primire, la nivel de judet, pentru preluarea ajutoarelor transmise de populatie, antreprenori sau institutii (pavilion CAEX);\n\n– operationalizarea numarului unic de telefon, 0758.025.216, la care persoanele juridice/fizice trebuie sa-si anunte propunerile umanitare si de cazare, în contextul afluxului de imigranti ucraineni;\n\n-înfiintarea punctului central de primire, la nivel de judet, pentru preluarea ajutoarelor transmise de populatie, antreprenori sau institutii (pavilion CAEX);\n\nTotodata, a fost lansata campania de colectare fonduri „Împreuna ajutam mai mult”, prin intermediul Fundatiei de Sprijin Comunitar Bacau, sub coordonarea si supervizarea CJSU.\n\n”Cred ca sustinerea financiara pe care CJ Bacau o ofera Crucii Rosii merita replicata si de celelalte unitati administrativ-teritoriale din judet, mai ales acum când exigentele vremurilor pe care le traim ne obliga la cooperare si altruism!”, a declarat prefectul Lucian Gabriel Bogdanel.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0071.html"
  }
}