{
  "title": "Talcuirea Luceafarului lui Eminescu",
  "content": "Lucrarea tiparita si distribuita de Tipografia Docuprint/Editura Babel se pozitioneaza in siajul lasat de cel mai cunoscut poem eminescian.\n\nEminescu a scris putin dar despre el si ce a scris el s/a scris enorm si totusi insuficient. Parintele Marcu, autorul acestui nou volum, ne surprinde cu o contributie originala despre aceasta /aparent/ poveste de iubire intre un Luceafar si o copila.\n\n,,Departe de a fi o inchipuire… aceasta poveste ascunde taina iubirii aproapelui, iubire care implica acelasi grad de dificultate ca si iubirea dintre o fecioara si un Luceafar. Si tocmai pentru ca nimeni nu se poate ridica la inaltimea descoperirii unei asemenea taine fara o pregatire pe masura, Eminescu ne/a lasat noua o asmenea comparatie, cu speranta ca nu va disparea iubirea de aproapele.,,>\n\nParintele Marcu spune ca ,,toti, fara nici o exceptie, cautam fericirea. … Cautarile noastre se sfarsesc prea repede si nu fara a ne lasa, adesea, un gust amar. Daca iubirea s/ar implini intr/o traire singuratica, atunci lucrurile ar fi simple, dar nu, iubirea o traim doar prin ceilalti, fie ca sa o primim, fie ca sa o oferim”\n\nBaleind intre vechiul testament si prezent, autorul extrage cu delicatete cate o petala din inflorescenta coplesitoare cu care Eminescu ne/a imbogatit. Este o Talcuire cu totul aparte, care are si darul de a ne reaminti ca trebuie sa ne mai oprim, din cand in cand, din postari pe retele sociale, si sa citim, sa sorbim cu pasiune din dulceata geniului poetic eminescian.\n\nAutorul numeste poemul lui Eminescu ,,carte de capatai pentru fiecare roman,, si deschide lucrarea sa cu cuvintele lui Nichita Stanescu ,,Cel mai mare premiu, pe care l-am primit în viata mea, si care a fost cel mai mare noroc personal al meu, a fost acela de a putea vorbi depre aniversarea a 100 de ani de la Luceafarul lui Eminescu, culmea intelectuala, poetica si spirituala a limbii române.\n\nDespre poemul „Luceafarul”, care fara nicio îndoiala este cel mai de seama poem al nostru, pe care, în ceea ce ma priveste personal, dar nu numai pe mine, ci pe noi toti, îl compar la maretia lui Hamlet sau la maretia Faust-ului lui Goethe, au început, câteodata sa existe mici mârâieli ale unor neînzestrati sau unor oameni care nu cunosc exact dimensiunea fantastica si geniala a acestui poet si acestui poem, sustinând ca el e cam lung si e greoi, opinii care au fost si între cele doua razboaie. Mi-a fost dat, bunaoara, cu mirare, sa aflu de la un mare poet, care este Ion Barbu, si cu care am avut cinstea sa stau în preajma domniei sale mai multe ore în sir, în câteva rânduri, sa-mi spuna, frumos spus, minunat spus, pentru ca Ion Barbu era un mare poet si nu-l jignea pe Eminescu, însa îi prefera alte poezii si îmi spunea cam asa: „ Luceafarul este ca o pânza mare de epoca, care prin trecerea timpului, a început sa se înegreasca si sa crape ca o pânza de epoca ”, dupa care, brusc, s-a uitat la mine si mi-a spus, „ niciodata sa nu folosesti Albastru de Prusia ”. Se stie ca, în pictura, Albastru de Prusia, atât de frumos în epoca în care se picta cu aceasta culoare, asa se numeste culoarea, aceasta continea mult plumb si, dupa trecerea a vreo 20-30 de ani se înegrea. De aceea o serie întreaga de tablouri, chiar ale lui Rembrand si ale altora de aceasta maretie, par ca au un fundal negru. Ele nu aveau fundal negru, ele aveau fundalul cerului, erau albastre, dar Albastrul de Prusia, datorita plumbului din compozitie, le înegrise si ma sfatuia sa prefer „Oda în metru antic”. Într-adevar, „Oda în metru antic” este un poem absolut genial, dar Luceafarul este chiar o cupola. Si am sa spun de îndata din ce punct de vedere sustin acest lucru si-l sustin cu tarie, cu atât mai mult cu cât o obraznicatura de june neinstruit, acum câteva zile, mi-a zis o stupiditate, spunându-mi ca lui, Luceafarul nu-i spune nimic. I-am spus sa fii sanatos. Îti repet fraza goetheana: „când o carte se izbeste de un cap si suna a gol, nu întotdeauna este de vina cartea”.\n\nPoemul Luceafarul este nu poemul singuratatii, el este poemul unicitatii, de aceea el reprezinta splendoarea poporului si spiritualitatii noastre. El nu este simbolul geloziei. Interpretarile dintre Catalina si Catalin, acele strofe splendide, sunt menuete de Mozart, pur si simplu, atât de gingase si de frumoase sunt si ele nu cuprind gelozie, invidie sau distanta, ci numai neasemuirea. Sa remarcati ca în vorbirea curenta, si cu precadere în vorbirea populara, adeseori când întâlnesti un om frumos sau, cu precadere, iubita ta, întotdeauna ti se pare neasemuit de frumoasa, adica unica. În acest sens poate fi înteles Luceafarul, care peste aceasta, mai are multe, multe alte sensuri si opera eminesciana este atât de ampla, încât pentru fiecare generatie arata câte o fateta. Si va spun ca vor mai trece multe generatii, ca atât de multe surse de inspiratie si izvoare vin din opera lui, încât pe decursul altor generatii se vor vadi nenumarate fatete.\n\nLa început s-a afirmat editia maioresciana. Pe urma a existat teza ca postumele sunt mai bune decât antumele, si asa mai departe. Banuiesc de asemenea ca copiii copiilor nostri, nenascutii nostri, ca sa spunem asa, cei din viitor vor gasi cu totul si cu totul alte întelesuri, pentru ca opera lui se va rotunji si se rotunjeste pe parcursul unui timp lung.\n\nEminescu este un poet national si universal deodata. George Calinescu remarca, în cartile pe care le-a dedicat analizei operei eminesciene, un lucru cu totul deosebit, care ne-a ajutat pe noi, tinerii poeti, foarte mult în lucrarile noastre. Nu pe poetii generatiei lui, caci nici el nu scria exact pentru generatia lui, ci uite tocmai pentru a treia generatie de dupa George Calinescu. El sustinea ca Eminescu are o constructie nemaipomenita pentru ca începând sa deseneze arcul de cerc, el sugera întregimea si perfectiunea cercului. Cum bineînteles stim, nu e nevoie sa faci tot cercul, faci o curbura si cercul imediat îl si zaresti ca si constructie. ……… Luceafarul este un poem al neasemuirii, al unicitatii. De altfel constructia uriasa a Luceafarului, dar si a întregii opere eminesciene de altfel, sugerata, ne îndreptateste total compararea cu Faust-ul goethean, care unora li se pare greoi si chiar si Luceafarul unora li se pare greoi, dar si Muntii Carpati sunt destul de greoi, va rog sa ma credeti.\n\nEvident ca mirosul teilor are chipul lui Eminescu. Ma gândesc ca mirosul arborilor este însusi sufletul arborilor. De câte ori adie teiul, parca trece Eminescu.\n\nAcum împlinim o suta de ani de la scrierea poemului Luceafarului, mai precis de la publicarea poemului Luceafarul, pentru ca prea bine stim ca niciodata un poem nu se scrie într-o singura noapte si ca, cel mai important lucru este mai întâi tu însuti sa fii poet si abia dupa ce tu însuti esti poet, umbra ta sunt poeziile pe care le scrii. Luceafarul este umbra cea mai lunga pe care a lasat-o Eminescu în sufletul nostru. E umbra tuturor plopilor fara sot. El este nepereche, cum am zice noi, unic. E cea mai minunata umbra, pentru ca nu e lasata de plopi pe lumina soarelui, ci e lasata pe lumina lunii. Eminescu vrea sa-si intituleze prima sa carte „Raze de luna”. Iata de ce ne gândim astfel, în mod respectuos, la prima bolta spirituala a limbii române, care este Luceafarul.\n\nGeniul este poate unul dintre cuvintele cele mai ciudate si mai încapatoare. Ca notiune, el are un înteles paradoxal, mai degraba afectiv. Aproape ca nu este o notiune. Cuvântul, în acceptia lui moderna, daca nu ma însel, a fost inventat de romantici si, într-un fel, îi defineste. Vechii foloseau mai degraba cuvântul marele sau divinul, minunatul, sublimul, fericitul, etc. Dintre toate elogiile maxime, restrânse la un cuvânt, geniul este cel care a prins cel mai mult. Asta poate si pentru ca scolile mai noi de artisti nu s-au mai ostenit sa-si inventeze un superlativ. De natura pur romantica, cuvântul geniul si-a depasit întelesul primordial, si în spirala superioara, dar si în spirala inferioara.\n\nCând spunem Eminescu este un geniu, folosim expresia în sensul ei cel mai nealterat, aproape nenotional, aproape afectiv. De ce, pentru ca indiferent de expresia geniu , însusi numele de Eminescu a devenit criteriul cel mai înalt de apreciere. Nu prea multi, dar nici prea putini poeti ai literaturii noastre au fost comparati, în mod nemijlocit, cu Eminescu. Mai mult decât atât, suprema încoronare a poetului de talent, de dupa Eminescu, a fost aceea de a fi declarat un nou Eminescu. De ce? Nu stim de ce, banuim însa. Omul, opera si epoca s-au identificat absolut, s-au identificat în tot ceea ce reprezenta nou, dinamic si naste în creatie. Pentru literatura noastra, Eminescu este un concept.”",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0225.html"
  }
}