{
  "title": "Putea fi evitata moartea campionului Adrian Cernea? Prefectul, seful CJSU, arunca intreaga vina pe organizatori",
  "content": "Moartea pilotului Adrian Cernea, în cadrul competitiei de off-road de la Slanic Moldova, ar putea ridica semne de intrebare asupra activitatii prefectului USR Leonard Bulai, care este totodata si presedinte al Comitetului Judetean pentru Situatii de Urgenta Bacau. Desi judetul Bacau s-a aflat sub cod portocaliu, si in anumite zone, sub cod rosu, prefectul USR nu a efectuat nicio vizita in teren, asa cum faceau predecesorii sai si nici nu a convocat CJSU pentru a analiza daca se impune vreo masura de amanare/ interzicere a etapei de off-road.\n\nPrea ocupat cu agenda USR, a sefului sau Lucian Viziteu, avocatul Leonard Bulai pare sa nu-si fi luat nici acum in serios fisa postului. In comunicatul transmis astazi, Institutia Prefectului Bacau pune intreaga raspundere pe umerii organizatorilor: ”Pentru desfasurarea etapei a II-a a Campionatului National de Off-road, programata la Slanic Moldova, în perioada 17-20 iunie, organizatorii au luat toate avizele de la institutiile în drept. În cele doua zile de concurs, organizatorii si participantii au avut sedinte tehnice. În cadrul acestora, li s-au adus la cunostinta si avertizarile si codurile de vreme rea si instabilitate atmosferica. \n\n La acest moment, se deruleaza o ancheta pentru a stabili împrejurarile exacte în care s-a produs accidentul, demers pe care îl sprijinim întru totul. Institutia Prefectului Judetului Bacau transmite sincere condoleante familiei îndurerate si multa sanatate copilotului”.\n\n\n\n Sa ne amintim de doua situatii dramatice, care au condus la schimbarea guvernului: moartea intr-un accident rutier a lui Bogdan Gigina si incendiul de la Colectiv. Ambele cazuri, extrem de mediatizate, au condus la trimiterea in judecata a unor ministri sau primari, pentru o implicare/ inactiune oarecum discutabila. \n\n In cazul mortii lui Adrian Cernea a fost deschis un dosar penal, in care se cerceteaza cauzele care au condus la accidentul din raul Oituz. \n\n Institutia Prefectului Bacau afirma ca organizatorii si-au obtinut toate avizele, care au fost date cand prognoza meteo nu indica un pericol iminent. In aceasta situatie, cine trebuia sa intervina pentru amanarea competitiei? Trebuia convocata o sedinta de CJSU pentru luarea unor masuri pentru prevenirea oricarei situatii periculoase?",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0170.html"
  }
}