{
  "title": "Spitalul Municipal va fi amenajat pentru bolnavii de COVID-19, cu sprijinul CJ Bacau. Decizia a fost impusa in CJSU, in ciuda tergiversarilor primarului Viziteu",
  "content": "Cladirea Spitalului Municipal Bacau putea fi complet utilata pana acum , daca actualul primar al Bacaului, Lucian Stanciu Viziteu, ar fi fost receptiv la adresele Consiliului Judetean Bacau, prin care era solicitata colaborarea pentru dotarea acestuia, pentru tratarea bolnavilor de Sars-CoV-2.\n\nIn ultimul an, Valentin Ivancea, presedintele Consiliului Judetean Bacau, a facut mai multe demersuri oficiale fata de primarul USR al Bacaului, pentru dotarea medicala a acestui imobil.\n\nPrimaria Bacau, condusa de o alianta USR/PLUS-PNL, fie nu a raspuns la demersuri, fie a tergiversat situatia, fara sa ofere un calendar al colaborarii intre Municipiul Bacau si CJ Bacau.\n\nCresterea numarului de bolnavi de COVID-19 in judetul Bacau, in plin val 4 al pandemiei, a impus luarea unor masuri de urgenta si acceptarea initiativei presedintelui CJ Bacau. Prefectul Tudorita Lungu (PNL), care este si presedintele Comitetului Judetean pentru Situatii de Urgenta (CJSU Bacau), a dat unda verde initiativei presedintelui CJ Bacau, Valentin Ivancea, in ciuda opozitiei iresponsabile si a indiferentei edilului Lucian Viziteu, care ar putea fi acuzat de ”zadarnicirea combaterii bolilor” (COVID-19).\n\nDaca decizia de a fi dotate medical etajele 1, 2, 3 ale cladirii Spitalului Municipal ar fi fost luata din timp, judetul Bacau nu ar fi fost in criza medicala in care se afla, cu toate locurile destinate tratarii Sars-CoV-2 ocupate, indiferent daca sunt pe salon sau pe ATI. Practic, daca primarul Viziteu ar fi facut diferenta intre administratie si politica, Bacaul ar fi avut o capacitate mai mare de a salva vieti, in cel mai crunt val al pandemiei de COVID-19. \n\n\n\n”Primaria a raspuns o singura data solicitarilor CJ,tergiversând subiectul si evitând sa-si asume un raspuns clar (cu termene concrete). În paralel, conducerea municipalitatii s-a lansat într-o rafuiala politicianista cu sloganuri si fumigene pe Facebook, desi toata lumea – în frunte cu primarul – stia ca valul 4 va veni în toamna asta, ca numarul infectarilor e în crestere galopanta, în vreme ce capacitatile propriu-zise de tratare au ramas cam aceleasi. Astfel, în lupta cu pandemia, între oct. 2020 si oct. 2021, s-a irosit un an pretios, timp în care – în loc sa dea curs solicitarilor repetate venite din partea CJ – administratia Viziteu n-a miscat un deget în directia finalizarii lucrarilor de la Spitalul Municipal, preferând sa se cramponeze de tot felul de pretexte si justificari. Lesne de înteles cine a fost piedica si cine, mânat de ambitii & orgolii nemasurate, a pus pe locul 2 sanatatea bacauanilor si combaterea pandemiei! În cele din urma, actualul prefect, caruia îi multumesc, si Comitetul Judetean pentru Situatii de Urgenta (CJSU) au înteles ca nu putem continua, la nesfârsit, sub zodia neimplicarii unora si ca, atunci când în joc sunt vietile bacauanilor, trebuie sa actionam fara ezitare, pentru ca – în definitiv – virusul nu face distinctie între simpatii si antipatii, fie ele si politice. CJSU a aprobat, astazi, tot ceea ce am solicitat în calitate de vicepresedinte al CJSU, pe linia de combatere a pandemiei, respectiv Hotarârea nr.112/18.10.2021 prin care s-a dispus, în contextul asocierii dintre CJ si CL, ca Spitalul Judetean de Urgenta sa preia parterul Spitalului Municipal, unde urmeaza sa fie relocata sectia UPU, care e suprasolicitata si asaltata de cazuri covid.”-Valentin Ivancea, presedintele Consiliului Judetean Bacau.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0131.html"
  }
}