{
  "title": "Amendament la proiectul de buget al municipiului Bacau: „Dezvoltare si investitii pentru Bacau, fara clientelism politic marca Viziteu”",
  "content": "Opozitia din Consiliul Local Bacau a depus pentru sedinta extraordinara de marti, 20 aprilie, un amendament la proiectul de buget al municipiului Bacau, prin care se cere corectarea unor capitole esentiale, subfinantate de administratia condusa de primarul USR, Lucian Daniel Stanciu Viziteu. Mai precis au fost alocate sume insuficiente pentru educatie ( burse, modernizare clase), sanatate ( spitalul Municipal) si sport( stadion, CSM, renovare sali sport).\n\n\n\n Bugetul general consolidat al municipiului Bacau este estimat de alianta USR/PLUS/PNL la la 564.188 de milioane de lei, din care cateva zeci de milioane de lei sunt asteptati de la Guvernul Citu, de aceeasi culoare politica si aproximativ 50 de milioane de lei, din fondurile europene atrase pe proiectele fostei administratii.\n\nConcret, amendamentul comun vizeaza realocarea a peste 21 de milioane lei, de la „Cheltuielile de functionare”, catre obiective de investitii si dezvoltare locala, având în considerare #prioritati precum combaterea #pandemiei & întarirea sistemului medical, #atragerea de fonduri europene si #finantarea unor obiective de investitii de care depinde siguranta cetatenilor si a orasului. \n\n Am descoperit, odata cu lecturarea proiectului de buget, sume umflate artificial si nejustificat disimulate în asa-zise cheltuieli de functionare, sub alineate precum „Alte cheltuieli…”, „Alte cheltuieli cu bunuri si servicii…” etc, fara indicarea concreta a modului în care se dorea cheltuirea acestor fonduri publice. \n\n Consideram ca o administratie responsabila nu „îngroapa” zeci de milioane lei în alocari cu destinatie neclara, mai ales într-o perioada complicata din punct de vedere fiscal, cu presiuni enorme asupra bugetului local, pe fondul urmarilor negative ale pandemiei. \n\n În conformitate cu AMENDAMENTUL COMUN formulat de consilierii locali ai formatiunilor politice mentionate & consilierul independent, propunem în principal: \n\n Asigurarea integrala a fondurilor pentru bursele elevilor, în sensul hotarârii deja aprobate de Consiliul Local (cuantumul prevazut în proiectul de buget este complet insuficient si neacoperitor); \n\n Asigurarea fondurilor necesare pentru acordarea tichetelor valorice persoanelor vârstnice din Bacau, precum si cresterea plafonului de acordare a acestor tichete de la 1386 la 1500 lei; \n\n Sustinerea functionarii clubului orasului, CSM Bacau, si asigurarea unui buget în acord cu promisiunile facute de primarul Viziteu la întâlnirea cu antrenorii clubului, desfasurata în ianuarie la Centrul de Afaceri;\n\nFinantarea programului „Clasa zero”, de modernizare si dotare a claselor pregatitoare si claselor a V-a; \n\n Acordarea a 2000 de lei pentru fiecare nou-nascut bacauan, suma data familiilor de tineri (cu conditia ca unul dintre parinti sa aiba contract de munca în derulare); \n\n Renovarea unor sali de sport, precum si acordarea de sprijin financiar ptr. mai multe asociatii sportive. \n\n PENTRU SECTIUNEA „DEZVOLTARE”, consideram ca prioritatile Primariei Bacau trebuie sa fie atragerea fondurilor europene si demararea lucrarilor pe proiectele de mobilitate urbana durabila (care au contracte de finantare semnate înca din toamna lui 2019), cofinantarea investitiilor cu fonduri europene pe apa/canalizare (aplicatia POIM/CRAB) si încheierea lucrarilor la Rezerva de apa, finalizarea pavilionului „Spital Municipal” si punerea în functiune în complementaritate cu SJU Bacau, reabilitarea si modernizarea Stadionului municipal (pe locatia actuala), ecologizarea fostei gropi de gunoi (autoaprinsa în 2017), respectiv demararea lucrarilor la linia de tren urban, asa cum primarul a promis în Contractul cu bacauanii din campanie. \n\n Cu o parte din suma de 21 milioane lei „periata” de pe cheltuielile de functionare, precum si prin realocarea unor sume prevazute la sectiunea „Dezvoltare”, am suplimentat alocarile bugetare pentru obiectivele de investitii enumerate mai sus dupa cum urmeaza:\n\nFinalizarea pavilionului „Spital Municipal” – plus 2 milioane lei; \n\n Reabilitarea si modernizarea Stadionului municipal (pe locatia actuala) – plus 2 milioane lei; \n\n Ecologizarea fostei gropi de gunoi (celula 1) – plus 2 milioane lei; \n\n Demararea lucrarilor la trenul urban – plus 1 milion lei.\n\nCu privire la subiectul #stadionului municipal, atragem atentia ca administratia Viziteu urmareste RELOCAREA STADIONULUI ÎN CARTIERUL CFR, pe strada Guse, nicidecum reabilitarea arenei sportive pe locatia ei actuala, respectiv str. Pictor Aman. În campanie, primarul promitea redeschiderea actualului stadion, dupa reabilitarea obiectivului. \n\n În proiectul de buget pe 2021, Viziteu si-a schimbat radical optica, propunând finantarea unui studiu vizând mutarea stadionului în cartierul CFR. Nu putem fi de acord cu aceasta manopera care, în substrat, ASCUNDE UN PRONUNTAT INTERES IMOBILIAR, ÎN LEGATURA CU TERENUL DE SUB ACTUALUL STADION.\n\nPrimarul Viziteu are la dispozitie o documentatie tehnica pe baza careia Primaria poate scoate oricând la licitatie reabilitarea si modernizarea actualului stadion, mai ales ca USR se afla la guvernare iar arena sportiva poate fi preluata la finantare de catre Compania Nationala de Investitii (asa cum s-a întâmplat si cu alte stadioane din tara).\n\nSubliniem ca fosta groapa de gunoi (celula 1) a Bacaului este o bomba cu ceas, iar ecologizarea acesteia se impune de urgenta, pentru a preîntâmpina izbucnirea unor incendii cum a fost cel din august 2017, în urma caruia un oras întreg a avut de suferit timp de saptamâni. Sanatatea bacauanilor este fundamentala si ea poate fi oricând periclitata de situatia de la groapa de gunoi, un focar de poluare si o bomba cu ceas în coasta Bacaului. Primaria trebuie sa actioneze de îndata, pâna când nu va fi prea târziu pentru a mai face ceva!”, se precizeaza in comunicatul de presa transmis de PSD Bacau.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0185.html"
  }
}