{
  "title": "Programul manifestarii ”Craciunul Scriitorilor” la Avangarda XXII, a 25-a editie",
  "content": "Fundatia Culturala „Georgeta si Mircea Cancicov” organizeaza, sâmbata, 3 decembrie, de la ora 11, evenimentul ”Craciunul Scriitorilor”, care va avea loc la Restaurantul ,,Urbo Parc” din Parcul Cancicov din Bacau.\n\nOrganizator si moderator al evenimentului, care a ajuns in al 25-lea an de existenta, este poetul Victor Munteanu, fondatorul al Fundatiei Culturale „Georgeta si Mircea Cancicocv”, director al revistei „Viata bacauana” (organul de presa al Cenaclului literar-artistic „Avangarda XXII”), etc.\n\nProgramul manifestarii cuprinde o prezentare a scriitorilor cu opere recente, ai celor care sustin cultura, colinde si traditii, un tedeum pentru eroii neamului dar si pentru scriitoriii si artistii care s-au stins din viata.\n\nSâmbata, 3 decembrie a.c., la Restaurantul „Urbo Parc” din Parcul Cancicov din Bacau va avea loc cea de-a XXV – a editie a „Craciunului Scriitorilor”, manifestare organizata de Fundatia Culturala „Georgeta si Mircea Cancicov”, în parteneriat cu Asociatia Culturala „Familia Lecca” din Bucuresti (presedinte, Dumitru Lecca).\n\nscriitori, artisti, preoti, intelectuali, directori de institutii si patroni de firme, iubitori de cultura si arta,\n\nreprezentanti ai mass-media vor fi colindati de soprana si profesoara Claudia Vasilache (acompaniata la pian de Elvis Condrea ), solista Oana Cretu , cantautorul Florin Tutuianu si preotul Marian Vasile Vatamanescu ), Grupul vocal ,,Suflet Românesc” ( Elisabeta Unguru, Elena Madalina Petrache si Bianca Pop ), Grupul vocal ,,Vatra Satului ” (instructor, Ioachim Damoc ), precum si de elevele Elena si Teodora Tudose din Casin – Onesti.\n\nEvenimentul va fi prefatat de un interesant scurt-metraj intitulat ,, Casin – marca identitara nationala” prezentat de Constantin Tudose , presedintele Asociatiei Casin – Tezaur de frumusete .\n\nVor fi acordate premiile anuale ale Craciunului Scriitorilor oferite de Fundatia Culturala ,,Georgeta si Mircea Cancicov”, Asociatiei Nationale Cultul Eroilor ,,Regina Maria” Bacau (presedinte, Danut Voicu) si\n\nPremiile ,,Poetul Victor Stan, in memoriam ” care vor fi înmânate de poeta Geta Stan Palade din Piatra Neamt.\n\nvor oficia un Te Deum în memoria Eroilor Neamului, a patronilor spirituali ai Fundatiei Culturale Georgeta si Mircea Cancicov”, a Familiei Boierilor Lecca si a scriitorilor, artistilor si intelectualilor „Avangardei” trecuti la cele vesnice. Manifestarea se va încheie cu o agapa crestina.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0031.html"
  }
}