{
  "title": "Se proiecteaza un parc de atletism in cartierul CFR. Lucrarile pentru realizarea acestuia vor fi finantate de Consiliul Judetean Bacau",
  "content": "Incepe proiectarea unui parc pentru atletism, la initiativa Consiliului Judetean Bacau, institutie care va acoperi 95% din valoarea lucrarilor de amenajare. Ideea construirii unui parc atletic a fost inspirata de proiectul Athletic Exploratorium din Odense, Danemarca- primul si unicul parc inovator de atletism din Europa.\n\nParcul va fi amplasat, cel mai probabil, pe terenurile dezafectate ale fostelor unitati militare din cartierul CFR, pe o suprafata de aproximativ 2 hectare, în baza unui parteneriat intre Consiliul Judetean Bacau si Consiliul Local Bacau. Anuntul viitoarei investitii a fost facut de presedintele Consiliului Judetean Bacau, Valentin Ivancea.\n\n”O astfel de investitie va aduce multiple beneficii judetului Bacau:\n• Cresterea atractivitatii si competitivitatii regionale si atragerea în zona a unui numar mare de persoane care practica diferite sporturi;\n• Dezvoltarea miscarii sportive de masa si schimbarea stilului de viata al tinerilor si al locuitorilor din Bacau;\n• Crearea unui spatiu de recreere, miscare, socializare;\n• Reconversia unei zone urbane într-o veritabila atractie.”, a precizat presedintele Valentin Ivancea.\n\nInitiativa, care se va materializa printr-o investitie de anvergura in municipiul Bacau, a fost apreciata si de prefectul Lucian Bogdanel. ”Chiar si asa, CJ a continuat corespondenta cu casa de arhitectura care a proiectat „Athletic Exploratorium” din Ødense (Danemarca), discutiile avansând pâna în punctul în care un astfel de parc sportiv tematic va putea fi amenajat în municipiul Bacau, pe 2 hectare puse la dispozitie de primarie, în zona fostelor unitati militare din cartierul CFR. Parteneriatul administrativ prin care CJ Bacau va edifica parcul a primit girul CL, urmând ca dupa finalizarea proiectarii, pe locatia amintita, sa demareze construirea propriu-zisa a obiectivului. La capatul lucrarilor, orasul va avea o arena perfect adecvata iubitorilor de alergare, din ce în ce mai numerosi de la un an la altul.”, a precizat prefectul, intr-o postare pe Facebook.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0084.html"
  }
}