{
  "title": "”De la Chisinau se vede cu ochiul liber încalcarea ordinii constitutionale a statului român”",
  "content": "Kievul este revoltat ca Ungaria va primi gaz rusesc prin ocolirea Ucrainei.“Facem asa pentru ca în apartamentele ungurilor sa fie cald iarna, e problema noastra, care nu are nicio tangenta fata de nimeni, comisii interguvernamentale ori mixte”, a explicat ministrul Szijjártó. \n\n Statul ungar este constient ca prin aderarea la Uniunea Europeana si-a pierdut o parte din suveranitate dar a procedat precum Germania – a pus pe prim plan interesul national. În acest particular caz esta vorba de securitatea energetica. Puteau sa cumpere gaz metan din alta parte, desigur. Cel mai probabil, pentru ca este un contract pe termen lung, maghiarii si-au asigurat un pret convenabil. Daca privim în jur, pe continentul european, observam o agitatie a guvernelor referitoare la pretul la gaz si energie electrica.\n\nPrivind ce se întâmpla în spatiul politic de la Bucuresti, care este ancorat în criza politica aparuta în jurul congresului PNL ma întreb care este interesul national al statului român si daca mai este el legat de bunastarea cetateanului român? Sper sa fie asa. Doar ca politicienii români în acest moment nu sunt interesati de bunastarea cetatenilor, de pretul la gaz metan ori la energie electrica. Daca la Bruxelles se fac ca nu observa gâlceava politica de pe malul Dâmbovitei, deoarece PNL este afiliat popularilor europeni, de la Chisinau se vede cu ochiul liber încalcarea ordinii constitutionale a statului român. Explic – potrivit Constitutiei României o motiune de cenzura prezentata în Parlament se dezbate si se voteaza dupa 3 zile de la data prezentarii.\n\nAu trecut 19 zile de la citirea motiunii de cenzura în Parlamentul de la Bucuresti. Toata aceasta perioada a fost folosita pentru organizarea si desfasurarea congresului PNL. Înca nu este clar daca, dupa desfasurarea acestui eveniment si venirea domnului Câtu la cârma partidului formatiunea nu se va rupe în doua. Ce s-ar fi întâmplat daca politicienii moldoveni ar fi calcat în picioare Constitutia si ar fi împiedicat timp de 19 zile votarea unei motini depuse de opozitie?\n\nMai mult ca sigur partidele politice, societatea civila si presa bucuresteana ar fi sarit sa ofere lectii de democratie moldovenilor. Constat ca în ultima vreme lectiile oferite de politicienii români celor de la Chisinau nu sunt de cea mai buna calitate. \n\n Ludovic Orban, în ianuarie 2020, a anuntat din calitatea sa de prim -ministru ca nu doreste sa se întâlneasca cu premierul moldovean Ion Chicu, pentru ca „guvernul de la Chisinau nu este un partener serios”. Acum, observam cu totii cât de serioasa este clasa politica româneasca. Stiu ca sunt rautacios. Dar mai stiu un lucru – regulamentul unui meci de fotbal nu se modifica în timpul desfasurarii partidei. Am învatat în clasa a cincea la cursul de limba latina – dura lex, sed lex.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0144.html"
  }
}