{
  "title": "Bratul de vest al Centurii Ocolitoare a Bacaului, tinut doua luni muzeu de PNL",
  "content": "Astazi, la sediul PNL Bacau, in plina campanie pentru alegerile locale, a avut loc o ”surpriza” previzibila. Ionel Palar si Lucian Stanciu Viziteu au anuntat ”deschiderea bratului vestic al Centurii Ocolitoare a Bacaului”, in direct, in videoconferinta cu ministrul Lucian Bode. Palar si Viziteu, desi nu au avut nicio contributie la acest obiectiv de investitii, au lansat atacuri la adresa fostei guvernari, in timpul careia s-a dat startul lucrarilor la Centura Bacaului. \n\n In replica, fostul ministru al Transporturilor, deputatul bacauan Lucian Sova, in cadrul unei conferinte care a avut loc la sediul PSD Bacau a atras atentia asupra modului in care autoritatile liberale si-au batut joc de bacauani, care au trebuit sa suporte in ultimile luni traficul infernal din sudul municipiului Bacau, desi bratul vestic al Centurii Ocolitoare era finalizat inca de la inceputul lunii iulie.\n\nInca de pe 11 iulie, fostul ministru al Transporturilor a anuntat finalizarea lucrarilor la aceasta portiune din Centura Bacaului:\n\n”Lucrarile la bratul de vest al soselei de centura s-au încheiat. Ultimele marcaje au fost trasate, s-au amplasat indicatoarele si sistemele de siguranta rutiera. Din pacate, cu totii stam dupa apetitul pentru festivism politic al PNL si suntem invitati sa numaram zilele pâna când penelistii se vor îndura sa taie panglica si sa dea în trafic acest tronson din centura Bacaului. Se vede treaba ca, pentru cei de la PNL, festivismul si fripturismul sunt mai importante decât reducerea poluarii cauzate de mii de vehicule care ar putea, în sfârsit, sa ocoleasca Bacaul, prin devierea traficului rutier pe directia Nicolae Balcescu (E85) – iesire catre Onesti (DN 11). Un oras întreg sta cu ochii atintiti spre calendar, pâna când – într-un târziu – va ateriza la Bacau un alai de liberali asimptomatici, în frunte cu „lautarul” Orban, care sa dea drumul la circulatie pe bratul vestic al centurii. Va propun, tuturor, sa-i cerem lui Ionel Palar de la PNL Bacau sa ne lase sa circulam pe soseaua de centura si sa abandoneze festivismul de tip ceausist, mai ales ca în urma cu 12 ani, împreuna cu fostul primar Stavarache si acelasi Orban, a mai inaugurat de câteva ori centura Bacaului si autostrada Moldovei!”, scria pe 11 iulie, deputatul Lucian Sova.\n\nSi fostul prefect al Bacaului, Valentin Ivancea, implicat in eliminarea barierelor birocratice la Centura Ocolitoare a Bacaului, a semnalat in mai multe randuri faptul ca bratul vestic, desi finalizat, este tinut din motive electorale inchis.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0284.html"
  }
}