{
  "title": "Adevaratul parteneriat strategic dintre Romania si Republica Moldova",
  "content": "Recent, Bucurestiul oficial anunta ca Statele Unite si Uniunea Europeana îsi vor consulta politicile destinate Republicii Moldova cu România. De aici.\n\nVestea ministrului român de externe, Bogdan Aurescu, este o recunoastere oficiala, a faptului ca, pe 3 iunie 2019, la Chisinau, diplomatii Uniunii Europene si ai Statelor Unite au încheiat o întelegere referitoare la spatiul dintre Prut si Nistru, fara sa se consulte cu Bucurestiul.\n\nPetrisor Peiu, nota ca aceasta întelegere a fost realizata pentru un teritoriu locuit de un milion de posesori ai cetateniei române, într-un stat care a depins/depinde comercial de România. Peiu a afirmat ca aceasta întelegere a reprezentat cea mai mare catastrofa diplomatica a statului român din 1940 si pâna în prezent. De aici.\n\nEste clar ca, Federatia Rusa, Uniunea Europeana si Statele Unite ale Americii au girat, prin prezenta ambasadorilor lor la formarea majoritatii ACUM/PSRM, un consens politic zonal.\n\nModificarea fortata a paradigmei politice moldovenesti a fost o încercare de a obtine un consens al marilor puteri în zone în care interesele lor erau divergente. Viceministrul de externe al Federatiei Ruse, Grigorii Karasin, a confirmat acest lucru afirmând ca Moldova a fost locul în care s-a creat un precedent de interactiune între cei trei mari jucatori politici ai momentului. Potrivit oficialului rus, acest experiment de colaborare ar trebui replicat. De aici.\n\nRomânia, chiar daca are un parteneriat strategic cu Statele Unite, nu a fost consultata – pentru ea au vorbit diplomatii americani si europeni. Iar ei, au dovedit ca nu au tinut cont de interesul national românesc pentru Republica Moldova.\n\nEra clar ca se va întâmpla asa: în anul 2016, atunci când, ambasadorul american la Chisinau, James Pettit, declara într-un interviu acordat cu ocazia Zilei Independentei Republicii Moldova, ca Republica Moldova nu este România si ca trebuie sa ramâna un stat suveran si independent, în interiorul unor granite sigure. O eventuala unire „nu este o alegere practica si nu este o alegere care va face lucrurile mai bune”, afirma atunci oficialul american. De aici.\n\nA descifrat, sau nu, diplomatia româna mesajul transmis de Statele Unite în 2016? Daca da, au fost luate masuri pentru evitarea anuntatului cutremur, ori nu?\n\nCompromisul obtinut, în luna iunie 2019, din partea Uniunii Europene si Statelor Unite a fost un succes pentru diplomatia Federatiei Ruse, caci, timp de un deceniu, Moscova, a lipsit de la formarea majoritatilor parlamentare care au detinut puterea politica la Chisinau.\n\nLa mai bine de jumatate de ani de la aceasta victorie a Federatiei Ruse, presedintele Dodon, în discursul din cadrul Adunarii Parlamentare a Consiliului Europei, a vorbit despre neutralitatea permanenta a statului moldovean. Acest lucru s-ar traduce prin faptul ca Republica Moldova nu îsi propune sa adere nici la Uniunea Europeana ori NATO ori la alte blocuri economice ori militare.\n\nObserv ca discursul presedintelui moldovean a avut loc dupa ce Franta a respins propunerile ca Parteneriatul Estic ar putea fi o poarta pentru aderarea la Uniunea Europeana pentru Ucraina, Republica Moldova si Georgia, state care fac parte din acest program. De aici.\n\nÎn conditiile în care oficialii de la Bruxelles-ul nu ofera statelor membre Parteneriatului Estic nici o perspectiva de aderare la Uniunea Europeana, autoritatile moldovene au început sa revina la politica externa multi-vectoriala.\n\nAdica, la implementarea, treptata, a prevederilor din Acordul de Asociere la UE si la aprofundarea, treptata, a relatilor cu Federatia Rusa si Statele Unite, tarile care, în iunie 2019, alaturi de Uniunea Europeana, si-au dat mana pentru recuperarea democratiei moldovenesti si scoaterea din ecuatia de putere a lui Vladimir Plahotniuc.\n\nDoar ca, stoparea extinderii Uniunii Europene catre Est lasa fara continut Parteneriatul Strategic moldo-român pentru integrarea europeana a Republicii Moldova. Externele de la Bucuresti, care si-au asumat rolul de avocat al integrarii europene pentru Republicii Moldova, nu au estimat stoparea perspectivei ei de aderare la Uniunea Europeana – aceasta este adevarata catastrofa a diplomatiei române.\n\nÎn acest moment, un parteneriat adevarat de apropiere a Republicii Moldova de România se poate face prin continuarea proiectelor de infrastructura în educatie, energetica, sectoarele bancar, de comunicatii si feroviar.\n\nLucru cu atât mai necesar atunci când, pentru România, Republica Moldova reprezinta a treia piata extracomunitara de desfacere a produselor românesti, iar statul român este principala destinatie a comertului exterior moldovenesc.\n\nAici este adevaratul loc de dezvoltare pragmatica a relatiilor dintre cele doua state ai caror cetateni vorbesc limba româna. Asta ar fi România lucrului bine facut.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0298.html"
  }
}