{
  "title": "Un tânăr din Bacău, bănuit de furtul unor ambarcațiuni în valoare de 100.000 euro. Bărbatul a fost reținut",
  "content": "Cincisprezece motoare de ambarcaţiuni de agrement, în valoare de peste 100.000 de euro, care ar fi fost sustrase din România, Suedia şi Irlanda, au fost descoperite şi indisponibilizate de poliţişti, în urma unor percheziţii domiciliare efectuate în judeţele Constanţa şi Bacău, anunță radioiasi.ro.\n\nÎn perioada august 2024 – ianuarie 2025, poliţiştii Secţiei Regionale de Poliţie Transporturi Bucureşti, Serviciul Judeţean de Poliţie Transporturi Călăraşi, sub coordonarea Parchetului de pe lângă Judecătoria Călăraşi, au desfăşurat activităţi de cercetare penală privind sustragerea motoarelor a trei ambarcaţiuni de agrement situate pe malul braţului Borcea, în zona municipiului Călăraşi.\n\nÎn perioada menţionată, au fost efectuate cinci percheziţii domiciliare în judeţele Constanţa şi Bacău, în urma cărora au fost descoperite şi indisponibilizate 15 motoare de ambarcaţiuni de agrement, despre care exista bănuiala că ar avea serii false de identificare, având o valoare de peste 100.000 de euro.\n\nÎn urma efectuării unor verificări de specialitate prin mijloace tehnice specifice, a consultării Sistemului Informatic Schengen şi a bazelor de date ale asiguratorilor din străinătate, a rezultat faptul că motoarele în cauză ar fi fost sustrase nu numai din România, ci şi din Suedia şi Irlanda, precizează sursa citată.\n\nFaţă de o persoană de 35 de ani, din Bacău, a fost dispusă măsura reţinerii, pentru 24 de ore, precum şi cercetarea acesteia sub măsura controlului judiciar, pentru săvârşirea infracţiunii de furt calificat, verificările fiind în prezent continuate pentru administrarea întregului probatoriu şi stabilirea cu exactitate a situaţiei de fapt.\n\nActivităţile au fost desfăşurate cu sprijinul Serviciului Judeţean de Poliţie Transporturi Bacău, Inspectoratului de Poliţie Judeţean Constanţa, Gărzii de Coastă Constanţa, Grupării Mobile de Jandarmi Constanţa şi al Inspectoratului pentru Situaţii de Urgenţă Călăraşi.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0017.html"
  }
}