{
  "title": "Rezilienta în pofida pandemiei COVID-19. Liderii C-suite sunt optimisti cu privire la viitor",
  "content": "\n• 58% dintre liderii C-suite se asteptau la venituri mai mari în 2020 decât în 2019 si aproape trei sferturi (71%) se asteapta la o crestere în 2021\n• Tendintele economice si tehnologice vor influenta, cel mai probabil, afacerile în urmatorii 3-5 ani; companiile sunt încrezatoare în capacitatea lor de raspuns\n• Trecerea la investitii pe termen lung sugereaza ca întreprinderile se pregatesc de resetare\n\nMazars, firma internationala de audit si consultanta în afaceri, a publicat studiul ‘Mazars 2020 C-suite barometer’, un raport cuprinzator al perspectivelor directorilor de companii pentru anul 2021, bazat pe opiniile a peste 500 de lideri C-suite din întreaga lume.\n\n„Barometrul C-suite al Mazars, ce contine opiniile directorilor executivi la nivel global în a doua jumatate a anului 2020, îsi propune sa ofere informatii care sa ajute companiile si partile interesate sa înteleaga mai bine acest moment istoric. Am studiat ce au facut companiile în aceasta perioada, modul în care pandemia le-a afectat viziunea asupra prioritatilor pe termen scurt si lung, ce intentioneaza sa faca în continuare, transformarile pe care le asteapta si multe altele. Aceasta criza ne-a afectat pe toti si este încurajator sa observam ca mai multe companii au avut rezultate pozitive în ceea ce priveste veniturile din anul 2020 si ca majoritatea se asteapta sa vada o crestere în 2021.” , a mentionat Hervé Hélias, CEO and Chairman, Mazars Group.\n\nSondajul a constatat ca întreprinderile sunt, în general, optimiste cu privire la viitor. În ciuda mediului dificil, majoritatea (58%) se asteptau sa încheie 2020 cu venituri mai mari decât în 2019. În ceea ce priveste perspectivele pentru 2021, directorii au fost si mai optimisti: 71% se asteapta la venituri mai mari decât în 2020.\n\nAcest lucru nu înseamna ca au fost ignorate efectele negative: impactul crizei COVID-19 este evident la 35% dintre acestia, care au declarat ca veniturile lor vor fi mai mici decât în 2019. Am descoperit, de asemenea, o perspectiva negativa la cei 40 de respondenti suplimentari din sondajul privind T4, mai multi directori aratându-se preocupati de faptul ca veniturile lor vor scadea în 2021 fata de anul anterior.\n\nRespondentii din America Latina sunt cei mai optimisti: 91% spun ca au o perspectiva de crestere în 2021, cu mult peste media globala de 71%.\n\nPrivind spre viitor, liderii companiilor estimeaza ca tendintele economice si tehnologice vor avea cel mai mare impact asupra afacerii lor. Vestea buna este ca sunt încrezatori în capacitatea lor de a gestiona aceste tendinte: în special, 90% dintre companii se simt pregatite sa raspunda tendintelor tehnologice.\n\nCe se întâmpla cu riscurile climatice?\n\nÎn ciuda importantei tot mai mari pe care schimbarile climatice o capata pe agenda media si a autoritatilor de reglementare, precum si în opinia publica, numai 20% dintre respondentii la nivel global au declarat ca se asteapta ca aceasta tendinta sa aiba cel mai mare impact asupra afacerii lor: este ultima prioritate de pe lista. Aceasta cifra este usor mai ridicata în rândul întreprinderilor din Europa de Vest (25%), schimbarile climatice ocupând un loc superior pe agenda directorilor executivi din zona respectiva, dar este mai mica de 20% în America Latina, Africa, EE/CSI si SUA. \n\n Riscul climatic este, de asemenea, tendinta pe care liderii se simt cel mai putin capabili sa o gestioneze: aproximativ 28% au spus ca nu sunt încrezatori în capacitatea lor de a raspunde acestei tendinte (fata de 10% în cazul tendintelor în tehnologie/ inovatie).\n\nSe asteapta transformari semnificative la nivelul companiilor în urmatorii 3-5 ani\n\nÎn urmatorii 3-5 ani, directorii se asteapta sa initieze o mare varietate de transformari la nivelul afacerilor pe care le conduc, inclusiv transformari tehnologice (50%), transformari legate de îmbunatatirea performantei (47%) si dezvoltarea de noi servicii, piete si modele de afaceri (46 %). Transformarea culturala a fost considerata cea mai putin probabila schimbare pentru organizatii (40%).\n\nPregatirea pentru resetare: trecerea la investitii pe termen lung\n\nRaportul pune în discutie, de asemenea, daca o anumita activitate duce la un impact mai mare pe termen scurt (pâna la un an) sau pe termen lung (un an sau mai mult). Activitati precum oportunitatile de crestere externa, strategia corporativa si cercetarea si dezvoltarea/ inovarea au fost considerate activitati pe termen lung, în timp ce altele precum reducerea numarului de angajati, abordarea problemelor imediate de finantare si gestionarea furnizorilor au fost trecute în categoria investitiilor pe termen scurt. Opiniile au variat substantial în functie de marimea companiei, localizare, industrie si functie. De exemplu, pentru directorii companiilor auto, de productie si de servicii financiare, sustenabilitatea este una dintre activitatile cu bataie lunga, în vreme ce directorii din sectorul tehnologiei si telecomunicatiilor o considera o activitate care îsi manifesta impactul pe termen relativ scurt.\n\nÎn general, directorii intentioneaza sa se orienteze catre strategii de investitii pe termen lung (de peste un an), în special în companiile conduse de femei . Acest lucru este valabil pentru toate regiunile, cu exceptia Africii, în special a Africii de Sud, care se asteapta sa se concentreze mai mult pe activitati pe termen scurt, cum ar fi probleme de finantare imediata si reducerea/eficienta costurilor, si mai putin asupra unor activitati pe termen lung, cum ar fi recrutarea de noi talente si strategia corporativa.\n\nMazars este un parteneriat international, ce ofera servicii integrate de audit si consultanta contabila, fiscala, financiara si juridica*. Operând în peste 90 de tari si teritorii din întreaga lume, ne bazam pe expertiza a 42.000 de profesionisti – 26.000 în parteneriatul integrat Mazars si 16.000 prin Mazars North America Alliance – pentru a asista clienti de toate dimensiunile, în fiecare etapa a dezvoltarii lor.\n\nÎn România, Mazars are o experienta de peste 25 de ani în audit, servicii de consultanta fiscala, financiara, contabila, HR si salarizare. Puterea noastra consta în oamenii cu care lucram – echipa locala cuprinde 7 parteneri si 230 de profesionisti.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0216.html"
  }
}