{
  "title": "7 sfaturi de la eduKiwi pentru a deveni mai productiv chiar daca lucrezi de acasa",
  "content": "Multe dintre activitatile noastre s-au mutat în online. Unele afaceri si-au trimis angajatii sa lucreze de acasa pentru ca munca care trebuie facuta este accesibila în acest mod. A lucra de acasa îti poate aduce foarte multe avantaje însa te poate face si neproductiv daca nu tii cont de anumite lucruri.\n\nAici exista multe lucruri care te pot distrage de la a-ti face munca si te poti trezi ca ziua a trecut fara a fi productiv cu adevarat, ca atunci când mergi la locul de munca.\n\nCu toate astea, exista câteva lucruri pe care le poti face pentru ca sa devii productiv chiar daca lucrezi de acasa.\n\nIata 10 dintre sfaturile pe care ti le oferim, pe care sa le implementezi daca munca ta se desfasoara la domiciliu.\n\nCu toate ca a munci de la distanta îti aduce avantajul de a lucra din orice loc, ai nevoie de un spatiu desemnat pentru a face asta.\n\nPoate fi confortabil sa lucrezi din pat, spre exemplu însa aici intervine acel sentiment de a nu mai stii când lucrezi si când este timpul destinat tie.\n\nImpune o limita creierului tau si delimiteaza clar spatiul de munca de cel de relaxare.\n\nAlege cea mai buna varianta de amenajare birou care sa te inspire si sa îti aduca o stare de bine dar si multa productivitate.\n\nDesi ai tendinta sa crezi ca daca lucrezi de acasa ai timp suficient si pentru munca si pentru activitatile de acasa, acest lucru poate fi o capcana.\n\nDaca nu organizezi un program în care sa te focusezi 100% pe munca, pentru a deveni productiv si a avea timp ulterior pentru ceea ce mai ai de facut, s-ar putea ca lucrurile sa nu decurga asa cum ai sperat.\n\nUn plan de care sa te tiiz este cheia pentru a reusi sa le faci pe toate.\n• Pregateste-te ca si cum ai merge la serviciu\n\nPoate parea ciudat sa te machiezi sau sa te îmbraci ca pentru o zi de munca, atunci când lucrezi de acasa. De ce ai face asta atunci când poti petrece întreaga zi în pijama?\n\nStudiile au demonstrat ca pregatirea pe care o face dimineata pentru a merge la un job, ne ajuta sa ne pregatim creierul pentru a intra în actiune si a deveni mai focusati pe ceea ce avem de facut.\n\nCreeaza-ti o rutina de dimineata ca si cum ai pleca de acasa. A lucra de acasa frumos îmbracat, cu dusul facut si machiata, nu înseamna ca ti-ai pierdut mintile ci ca te pregatesti sa dai cel mai bun randament.\n\nLa fel ca într-o zi de munca, si acasa este bine sa ai toate sarcinile planificate. De la cele mai importante la cele mai putin importante. Pune pe lista task-urile mai grele pentru prima parte a zilei si lasa-le pe cele mai dificile la final.\n\nAstfel te vei asigura ca stii exact ce ai de facut în fiecare zi, vei fi mult mai concentrat si nu vei tinde sa te lasi distras pâna nu îti finalizezi toate sarcinile din ziua respectiva.\n\nAtunci când nu esti cu seful în spatele tau, tendinta de a pierde timpul pe retelele de socializare, poate fi foarte mare. Acest lucru te va distrage de la ceea ce ai de facut si nu vei reusi sa finalizezi sarcinile la timp.\n\nDesi lucrezi de acasa, munca ta si rezultatele trebuie sa fie aceleasi, asa cel mai bun lucru pe care îl poti face este sa închizi notificarile retelelor sociale pentru câteva ore si sa îti faci un program fix în care sa raspunzi la mesaje sau emailuri.\n\nChiar si la locul de munca ai nevoie de pauza iar daca lucrezi de acasa cu atât mai mult.\n\nFaptul ca vei petrece foarte mult timp în acelasi loc, ca nu faci schimb de vorbe cu colegii sau ca nu mai petreci timp în trafic, poate deveni coplesitor la un moment dat.\n\nAsadar, o data la 2 ore ia-ti o pauza si iesi la aer, manânca în bucatarie si nu la birou si revino cu forte proaspete.\n\nLa lucrul de acasa s-ar putea sa îti lipseasca socializarea, asa ca nu uita sa ramâi mereu în contact cu colegii, seful tau sau partenerii tai.\n\nÎn acest fel te asiguri ca toate lucrurile sunt întelese clar, ca ai cu cine comunica în mod direct si ca nu îti petreci timpul de munca în singuratate totala.\n\nÎn plus, esti mereu la curent cu actualizarile care s-au facut sau cu noi sarcini si proiecte.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0086.html"
  }
}