{
  "title": "Cererea de spatii logistice si industriale a ajuns la cote maxime. Este vitala diversificarea domeniilor care genereaza noi cereri",
  "content": "Piata logistica si industriala din România este aproape de a înregistra un nou an record în 2022 din punct de vedere al cererii, ceea ce se reflecta si în rata medie de neocupare care la finalul primelor noua luni s-a situat la 4,3% (unul dintre cele mai scazute niveluri din ultimii 10 ani), potrivit datelor companiei de consultanta imobiliara Cushman & Wakefield Echinox.\n\nExista însa diferente între ratele de spatii neocupate înregistrate în principalele huburi logistice din tara, cel mai ridicat nivel fiind în Timisoara, a doua cea mai mare piata logistica si industriala din România, dupa Bucuresti, unde dintr-un stoc de 583.000 metri patrati, 11%, respectiv 64.000 de metri patrati nu sunt închiriati.\n\nCererea de spatii industriale si de logistica din acest an a fost reprezentata foarte dinamic de clientii din sectorul distributiei si retailului, care au continuat sa se extinda atât online cât si offline. Ea a compensat activitatea mai prudenta a companiiilor de productie care au avut un ritm mai conservator al expansiunii.\n\nAsa se explica de ce Bucurestiul este principalul beneficiar al cererii de spatii, dar si al dezvoltarilor logistice, prin prisma cererii si a consumului ascendent, având si una dintre cele mai reduse rate de neocupare pe acest segment de piata.\n\nAstfel, în Bucuresti, principalul hub logistic din tara si care cumuleaza jumatate din stocul de 6,1 milioane de metri patrati, rata de neocupare este de 4,4%.\n\nCele mai echilibrate orase din punct de vedere cerere – oferta sunt Pitesti, unde stocul de 246.000 metri patrati este ocupat integral, Ploiesti si Cluj, cu spatii disponibile extrem de limitate, de maxim 1,5%.\n\nAici estimam ca vor urma dezvoltari noi în urmatorii 2-3 ani, în functie de interesul companiilor de a-si extinde operatiunile pe aceste piete.\n\nRodica Târcavu, Partner Industrial Agency Cushman & Wakefield Echinox: ”Nevoia de spatii moderne industriale si logistice ramâne la cote ridicate, România continuând sa îsi consolideze pozitia de principal hub logistic în Europa de Sud-Est. Pe de alta parte, în contextul actual, consideram ca România ar trebui sa creeze prin intermediul investitiilor în infrastructura, prin predictibilitate si stabilitate legislativa conditiile necesare pentru diversificarea domeniilor care ar putea genera cerere suplimentara de noi spatii industriale si logistice. În acest sens, ne gândim la industriile componentelor electrice si electronice, IT, energie, industria auto si a materialelor de constructii. Acest lucru trebuie realizat pentru a diminua dependenta pietei de sectorul de retail, sector ce va absorbi din plin eventualele socuri determinate de scaderea consumului pe fondul cresterii preturilor”.\n\nÎn primele noua luni ale anului, au fost tranzactionati 916.000 de metri patrati de spatii industriale si logistice, în crestere cu 62% fata de perioada similara a anului precedent, din care Bucurestiul a atras circa 60%, iar Ploiestiul aproape 15%. Cererea neta, excluzând renegocierile, a fost de aproximativ 800.000 metri patrati, respectiv 84% din suprafata contractata în perioada ianuarie-septembrie. Daca ritmul închirierilor se mentine la acelasi nivel si în ultimul trimestru al anului, 2022 va marca un nou record al cererii, în conditiile în care în 2021 s-au tranzactionat 1 milion de metri patrati de astfel de spatii.\n\n2022 ar putea consemna de asemenea un record si în ceea ce priveste dezvoltarea de noi proiecte în conditiile în care în primele noua luni ale anului dezvoltatorii au livrat spatii de 525.000 metri patrati, nivel apropiat de cel înregistrat în întreg anul 2021. Mai mult, peste 570.000 de metri patrati sunt în prezent în constructie. Bucurestiul a beneficiat de 56% din noile spatii construite, dezvoltatorii fiind activi de asemenea în Brasov, Timisoara si Cluj.\n\nStocul spatiilor logistice si industriale din România a depasit în acest an borna de 6 milioane de metri patrati, jumatate dintre aceste spatii regasindu-se în jurul Bucurestiului. Chiriile de referinta au înregistrat usoare cresteri în acest an, situându-se acum în intervalul 4 – 4,50 euro / mp / luna. Cei mai mari jucatori sunt CTP si WDP, dezvoltatori ce detin o cota de piata cumulata de aproape 60%.\n\nCushman & Wakefield Echinox , afiliatul exclusiv al Cushman & Wakefield în România, detinut si operat independent, cuprinde o echipa de peste 80 de profesionisti ce ofera o gama completa de servicii de consultanta imobiliara investitorilor, dezvoltatorilor, proprietarilor si chiriasilor. Pentru mai multe informatii, vizitati site-ul companiei www.cwechinox.com\n\nCushman & Wakefield , unul dintre liderii globali în domeniul serviciilor imobiliare comerciale, cu 50.000 de angajati în peste 60 de tari si venituri de 9,4 miliarde de dolari. Serviciile principale ale companiei sunt: consultanta în gestionarea activelor si investitiilor, piete de capital, închirieri, administrarea proprietatilor, reprezentarea chiriasilor, servicii de proiect si evaluare. Pentru mai multe informatii, vizitati site-ul companiei www.cushmanwakefield.com",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0034.html"
  }
}