{
  "title": "VIDEO emotionant cu candidatul care are prima sansa la presedintia Consiliului Judetean Bacau",
  "content": "Candidatul creditat cu cele mai mari sanse sa fie ales presedinte al Consiliului Judetean Bacau, la alegerile din 27 septembrie 2020, dar si numarul 1 pe buletinele de vot, este bacauanul Valentin Ivancea. \n\n Este cunoscut in tot judetul Bacau pentru activitatea avuta la Rezervele de Stat dar si in functiile de subprefect si prefect, in perioada 2017-2019, cand s-a implicat pentru deblocarea barierelor birocratice pentru proiectele mari ale judetului Bacau: Centura Ocolitoare a Bacaului, modernizarea pistei Aeroportului International ”George Enescu” Bacau, dar si peste 200 de proiecte prin PNDL, care au schimbat fata judetului Bacau. \n\n Valentin Ivancea este vazut ca un tehnocrat, om de actiune, care nu a facut politica pana acum. Într-un video de campanie, care a devenit viral pe platformele de socializare, face dezvaluiri despre viata sa privata si activitatea din administratie. Partidul Social Democrat, Organizatia Judeteana Bacau, l-a desemnat pentru cea mai importanta functie la alegerile locale din 27 septembrie.\n\nValentin Ivancea are 52 de ani, este casatorit si are doi copii: unul se pregateste sa devina medic, iar celalalt sa îmbratiseze o cariera în lumea literelor. Sotia este cadru medical în laboratorul Spitalului Judetean de Urgenta. Este inginer dar si licentiat în Drept si are in spate o viata de munca, inceputa de pe bancile facultatii.\n\n”Nu am obtinut nimic cu usurinta. Totul a venit prin munca si asta m-a format ca om. Am început prin a preda la scoala din comuna natala si am ajuns, de la o vârsta tânara, sa lucrez în domeniul Rezervelor de Stat, în care eficienta în munca, respectarea legii si a obligatiilor de serviciu au fost regula si nu exceptia! Dupa 25 de ani administratie publica în functii de conducere, am intrat în cursa pentru presedintia Consiliului Judetean Bacau alaturi de o echipa, care prin proiectele pe care le-a realizat, a dovedit ca se poate!”, dezvaluie Valentin Ivancea, candidatul aflat pe locul 1 in preferintele electoratului bacauan.\n\n\n\n Valentin Ivancea si-a bazat campania electorala pe activitatea si rezultatele avute in ultimii ani, prin mesaje cu puternic impact vizual si emotional.\n\n”Am ales sa duc o campanie bazata pe onestitate si modestie, prezentând bacauanilor ceea ce am realizat în acesti ani din urma. Am muncit în echipa si, în timp ce unii doar au vorbit, eu si colegii mei am facut, dovedind ca se poate. Pentru munca depusa de noi, vorbesc proiectele pe care le-am lasat în urma. \n\n Politicienii vorbesc mult, dar toata lumea stie ca, în final, faptele fac diferenta. Faptele, nu vorbele! Pe 27 septembrie, veti avea de ales între cei care s-au tinut de cuvânt si chiar au facut si cel care de 4 mandate (16 ani) vorbeste în Parlamentul României, fara sa fi facut nimic concret pentru Bacau.\n\nAveti de ales între un om al actiunii si al faptelor si un politician de meserie, „expert” în justificari si promisiuni, care – desi a avut puterea pe mâna atâtia ani – a avut ZERO rezultate pentru bacauani” , a mai spus candidatul sustinut de Partidul Social Democrat pentru functia de presedinte al Consiliului Judetean Bacau.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0277.html"
  }
}