{
  "title": "Incepe concursul organizat de Guvernul PNL/USR pentru functia de director in scolile din Bacau. Viitorii sefi, impusi politic pe o lista scurta, ”scoliti” in management scolar, in particular",
  "content": "Vineri, 15 octombrie, are loc proba scrisa (grila) la concursul pentru ocuparea functiilor vacante de director din invatamantul preuniversitar din Romania. Favoriti pentru aceasta functie sunt profesorii care au luat locul fostilor directori la inceputul acestui an, numiti prin ”detasare in interesul invatamantului”, detasare care ar fi trebuit sa se incheie la sfarsitul anului scolar 2020-2021.\n\nNumitorul comun al directorilor care au numiti de inspectoratele scolare judetene este apartenenta la PNL/USR sau influenta politica, pe alte considerente.\n\nIn judetul Bacau, ISJ organizeaza concursul pentru ocuparea a 166 de functii vacante de director si 72 de functii de director adjunct. Dosarele s-au putut depune in perioada 15 septembrie-26 septembrie dar pentru cei care s-au imbolnavit sau au stat in carantina din cauza Sars-CoV-2 s-a dat o derogare. Acestia isi pot depune dosarul acum pentru a sustine proba scrisa pe 28 octombrie.\n\nO prima ”selectie” a cadrelor care vor ocupa functia de director a fost facuta in luna ianuarie a acestui an. Atunci, Consiliul de Administratie al Inspectoratului Scolar Judetean Bacau a schimbat mai multi directori de scoli, carora le expirase contractele de management , dupa 4 ani de la organizarea concursului prin care au ajuns pe functii. Atunci au fost schimbati 123 de directori si directori adjuncti. In 61 din cele 89 de functii de director au ramas prin detasare aceleasi persoane.\n\nDin ianuarie pana in prezent, o parte din directorii interimari de scoli si-au consolidat relatiile in zona PNL/USR, pentru a-si conserva promisiunea la functie. Tocmai de aceea, fapt semnalat de mai multe cadre didactice, in mai multe scoli din Bacau este cunoscuta echipa (director si adjuncti) care va conduce in urmatorii patru ani.\n\nUn alt fapt relatat de profesori este organizarea unor sesiuni de pregatire in management scolar, online, pentru profesorii ”alesi” pe criterii politice. Nu este cunoscut faptul daca formatorii au fost platiti, pentru cursurile oganizate clandestin, care nu s-au finalizat prin atestat si credite.\n\nIn mediul scolar din Bacau se vorbeste de o lista PNL, cu favoritii la concursul pentru functia de director.\n\nConcurenta redusa la concursul pentru ocuparea functiilor de director si director adjunct\n\nDesi bine remunerate, la concursul pentru ocuparea functiilor de conducere in invatamantul preuniversitar concurenta rareori depaseste 1/loc. La nivel national, pentru 8652 de functii vacante s-au inscris 9221 de persoane iar in judetul Bacau, pentru 238 de functii de conducere, s-au inscris sub 300 de candidati (lista anonimizata poate fi consultata pe site-ul inspectoratului scolar).\n\nÎn primul rând, candideaza directorii lasati pe functie sau numiti prin ”detasare in interesul invatamantului” (care au avut sustinerea politica necesara) dar si unii care au obtinut sustinerea necesara pe parcurs.\n\n”Lista finala a fost perfectata zilele acestea. S-au mai facut interventii dar in cazul multora se poate intelege pe ce filiera au ajuns. Cei care au fost dati afara in ianuarie au inteles ca nu are niciun rost sa-si mai depuna dosarul. Pleaca cu dreptul in acest concurs cei care au avut parte de sesiunea privata de pregatire in management scolar, care au parcurs din timp legislatia si tipul de probleme care se vor pune la proba scrisa. Apoi, intre 15 noiembrie si 8 decembrie vor avea loc interviurile. Ca sa nu fie surprize nedorite, acolo se va face o eventuala departajare”, ne-a precizat un profesor.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0133.html"
  }
}