{
  "title": "Sedinta extraordinara pentru numirea membrilor CA al SSPM Bacau. Consilierii Aliantei Social-Umaniste refuza sa participe la sedinta de impartire a sinecurilor",
  "content": "Consilierii locali ai Aliantei Social-Umaniste (PSD/PP-USL) au anuntat, printru-un comunicat, ca nu vor participa la sedinta extraordinara a Consiliului Local Bacau, convocata pentru ziua de vineri, 26 martie, motivat de faptul ca proiectele de hotarâre de pe ordinea de zi nu au un caracter de urgenta si pot fi dezbatute la sedinta ordinara a CL din luna în curs.\n\nProiectele initiate de primarul Daniel Lucian stanciu Viziteu pe ordinea de zi a sedintei extraordinare au legatura cu impunerea in Consiliul de Administratie al Societatii de Servicii Publice Municipale (SSPM) Bacau a unor apropiati ai edililor USR-PLUS/ PNL care conduc Primaria Municipiului Bacau.\n\n\n\n ”Grupul consilierilor ASU precizeaza ca va participa la sedinte extraordinare de CL doar în situatia în care proiectele initiate vizeaza, de exemplu, urgentarea absorbtiei de fonduri europene, aprobarea de investitii prin Planul National de Redresare si Rezilienta sau solutionarea unor situatii de urgenta care – prin natura lor – nu comporta amânare. \n\n Alesii locali ai PSD/PP-USL apreciaza ca nu se impunea convocarea, în pripa, a sedintei extraordinare de CL în contextul în care proiectele de pe ordinea de zi au ca obiectiv rezolvarea unor sinecuri în cadrul SSPM, societate a municipalitatii despre care – în campania electorala – actuala conducere a Primarie decreta ca o vrea grabnic desfiintata. \n\n În loc de lichidarea societatii respective, administratia Viziteu a descoperit sinecurismul politic si, în numele împartirii unor functii bine remunerate în SSPM, forul deliberativ local este convocat – complet nejustificat – în sedinta extraordinara. \n\n Grupul consilierilor ASU considera ca împartirea sinecurilor nu este o urgenta pentru Municipiul Bacau si poate suporta o amânare pâna la sedinta ordinara a CL aferenta lunii curente. În acest context, atragem atentia ca organizarea de sedinte extraordinare nefondate a devenit o practica paguboasa a actualului executiv local, repetata cu o nejustificata constanta în ultima perioada”, a precizat senatorul Cristina Breahna-Pravat.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0212.html"
  }
}