{
  "title": "Primaria Bacau s-a impiedicat in hartii si risca sa piarda 40 de milioane de euro din fonduri UE, pentru proiectele pe mobilitate urbana",
  "content": "Proiectele pentru care s-a semnat contractul de finantare în urma cu mai bine de doi ani s-au blocat in avize. Actuala administratie nu a reusit sa miste mai nimic astfel ca cele noua proiecte majore pe mobilitate urbana ”mostenite” de la administratia Necula au batut pasul pe loc. Potrivit unui articol al bacau.net niciun proiect nu a fost scos la licitatie. Ba mai mult, desi exista angajati ai Primariei Bacau care primesc bani europeni pentru a munci in cadrul unitatilor de implementare ale proiectelor, stadiul fizic de realizare este de 1%, 2% sau chiar 0%. Inactiunea administratiei locale din ultimii ani ii obliga ca in urmatorii doi sa realizeze studiile tehnice, procedurile de licitatie si sa fie finalizata si executia lucrarilor.\n\nPotrivit Bacau.net, primarul Viziteu da vina pe birocratie, pe avize si autorizatii care trebuie reinoite.„Contractele de finantare au fost semnate spre sfârsitul perioadei de programare si doar pe baza studiilor de fezabilitate, astfel ca dupa semnarea acestor contracte a fost necesara contractarea serviciilor de elaborare a documentatiilor pentru obtinerea autorizatiilor de construire si a proiectelor tehnice! Odata cu elaborarea acestor documente s-a constatat faptul ca avizele obtinute la faza studiului de fezabilitate nu puteau fi folosite pentru obtinerea autorizatiilor de construire, necesitând obtinerea altor avize, activitate consumatoare de timp. Contractele de finantare vor fi prelungite pana in Decembrie 2023 iar in prima parte a anului viitor vor fi lansate procedurile de achizitie a lucrarilor aferente, astfel încât sa ne încadram in perioada contractelor de finantare!” a declarat Viziteu pentru Bacau.net.\n\nÎn acelasi timp, viceprimarul Cristian Ghinghes atrage atentia ca in cazul acestor proiecte, pentru care a militat din postura de consilier local, s-ar putea pierde fondurile europene, ca si in cazul Insulei de Agrement din Bacau, unde au fost returnati aproape 2 milioane de euro.\n\n„Conform contractelor semnate, 31 decembrie 2023 este termenul stabilit. Din pacate, nu mi s-a dat ocazia sa ma ocup de aceste proiecte, chiar daca am fost la baza propunerii si realizarii lor prin Planul de Mobilitate Urbana Durabila. Mai sunt doi ani de implementare si lansez un semnal de alarma ca aceste proiecte trebuie prioritizate la nivelul primariei astfel incat sa le vedem executate in 2 ani si sa nu fim in situatia in care ne-a adus fosta administratie Necula cu Insula de Agrement, cand am fost nevoiti sa returnam fondurile europene”, a spus Cristian Ghinghes.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0107.html"
  }
}