{
  "title": "Un stat mic la marginea imperiilor",
  "content": "Într-o convorbire telefonica cu Mircea Geoana, secretar general adjunct al NATO, ministrul de externe al Republicii Moldova, dl. Popescu, a cerut Organizatiei Tratatului Atlanticului de Nord ca în dialogul occidentului cu Rusia pe teme de securitate sa se tina seama de „interesele” si „îngrijorarile” tuturor statelor vizate, inclusiv ale statului moldovean.\n\nÎn condititiile în care statul moldovean nu are nici un road map pentru integrarea în NATO, are doar un plan individual de cooperare în cadrul Parteneriatului pentru Pace al acestei organizatii iar în Constitutie este prezent un articol care vorbeste despre neutralitate este greu de presupus ca umbrela de securitate a acestei organizatii s-ar extinde si asupra teritoriului dintre Prut si Nistru. Nici România, statul cu care Republica Moldova are cele mai strânse legaturi, bazate pe comunitatea de limba, istorie si cultura, nu ar putea oferi, în cazul unei conflagratii, securitatea dorita de basarabeni. Daca ar face asa ceva, Bucurestiul ar încalca acordurile UE/NATO la care este semnatar.\n\nUnii vor spune ca discutia avuta de Popescu cu Geoana ar fi o frectie la un picior de lemn si ca nu ar putea opri vreun scenariu pe care l-ar implementa Federatia Rusa în regiune. Mai ales ca, pe teritoriul statului moldovean, în regiunea transnistreana, fortele militare ruse detin cel mai mare depozit de munitii din regiune si au un grup operativ dislocat acolo.\n\nAr fi fost o eroare daca convorbirea nu ar fi existat. Geoana l-a ascultat pe dl. Popescu pentru ca, dincolo de a fi un înalt oficial al NATO, dl.Geoana este român, deci îl intereseaza cu cine va avea frontiera România. Îmi pare firesc ca cei doi sa discute inclusiv despre optiunile pe care le are Ucraina în fata unei posibile agresiuni a Federatiei Ruse. Sa nu uitam ca, în cazul unei securizari a regiunii transnitrene de catre ucraineni, actiunea s-ar face pe teritoriul statului moldovean. Implicatiile acestei securizari ar fi complexe.\n\nÎn acest context, consider ca politica prudenta adoptata de autoritatile moldovene, este corecta. Basarabenii fac ce stiu cel mai bine, se adapteaza si fac piruete. În cazul unei conflagratii în regiune sunt singuri.\n\nSingurul avantaj pe care îl are Chisinaul tine de posibilitatea oferirii modelului de reglementare a conflictului transnistrean, partilor interesate. Avantaj care face tot mai posbila reintegrarea statului moldovean cu regiunea transnistreana daca garantii acesteia vor fi UE, Statele Unite si Federatia Rusa. Cele trei au colaborat în 2019 atunci când l-au debarcat pe Plahotniuc si au instaurat coalitia ACUM/PSRM. Ramâne de vazut daca aceasta colaborare va functiona si pentru Ucraina. Daca da, Republica Moldova se va transforma într-o zona de confluenta a intereselor celor trei mari actori.\n\nDaca nu, asta e. Asa e când un stat mic se afla la marginea imperiilor.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0100.html"
  }
}