{
  "title": "Proiect legislativ pentru crearea ”Fondului de cooperare si coeziune mass-media România-Republica Moldova”",
  "content": "Comunicat de presa: ”Într-un context dominat de propaganda ruseasca agresiva si dezinformare la care sunt supusi cetatenii R.Moldova, presa independenta de limba româna are o misiune extrem de importanta. Pandemia de coronavirus a accentuat problemele structurale cu care aceasta se confrunta deja: cvasi-monopolul fortelor pro-ruse asupra audiovizualului, accesul îngreunat la finantari, lipsa de acces la publicitate, intimidari din partea puterii.\n\nScopul proiectului ”Fondul de cooperare si coeziune mass-media România – R. Moldova este cel de a sustine mass-media independenta si de calitate din R. Moldova pentru a facilita crearea spatiului informational comun, pentru a contracara propagana ruseasca si a creste prezenta mediatica româneasca dincolo de Prut.\n\nÎn momentul de fata în proportie de 90% din televiziunile cu acoperire nationala din Republica Moldova sunt controlate politic de oligarhi si forte pro-ruse. Aceste resurse media sunt folosite pentru manipularea opiniei publice, inclusiv în tentativa de a discredita România, Uniunea Europeana si valorile sale fundamentale: democratia, statul de drept si drepturile fundamentale. Manipularea mediatica are efecte negative chiar asupra directiei europene a Republicii Moldova.\n\nScopul general al acestui Fond este consolidarea unui sector mass-media sustenabil si sanatos, capabil sa-si îndeplineasca rolul în sustinerea democratiei, a statului de drept si a drepturilor fundamentale în Republica Moldova.\n\n1. Crearea spatiului informational comun România – Republica Moldova; \n\n 2. Combaterea stirilor false despre România si Uniunea Europeana în Republica Moldova, precum si viceversa, combaterea stirilor false despre R. Moldova în România si Uniunea Europeana; \n\n 3. Profesionalizarea jurnalistilor atât din România, cât si din Republica Moldova; \n\n 4. Sustinerea jurnalismului de investigatie în Republica Moldova; \n\n 5. Cresterea cooperarii si transferului de expertiza între jurnalistii din România si Republica Moldova.\n\nFondul de Cooperare Mass-media România – R. Moldova propune doua instrumente financiare: (1) „Consolidarea mass-media” (destinat trusturilor de presa, agentiilor de stiri, televiziunilor si alte institutii media cu experienta dovedita de minim 3 ani) si (2) „Jurnalistul independent” (destinat initiativelor jurnalistice bazate pe idei inovatoare si metode noi de utilizare a tehnologiilor moderne în mass- media, precum si investigatiilor jurnalistice). \n\n El ar urma sa functioneze în cadrul RoAid (Agentia româna de cooperare internationala pentru dezvoltare) sau al Departamentului pentru Relatia cu Republica Moldova.\n\nProiectul integral poate fi accesat la acest link: http://mateidobrovie.ro/diaspora/propunere-fond-pentru-cooperare-si-coeziune-mass-media-romania-republica-moldova/\n\nAcest demers constituie, totodata, o invitatie la dezbatere asupra rolului pe care trebuie sa si-l asume România în relatia sa cu Republica Moldova. \n\n Astfel, asteptam sugestiile tuturor la adresa de e-mail cabinetparlamentardobrovie@gmail.com” \n\n Sursa: Deputat Matei Dobrovie.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0294.html"
  }
}