{
  "title": "Acțiuni ale polițiștilor în județul Bacău: s-au dat peste 130 de amenzi, în valoare de 47.000 lei",
  "content": "Mai multe acțiuni ale polițiștilor au avut loc, în timpul weekendului, în județul Bacău. În urma acestora, s-au aplicat, în total, peste 130 de sancțiuni contravenționale, în valoare de peste 47.000 lei.\n\nÎn noaptea de 04/05 octombrie, în intervalul orar 22.00 – 02.00, polițiștii din Bacău, Onești și Comănești, sub coordonarea Serviciului de Ordine Publică Bacău, însoțiți de jandarmi din cadrul Inspectoratului de Jandarmi Județean Bacău au acționat pentru prevenirea și combaterea faptelor antisociale și a evenimentelor rutiere, în județ.\n\nÎn cadrul activităților desfășurate, au fost legitimate peste 130 de persoane, au fost controlate 80 de autovehicule, au fost verificate 14 societăți comerciale și au fost verificați 14 agenți de pază. Pentru neregulile constatate, polițiștii au aplicat 50 de sancțiuni contravenționale, în valoare de aproximativ 15.000 de lei și au retras 2 certificate de înmatriculare.\n\nPolițiștii Secției 4 Poliție Rurală Podu Turcului au acționat la data de 05 octombrie, în zona de competență, pentru prevenirea și combaterea faptelor cu violență și abaterilor de la regimul circulației rutiere.\n\nAstfel, au fost legitimate 70 de persoane, au fost controlate peste 50 de autovehicule, iar pentru neregulile constatate, au fost aplicate 36 de sancțiuni contravenționale, în valoare totală de peste 15.000 de lei. Totodată, au fost retrase 2 certificate de înmatriculare și a fost reținut un permis de conducere.\n\nDe exemplu, polițiștii au depistat în trafic un tânăr de 22 de ani, în timp ce conducea un autoturism în care se aflau mai multe materiale pirotehnice de diferite categorii. Cel în cauză a fost sancționat contravențional cu amendă în valoare de 5.000 de lei, iar ca măsură complementară, materialele pirotehnice au fost confiscate.\n\nDe asemenea, la data de 03 octombrie, polițiștii Secției 3 Poliție Rurală Onești au acționat pentru prevenirea și combaterea faptelor antisociale și pentru creșterea gradului de siguranță a cetățenilor în zona de competență. În cadrul activităților desfășurate, au fost legitimate 70 de persoane și au fost controlate 40 de autovehicule. Pentru neregulile constatate, polițiștii au aplicat 50 de sancțiuni contravenționale, în valoare de 17.000 de lei. Astfel de acțiuni vor continua.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0124.html"
  }
}