{
  "title": "Grupul de turism rtk se lanseaza în România",
  "content": "– rtk Romania se va concentra pe vânzarile B2B, ceea ce înseamna ca societatea nu va actiona ca un competitor pentru agentiile de turism\n\n– Într-o prima faza, rtk Romania se concentreaza pe segmentul de outgoing, pentru a putea oferi clientilor români, prin intermediul agentiilor afiliate, cele mai bune produse posibile pentru orice destinatie\n\nrtk Romania , subsidiara locala a rtk international (cu o retea de peste 3.000 de agentii de turism afiliate în strainatate), anunta oficial deschiderea activitatii pe piata turistica din România. Cu o echipa care are o experienta vasta în industria turismului, rtk romania îsi propune sa aduca servicii inovatoare si sa sprijine agentiile de turism locale în dezvoltarea parteneriatelor si distributiei independente a serviciilor turistice.\n\nrtk romania a fost înfiintata în aprilie 2024 si detine licenta de agentie de turism organizatoare. Asociatii sunt rtk international (80%) si Radu Colfescu (20%), un profesionist cu o experienta în turism de peste 25 de ani. rtk nu functioneaza ca un touroperator, ci ca o asociatie de turism care reprezinta interesele agentiilor de turism în relatia cu touroperatorii si cu furnizorii internationali. Modelul rtk se axeaza pe principii solide de parteneriat, bazate pe încredere, respect reciproc si egalitate.\n\n”Grupul rtk este deja activ în multe tari europene si sprijina distributia serviciilor turistice, având un portofoliu extins de produse. Pe lânga touroperatorii consacrati, grupul rtk are o retea densa de parteneriate cu hoteluri, companii aeriene, destinatii si furnizori de servicii turistice.\n\nÎn plus, rtk îsi va folosi expertiza sa de zeci de ani de pe alte piete internationale pentru a consolida o retea de agentii de turism afiliate în România, în care fiecare agentie va ramâne independenta.\n\nÎn acest sens, rtk romania va avea rol de organizatie neutra pentru agentiile de turism afiliate si le va oferi sprijin în domeniile: marketing, suport tehnic, training de produs si consolidarea unui portofoliu atractiv de furnizori de servicii pentru piata româneasca”, declara Dl. Thomas Boesl – Director Strategy & International Business Development RT / Raiffeisen Touristik Group GmbH.\n\nCum se diferentiaza rtk de alte companii de turism?\n\nÎn calitate de organizatie neutra, rtk romania este la dispozitia tuturor agentiilor de turism afiliate din România, concentrându-se pe vânzarile B2B, ceea ce înseamna ca societatea nu va actiona ca un competitor pentru agentiile de turism. O distributie a produselor pe segmentul B2C nu este planificata în viitorul apropiat. Prin sustinerea intereselor comune ale agentiilor de turism afiliate, rtk pune accent pe distributia independenta a serviciilor turistice.\n\n”Consider ca fiecare agentie afiliata la rtk romania se va putea dezvolta independent, beneficiind de tot suportul si de experienta noastra în relatia cu furnizorii internationali din portofoliu. rtk va fi un jucator important pe segmentul de outgoing, punând la dispozitia agentiilor afiliate din România o gama larga de servicii turistice la preturi competitive. Alte obiective pentru viitor ar putea include înfiintarea unui model de distributie tip “franciza” sau activitati proprii de touroperare”, subliniaza Dl. Radu Colfescu – Managing Partner rtk romania.\n\nCum va colabora rtk romania cu agentiile de turism?\n\nÎn vederea gestionarii eficiente si profesionale a relatiei cu agentiile afiliate, rtk romania va înfiinta un departament de suport specializat si va oferi training si asistenta la cel mai înalt nivel posibil. În plus, departamentul de marketing va oferi suport partenerilor în vederea promovarii produselor din portofoliu si a consolidarii cifrei de afaceri.\n\nPartenerii rtk romania vor beneficia de know-how-ul rtk international, dobândit prin prezenta de mai multi ani pe diverse piete europene. Informatiile si conditiile de la diversi furnizori de servicii nu trebuie sa fie obtinute sau negociate separat de fiecare agentie în parte, ci vor fi intermediate de rtk si puse la dispozitia agentiilor afiliate.\n\nCum va contribui rtk romania la dezvoltarea turismului în tara noastra?\n\nÎntr-o prima faza, rtk romania se concentreaza pe segmentul de outgoing, pentru a putea oferi clientilor români, prin intermediul agentiilor afiliate, cele mai bune produse posibile, pentru orice destinatie, cu un excelent raport calitate-pret.\n\nDatorita unui portofoliu extins de furnizori internationali, gama de servicii turistice pe piata româneasca va fi îmbunatatita constant.\n\nÎntr-o etapa ulterioara, este posibila si promovarea turismului de incoming în România, prin intermediul retelei de peste 3.000 de agentii de turism afiliate rtk în strainatate.\n\nrtk international , cea mai mare asociatie germana de turism, a fost fondata în anul 2003. Compania este responsabila pentru extinderea si pe alte piete a modelului de parteneriat rtk , implementat cu succes în Germania.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0013.html"
  }
}