{
  "title": "Despre cutremurul AUR în noua ecuatie politica din România",
  "content": "Alegerile parlamentare din România au avut ca principala caracteristica cea mai mica prezenta la vot înregistrata în ultimele trei cicluri electorale – 31, 84%. Datorita acestei prezente au aparut rezultatele surpriza: lipsa PMP ori Pro-România din Parlament, aparitia Partidului AUR. Daca prezenta era mai mare formatiunea politica a lui Basescu trecea pragul electoral.\n\nDincolo de desfasurarea lor pe timp de pandemie, au mai fost lucruri care a convins oamenii sa stea acasa, chestiuni micute dar cu impact – desfasurarea fara spectatori a ceremoniilor cu ocazia zilei nationale a României ori închiderea pietelor si redeschiderea lor în ziua alegerilor, au fost lucruri care au contribuit a formarea comportamentului din data de 6 decembrie.\n\nHalucinanta poza a presedintelui Iohannis care vorbeste singur sub Arcul de Triumf a întarit sentimentul de participare la vot al celor care au decis asta. Clar ca ei au votat împotriva PNL.\n\nSurpriza acestor alegeri parlamentare a constituit-o intrarea, cu un procent ridicat, a partidului condus de Claudiu Târziu si George Simion în Parlamentul de Bucuresti si lipsa PMP, formatiunea prin care Traian Basescu îsi pastra greutatea în ecuatiile politice românesti.\n\nSurpriza îmi pare mai mult mimata. În spatiul public românesc au aparut mai multe voci care au vorbit despre colaborarea fostului presedinte al statului român cu politia politica a lui Ceausescu, era destul de clar ca el îsi pierde din simpatizanti, fie ei chiar cu domiciliul între Prut si Nistru.\n\nApropo, structura rezultatelor alegerilor parlamentare înregistrate în urma votului basarabenilor arata ca votul lor a fost împartit aporape egal, între PNL si PMP, doar aproape 9% s-a dus catre AUR. Acest lucru înseamna ca electoratul basarabean a contribuit destul de putin la accesul acestei formatiuni în Parlamentul României.\n\nÎmi pare firesc sa fie asa – majoritatea cetatenilor români dintre Prut si Nistru au simpatii pentru Maia Sandu ori Andrei Nastase, altii ramân sa fie basisti care odinioara au votat pentru Dorin Chirtoaca ori Mihai Ghimpu.\n\nÎntre Prut si Nistru, voturile pentru AUR vin din zona protestatara a celor care l-au cunoscut pe George Simion si care au participat la actiunile desfasurate de el în Republica Moldova. Multe dintre aceste actiuni au fost la limita legislatiei moldovenesti dar atunci au contribuit la obtinerea unui rezultat bun pentru formatiunea politica condusa de Basescu.\n\nJurnalistii români au afirmat ca nu cunosc multe despre AUR – acest lucru vorbeste despre scurta memorie a jurnalistilor. Jurnalistii români nu au facut legatura dintre AUR si Actiunea 2012 condusa de George Simion. Dar zgomotoasele proteste ori demonstratii organizate de el au avut destul de mare acoperire mediatica atât în 2018 cât si în 2019.\n\nMulti se întreaba care este motivul pentru care o parte a electoratului românesc a preferat Partidul AUR – probabil este vorba de discursul, pe întelesul tuturor, pe care îl promoveaza aceasta formatiune politica care vorbeste în termeni accesibili despre natiune, familie, credinta si libertate.\n\nÎn acest moment Alianta pentru Unirea Românilor este contestata, criticata si acuzata de extremism. Presedintele Senatului acestei formatiuni, scriitorul Sorin Lavric, a fost dat afara din functia de director de programe al Uniunii Scriitorilor si din cea de redactor al revistei România Literara pentru un text în care a spus ca prin intrarea AUR în Parlamentul României începe refromarea clasei politice românesti. Ceea ce vorbeste despre calitatea democratica a acestei institutii a scritorilor români.\n\nAlti intelectuali români afirma ca vocea AUR este vocea proletariatului suburban si provincial, a unor patrioti bizari. Fostul presedinte al României, Basescu, a spus cu text deschis ca AUR ar putea fi un proiect al Kremlinului.\n\nSunt bucuros ca AUR a intrat în Parlamentul României. Stiu ca, datorita lor, acolo vor puse în discutii chestiuni importante care tin de optiunile fundamentale ale statului român cum ar fi diluarea României în ciorba Uniunii Europene ori pastrarea statului român alaturi de Satele Unite ale Americii. Alianta pentru Unirea Românilor va completa în legislativ spectrul grav dezechilibrat al vocilor politice românesti care au un discurs yesmen în fata Uniunii Europene.\n\nViata democratica a oricarui stat se naste din confruntari si argumente. Ceea ce ce se întâmpla în ultimii ani în România este un jalnic abandon în fata oficialilor de la Bruxelles care, de multe ori, nu tine cont de interesele nationale ale statului român. Aparitia AUR a provocat deja cutremure pe scena politica româneasca, demisia premierului Ludovic Orban tine inclusiv de scorul mare luat de aceasta formatiune politica.\n\nVom putea vorbi despre noile relatii ale României cu Republica Moldova atunci când vom cunoaste care sunt comisiile parlamentare pe care aceasta formatiune politica le va prezida.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0255.html"
  }
}