{
  "title": "Polițiștii băcăuani organizează ateliere educative, în cadrul școlilor de vară de la parohiile din județ",
  "content": "În această perioadă, copiii și tinerii aflați în vacanță participă la ateliere organizate de polițiști, în cadrul școlilor de vară de la parohiile din județ.\n\nAstfel, în această săptămână, polițiștii de prevenire din cadrul Inspectoratului de Poliție Județean Bacău, cei ai Serviciului Rutier, Serviciului Criminalistic și Biroului Siguranță Școlară, împreună cu reprezentanți ai Inspectoratului Județean de Jandarmi Bacău, Agenției Naționale Antidrog, Centrului de Prevenire, Evaluare și Consiliere Antidrog Bacău și ai Agenției Naționale Împotriva Traficului de Persoane – Centrul Regional Bacău, au fost prezenți în mijlocul copiilor, purtând discuții despre cum să fie mereu în siguranță și despre cum să prevină implicarea în diverse categorii de infracțiuni.\n\nCei peste 100 copii cu vârste cuprinse între 5 și 18 ani, participanți la activitățile școlilor de vară ale parohiilor din comunele Filipeni, Berești Bistrița și Mărgineni, au adresat poliţiştilor întrebări despre activitatea pe care aceștia o desfăşoară şi modalitățile prin care sunt prinşi infractorii. \n\n Ulterior, copiii au fost putut vedea materialele pregătite de polițiști, în cadrul mai multor laboratoare.\n\nPoliţiştii Serviciului Rutier au transmis mesaje cu caracter preventiv prin intermediul Laboratorului de Siguranță Rutieră, referitoare la traversarea corectă pe trecerile pentru pietoni şi respectarea indicatoarelor rutiere, unde, cum şi de la ce vârstă pot merge cu bicicleta sau trotineta electrică.\n\nLa atelierul de criminalistică, copiii au aflat mai multe despre modalitatea în care polițiștii dau de urma infractorilor, folosindu-se de tehnica din dotare. Au avut ocazia să se amprenteze și să plece astfel cu un mic cadou de la activități.\n\nPolițiștii de acțiuni speciale le-au prezentat o parte din instrumentele pe care le folosesc în timpul intervențiilor, dar și uniforma specifică, râspunzând întrebărilor și curiozităților celor mici.\n\nPolițiștii Compartimentului de Analiză şi Prevenire a Criminalităţii și cei ai Biroului de Siguranță Școlară au prezentat elevilor materiale cu caracter preventiv, având ca teme prevenirea delincvenţei juvenile şi a victimizării minorilor, siguranţa pe internet, traficul de persoane, consumul de alcool, tutun sau droguri, măsuri de prevenire a tâlhăriilor și furturilor, consecinţele nerespectării acestora și implicațiile legale. Discuțiile interactive purtate au vizat în special violența, modul de sancționare a acesteia și identificarea celor mai eficiente măsuri pentru adoptarea unui comportament non-conflictual și evitarea agresiunilor de orice fel.\n\nReprezentanții Centrului de Prevenire, Evaluare și Consiliere Antidrog Bacău împreună cu cei ai Agenției Naționale Împotriva traficului de Persoane – Centrul Regional Bacău au transmis mesaje preventive pe linia prevenirii consumului de droguri, modalități de a avea un stil de viață sănătos și informații importante privind prevenirea traficului de persoane, riscuri care pot apărea în viața de zi cu zi sau în mediul on-line.\n\nÎn perioada următoare, polițiștii împreună cu celelalte structuri ale Ministerului Afacerilor Interne vor fi prezenți în mijlocul copiilor, în cadrul școlilor de vară, a taberelor școlare sau în diverse locuri publice pentru o vacanță în siguranță.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0186.html"
  }
}