{
  "title": "De ce rezervoarele din inox sunt cele mai utile pentru depozitarea lichidelor?",
  "content": "Inoxul este un aliaj al otelului care contine minim 10% crom, si care este deosebit de rezistent la coroziune. Din acest motiv sunt fabricate atât de multe structuri metalice inox precum balustrade, scari, pasarele, rampe sau platforme.\n\nSe foloseste acest aliaj si pentru fabricarea unor rezervoare inox la cele mai înalte standarde, care sunt necesare pentru depozitarea diferitelor lichide. Vom vedea în continuare care sunt câteva dintre motivele datorita carora sunt preferate rezervoarele din inox în locul celor din alte materiale precum plasticul de exemplu.\n\nInoxul este un material foarte rezistent nu doar la coroziune ci si la biocide. Din acest motiv pentru cei care trebuie sa depoziteze cantitati mari de apa sau alte materiale corozive, sunt recomandate bazinele din inox în locul celor fabricate din alte materiale precum plasticul. În plus, nu este necesara o acoperire interna sau externa pentru rezervoarele de apa din otel inoxidabil.\n\nÎn comparatie cu rezervoarele fabricate din materiale plastice, cele din inox sunt foarte rezistente la caldura si nu sunt afectate în nici un fel de expunerea la radiatiile daunatoare. De asemenea, nu exista riscuri precum cele de înghet, de aparitie a ruginii sau de crapare din cauza temperaturilor extreme. Nu se poate spune acelasi lucru si despre cele din plastic.\n\nÎn comparatie cu rezervoarele din plastic, cele fabricate din inox pot fi deplasate în cele mai sigure conditii. Nu exista riscul de fisurare sau de crapare deoarece inoxul este un aliaj foarte puternic si foarte rezistent.\n\nSi în ceea ce priveste costurile este de preferat un rezervor din inox pentru ca are o durata de viata foarte mare. Este posibil ca acesta nici nu trebuiasca înlocuit niciodata. În schimb, un rezervor din plastic nu este atât de longeviv si cel mai probabil trebuie înlocuit odata la câtiva ani.\n\nAcest articol v-a prezentat asadar câteva dintre avantajele pe care le au rezervoarele fabricate din inox, în fata celor fabricate din plastic. Este firesc în aceste conditii ca toate companiile care cauta cele mai eficiente solutii pentru depozitarea lichidelor, sa-si îndrepte atentia spre aceste rezervoare inox care pot avea forma cilindrica sau dreptunghiulara/patrata. Acestea sunt fabricate la cele mai înalte standarde, iar în functie de necesitatile fiecarui client pot avea forma cilindrica, patrata sau dreptunghiulara.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0208.html"
  }
}