{
  "title": "Zeci de localități din județul Bacău ar putea fi comasate. Proiect de lege pentru reorganizarea administrativ-teritorială",
  "content": "În ședința Consiliului Politic Naţional, care a avut loc luni, social-democrații au luat decizia de reorganizare administrativ-teritorială a țării, care înseamnă reducerea numărului de comune rămase cu puțini locuitori de ani buni, scrie news.ro .\n\nPurtătorul de cuvânt al PSD, Lucian Romașcanu, a declarat că „s-a stabilit pentru perioada imediat următoare înfiinţarea unui grup de lucru al PSD, care să propună un proiect de lege pentru reforma administrativ-teritorială a României, o promisiune pe care clasa politică a făcut-o de foarte mult timp şi pe care nu am îndeplinit-o încă”.\n\nPrin reorganizarea administrativ-teritorială, social-democrații consideră că se va reuși eficientizarea administrațiilor locale, iar o consecință directă va fi reducerea cheltuielilor. „Există nevoia de consolidare a unor comunităţi locale, există nevoia de a consolida serviciile publice şi serviciile statului din comunităţile respective”, a mai precizat Romașcanu, care a mai adăugat că „sunt foarte multe lucruri care intră aici, inclusiv partea de educaţie, învăţământ, sănătate (…) Nu există principiul desfiinţării, există principiul comasării, probabil şi acest lucru se va lua în discuţie”.\n\nLocalitățile care ar putea fi comasate sunt cele cu sub 3000 sau 4000 de locuitori.\n\nConform statisticilor INS privind populația după domiciliu (pentru anul 2024), în județul Bacău, din cele 93 de unități administrativ-teritoriale, sunt circa 17 UAT-uri cu mai puțin de 4000 de locuitori și 23 cu sub de 3000 de locuitori.\n\nLocalitățile cu mai puțin de 4000 locuitori sunt: Măgirești (3995); Orbeni (3780); Ungureni (3758); Coțofănești (3589); Racova (3555); Parincea (3509); Urechești (3456); Parava (3352); Șolonț (3320) Buciumi (3249); Brusturoasa (3237); Traian (3219); Tamași (3210); Palanca (3175); Lipova (3109); Plopana (3032); Motoșeni (3024).\n\nLocalităție cu mai puțin de 3000 de locuitori sunt: Glăvănești (2971); Scorțeni (2875); Negri (2648); Bogdănești (2643); Găiceana (2630); Dealu Morii (2460); Roșiori (2362); Odobești (2355); Sarata (2350); Secuieni (2339); Colonești (2304); Ardeoani (2299); Tătărăști (2291); Strugari (2276); Prăjești (2142); Berești-Bistrița (2134); Huruiești (2080); Filipeni (1960); Dămienești (1792); Vultureni (1760); Izvoru Berheciului (1590); Onecești (1532); Itești (1506).",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0025.html"
  }
}