{
  "title": "Acțiune de amploare a polițiștilor, jandarmilor și reprezentanților DSVSA, la nivel județului Bacău. Vezi ce au urmărit forțele de ordine",
  "content": "O acțiune de amploare a avut loc pe 16 octombrie, când polițiști de ordine publică, siguranță școlară, pentru protecția animalelor, criminaliști, sub coordonarea Serviciului de Ordine Publică Bacău, împreună cu polițiști ai Serviciului pentru Imigrări al judeţului Bacău, ai Poliției Locale și reprezentanți ai Direcţiei Sanitare Veterinare şi pentru Siguranţa Alimentelor, ai Agenției pentru Pescuit și Acvacultură Bacău și ai unui furnizor de energie electrică au desfășurat mai multe activități specifice în mediul urban și rural.\n\nAcțiunea a vizat prevenirea şi combaterea migraţiei ilegale, faptelor de natură antisocială în imediata apropiere a unităţilor de învăţământ, prevenirea absenteismului şcolar, verificarea respectării legislaţiei în vigoare din domeniul protecţiei animalelor, combaterea activităţii ilicite în domeniul exploatării, prelucrării şi comercializării materialului lemnos și combaterea braconajului piscicol.\n\nÎn cadrul activităților desfășurate, în domeniul migrației ilegale au fost vizate 8 locații de cazare și au fost verificați 65 de cetățeni străini din punct de vedere al valabilităţii documentelor de şedere.\n\nLa nivelul unităților de învățământ au fost susținute activități specifice de prevenire a violenței în școli cu participarea a 200 de elevi și 10 cadre didactice. Totodată, au fost depistați absentând de la cursuri 38 de elevi.\n\nAu fost verificate 17 unități comerciale pentru asigurarea respectării normelor de igienă în unitățile de alimentație publică.\n\nDe asemenea, polițiștii au verificat respectarea legislației în domeniul protecției animalelor, fiind plasat în adăpost un exemplar canin.\n\nPentru neregulile constatate, forțele de ordine au aplicat 17 sancțiuni contravenționale, în valoare totală de peste 30.000 de lei și au constatat în flagrant delict 3 infracțiuni. De asemenea, au fost confiscate 12 plase tip monofilament.\n\nLa activități au participat și jandarmi din cadrul Inspectoratului de Jandarmi Județean Bacău.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0118.html"
  }
}