{
  "title": "”Tun” de peste 1 milion de euro, in plina pandemie, dupa amenajarea etajelor 4 si 5 de la Spitalul Municipal. Senatoarea Pravat cere demisia primarului Viziteu!",
  "content": "Amenajarea etajelor 4 si 5 de la Spitalul Municipal din Bacau, in timpul starii de urgenta din 2020, a costat cu peste 5 milioane de lei mai mult decat era estimat si acceptat in parteneriatul dintre Municipiul Bacau si Judetul Bacau, care s-au angajat sa suporte 50% din cheltuieli. Lucrarile au fost atribuite Societatii de Servicii Publice Municipale Bacau S.A., care a subcontractat o parte din ele. Agentia Nationala pentru Achizitii Publice, intr-un raspuns transmis Primariei Bacau, atrage atentia primarului Viziteu sa anuleze ajustarea contractului de achizitii publice si prin urmare, sa nu faca plata pentru preturile umflate practicate de SSPM Bacau si subcontractantii. Totodata, Camera de Conturi Bacau a descoperit ilegalitati si nereguli flagrante la Primaria Bacau, la contractul de lucrari pentru amenajarea etajelor 4 si 5 de la cladirea ”Spitalul Municipal”.\n\nPrimarul Viziteu, dupa realizarea aliantei cu fostul edil, Cosmin Necula (Pro Romania), pe care l-a impus director general la SSPM Bacau, a acceptat sa faca platile care ridica semne de intrebare autoritatilor de control. Ba mai mult, a acuzat Consiliul Judetean Bacau si PSD ca s-ar opune sa plateasca 50% din devizul umflat ilegal de la et 4 si 5 de la Spitalul Municipal. Conform parteneriatului încheiat între CJ si CL, valoarea totala a investitiei s-a ridicat la 10,3 milioane lei (Contract lucrari nr. 68926/21.04.2020). Consiliul Judetean Bacau a achitat 50% din valoarea contractului si nu mai are nicio obligatie legala fata de acest parteneriat.\n\nConsiliul Local Bacau ( care are o majoritate USR-PNL-Pro Romania) a promovat o hotarâre (HCL 227/29.07.2021) de actualizare a devizului de lucrari, de la 10,3 milioane la suma de 15,8 milioane lei (!), cu 5,5 milioane lei peste valoarea aprobata initial, în baza careia a si fost realizata lucrarea.\n\nPractic, CL a aprobat – la initiativa lui Viziteu – „umflarea” devizului, mult dupa finalizarea lucrarilor si punerea în functiune a obiectivului de investitii, deci dupa expirarea contractului respectiv de lucrari.\n\n”Revenind, nu e deloc clar pe ce s-au dus 5,5 milioane lei în plus, într-o lucrare care fusese estimata la doar 10,3 milioane lei si care a ajuns sa coste, în final, cu 60% mai mult. Putem doar intui.De exemplu, initial a fost prevazuta suma de 60.000 lei pentru utilaje si echipamente tehnologice, iar devizul „umflat” aprobat de CL prevede o valoare totala de 1,72 milioane lei. De asemenea, organizarea de santier a fost estimata la 75.000 lei, dar a ajuns sa coste mai mult decât dublu, respectiv 171.000 lei. Cheltuielile neprevazute au crescut si ele ca Fat Frumos – de la 400.000 lei, la peste 621.000 lei. Echipamentele tehnologice „care nu necesita montaj” au ajuns sa coste aproape 620.000 lei, desi în contractul de lucrari nu fusesera prevazuti bani la acest capitol!”, afirma Lucian Bogdanel, consilier al Parlamentului European, la cabinetul europarlamentarului Dragos Benea.\n\nSenatoarea Cristina Pravat cere demisia lui Viziteu, pe care-l acuza de ipocrizie si interese ascunse, dupa ce acesta a acuzat CJ Bacau ca refuza plata devizului umflat\n\n”În fapt, “profesionistii” din echipa lui Viziteu au solicitat, invocând argumente #nefundamentate, modificarea devizului de lucrari si, implicit, a contractului prin act aditional, #dupa expirarea perioadei de valabilitate a acestuia, în baza tezei prevazute la art. 221 alin. (1) lit. c) din Legea nr. 98/2016 cu modificarile si completarile ulterioare, respectiv: „modificarea a devenit necesara în urma unor circumstante pe care o autoritate contractanta care actioneaza cu diligenta nu ar fi putut sa le prevada“.\n\nDoar ca circumstantele invocate de Viziteu prin Notificarea nr. 173907/28.10.2021 si prin Referatul de necesitate nr. 172137/ 22.10.2021, care au stat la baza solicitarii de modificare a contractului prin act aditional, #nu pot fi considerate deloc imprevizibile, iar aceste aspecte sunt detaliate pe larg de catre A.N.A.P. – autoritatea de resort în domeniul achizitiilor publice, astfel:\n• A.N.A.P. atrage atentia asupra faptului ca documentele în cauza “nu contin trimiteri la acte normative si prevederi legale, sau la studii de specialitate, statistici oficiale, etc., incidente în domeniul de activitate aferent obiectului contractului, care sa sustina faptul ca situatiile invocate de autoritatea contractanta constituie circumstante imprevizibile, autoritatea contractanta limitându-se la a mentiona faptul ca, solicita încheierea unui act aditional pentru suplimentarea valorii contractului”;\n• A.N.A.P. subliniaza ca autoritatea contractanta, respectiv Municipiul Bacau, nu a reusit de fapt sa estimeze corect cantitatea de lucrari necesara pe perioada de derulare a contractului, din motive care tin, de exemplu, de „lipsa sa de experienta sau cunostinte de specialitate în domeniul achizitiei, (…) sau de lipsa sa de control asupra situatiei invocate (aceste circumstante tin de imposibilitatea de a anticipa, prevedea si nu de imposibilitatea de a controla), sau de planificarea defectuoasa a serviciilor/lucrarilor si/sau erorile de proiectare precum si de pregatirea neadecvata a modului de atribuire a contractului de catre autoritatea/entitatea contractanta”;\n• A.N.A.P. #recomanda de asemenea, negru pe alb, primarului care ne-a dat lectii doua luni pe aceasta tema, sa #anuleze demersurile pentru initierea modificarii contractuale în baza prevederilor art. 221 alin. (1) lit. c) din Legea nr. 98/2016, cu modificarile si completarile, daca nu poate aduce justificari suplimentare, temeinic motivate.\n\nAvând în vedere #falsul în declaratii publice si #acuzele #nefondate la adresa presedintelui Consiliului Judetean Bacau, Valentin Ivancea si a altor membri PSD, va solicit, domnule Stanciu-Viziteu, #demisia, pe care trebuia sa o prezentati bacauanilor, în momentul în care ati primit #opinia oficiala cu privire la modificarea contractuala #ilegala pe care intentionati sa o efectuati, opinie emisa de catre Agentia Nationala pentru Achizitii Publice, înregistrata sub nr. 23.709/08.11.2021.\n\nP.S. Va rog sa analizati cu atentie imaginile atasate si, plecând de la consideratiile emise oficial de ANAP, cu privire la situatia expusa, veti sesiza, cu stupoare, ca #singurele #adevaruri din postarile publice ale edilului Viziteu sunt #criticile #fundamentate aduse acestuia!”",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0122.html"
  }
}