{
  "title": "Executia a 173 de kilometri din AUTOSTRADA MOLDOVEI A7, intre Focsani si Pascani, ar putea fi scoasa la licitatie in luna iulie",
  "content": "Ministrul Transporturilor Sorin Grindeanu si secretarul de stat Gabriel Bunduc au avut o intrevedere cu europarlamentarul Dragos Benea si parlamentarii PSD Bacau Cristina Breahna – Pravat si Claudiu Ilisanu. Discutiile s-au concentrat pe A7 – viitoarea Autostrada a Moldovei prin care regiunea de Nord-Est se va conecta cu sudul României pe traseul Ploiesti – Buzau – Focsani – Bacau – Pascani.\n\n”Am primit asigurari din partea ministrului Grindeanu ca, cel mai probabil, în prima jumatate a lunii iulie cele doua tronsoane din A7 care tranziteaza judetul Bacau – respectiv: Bacau – Foscani & Bacau – Pascani – vor fi scoase în licitatie pentru contractarea executiei lucrarilor. Cum construirea autostrazii este finantata din fonduri europene, prin PNRR, totul trebuie sa se desfasoare în contratimp si ma astept ca termenele asumate la nivelul Ministerului Transporturilor sa fie îndeaproape urmarite si respectate”, a precizat europarlamentarul Dragos Benea.\n\n\n\n Cele doua sectoare de autostrada însumeaza peste 173 de kilometri lungime, jumatate din lungimea totala a A7 (circa 340 de km de la Ploiesti la Pascani). Acestora li se adauga primii 16 km deja construiti si care fac parte din soseaua de centura a Bacaului, realizata în perioada guvernarii PSD (2019).\n\nPortiunile de autostrada care se scot la licitatie in aceasta vara:\n\n? Drumuri de întretinere: stg./dr. (pe toata lungimea autostrazii cu o latime de 3.5 m)\n\n? Parcari securizate: 4 buc.?? Parcari de scurta durata: 4 buc.?? Spatii de încarcare pentru autoturisme electrice: 50 buc.?? Perdele forestiere cu rol de protectie: 140 hectare.\n\nAvizul de gospodarire a apelor, aferente sectoarelor de autostrada Bacau – Pascani si Bacau – Focsani, au fost transmise catre Agentia Nationala pentru Protectia Mediului, pentru acordul de mediu\n\nPrefectul Lucian Bogdanel a explicat care sunt pasii care vor fi facuti pentru finalizarea documentatiei de mediu. Dupa 10 zile de la publicarea Proiectului Acordului de Mediu, pe site-ul ANPM, va fi emis acordul de gospodarire a apelor pentru cele doua obiective de infrastructura rutiera majora.\n\n”Sunt etape birocratice inevitabile, datoria noastra fiind aceea de a scurta, cât mai mult posibil, timpul afectat îndeplinirii acestora, astfel încât cele doua tronsoane din viitoarea A7, „Autostrada Moldovei”, sa fie scoase în licitatie pentru executia lucrarilor. Insistenta cu care parlamentarii social-democrati bacauani urmaresc acest obiectiv de investitii, precum si seriozitatea conducerii Ministerului Transporturilor, reprezinta garantia ca proiectul autostrazii A7 se afla pe un curs ireversibil, cel al materializarii”, a precizat prefectul Lucian Bogdanel.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0068.html"
  }
}