{
  "title": "Consiliul Judetean Bacau a eliberat certificatul de urbanism pentru Autostrada Bacau-Brasov (A13)",
  "content": "Presedintele Consiliului Judetean Bacau, Valentin Ivancea, a anuntat faptul ca astazi a fost eliberat certificatul de urbanism pentru executarea lucrarilor „Elaborare Studiu de Fezabilitate si Proiect Tehnic de Executie pentru Autostrada Brasov- Bacau ”, inclusiv retele de utilitati, din culoarul pe care îl va traversa aceasta investitie- A13. Viitoarea autostrada care va lega Moldova de Brasov si restul tarii va trece, în judetul Bacau, prin urmatoarele localitati: Oituz, Bogdanesti, Onesti, Helegiu, Gura Vaii, Parava, Racaciuni, Pârgaresti, Tîrgu Trotus, Bârsanesti si Orbeni.\n\n”Aparatul de specialitate din cadrul Consiliului Judetean dovedeste, înca o data, ca este o echipa care stie sa lucreze aplicat si eficace, reusind sa elimine eventualele sincope administrative.Le multumesc primarilor din municipiul Onesti si în comunele Oituz, Bogdanesti, Helegiu, Gura Vaii, Parava, Racaciuni, Pârgaresti, Tîrgu Trotus, Bârsanesti si Orbeni, pentru ca au înteles sa se mobilizeze exemplar pentru eliberarea avizelor necesare”, a precizat presedintele CJ Bacau.\n\nA13 Bacau – Brasov va costa aproximativ 3.48 miliarde de euro si va avea o lungime de 162 de kilometri.\n\nVor fi realizate 25 de km de poduri, 12 km de tuneluri, 14 noduri rutiere, 21 de pasaje peste autostrada, 67 de podete peste canale si vai.\n\nPrefectul Lucian Bogdanel a accentuat asupra faptului ca in timpul fostei guvernari (USR/PNL) proiectul Autostrazii A13 Bacau-Brasov a fost scos din lista de prioritati si in consecinta, acesta a fost intarziat cu aproape un an. ”Alaturi de A13, viitoarea A7 Ploiesti – Buzau – Focsani – Bacau – Pascani (FOTO, cu rosu) este a doua autostrada care va trece prin judetul Bacau. Am încredere ca sub auspiciile actualei guvernari, Ministerul Transporturilor va merge cu acceleratia la podea pe aceste doua proiecte de infrastructura majora, fara de care nu putem imagina, realist vorbind, dezvoltarea durabila a Moldovei si a judetului Bacau.”, a precizat prefectul Lucian Gabriel Bogdanel.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0094.html"
  }
}