{
  "title": "Buruienile, capusele si sobolanii au umplut Bacaul. Cum ii comenteaza bacauanii primarului si cum isi explica acesta neputinta!?",
  "content": "Bacauanii il acuza pe primarul Daniel Viziteu, chiar pe pagina sa oficiala de Facebook, ca nu este in stare sa intretina orasul cu minime masuri, cum ar fi taiatul buruienilor si tratamentul avio pentru combaterea tantarilor, capuselor si a altor insecte care pot transmite boli. Dupa ploile abundente din ultima perioada, mai multe cartiere ale orasului arata total neingrijite. Oamenii se plang si de faptul ca gunoaiele dau pe afara din cosurile amplasate pe marginea drumurilor. În mod normal, pana in iulie primaria ar fi trebuit sa faca cel putin un tratament avio pentru combaterea insectelor. Dupa ce prefectul Leonard Bulai, subordonat politic primarului Viziteu, a suspendat bugetul Bacaului pe 2021, printr-o actiune in instanta, care a fost respinsa pe fond, acum chiar primarul recunoaste ca nu poate semna contractul pentru starpirea insectelor. ”Putem demara contractul de dezinsectia avio doar cand avem bugetul valid, tot de Consiliul Local tine acest lucru. Vineri sper sa aiba deschiderea sa intrepte”, a raspuns primarul unui cetatean, neatent la gramatica limbii romane.\n\nPe pagina edilului au aparut sute de comentarii la adresa primarului, in care bacauanii ii cer cont acestuia pentru starea dezolanta in care a ajuns orasul. Cei mai multi au ramas fara un raspuns din partea edilului.\n\n”Adresata primarului acestei urbe-am citi comentariile, si sincer nu am vazut absolut nimic constructiv, ba mai mult, de la faptul ca va degrevati de curatenia(spatiile verzi) orasului(o dati pe seama lui Ghinghes) pina la modul ironic în care raspundeti unor comentarii. Am vazut o poza cu asa zisa revolutie fiscala, care nu a bifat nimic, ba mai mult, nici la aceasta ora nu avem buget. Mi-am pus foarte multe sperante, dar înca odata proverbele românesti inving”la pomul laudat nu se vine cu sacul”. Va doresc sa deveniti nitel mai empatic si mult mai aplecat la rezolvarea problemelor din acest oras. Atentie drumurile au început sa aiba cratere, iluminatul lasa de dorit, parcarile de domiciliu sunt inexistente, spatiile verzi sunt neingrijite(am fost delicat), transportul în comun fara conditii (lipsa aer conditionat, învechite,…) si pot continua. Ori palaria este mult prea mare pentru dvs, ori sunteti rau intentionat. Va doresc sa aveti inteligenta si puterea de face ceea ce ati promis. Spor si sanatate!!!”\n\n”Domnule Primar, va cunosc înca de când eram în USR si chiar am contrazis pe toti în comentariile rautacioase care va erau adresate,dar acum va pot spune ca ne-ati dezamagit total cu ,,spatiile verzi,,…e buruiana mare peste tot în Bacau,ne manânca serpii pe lânga blocuri ,ce facem?????”\n\n”Super si o matura pe strada pe când? Mie sa nu se demodeze utilajele alea de curatenie pâna la vedem pe strada”\n\n”Am cam invatat sa nu mai cred promisiunile d-voasta,d-le primar! Va rog sa ma combateti prin fapte! De preferat,pana la alegeri”\n\n”Pana la gunoi , ne manânca tântarii!!! Suntem singurul oras din tara fara buget aprobat.”\n\n”Lucian Daniel Stanciu Viziteu mergeti la o plimbare în parcului Cancicov, dar sa întrati pe la politia municipiului(Penny) sa vedeti în ce hal arata aleile acelea si cât noroi este !Sa nu mai vorbim de gropi pe alei!Va rog frumos,trimiteti pe cineva acolo sa faca ceva !”\n\n”O dezinsectie pe cand? Toalete pe insula dupa ora 9? Spatiile verzi care arata oribil? Gropile din asfalt? Si alte multe probleme mici care ne supara zilnic, cand o sa le rezolvati? Nu baga bagati placa cu bugetu, ca tot in responsabilitatea dumneavoastra este!”\n\n”Halal Primar Avem primar ??!! O rusine!! Orasul e plin de gropi .Cand are de cand sa peticeasca. Ca sa nu vb de aleile dintre blocuri” \n\n ”Sunt pline pubelele pentru reciclare. Cum poti sa spui ca colectezi 1 data pe luna ? Si 1 data pe saptamana e putin. Bataie de joc.”",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0160.html"
  }
}