{
  "title": "30 de elicoptere „Black Hawk” vor ajunge la baza militara de la Mihail Kogalniceanu",
  "content": "În perioada 24 februarie – 5 martie, aproximativ 30 de elicoptere apartinând Fortelor Terestre ale S.U.A. urmeaza sa decoleze de la Alexandroupoli, din Grecia, catre bazele de antrenament din România. \n\n ”Elicopterele „Black Hawk” apartin Brigazii 1 Aviatie de Lupta, care face parte din Divizia 1 Infanterie, cu sediul la Fort Riley, în Kansas, detasate în Europa pentru o rotatie de 9 luni, în sprijinul operatiunii „Atlantic Resolve”. \n\n În aceasta perioada, este posibil ca localnicii din zona aflata în proximitatea bazei „Mihail Kogalniceanu” sa vada o formatie ampla de elicoptere în zbor. Zborurile sunt planificate între orele 8:00 si 18:00. Se vor respecta procedurile standard de reducere a zgomotului. \n\n Pentru noi este importanta relatia cu aliatii din România si luam din proprie initiativa toate masurile pentru a fi buni vecini, în timp ce ne pastram eficienta în lupta. În scopul protejarii sanatatii si asigurarii protectiei militarilor participanti si a populatiei locale, se vor lua masuri de preventie împotriva COVID-19, cum ar fi purtarea mastilor, distantarea sociala, desfasurarea activitatii în ture, prin rotatie. Brigada va efectua proceduri de screening, testare si carantinare în Germania, la baza de antrenament Grafenwoehr, înainte de a pleca spre destinatiile de pe teritoriul aliatilor si partenerilor. \n\n Începând cu luna aprilie 2014, Fortele Terestre ale S.U.A. din Europa si din Africa au coordonat eforturile terestre din cadrul operatiunii „Atlantic Resolve” a Departamentului Apararii, prin dislocarea unitatilor din Statele Unite în misiuni de rotatie de noua luni în Europa. Dislocarea fortelor pregatite pentru lupta, credibile, ale Statelor Unite în Europa, în sprijinul operatiunii „Atlantic Resolve” reprezinta o dovada clara a angajamentului puternic, neclintit, al Statelor Unite fata de NATO si de Europa. Prin antrenamentele bilaterale, multinationale, în comun, operatiunea „Atlantic Resolve” consolideaza nivelul de pregatire, sporeste interoperabilitatea si îmbunatateste legaturile dintre armatele aliate si partenere” se arata intr-un comunicat al Fortelor Terestre ale S.U.A. din Europa si din Africa.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0229.html"
  }
}