{
  "title": "”Conflictul armat de la Nistru-implicatiile politice si sociale pentru Republica Moldova”",
  "content": "Laboratorul pentru Analiza Conflictului Transnistrean (Universitatea „Lucian Blaga” din Sibiu) si The Balkan History Association coordoneaza editarea volumului „The Armed Conflict on the Dniester – Political and Social Implications for the Republic of Moldova”. Lucrarea va fi publicata de catre Peter Lang Publishing Group, în seria „South-East European History”.\n\nPentru realizarea volumului complex, transdisciplinar, s-au stabilit termene care nu trebuie depasite. Propunerile de titluri pot fi facute pana pe 20 octombrie, care vor fi analizate pentru a fi acceptate pana in data de 15 noiembrie. Autorii au timp sa-si trimita operele pentru publicare pana pe 25 mai 2022. Lucrarea va fi gata spre publicare pe 30 iulie 2022.\n\nEditorii volumului sunt profesorul universitar dr. Eugen Strautiu, directorul Laboratorului pentru Analiza Conflictului Transnistrean, profesorul universitar dr. Victor Juc, de la Institutul de Cercetari Juridice, Politice si Sociologice din Chisinau, Dareg Zabarah-Chulak, de la Balkan History Association dar si membrii unor institutii din SUA: Robert E Hamiltonm, de la US Army War College din Carlisle (statul Iowa), Steven D. Roper, de la Florida Atlantic University si William E. Crowtrer, de la University of North-Carolina at Greensboro.\n\n”Directorul LACT, profesor dr. Eugen Strautiu, a invitat la colaborare si autori din Republica Moldova, specializati pe domeniul Studiilor de Securitate, în special pe cercetatorii din aria intereselor stiintifice a carora face parte si tema conflictului transnistrean – mai ales cercetatori ai Scolii Doctorale a Academiei Militare a Fortelor Armate „Alexandru cel Bun”, cercetatori ai Sectiei Studii Strategice de Aparare si Securitate din cadrul Agentiei pentru Stiinta si Memorie Militara – ambele institutii aflate în subordinea Ministerului Apararii, dar si cercetatori din institutele de cercetare si din universitatile civile moldovenesti. În volum vor fi elucidate cauzele politice si geopolitice ale razboiului din 1992. Vor fi evaluate sursele documentare si se va face analiza cantitativa si calitativa a fortelor combatante. Se va evidentia specificul organizarii si al actiunilor fortelor paramilitare. La fel, vor fi cercetate interesele actorilor internationali si actiunile lor politice si militare”- sursa.\n\nLaboratorul pentru Analiza Conflictului Transnistrean este un program de cercetare al Centrului de Cercetari în Stiinte Politice, Relatii Internationale si Studii Europene, care este subdiviziunea de cercetare a Departamentului de Relatii Internationale, Stiinte Politice si Studii de Securitate din cadrul Facultatii de Stiinte Socio-Umane a Universitatii „Lucian Blaga” Sibiu. Partenerul în proiectul publicistic este The Balkan History Association, o institutie independenta, care are ca scop dezvoltarea si promovarea, la nivel national si international, a cercetarii interdisciplinare si comparative a regiunii balcanice si a proximitatii acesteia.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0142.html"
  }
}