{
  "title": "Primarul Stanciu Viziteu, acuzat de europarlamentarul Dragos Benea ca este marioneta oamenilor lui Romeo Stavarache",
  "content": "Municipiul Bacau nu are nici in prezent o rezerva de apa pusa in functiune, in ciuda promisiunilor repetate ale edilului Lucian Daniel Stanciu Viziteu. Recent, potrivit unor dezvaluiri, antreprenorul care a facut lucrarile la ”rezerva” a primit clasare intr-un dosar penal, dupa ce Primaria Bacau a trimis o adresa in care explica ca nu va solicita daune, chiar daca a fost schimbata solutia tehnica, fapt neacceptat de proiectant. (vezi Dosarul Rezervei de apa a fost clasat! Constructorul, scos din penal de o hârtie emisa de Primaria Bacau ).\n\nEuroparlamentarul Dragos Benea explica, intr-o postare pe Facebook, faptul ca actualul primar al municipiului Bacau pare sa-i protejeze pe finantatorii din campanie si ca s-a inconjurat de oamenii fostului primar Romeo Stavarache, unii dintre ei implicati in 2011 in receptia lucrarilor neconforme de la aductiunea de apa de la Valea Uzului.\n\n”Dupa ce a lansat amenintari cu tot felul de plângeri penale, spre a recupera prejudiciul de la conducta de aductiune Valea Uzului – Grigoreni, iata ca Viziteu nu mai promoveaza nicio actiune în acest sens, refuzând ca cei cu adevarat responsabili sa ajunga sa plateasca. De ce?? Pentru ca o astfel de actiune ar echivala cu tragerea la raspundere a fostului primar Romeo Stavarache si a fostului director general al CRAB, Razvan Gaina, cei doi artizani ai receptionarii – în 2011 – a conductei neconforme care astazi cauzeaza atâtea neajunsuri în alimentarea cu apa a orasului! Pe Gaina, Viziteu l-a angajat ilegal în Primaria Bacau, ca sa-i usureze transferul la ABA Siret. Lui Stavarache, Viziteu i-a pus oamenii de casa în functii cheie, cu mâna carora fostul primar – „evadat” de la Vaslui în 2019 – conduce astazi Primaria Bacau din umbra. Nu se întâmpla nimic în Primarie fara stiinta lui Stavarache: de la organizarea de concursuri si plasarea favoritilor pe sinecuri, pâna la achizitii publice si atribuiri de contracte”, precizeaza Dragos Benea.\n\nPe lânga identificarea vinovatilor si recuperarea prejudiciului, proprietarul conductei de aductiune de la Valea Uzului, (Primaria Bacau), este obligat sa contracteze lucrarile de punere în siguranta a aductiunii, iar în paralel sa înainteze documentatia spre rambursare din fonduri europene, dupa aprobarea unei aplicatii în acest sens. Implementarea va dura, oricum, ani de zile, dar lucrarile de punere în siguranta trebuiau începute…ieri!\n\nEuroparlamentarul Dragos Benea explica cum a intrat actualul edil in zona de influenta a fostului primar Stavarache si a lui Razvan Gaina (fost director CRAB) si cum s-a produs „înfierea” administrativa lui Viziteu: ”Prin persoane de o primitiva obedienta, precum Mihaila, Pistea, Grosu, Gherasim & Andrei (cabinet primar), Pozînarea, Dospinescu si altii, oameni „vrednici” care au fost (sau urmeaza!) sa fie reciclati si resapati în Primarie de Stavarache & co. si care îsi iau lumina deciziei doar de pe str. Mihai Eminescu din municipiul Bacau.\n\nPe lânga ei, Viziteu interpreteaza o deplorabila partitura de primar care se face ca face, mimând ca se afla pe functie si conduce. Deplorabila pentru ca, în realitate, marioneta n-are cum sa se întoarca împotriva papusarilor care o controleaza si manevreaza din culise (vezi cazul asa-zisei recuperari a prejudiciului de la aductiune care… n-a mai fost sa fie!).”",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0060.html"
  }
}