{
  "title": "”USR-istii, niste pesedisti mai mici si mai prosti”",
  "content": "Afirmatia apartine medicului bacauan Sebastian Hriban, care a semnalat mai multe nereguli la Filiala Bacau a USR, dupa ce a fost suspendat, in toamna anului 2019, fara un motiv plauzibil, din functia de presedinte al Organizatiei Municipale.\n\nDr Hriban, asemeni altor USR-isti demisionari, si-a creat o parere fundamentata despre modul in care functioneaza lucrurile in acest partid, in care sunt incalcate cele mai elementare norme de transparenta si democratie.\n\nMai mult, Sebastian Hriban a actionat in instanta USR Bacau si cabinetul parlamentarului Lucian Daniel Stanciu Viziteu (care intre timp a ajuns primar al municipiului Bacau) pentru refuzul de a furniza informatii de interes public cum ar fi: sursele financiare ale USR Bacau pentru perioada 2016-2019, lista persoanelor remunerate in baza unui contract individual de munca sau prin contract de colaborare din veniturile USR Bacau. Totodata, neurochirurgul bacauan a solicitat copia contractului de imprumut intre Lucian Daniel Stanciu Viziteu si USR Bacau pentru suma de 93 de mii de lei si care a fost destinatia acestei sume. Sebastian Hriban a castigat, pe fond, procesul.\n\n”Dubla masura, ipocrizia, lipsa de transparenta si politica de gasca au devenit emblematice pentru noul USR”\n\nPe 12 februarie, senatoarea Florina Presada a demisionat din USR, profund nemultumita de ceea ce se intampla in acest partid: ”Dubla masura, ipocrizia, lipsa de transparenta si politica de gasca au devenit emblematice pentru noul USR”, a afirmat senatorul Presada.\n\nSi Ilinca Macarie, membru fondator al USR a demisionat recent (14 februarie) din acest partid: ”Sunt membru fondator USB si m-am bagat în politica pentru ca voiam sa fac ceva concret si stiam ce vreau sa fac. Stiam ca pot face, numai sa fiu lasata. Nu mai am nimic în comun cu oamenii care conduc acum USR-ul, nici ca viziune, nici ca sistem de valori”, a precizat Macarie, pe Facebook.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0233.html"
  }
}