{
  "title": "Dezvoltatorii imobiliari construiesc malluri in Vaslui, Caras- Severin si Olt. Judetul Bacau este pe locul 3 in Moldova, cu Arena Mall",
  "content": "”Harta de retail modern a României se completeaza judet cu judet, dezvoltatorii imobiliari livrând în ultimul an primele proiecte de retail modern în patru judete care nu erau acoperite, si anume Dâmbovita, Covasna, Harghita si Calarasi” , se arata in ultimul studiu al companiei de consultanta imobiliara Cushman & Wakefield Echinox. În urmatoarea perioada urmeaza sa fie realizate astfel de proiecte în judetele Vaslui, Caras-Severin si Olt si singurele judete din tara care raman fara maluri si parcuri de retail vor ramâne Teleorman si Giurgiu.\n\nSingurul mall din judetul Bacau apartine Arena City Center SRL (Arena Mall), finalizat in 2007, care are 26 de mii metri patrati construiti. Proprietarii acestui mall si-au anuntat recent intentia de a-si extinde proiectul, solicitand un PUZ ”Extindere Centru Comercial Arena Mall si construire birouri P+2-4, Hotel P+7-8, Complex Comercial Retail P, Locuinte colective cu spatii comerciale S+P+10”.\n\nPe primul loc in Moldova este Iasiul (Iulius Mall-anul 2000, 25 de mii de m2 construiti, Mall Moldova-2008, 41 de mii de m2 construiti si Palas Mall-2012, 57 de mii de m2 construiti) iar pe locul 2 este Galatiul, cu Shopping City Galati, 2017, 49 de mii de m2 construiti.\n\nPrin centru comercial modern, Cushman & Wakefield Echinox descrie proiectele noi sau care au trecut printr-o renovare semnificativa de-a lungul ultimilor 20 de ani si a caror suprafata închiriabila depaseste 5.000 de metri patrati. Alexandria, resedinta judetului Teleorman, si Giurgiu, au în prezent galerii comerciale, dar acestea sunt sub pragul de 5.000 de metri patrati.\n\n5 judete din Romania nu au un centru de retail modern\n\n”Dezvoltatorii imobiliari sunt activi în special pe segmentul parcurilor de retail în care accesul în magazinele mari este realizat direct din exterior, acestea fiind preferate mallurilor care cuprind mai multe spatii comune, implica investitii mai ridicate si sunt supuse mai multor restrictii în situatii medicale delicate. Astfel, cu exceptia Dâmbovita Mall, centru comercial de tip mall deschis de Prime Kapital si MAS Real Estate la Târgoviste, în celelalte judete recent acoperite de dezvoltatori au fost inaugurate parcuri de retail, respectiv Sepsi Value Center la Sfântu Gheorghe (judetul Covasna), NEST Retail Park la Miercurea Ciuc (judetul Harghita) si Catex Retail Park în Calarasi.\n\nMai exista în prezent cinci judete fara centre de retail modern, judete cu o populatie totala de circa 1,8 milioane de locuitori. Resita, cu o populatie de circa 73.000 de locuitori, este cel mai mare oras fara un proiect de retail modern, aici fiind planificat de catre Ceetrus un proiect major de regenerare urbana ce va cuprinde si un centru comercial de aproximativ 35.000 de metri patrati. În Slatina, dezvoltatorul belgian Mitiska REIM planuieste atât extinderea proiectului existent, cât si dezvoltarea unui nou parc de retail cu o suprafata de circa 10.000 de metri patrati. Nu în ultimul rând, în judetul Vaslui Prime Kapital va dezvolta Bârlad Value Centre (16.500 de metri patrati închiriabili), în timp ce grupul polonez Scallier planuieste un parc de retail Funshop în resedinta judetului”, se arata in studiul citat.\n\nPe de alta parte, viitoarea oferta de spatii comerciale din Bucuresti este limitata, cele mai importante proiecte aflate în acest moment în constructie si a caror livrare este planificata în 2021 fiind extinderea centrului comercial Colosseum din zona de nord-vest a Capitalei, prima faza a centrului comercial de tip outlet Fashion House Pallady si Greenfield Plaza, componanta de retail a ansamblului rezidential Greenfield din Baneasa. Aceste trei dezvoltari însumeaza o suprafata de aproximativ 30.000 de metri patrati, potrivit raportului Bucharest Retail Market.\n\nCu un stoc de retail de doar 65.000 de metri patrati si o densitate de 171 de metri patrati / 1.000 de locuitori, sectorul 5 al Capitalei este cel mai slab deservit de proiecte de retail modern, cele mai importante dezvoltari din aceasta zona fiind Vulcan Value Center si Liberty Center.\n\nPrincipalele proiecte comerciale inaugurate în ultimul an în judete fara proiecte de retail modern:\n\nPrincipalele proiecte comerciale ce urmeaza a fi dezvoltate în judete fara proiecte de retail modern\n\nCushman & Wakefield Echinox este o companie de consultanta imobiliara de top pe piata locala si afiliatul exclusiv al Cushman & Wakefield în România, detinut si operat independent, cuprinde o echipa de peste 60 de profesionisti si colaboratori ce ofera o gama completa de servicii investitorilor, dezvoltatorilor, proprietarilor si chiriasilor. Pentru mai multe informatii, vizitati site-ul companiei www.cwechinox.com\n\nCushman & Wakefield , unul dintre liderii globali în domeniul serviciilor imobiliare comerciale, cu 53.000 de angajati în peste 60 de tari, ajuta chiriasii, proprietarii si investitorii în optimizarea valorii activelor. Cu venituri de 8,8 miliarde de euro, serviciile principale ale companiei sunt: consultanta în gestionarea activelor si investitiilor, piete de capital, închirieri, administrarea proprietatilor, reprezentarea chiriasilor, servicii de proiect si evaluare. Pentru mai multe informatii, vizitati site-ul companiei www.cushmanwakefield.com",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0203.html"
  }
}