{
  "title": "Grupul Akcent Development isi propune sa vanda 90% din apartamentele Complexului rezidential Cloud 9 din Bucuresti",
  "content": "Proiectul rezidential Cloud 9 dezvoltat de Akcent Development în cartierul Aviatiei din nordul Bucurestiului a atins un grad de vânzare al apartamentelor de 67%, fiind vândute 550 de unitati dintr-un total de 820 de apartamente construite. Pâna în prezent, au fost vândute toate unitatile de 2 camere, iar pâna la sfârsitul anului 2021 dezvoltatorul îsi propune sa atinga un grad de vânzare de 90%.\n\nÎnceputa în mai 2018, constructia celor patru blocuri de apartamente a fost finalizata în întregime într-un interval de doi ani. Proiectul cuprinde apartamente în 18 configuratii cu suprafete variind între 48 si 144 de metri patrati, precum si trei penthouse-uri exclusiviste cu piscina privata care au fost tranzactionate. Parcarea subterana dispune de 1.100 de locuri, fiind dotata si cu facilitati pentru încarcarea masinilor electrice. Spatiile comerciale amenajate la parterul blocului dinspre soseaua Pipera sunt în curs de închiriere catre un supermarket, un restaurant si o cafenea, zona comerciala urmând a fi completata de servicii precum clinica medicala, notariat, sala de fitness si o curatatorie de haine.\n\nLaurentiu Afrasine, CEO Akcent Development: „Proiectul Cloud 9, cel mai mare ansamblu rezidential premium din Bucuresti dezvoltat într-o singura etapa, beneficiaza de apartamente cu o compartimentare inteligenta, o luminozitate ridicata oferita de spatiile vitrate mari si o pozitie avantajoasa pentru cei care lucreaza în zona de nord a Bucurestiului. În noul context, cumparatorii sunt din ce în ce mai interesati de unitatile de tip duplex cu gradini private la parter cu suprafete cuprinse între 35 si 110 metri patrati, un spatiu verde ideal pentru lucru si relaxare. Suntem convinsi ca sezonul cald si preconizata relaxare a restrictiilor vor impulsiona vânzarile, astfel încât sa ne atingem obiectivele stabilite.”\n\nGrupul Akcent Development are in portofoliu peste 7500 de apartamente\n\nCloud 9 beneficiaza de materiale de constructie si finisaje interioare premium atât în zonele comune, cât si în interiorul apartamentelor. Acestea includ fatada ventilata cu termosistem de vata minerala bazaltica Knauf de 10 cm si tâmplarie exterioara din aluminiu Schuco, care asigura o izolare fonica desavârsita. Fiecare bloc dispune de o centrala termica Viessmann cu control individual si doua lifturi Kone. La interior, apartamentele au ceramica portelanata Saloni si parchet laminat Balterio, precum si aparate de aer conditionat Mitsubishi Electric. Proiectul beneficiaza de sistem de concierge pentru rezidenti, acces facil la transportul public, numeroare linii de autobuz având statie în dreptul proiectului, în timp ce statia de metrou Aurel Vlaicu se afla la mai putin de 10 minute de mers pe jos. Promenada Mall si Parcul Regele Mihai I (Herastrau), cel mai mare din Bucuresti, completeaza peisajul zonei, una dintre cele mai ofertante în materie de facilitati din Bucuresti.\n\nGrupul Akcent Development, unul dintre cei mai mari dezvoltatori pe segmentul rezidential din Bucuresti, cu 20 de ani de prezenta pe piata imobiliara din Capitala si aproximativ 7.500 de apartamente în portofoliu, detine proiectul rezidential Cloud 9, cladirile de birouri Mendeleev Office 5, Eminescu Offices, Rosetti Tower, si urmeaza sa dezvolte alte doua proiecte rezidentiale în zona de nord a Bucurestiului.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0182.html"
  }
}