{
  "title": "Asociatia Elevilor din Bacau a depus o plângere penala, pentru abuz în serviciu, pe numele primarului Lucian-Daniel Stanciu Viziteu",
  "content": "Potrivit unui comunicat de presa, Asociatia Elevilor din Bacau a depus astazi, 8 decembrie, o plângere penala pentru abuz în serviciu pe numele primarului municipiului Bacau, dupa sedinta de Consiliu Local din data de 26.11.2021.\n\n”O astfel de actiune a fost mai mult decât necesara, dupa ce am fost martori în repetate rânduri la faptele nelegale comise de domnul primar la capitolul burse”, se arata in comunicatul amintit.\n\n”În data de 26.11.2021 reprezentantii Asociatiei Elevilor din Bacau: Alexandra-Ioana Guramba (presedinte) si Ilaria Puiu (vicepresedinte) au participat la sedinta de Consiliu Local a Municipiului Bacau, unde au reprezentat interesele elevilor: respectarea dreptului constitutional la burse. Acest drept nu a fost recunoscut de domnul primar de-a lungul timpului, acesta declarând în sedinta de consiliu local din data de 12.11.2021 ca un astfel de drept nu este stipulat în Constitutie: o greseala catastrofala pentru o persoana care ar trebui sa aplice legea, dar aparent, dupa cum reiese din comportamentul dânsului, nu o cunoaste.\n\nLa sedinta din data de 26.11.2021 fost votata o hotarâre de consiliu local incompleta care nu face decât sa întârzie procesul de acordare a burselor în municipiul Bacau. Desi numarul de beneficiari a fost transmis Primariei Municipiului Bacau de catre Inspectoratul Scolar Judetean pe data de 23.11.2021 acesta nu a fost cuprins în HCL, astfel urmând sa fie suspendata aprobarea numarului de burse pentru o sedinta ulterioara.\n\nBa chiar, o parte din executiv marturisea în cadrul sedintei ca numarul nu a fost prins în Hotarârea de Consiliu Local pentru a nu plati bursele.\n\nUrmarind situatia de anul trecut, putem remarca faptul ca o întârziere de acest gen ar însemna pentru elevi sa îsi vada drepturile respectate abia în toamna anului 2022. Un astfel de cerc vicios nu este benefic nici elevilor si nici administratiei, care se afla într-o pozitie cel putin incomoda din punct de vedere legal. Aceasta situatie de nelegalitate a fost semnalata si de reprezentanta noastra, Alexandra-Ioana Guramba în sedinta de Consiliu Local.\n\nPe aceasta cale, transmitem atât consiliului local, cât si domnului primar ca miscarea de reprezentare nu doarme si nu va închide ochii la astfel de greseli de proportii catastrofice!”-Asociatia Elevilor din Bacau.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0109.html"
  }
}