{
  "title": "Primarul Viziteu, acuzat de social democrati ca prin rea-credinta si nepricepere a suspendat bugetul Bacaului. Angajatii din primarie risca sa nu-si ia salariile",
  "content": "”Consiliul Local Bacau a aprobat înca din 20 aprilie bugetul municipiului Bacau, deci de acum 3 luni, însa – mânat de rea-credinta si nepricepere – primarul Viziteu nu a transmis bugetul la Finante, în conformitate cu obligatiile legale. În schimb, a pus la cale cu Bulai un litigiu care de 3 luni de zile tine pe loc un oras întreg! Retragerea actiunii este singura solutie pentru scoaterea din suspendare a HCL 111 si intrarea ei în vigoare, astfel încât orasul sa aiba buget functional, angajatii din Primarie sa-si ia salariile, iar serviciile publice stringente (dezinsectie, cosit, salubrizare etc) sa poata fi asigurate!”- se arata in comunicatul PSD Bacau.\n\nSutele de angajati din Primarie nu-si vor lua remuneratiile din cauza blocarii în instanta, de catre prefectul USR, a bugetului municipiului Bacau.\n\n”Îi cerem lui Viziteu sa renunte la actiunile de intimidare pe care le deruleaza de o buna bucata de timp, la amenintarile la adresa unor consilieri locali (a parintilor acestora!), la amenintarile cu „institutiile statului” & Camera de conturi sau la controalele aranjate la Casa de Cultura, sperând ca prin aceste presiuni ce amintesc de lumea interlopa va reusi sa-i „înmoaie” pe consilieri! Primarul sa-si cheme din concediu subordonatul, Bulai, si – asa cum i-a dat ordin sa atace bugetul la Tribunal – sa-i ceara acum, urgent, retragerea actiunii din instanta, astfel încât functionarii Primariei si locuitorii Bacaului sa nu mai aiba de suferit. Nu exista alti vinovati pentru criza abatuta asupra Bacaului decât primarul Viziteu si prefectul Bulai, iar încercarile celor doi complici de a partaja cu alesii locali daunele de imagine de pe urma blocarii bugetului sunt sortite esecului. Viziteu & Bulai sa-si asume consecintele dezastruoase cauzate de joaca lor nesabuita de-a administratia si, în ceasul al 12-lea, sa respecte legea si votul suveran al Consiliului Local, care a dat Bacaului un buget functional si operabil!”- sursa .",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0161.html"
  }
}