{
  "title": "Educația rutieră și Bullying-ul, temele principale în „Săptămâna Altfel” la Școala Gimnazială Letea Veche",
  "content": "Săptămâna Altfel de la Școala Gimnazială Letea Veche a avut loc înainte de vacanța de Crăciun și, pe lângă activitățile specifice acestei perioade, elevii au participat la lecții interactive care au abordat două teme importante: educația rutieră și bullying-ul.\n\nEducația rutieră încă din timpul școlii și al grădiniței joacă un rol important pentru siguranță și prevenirea accidentelor, care pot fi în unele situații tragice. Prin intermediul jocurilor și a activităților de educație non-formală, copiii au învățat care este conduita corectă în trafic, atât ca pietoni, cât și ca pasageri într-un autoturism.\n\n„Lecțiile de educație rutieră în școală se concentrează pe siguranța copiilor și pe prevenirea accidentelor în timpul interacțiunii lor cu traficul. Prin aceste activități, copiii învață reguli esențiale, cum ar fi traversarea străzii pe trecerea de pietoni, utilizarea corectă a centurii de siguranță în mașină și cum să circule cu bicicleta. Aceste cunoștințe contribuie la dezvoltarea unui comportament prudent și responsabil, pregătindu-i astfel să facă față pericolelor și riscurilor asociate traficului rutier”, a precizat Elena Ciocoiu, învățătoare la clasa a IV-a B.\n\nBullying-ul: ce este și cum poate fi evitat\n\nO problemă tot mai serioasă în școli este bullying-ul, iar în zilele de azi tot mai mulți dascăli încearcă să îi facă pe elevi să conștientizeze cât este de periculos și cum se pot proteja împotriva acestui fenomen. Din acest motiv, în Săptămâna Altfel din cadrul Școlii Gimnaziale Letea Veche, una dintre zile a fost dedicată acestei teme.\n\nElevii clasei a IV-a B, unde predă învățătoarea Elena Ciocoiu, au învățat cum să recunoască bullying-ul, ce efecte are acesta asupra copiilor și cum să evite să devină ei înșiși agresori sau victime.\n\nAstfel, elevii au aflat că o glumă răutăcioasă, un zvon fals sau o poreclă urâtă sunt forme de bullying care pot răni foarte mult. Ei au aflat și cum se simte o victimă a bullying-ului: „Când un copil este luat în râs sau poreclit, se poate simți singur, trist și neînțeles. El poate începe să evite să mai vină la școală/grădiniță sau să mai participe la activitățile colectiv” – Elena Ciocoiu, înv. clasa a IV-a B.\n\nÎnvățătoarea a pus accent pe empatizare („imaginează-ți cum te-ai simți tu dacă cineva te-ar lua zilnic în râs”) și pe conștientizarea puterii propriilor cuvinte („gândește-te bine înainte de a arunca o vorbă”).",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0042.html"
  }
}