{
  "title": "FOTO: Incendiu de litieră în Dofteana! Pompierii intervin continuu de azi-noapte pentru stingerea focului",
  "content": "În cursul serii trecute, 01 aprilie, în jurul orei 23:00, pompierii militari au fost solicitați să intervină în comuna Dofteana, sat Dofteana, în urma unui apel la 112, care anunța producerea unui incendiu de litieră.\n\nPentru gestionarea operativă a situației de urgență, la locul indicat s-au deplasat forțe și mijloace din cadrul Detașamentului de Pompieri Onești și a Gărzii de Intervenție Comănești, respectiv 13 militari, precum și lucrători ai Ocolului Silvic Tg. Ocna și voluntari.\n\nLa sosirea forțelor de intervenție, incendiul se manifesta pe o suprafață de aproximativ 5 ha, la nivelul litierei, cioatelor și doborâtorilor dintr-o pădure privată, aflată în paza Ocolului Silvic Tg. Ocna, fiind localizat în jurul orei 03:00.\n\nIntervenția echipajelor a fost îngreunată de condițiile meteorologice (vânt puternic), precum și terenul accidentat pe care s-a intervenit, accesul la locul incendiului făcându-se atât cu ATV-urile, cât și la pas.\n\nÎn această dimineață, 02 aprilie, începând cu ora 07:30, a avut loc schimbul de efective, în teren deplasându-se forțe și mijloace din cadrul Detașamentelor de Pompieri Onești, Bacău, Moinești și a Gărzii de Intervenție Comănești, precum și personal din cadrul grupei operative, respectiv 24 de pompieri ce încadrează cinci autospeciale de primă intervenție și comandă, o autospecială de stins incendii de pădure și un ATV.\n\nPentru lichidare, acționează în sprijin și 20 de lucrători din cadrul Ocolului Silvic Tg. Ocna și șapte voluntari din cadrul S.V.S.U. Dofteana.\n\n„Având în vedere faptul că județul Bacău se află sub o avertizare meteorologică COD GALBEN de vânt, reamintim cetățenilor că utilizarea focului deschis este stric interzisă! Vântul poate propaga focul, într-un timp foarte scurt, la clădiri, depozite sau chiar la păduri”, a transmis ISU Bacău.\n\nTotodată, pentru a preveni incendiile, ISU reamintește că nu trebuie aruncate resturi de țigară sau bețe de chibrit aproape de căpițele de fân sau de locurile în care sunt depozitate furaje, lemne de foc, substanțe inflamabile sau alte materiale combustibile.\n\nAnunțați, în cel mai scurt timp, orice situația de urgență care poate pune în pericol viața sau mediul înconurător la Numărul Unic pentru Apleluri de Urgență 112!",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0293.html"
  }
}