{
  "title": "Satul Costești va avea o stemă și un drapel",
  "content": "Satul Costești va avea o stemă și un drapel. Un draft al stemei și al drapelului au fost prezentate la sfârșitul ședinței consiliului din 15 iulie. Autorul lucrărilor este consilierul PAS Mircea Sula, iar pictorul – Alexei Luca.\n\nConform Primăriei Costești, urmează să fie perfecționat tot setul de acte și trimis la Comisia Națională de Heraldică. După acceptarea de către Comisia de Heraldică, stema și drapelul vor fi votate de consiliu local, emis decret prezidențial și publicat în Monitorul Oficial și în Armorialul General al Republicii Moldova.\n\nDescriere stemă : În scut cu contur sur de oțel, o cetate cu două turnuri, fiecare reprezentând câte o localitate componentă a satului Costești: Localitatea 1 Costești și Localitatea 2 Gîrlea. În fața porții cetății, doi lei de aur în poziție de gardă simbolizează autoritatea și capacitatea de apărare a localităților respective și reprezintă autoritatea fostei volosti Costești. Deasupra cetății se află două albine, reprezentând hărnicia locuitorilor satului Costești.\n\nÎn talpa cetății se află un râu cu doi pești, simbolizând bogăția acvatică și legătura cu resursele de apă, în mod special cu râul Botna. Scutul este timbrat de coroana regală a lui Ștefan cel Mare, decorată cu bijuterii, simbolizând autoritatea și suveranitatea istorică.\n\nPe fiecare parte a scutului este reprezentată o viță de vie cu struguri în culori naturale, simbolizând fertilitatea, prosperitatea agricolă și una din îndeletnicirile de bază ale locuitorilor. Spicele de grâu, amplasate în partea inferioară a scutului, semnifică bogăția agricolă și abundența recoltelor.\n\nDeviza, pe o eșarfă aurită: „Nihil sine Deo” (Nimic fără Dumnezeu), indică credința și devotamentul religios.\n\nDescriere Drapel : Drapelul reprezintă o pânză albă rectangulară (2:3), împărțită în cinci brâie de culori albastru-alb-verde-alb-galben (1:0,5:1:0,5:1) pe un fundal integral alb. Albul reprezintă puritatea și pacea, integritatea și unitatea.\n\nPrima bandă albă: Reprezintă puritatea și pacea, fiind un simbol al integrității și unității.\n\nA doua bandă albă: Similară cu prima, subliniază din nou valorile de puritate și pace.",
  "metadata": {
    "original_file": "Ialoveni_Online_0041.html"
  }
}