{
  "title": "Inspecția Financiară a depistat sporuri, premii și indemnizații achitate neîntemeiat la Primăria Ulmu",
  "content": "Sporuri salariale, premii unice, premii anuale, indemnizații și alte sume de bani au fost achitate neîntemeiat de către Primăria Ulmu în perioada 2017-2020. De aceste sume au beneficiar angajații primăriei, dar și primarul localității. Este vorba despre rezultatele unui control financiar efectuat de către Inspecția Financiară (Ministerul Finanțelor), în scopul verificării modului în care sunt gestionați banii publici și patrimoniul public de către Primăria Ulmu.\n\nÎn urma inspecției, autoritatea din subordinea Ministerului Finanțelor a înaintat Primăriei o prescripție cu privire la înlăturarea iregularităților constatate. Pentru o parte din banii ajunși neîntemeiat în buzunarul funcționarilor a fost efectuat recalcul, conform unui răspuns al Primăriei oferit pentru IaloveniOnline.\n• În perioada 2017-2019 au fost achitate neîntemeiat indemnizații de concediu anual în sumă de 500 de lei;\n• În anul 2017, angajații primăriei au beneficiat neîntemeiat de spor la salariu în sumă de 5.900 lei, cu depășirea cu 15% a cuantumului stabilit din fondul anual de salarizare;\n• În perioada 2017-2018, în baza dispozițiilor primarului, au fost achitate neîntemeiat angajaților premii unice, cu prilejul sărbătorilor de iarnă, în sumă de 13.700 lei;\n• În 2017, unii angajați ai Primăriei au beneficiat neîntemeiat de suplimente la salariu în sumă de 4.300 lei, pentru îndeplinirea atribuțiilor de serviciu funcționarilor publici aflați în concediul de odihnă anual;\n• În martie 2018 a fost achitat premiu anual în sumă de 25.300 lei, primarului și funcționarilor publici, cu depășirea cu 30% a veniturilor suplimentare obținute;\n• În 2018-2019 a fost achitat spor cu caracter specific în sumă de 10.600 lei;\n• În 2019, primarului i-a fost achitat neîntemeiat indemnizația de concediu în sumă de 11.300 lei, fiind suspendat din funcție în legătură cu înregistrarea sa în calitate de candidat la funcția de primar;\n• În perioada inspectării, Primăria nu a întreprins măsuri întru încasarea și reflectarea în evidența contabilă restanța în sumă de 133.900 lei, la plata de arendă a terenurilor proprietate publică, conform contractelor încheiate;\n• În perioada 2017-2019 au fost casate bunuri în sumă de 30.300 lei, fără a fi valorificate materialele obținute în urma decontării;\n\nNeajunsurile menționate mai sus denotă deficiențe în organizarea și implementarea managementului financiar adecvat și a unor proceduri de control intern, care ar asigura utilizarea regulamentară a finanțelor publice, spune Inspecția Financiară.\n\nAstfel, Primăria a fost somată să întreprindă măsuri, întru încasarea surselor financiare în sumă totală de 194.700 lei.\n\nAm solicitat Primăriei să ne spună dacă au întreprins măsurile recomandate de către Inspecția Financiară, și care sunt acele măsuri întreprinse.\n\nPotrivit răspunsului Primăriei, a fost stabilit un grafic de recalcul la salariu, însă doar pentru două puncte menționate de Inspecția Financiară. Sumele recalculate au fost: 5900 de lei (spor la salariu achitat angajaților) și 4300 de lei (suplimente la salariu). De asemenea, Primăria declară că s-au încasat datoriile de la darea în arendă a terenurilor pentru anul 2020 în anul 2021 în sumă de peste 107 mii lei. Primăria subliniază că se află în litigiu cu ASECOOP Bardar, pentru achitarea sumelor restante.\n\nAcest material este realizat în cadrul campaniei de promovare organizată de către A.O. „Juriștii pentru Drepturile Omului” și este parte a proiectului „Presa în sprijinul democrației, incluziunii și responsabilității în Moldova” (MEDIA-M), finanțat de USAID, Ambasada Britanică și implementat de Internews în Moldova și Freedom House, care are ca scop promovarea dezvoltării mass media independente și profesioniste, și crearea unui sector media mai rezistent la presiunile politice și economice. Conținutul acestui material nu reflectă în mod necesar viziunea Ambasadei Britanice, USAID sau a Guvernului Statelor Unite.",
  "metadata": {
    "original_file": "Ialoveni_Online_0315.html"
  }
}