{
  "title": "Utilaje și echipamente în valoare de circa 8 mln. lei, pentru primăriile Costești, Hansca, Zîmbreni și Molești",
  "content": "Utilaje și echipamente în valoare de circa 8 mln. lei, pentru primăriile Costești, Hansca, Zîmbreni și Molești\n\nPrimăriile localităților Costești, Hansca, Zîmbreni și Molești au semnat cu Programul Comunitatea Mea, un acord de parteneriat și cooperare intercomunitară, care prevede crearea unei gospodării comunal-locative eficiente și performante. Cu suportul USAID Moldova, gospodăria va fi dotată cu echipament – greder, camion, tocător de lemne, camion de remorcare, etc. – pentru putea presta eficient lucrări de reparații și întreținere a drumurilor locale, și de îngrijire a spațiilor verzi, în cele patru localități.\n\nPotrivit primarului din Costești, Vasile Bortă, utilajele vor fi la Primăria Costești, întrucât Primăria Costești este aplicantul proiectului, iar celelalte Primării sunt parteneri. „Statutul gospodăriei o să îl creăm cu toate primăriile, dar utilajele prevăzute vor fi la Primăria Costești. Deocamdată ne-au acceptat proiectul, vedem cât de repede vor avea loc procedurile, sperăm cât mai curând să avem utilajele”, ne-a spus Vasile Borta.\n\nPrin respectivul acord, Primăriile asociate se angajează să colaboreze pentru a îmbunătăți prestarea serviciilor publice comunal-locative, ce țin de gestionarea drumurilor locale și prestarea serviciilor de îngrijire a spațiilor verzi.\n\nAcordul, în valoare totală de aproximativ 8 milioane de lei, a fost semnat de către primarii localităților și directorul Programului Comunitatea Mea, Daniel Șerban.\n\nComunitatea Mea este un program al Agenției Statelor Unite pentru Dezvoltare Internațională (USAID), care are scopul de a susține autoritățile publice locale pentru a asigura o guvernare mai eficientă, transparentă și responsabilă față de cetățeni. Programul vizează în mod prioritar autoritățile publice locale de nivelul întâi, dar și grupurile civice, cetățenii și mediul de afaceri local.",
  "metadata": {
    "original_file": "Ialoveni_Online_0368.html"
  }
}