{
  "title": "Instituțiile publice, agenții economici și persoanele fizice din raionul Ialoveni, somate să întreprindă măsuri de eradicare a ambroziei",
  "content": "Instituțiile publice, agenții economici și persoanele fizice din raionul Ialoveni, somate să întreprindă măsuri de eradicare a ambroziei\n\nDirecția Economie a Consiliului raional Ialoveni solicită instituțiilor publice, agenților economice și persoanelor fizice care dețin în proprietate terenuri, să întreprindă măsuri de eradicare a ambroziei.\n\nPotrivit specialiștilor, polenul acestei plante, produs în lunile iulie-septembrie, este un alergen cu impact nefast asupra sănătății populației și provoacă diferite stări alergice sau stări de șoc anafilactic.\n\nAstfel, cetățenii sunt somați să contribuie la distrugerea acestei plante prin:\n\n– Smulgerea din rădăcină sau tăierea repetată, cel puțin de trei ori, înainte de înflorire, pentru a nu provoca dispersia polenului;\n\n– Eradicarea prin lucrări agricole, ca de exemplu săpat – prașila manuală, tăiat – cosit manual sau mecanic;\n\n– Pentru terenurile necultivate, margini ale drumurilor, terasamente de cale ferată, o soluție ar fi erbicidele totale, pe bază de glifosat sau cosirea, de preferat înainte de înflorire, evitându-se astfel apariția polenului răspunzător de alergii;\n\n– Substanțele la care este sensibilă această buruiană sunt preparate pe bază de imazamox sau florocloridon, conform Registrului de Stat al produselor de uz fitosanitar și al fertilizanților, permise pentru utilizare în Republica Moldova.\n\nAutoritatea raional atenționează că, conform prevederilor art. 35, alin (1), lit. (a) și (b) a Legii nr. 228/2010 cu privire la protecția plantelor și la carantina fitosanitară, în procesul de cultivare a plantelor, persoanele fizice și juridice , indiferent de tipul de proprietate și forma juridică de organizare, s unt obligate să efectueze cercetarea sistematică a semănăturilor și a plantațiilor, realizarea de măsuri fitosanitare în scopul prevenirii apariției și disemănării organismelor dăunătoare.\n\nTotodată, conform art. 189, alineatul 2, al Codului Contravențional al Republicii Moldova nr. 218 din 24.10.2008, omiterea îndeplinirii la timp sau încălcarea în mod intenționat de către deținătorii de terenuri a măsurilor obligatorii privind combaterea dăunătorilor de carantină , a agenților patogeni ai bolilor de plante și a buruienilor, se sancționează cu amendă de la 3 la 12 unități convenționale aplicată persoanelor fizice, cu amendă de la 24 la 48 de untiăți convenționale aplicată persoanei cu funcție de răspundere, cu amendă de la 48 la 90 de unități convenționale aplicată persoanei juridice.\n\nSimptomele alergiei la polenul de ambrozie se manifestă prin:\n• afectarea mucoasei nasului și a ochilor (rinoconjuctivită), manifestată prin strănut, prurit în zona nasului și al ochilor, înroșirea și edemul mucoaselor, lăcrimare;\n• accese de astm cu episoade de tuse, dificultate în respiraţie sau respiraţie șuierătoare;\n• afectarea pielii cu leziuni de urticarie (iritare) şi edem al ţesuturilor, care afectează mai frecvent zonele în jurul gurii, nasului, ochiului şi extremităţilor;\n• şoc anafilactic – cea mai severă reacţie alergică, cu debut brusc, neaşteptat, tablou clinic deseori dramatic, care poate duce la deces dacă nu se întreprind măsuri de intervenţie medicală urgentă.\n\nPersoanele alergice trebuie să evite sau să reducă timpul plimbărilor în spații din natură (parc, pădure, câmpuri), să-și spele frecvent fața și mâinile, să-și schimbe hainele după plimbare, să poarte echipament personal de protecție (măști, ochelari), în funcție de necesitate. Iar, în caz de apariție a simptomelor alergiei sau agravare a stării de sănătate, să se adreseze de urgenţă pentru asistenţă medicală.",
  "metadata": {
    "original_file": "Ialoveni_Online_0439.html"
  }
}