{
  "title": "Primăria Ruseștii Noi va beneficia de asistență pentru a dezvolta baze de date privind gestionarea provocărilor demografice",
  "content": "Primăria Ruseștii Noi va beneficia de asistență pentru a dezvolta baze de date privind gestionarea provocărilor demografice\n\nPrimăria Ruseștii Noi este una dintre cele zece autorități publice locale din Republica Moldova care au obținut granturi în valoare de 15 mii de dolari fiecare. Finanțarea a fost acordată prin Programul de suport financiar al proiectului „Consolidarea guvernanței datelor prin date demografice fiabile și dezagregate”, implementat de Fondul Națiunilor Unite pentru Populație (UNFPA) în parteneriat cu Cancelaria de Stat și finanțat de Biroul de Cooperare al Elveției în Republica Moldova.\n\nProiectul își propune să consolideze capacitatea autorităților publice locale, inclusiv a Primăriei Ruseștii Noi, de a utiliza datele demografice pentru politici publice eficiente și bugete transparente. Acest lucru este foarte important pentru a aborda probleme precum îmbătrânirea populației și emigrarea tinerilor.\n\nPrimara comunei Ruseștii Noi, alături de echipa sa, va beneficia de asistență financiară și tehnică pentru a dezvolta baze de date care să sprijine luarea deciziilor locale bazate pe informații concrete și prognoze demografice.\n\nPrezent la evenimentul de lansare a programului, secretarul general adjunct al Guvernului, Andrei Strah, a declarat că proiectul este „o investiție strategică în viitorul țării noastre” și că inițiativele implementate vor îmbunătăți calitatea vieții cetățenilor.\n\nDe asemenea, reprezentanta UNFPA Moldova, Karina Nersesyan, a evidențiat importanța utilizării datelor fiabile în procesul de modernizare a localităților și în parcursul de integrare europeană al Republicii Moldova.\n\nPe lângă Primăria Ruseștii Noi, alte nouă autorități locale, precum Primăria orașului Nisporeni, Primăria municipiului Strășeni, Primăria satului Budești, Primăria satului Ghidighici, Primăria municipiului Edineț, Primăria municipiului Bălți, Primăria orașului Florești, Primăria orașului Cimișlia și Primăria satului Copceac, au fost selectate în urma unui concurs public la care au participat 65 de primării.",
  "metadata": {
    "original_file": "Ialoveni_Online_0004.html"
  }
}