{
  "title": "Aprobarea normei de combustibil pentru viceprimar și demolarea fostei clădiri a Casei de Cultură din Piatra Albă – pe ordinea de zi a ședinței consiliului",
  "content": "Aprobarea normei de combustibil pentru viceprimar și demolarea fostei clădiri a Casei de Cultură din Piatra Albă – pe ordinea de zi a ședinței consiliului\n\nPrimara comunei Mileștii Mici, Rodica Agrici a semnat o dispoziție de convocare a ședinței consiliului local al comunei Mileștii Mici. Demolarea clădirii fostei Case de Cultură din Piatra Albă, casarea vechiturilor, aprobarea normei de combustibil pentru mașina personală folosită în scop de serviciu a viceprimarului și expunerea la licitație publică a unui bun imobil sunt câteva din cele 14 subiectele propuse pe ordinea de zi. Ședința va avea loc pe 11 iulie, ora 15:00, în incinta primăriei.\n\nPotrivit dispoziției de convocare a ședinței, consilierii vor examina mai multe cereri parvenite din partea cetățenilor, vor iniția procesul de delimitare a terenurilor proprietate publică, vor aloca resurse financiare și vor desemna persoane în Consiliul de Administrare a ÎM Munmilcom.\n\nÎntr-un live pe o rețea de socializare primara comunei Rodica Agrici spune că demolarea clădirii Casei de Cultură trebuie demolată de urgență. „Această clădire este într-o stare foarte deteriorată, iar pentru demolare este nevoie de decizia consiliului. Trebuie să avem și un deviz de cheltuieli, care să vedem cât ne va costa demolare. Petru că clădirea nu era la evidența primăriei, acum și lotul trebuie delimitat și luat la evidență”, menționează primara.\n\nPrimara mai menționează că există o mulțime de obiecte vechi, care trebuie casate. Aceasta le numește „hârburi”(vechituri) care trebuie casate prin documente speciale. „Avem în sat foarte multe „hârburi”, o să-mi permit să zic așa, care trebuie casate. Avem turnuri de prin anii 70 care nu mai sunt funcționale, avem stații de așteptare, la fel nefuncționale”.\n\nRodica Agrici a mai menționat în live că există o mulțime de erori în documentația localității și există cereri din partea cetățenilor care doresc să corecteze erorile, dar nu știu unde anume să se adreseze.\n\nProiectele de decizie nu au fost publicate, deocamdată.\n\nAmintim că ședințele consiliului sunt publice, și orice persoană poate asista.",
  "metadata": {
    "original_file": "Ialoveni_Online_0051.html"
  }
}