{
  "title": "Licitație la Sociteni: Cinci terenuri sunt scoase la vânzare și un teren în arendă",
  "content": "Licitație la Sociteni: Cinci terenuri sunt scoase la vânzare și un teren în arendă\n\nConsilierii locali din Sociteni au aprobat la ședința Consiliului local, lista terenurilor care sunt scoase la vânzare și dare în arendă prin licitație. Potrivit deciziei, la licitație sunt scoase un teren pentru construcție și două terenuri agricole, extravilane. Alte trei terenuri urmează a fi propuse la licitație repetată. Deocamdată, nu a fost stabilită o dată pentru licitație.\n\nPrimul teren expus la licitație are numărul cadastral 55292013675, este destinat pentru construcție și are o suprafață de 0.14970 ha. Pentru acest teren prețul la licitație va fi de 800 de mii de lei.\n\nAl doilea teren este agricol, extravilan, cu numărul cadastral 5529103384 și are o suprafață de 0.87300 ha. Acesta va fi scos la licitație cu prețul de 260 de mii de lei.\n\nUn alt teren agricol cu număr cadastral 5529102478 și cu o supragață de 0.12310 ha va fi scos la licitați cu titlul de – arendă. Prețul este de 3000 de lei, pe un termen de 25 de ani.\n\nDe asemenea, se va organiza licitație repetată pentru alte teri terenuri. Secretara Consiliului, Maria Arhip susține că: „Va fi o singură licitație, doar că aceste terenuri se expun repetat. Dacă la cea de a doua licitație terenurile nu se vor vinde, prețul va fi micșorat”, precizează secretara Consiliului local din Sociteni.\n\nAstfel, la licitația repetată se expune terenul destinat pentru construcție cu numărul cadastral – 5529201.3807, cu o suprafață de 0.09950 ha va fi scos la licitație la preț de 500 de mii de lei.\n\nUn teren agricol, extravilan va fi scos la licitație repetată cu prețul de 2,5 milioane de lei. Terenul cu nr cadastral – 5529102.472, are o suprafață de 0.72820 ha.\n\nAl treilea tern este agricol, extravilan, cu numărul cadastral 5529201.3785 va fi scos la licitatie, având o suprafață de 0.04000 ha. Acesta va fi expus cu prețul de 160 de mii de lei.",
  "metadata": {
    "original_file": "Ialoveni_Online_0247.html"
  }
}