{
  "title": "Alți opt consilieri raionali au renunțat la mandatele lor. Cine le-a luat locul",
  "content": "Alți opt consilieri raionali au renunțat la mandatele lor. Cine le-a luat locul\n\nAlți opt consilieri raionali, aleși în urma alegerilor din 5 noiembrie, au renunțat la mandatele lor. Este vorba despre un consilier socialist, doi consilieri social democrați, un consilier al Ligii Orașelor și Comunelor și patru consilieri ai Partidului Acțiune și Solidaritate. Comisia Electorală Centrală a recepționat cererile lor de demisie și a atribuit mandatele candidaților supleanți de pe listele înaintate de formațiunile politice la alegerile din 5 noiembrie 2023.\n\nConsilierii raionali care au renunțat la mandatele lor și care îi vor înlocui sunt:\n• Ion Jomir , PSRM (a renunțat la mandat). Următoarea pe lista de consilieri ai PSRM este Lidia Onu, însă și aceasta a refuzat să vină în Consiliul Raional Ialoveni. Astfel, mandatul de consilier i-a fost atribuit lui Dan Cojocaru .\n• Lilian Carmanu și Andrei Covali, PSDE (au renunțat la mandat). Andrei Covali a renunțat la fotoliul de consilier raional în favoarea funcției de primar de Nimoreni, ales la 19 noiembrie. Candidații supleanți, cărora le-au fost atribuite mandatele sunt Daniela Nedelciuc și Valentin Vrancean . De menționat că candidatul supleant Mihail Ermurachi a refuzat să devină consilier raional, în favoarea fotoliului de primar de Malcoci.\n• Radu Chilaru, LOC (a renunțat la mandat). Fotoliul de consilier raional i-a revenit fostului primar de Ruseștii Noi, Pavel Codreanu, însă acesta a refuzat mandatul. Următorul candidat suplean este Iurie Carabeț .\n• Natalia Eremia, Victoria Butuc-Guranda, Petru Cigoreanu și Petru Beregoi, PAS (au renunțat la mandat). Natalia Eremia și Petru Beregoi au renunțat la mandatele de consilier în favoarea funcțiilor de președinte și vicepreședinte de raion, iar Victoria Butuc-Guranda și Petru Cigoreanu – în favoarea funcțiilor de primar de Dănceni și, respectiv, Horești. În locul celor patru vin consilierii PAS Ionaș Ion, Gheţiu Adelina, Duplava Gheorghe și Cojușneanu Tatiana .\n\nAmintim, anterior alți Trei consilieri raionali au renunțat la mandatele lor. Vezi cui i-au fost atribuite fotoliile .\n\nAstfel, lista consilierilor raionali, care în acest moment ași exercită mandatul, sunt:",
  "metadata": {
    "original_file": "Ialoveni_Online_0105.html"
  }
}