{
  "title": "VIDEO// \"Misteriosul\" ecran inteligent de 173 mii lei de la Primăria Ialoveni",
  "content": "VIDEO// „Misteriosul” ecran inteligent de 173 mii lei de la Primăria Ialoveni\n\nTrei sume de bani, din trei surse de venit diferite, au fost alocate la ședința Consiliului orășenesc Ialoveni din 28 mai 2021 pentru procurarea „ . O informație care a atras atenția mai multor locuitori din orașul Ialoveni, care e se tot întreabă ce reprezintă acesta „ecran inteligent”\n\nCele trei sume sunt 53 mii + 90 mii + 30 mii și în total fac 173 mii de lei.\n• Din supra-venitul format la bugetul orașul Ialoveni a fost alocată suma de 53 mii de lei – ;\n• Din Supravenitul format din încasări de la prestări servicii cu plată (darea în arendă a încăperilor) a fost alocată suma de 30 mii de lei –\n\nLa ședința Comisiei buget și finanțe, consilierul Victor Binzari a solicitat primarului să explice ce înseamnă acest „ .\n\nÎn secvență video de mai jos vedeți explicațiile primarului despre „ t” de 173 mii lei.\n\nDupă mai multă documentare pe internet am dat totuși de capătul acestui misterios „ ”, după cum este scris prin documentele primăriei și consiliului.\n\nDe fapt echipamentul se numește corect sau smart kiosk și conform informațiilor de pe enciclopedia electronică Wikipedia (detalii AICI ) înseamnă:\n\n„Un chioșc interactiv este un terminal special customizat din punct de vedere hardware și software pentru spatii publice outdoor sau indoor, care are rolul de a facilita comunicarea între utilizator și instituții publice și private, prin servicii de acces direct, devenind soluția interactivă pentru comerț, publicitate, educație, divertisment. Chioșcurile interactive sunt dispozitive hardware care funcționeaza în combinație cu software specializat self-service având ca metodă de accesare fie o tastatură fizică, fie touch screen, fie ambele. Unele chioșcuri includ acceptator de monede și bancnote, cititoare de carduri, imprimante, scanner cod de bare, dar și alte dispozitive mecanice complexe. Destinate atât largului consum, cât și sectoarelor de afaceri, chioșcurile includ beneficii de ambele părți prin accesibilitate, timp de tranzacție redus, accesul la informații și capacitatea de a efectua tranzacții multiple.”\n\nAICI câteva modele de terminale chioșc interactiv din diferite țări:\n\nExperiențe de a instala astfel chioșcuri informative mai sunt și prin alte orașe, inclusiv în municipiul Chișinău. Acțiuni care s-au dovedit o risipă de bani publici.\n\nAcum câțiva ani, fostul primar Dorin Chirtoacă instalase un astfel de chioșc interactiv/informativ în fața primăriei – în câteva luni a devenit nefuncțional și ulterior a fost scos.\n\nCurtea de conturi își instalase și ea, cu mare pompă, un asemenea „ecran inteligent”, dar care la fel în câteva luni a devenit „negru” și nu mai funcționa.\n\nCel mai celebru însă, la capitolul risipit banii pe asemenea „ecrane” este Bucureștiul.\n\nChioșcuri informative de 400.000 de euro, care au funcționat doar câteva luni, acum zac vandalizate și inutile în centrul Bucureștiului. Articolul integral despre București, aici: https://www.libertatea.ro/stiri/primaria-a-cumparat-chioscuri-informative-au-functionat-cateva-luni-dar-acum-stau-vandalizate-in-cele-mai-importante-zone-din-bucuresti-3421212",
  "metadata": {
    "original_file": "Ialoveni_Online_0425.html"
  }
}