{
  "title": "Consiliul orășenesc Ialoveni se întrunește în ședință ordinară. Pe ordinea de zi - 22 de proiecte",
  "content": "Consiliul orășenesc Ialoveni se întrunește în ședință ordinară. Pe ordinea de zi – 22 de proiecte\n\nConform dispoziției primarului de Ialoveni, Sergiu Armașu, la 19 mai 2022 se convoacă Consiliul orășenesc Ialoveni. Ședința va avea loc la ora 14:00, în sala de ședințe a Primăriei Ialoveni. Pe ordinea de zi sunt 22 de subiecte.\n\nPrintre subiectele de pe ordinea de zi, publicate pe pagina Primăriei, se numără alocarea mijloacelor financiare pentru refugiați, ajutoare material unice pentru veterani, pentru persoanele deportate, pentru elevi cu însușite bune ale anului de studii, pentru funcționarii publici cu ocazia Zilei profesionale a funcționarului public, pentru angajații Primăriei și sectorului de amenajare, pentru renovarea monumentului lui Petru Sănduță, pentru achitarea ecranului inteligent din cadrul Primăriei, pentru elaborarea Raportului tehnic privind termoizolarea încăperilor Grădiniței Regina Maria, pentru susținerea financiară a ÎM „Serviciul intermunicipal de întreținere a drumurilor locale Ialoveni – Mileștii Mici.\n\nDe asemenea, prin deciziile Consiliului, profiturile Întreprinderilor Municipale „Gospodăria Locativ – Comunală Ialoveni„ și „Piața Agroindustrială Ialoveni” urmează să ajungă în bugetul de stat. Este vorba despre 576.600 lei și, respectiv, 37.074 lei.\n\nUn alt proiect este aprobarea semnării Acordului de înfrățire și cooperare dintre orașul Ialoveni și municipiul Moinești, județul Bacău, România.\n\nPe ordinea de zi se regăsesc și trei proiecte prin care urmează a fi schimbat modul de folosință a două terenuri agricole, din agricole în terenuri pentru construcții agricole și agroindustriale. Din proiectele de decizii, însă, au fost radiate numerele cadastrale, pentru a verifica despre ce terenuri este vorba. De asemenea, urmează a fi vândut, pentru o sumă de 30.287 lei, un teren cu o suprafață de 0,0071 ha, aferent unei construcții private. Și aici, însă lipsesc datele cu privire la numărul cadastral. Un alt proiect din care lipsește numărul cadastral vizează schimbarea destinației unei construcții private din clădire de producere în construcție comercială, prestări servicii.\n\nConsilierii urmează să discute și modificări la Planul urbanistic, în privința unor terenuri pentru care, iarăși, lipsesc numerele cadastrale. Pe unele din aceste terenuri se va permite amplasarea unui complex locative cu case multifamiliale în regim mic de înălțime, cu subsol, parter, două etaje și mansardă.",
  "metadata": {
    "original_file": "Ialoveni_Online_0289.html"
  }
}