{
  "title": "Indemnizații pentru aleșii locali la final de mandat. Milioane de lei sunt cheltuiți din bugetele locale ale localităților",
  "content": "Indemnizații pentru aleșii locali la final de mandat. Milioane de lei sunt cheltuiți din bugetele locale ale localităților\n\nBugetele locale ale fiecărei Primării din Republica Moldova sunt „scurse” pe final de an de cel puțin 100 de mii de lei fiecare (în cazul localităților cu cel mai mic număr de consilier – 9), pentru plata indemnizațiilor unice pentru consilieri, primari și viceprimari. Pe lângă indemnizația pe care consilierii locali au primit-o pentru participarea la fiecare ședință de-a lungul mandatului (cuantumul căreia ei înșiși îl aprobă), aleșii locali, care și-au exercitat mandatul cel puțin 2 ani, mai primesc o indemnizație unică care se achită la final de mandat. Conform legii, această indemnizație constituie suma salariului mediu lunar pe economia naţională pentru anul precedent – 9900 de lei. Unele consilii locale din raionul Ialoveni, însă, au decis că nu toți consilierii merită indemnizația deplină, întrucât…. au cam lipsit de la ședințe.\n\nLa un simplu calcul, având în vedere că în APL-urile din raionul Ialoveni sunt peste 300 de consilieri, la care se adună circa 30 de primari și viceprimari, ar ieși că peste 3,2 milioane de lei ar urma să fie achitați drept indemnizații unice la final de mandat. La nivel de țară, suma se ridică la peste 100 de milioane de lei. Unele localități din țară au planificate în buget suma necesară achitării acestei indemnizații, altele însă, în condițiile unui buget restrâns, nu dispun de suficienți bani.\n\nO parte din localitățile din raionul Ialoveni au aprobat deja decizii prin care se alocă bani pentru plata acestei indemnizații unice. 146 de mii de lei alocați la Văsieni, 252 de mii de lei alocați la Costești, 128 de mii de lei alocați la Țipala, 141 de mii de lei alocați la Sociteni, etc.\n\nMajoritatea primărilor au luat ca și bază de calcul salariul mediu pe economie prognozat de Guvern – 9900 de lei, altele – salariul mediu calculat de Biroul Național de Statistică – 10.447 lei. Astfel, din vistieria fiecărei localități se alocă câte aproximativ 100.000 de lei, pentru plata acestor indemnizații. Consiliul Raional Ialoveni a alocat cea mai mare sumă: 397 de mii de lei.\n\nUnele localități, însă, au decis că nu toți consilierii merită în întregime indemnizația de 9900 de lei. Consiliile locale din Cărbuna și Horești, de exemplu, au ales ca indemnizația unică pe final de mandat să fie proporțională cu numărul de ședințe la care a participat fiecare consilier.\n\nCărbuna – câte 367 de lei pentru fiecare ședință\n\nPuțin peste 121 de mii de lei constituie suma totală calculată pentru plata îndemnizațiilor pentru cei 11 consilieri din Cărbuna și pentru primarul de Cărbuna. Din cauza bugetului restrâns, dar și pentru a încuraja meritocrația și participarea la ședințele consiliului, indemnizația pe care o primeste fiecare consilier depinde de numărul ședințelor la care a participat.\n\n„Cei care au participat la ședințe, vor avea indemnizația completă. Dar cei care nu au fost la ședințe… La câte ședințe nu ai fost, se scade câte 300 și ceva de lei. Considerăm că astfel va fi de învățătură pentru alții”, a spus primarul de Cărbuna, Constantin Cecoi.\n\nAstfel, doar doi consilieri au fost la toate cele 27 de ședințe ale consiliului organizate pe parcursul mandatului 2019-2023. Aceștia vor primi indemnizația în mărime deplină- 9900 de lei. Alții, însă, vor primi pe măsura participării la ședințe. Cel mai puțin va primi un consilier care a participat la doar 11 ședințe – 4037 lei.\n\n„Această practică am avut-o și la consiliile precedente. Consilierii sunt de acord. Decizia a fost aprobată unanim de către cei 10 consilieri prezenți la ședință. Asta îi motivează să fie prezenți la ședințe”, spune secretara Consiliului.\n\nDe menționat că, consilierii din Cărbuna au decis să-și îndeplinească datoria de consilieri în mod voluntar și nu au fost remunerați pe parcursul celor patru ani pentru participarea la ședințe, așa cum se întâmplă în alte localități, în care consilierii și-au aprobat o indemnizație între 100 și 500 de lei pentru fiecare ședință.\n\nHorești – câte 300 de lei pentru participarea la fiecare ședință\n\nO decizie similară celei de la Cărbuna a fost luată și la Horești, unde, din cei 13 consilieri locali aleși, nici un consilier nu a fost prezent la toate cele 30 de ședințe organizate pe parcursul anilor 2019-2023.\n\n„Avem un singur consilier care a participat la 29 de ședințe. Adică a lipsit de la o singură ședință. Dar participare la 100% nu avem”, spune Tatiana Negru, secretara Consiliului.\n\nLa celălalt capăt al clasamentului se află un consilier care a participat la 13 ședințe, adică la mai puțin de jumătate din ședințele petrecute in ultimii patru ani. Un alt consilier a participat la 15 ședințe. „Restul au peste 20 de ședințe la activ”, spune secretara.\n\nAstfel, pentru fiecare participare la ședință, aleșii locali vor primi o indemnizație unică la final de mandat, în măsura în care au participat la ședințe. Prin decizia consilierilor din 18 septembrie, o participare la ședință va fi remunerată cu 300 de lei. În total, suma calculată pentru plata indemnizației unice se ridică la circa 111 mii lei.\n\n„Consilierii au considerat că așa e echitabil. Astfel îi motivăm să vină la ședințe. Din cei 11 consilieri prezenți la ședința trecută, unul singur a votat împotriva acestei decizii. Restul au votat pentru”, conchide Tatiana Negru.",
  "metadata": {
    "original_file": "Ialoveni_Online_0137.html"
  }
}