{
  "title": "DOC// Consilierii raionali, convocați în ședință. Ce proiecte vor fi discutate",
  "content": "DOC// Consilierii raionali, convocați în ședință. Ce proiecte vor fi discutate\n\nLa 4 august 2022 urmează să aibă loc o nouă ședință a Consiliului Raional Ialoveni. Pe ordinea de zi sunt incluse 17 proiecte.\n\nPrintre proiecte se numără acceptarea unei inițiative a Inspectoratului de Poliție Ialoveni de a înveșnici memoria polițiștilor din raion, căzuți la datorie, prin edificarea unui monument. Autorul edificării monumentului urmează a fi ales prin negociere directă de o comisie specială ce va fi instituită prin dispoziția președintelui raionului.\n\nUn alt proiect vizează alocări de bani Primăriilor Pojăreni, Cărbuna și Ruseștii Noi, drept contribuție la unele proiecte din cadrul programului DAR1+3. Alocări de bani vor fi efectuate și către mai multe instituții de învățământ din raion. Alți 920 de mii de lei vor fi alocați pentru reconstrucția Stadionului Raional Ialoveni.\n\nUn alt proiect prevede inițierea procedurii de formare, prin separare, a unui bun imobil din complexul curativ – fosta Policlinică raională, cu o suprafață totală de 2.285,5 m.p. Potrivit proiectului, acest lucru se face pentru „asigurarea condițiilor optime pentru activitatea Centrului de Sănătate Ialoveni și a Spitalului raional Ialoveni”. Cel mai probabil, este vorba despre separarea Centrului de Sănătate Ialoveni de Spitalul Raional Ialoveni, urmând ca medicii de familie să rămână în Blocul B al spitalului, bloc care va avea un alt număr cadastral.\n\nUn alt proiect prevede aprobarea unui Regulament de acordare a burselor pentru cei mai talentați elevi ai Școlii de Arte, ai Școlii sportive pentru copii și tineret și ai Centrului de Creație din Ialoveni. Potrivit regulamentului, cuantumul lunar al bursei urmează a fi de 300 de lei (300lei x 9 luni= 2700 de lei anual). Vor beneficia de burse elevii care au o medie anuală nu mai mică de 9.00, care au obținut locuri premiante la olimpiadele raionale, republicane și internaționale, se implică în activități extracurriculare și în viața comunității etc. Potrivit Regulamentului, în instituțiile mici va fi alocată câte o bursă la fiecare 100 de elevi, iar în instituțiile mari – câte o bursă la fiecare 150 de elevi. Candidații la bursă vor fi selectați de o comisie raională.",
  "metadata": {
    "original_file": "Ialoveni_Online_0281.html"
  }
}