{
  "title": "Beneficiarii terenurilor publice oferite gratuit de Consiliul orășenesc Ialoveni în perioada 2004-2022",
  "content": "Primăria orașului Ialoveni a oferit informații pe platforma Vreainfo.md în urma unei solicitări privind terenurile publice acordate cu titlul gratuit, prin deciziile Consiliului orășenesc Ialoveni, pe parcursul ultimilor 18 ani.\n\nAcest demers a fost făcut ca urmare a discuțiilor în spațiul public privind împărțirea loturilor de teren pentru construcția caselor de locuit, dar și a tentativei acordării unui loc de casă viceprimarului orașului Ialoveni, Radu Chilaru . Reamintim, că după publicarea acestor informații în mediul online, Consiliul orășenesc Ialoveni, a retras proiectul de decizie privind acordarea gratuită a lotului de teren , chiar dacă acesta fusese avizat pozitiv în comisiile de specialitate formate de aceiași consilieri locali.\n\nDeoarece deciziile Consiliului orășenesc Ialoveni aprobate înainte de anul 2015 sunt păstrate la Serviciul Arhivă al Consiliului raional Ialoveni, Primăria a obținut aceste documente de la Consiliul raional.\n\nAstfel, conform informațiilor furnizate de Primăria Ialoveni, în perioada 2004-2022, Consiliul orășenesc Ialoveni a oferit unor persoane fizice 24 de terenuri gratuite. În lista beneficiarilor sunt nume de foști sau actuali procurori, judecători, consilieri locali, rude ale funcționarilor de la Primărie, cât și persoane mai puțin cunoscute în spațiul public.\n\nAcest material este realizat în cadrul campaniei de promovare organizată de către A.O. „Juriștii pentru Drepturile Omului” și este parte a proiectului „Presa în sprijinul democrației, incluziunii și responsabilității în Moldova” (MEDIA-M), finanțat de USAID, Ambasada Britanică și implementat de Internews în Moldova și Freedom House, care are ca scop promovarea dezvoltării mass media independente și profesioniste, și crearea unui sector media mai rezistent la presiunile politice și economice. Conținutul acestui material nu reflectă în mod necesar viziunea Ambasadei Britanice, USAID sau a Guvernului Statelor Unite.",
  "metadata": {
    "original_file": "Ialoveni_Online_0280.html"
  }
}