{
  "title": "Viceprimar din Costești, restabilit în funcție în urma unei decizii judecătorești și eliberat din nou, cu votul consilierilor",
  "content": "Viceprimar din Costești, restabilit în funcție în urma unei decizii judecătorești și eliberat din nou, cu votul consilierilor\n\nEmilia Bivol, unul din cei doi viceprimari din satul Costești , a fost restabilită în funcție, în urma unei hotărâri judecătorești, însă peste câteva minute a fost eliberată din funcție din nou, cu votul a 13 consilieri din Consiliul sătesc Costești (3 voturi contra și 4 abțineri). Aleșii locali au luat această decizie la ultima ședință a consiliului, din 23 iulie 2021.\n\nLa 4 august 2020, viceprimarul satului Costești, Emilia Bivol, a fost eliberată din funcție, la propunerea unui consilier, cu 12 voturi pro, 2 voturi contra și 4 abțineri. Atunci, Emilia Bivol a declarat că inițiativa de eliberare a sa din funcție este „durerea personală” a unui consilier și a atacat în instanța de judecată decizia prin care a fost lipsită de funcție. În cererea sa de chemare în judecată, Emilia Bivol a menționat că eliberarea sa anticipată din funcție poate avea loc doar la propunerea primarului, nu a consilierilor, fiind astfel încălcată procedura legală.\n\nDe partea cealaltă, avocatul Consiliului sătesc Costești a declarat în fața instanței că primarul a fost cel care a venit cu propunerea eliberării din funcție a Emiliei Bivol, deși în actul de eliberare scrie „la propunerea și a unor consilieri”. De asemenea, în instanța de judecată, Primarul satului Costești a precizat că, decizia de demitere a viceprimarului îi aparține în totalitate și că în urma demiterii reclamantei, s-au făcut economii de aproximativ 60 000 de lei, mijloace financiare care pot fi distribuite pentru proiecte de menire socială.\n\nLa 19 iulie 2021, Judecătoria Hîncești, sediul Ialoveni, a admis parțial acțiunea Emiliei Bivol și a decis restabilirea sa în funcție, cu obligarea Consiliului sătesc de a-i achita salariul pentru perioada absenței forțate de la muncă, achitarea unui salariu mediu cu titlu de prejudiciu moral și achitarea a 10.000 de lei drept cheltuieli de judecată.\n\nAstfel, la 23 iulie 2021, Consiliul sătesc Costești a votat restabilirea Emiliei Bivol în funcție, însă „doar pentru 5 minute”. Următorul proiect de pe ordinea de zi a ședinței a fost eliberarea (repetată) a viceprimarului Emilia Bivol, întrucât între timp, cea de-a doua funcție de viceprimar din cadrul Primăriei Costești a fost lichidată. Astfel, potrivit deciziei Consiliului, la 23 iulie 2021, „în statele de personal al Primăriei Costești nu există a doua funcție de viceprimar, demonstrându-se pe parcurs că Primăria s. Costești poate să își desfășoare activitatea și cu un singur viceprimar, iar în lipsa acoperirii financiare, primăria nici nu poate include în statele de personale a doua funcție de viceprimar”.\n\nÎn cadrul ședinței consiliului, Emilia Bivol a declarat: „Aici este mențiunea că nu sunt bani în buget. Mie îmi pare rău că se găsesc 100.000 de lei pentru o simplă sărbătoare, dar în rest, ca să se lucreze bine, bani în buget nu-s. Îmi pare rău că betonul la dumnevoastră s-a votat și s-a cumpărat la dublu preț, fără licitații, dar bani în buget nu aveți. Eu socot aceste încălcări foarte grave și nu se lucrează deloc bine, la moment, în primărie. Se lucrează în favoarea unei grupări de oameni sau a nu știu cui socotiți voi că luați așa decizii”.",
  "metadata": {
    "original_file": "Ialoveni_Online_0409.html"
  }
}