{
  "title": "Costești - prima localitate din raion în care consilierii locali semnează o declarație de susținere a referendumului din 20 octombrie",
  "content": "Costești – prima localitate din raion în care consilierii locali semnează o declarație de susținere a referendumului din 20 octombrie\n\nConsiliul local Costești a semnat o declarație de susținere a referendumului din 20 octombrie 2024 și de susținere a parcursului european al Republicii Moldova. Potrivit documentului, integrarea europeană este șansa istorică de a garanta pacea în Republica Moldova, şansa de a obţine o dezvoltare economică durabilă și de a îmbunătăți nivelul de trai al tuturor moldovenilor. Declarația a fost adoptată la ședința Consiliului din 17 septembrie, iar potrivit datelor din Registrul Actelor Locale este prima localitate din raion în care este votat un asemenea document.\n\n„Uniunea Europeană, timp de decenii, a fost un partener de nădejde al țării, oferind dezinteresat sprijin logistic și financiar. Cu susținerea financiară a țărilor europene și partenerilor europeni, am renovat grădinițe și școli, am reparat drumuri, am modernizat spitale, am plătit compensații, am restaurat obiecte de patrimoniu cultural, am crescut exporturile de produse pe piața europeană, am adus apă și canalizare în localități.(…)\n\nFacem apel la coeziune socială pentru a nu rata șansa de a deveni membru cu drepturi egale în familia europeană, punând interesul național deasupra intereselor şi ideologiei de partid sau individuale. (…)\n\nÎndemnăm toți reprezentanții administrației publice locale să se unească în jurul aspirației comune de a deveni parte a Uniunii Europene și să încurajăm participarea cetățenilor la referendumul republican.(…)”, se arată în declarația semnată.\n\nAmintim, la 20 octombrie, în Republica Moldova au loc alegerile prezidențiale, cetățenii urmând să aleagă cine va fi președintele țării pentru următorii patru ani.\n\nDe asemenea, concomitent cu alegerile prezidențiale, va avea loc și un referendum, cu întrebarea: „Susțineți modificarea Constituției în vederea aderării Republicii Moldova la Uniunea Europeană?”.",
  "metadata": {
    "original_file": "Ialoveni_Online_0020.html"
  }
}