{
  "title": "Dăncenenii din diaspora, încurajați să contribuie la reparația capitală a stadionului de minifotbal din localitate",
  "content": "Dăncenenii din diaspora, încurajați să contribuie la reparația capitală a stadionului de minifotbal din localitate\n\nPrimara satului Dănceni anunță deschiderea conturilor bancare în euro și dolari americani, pentru colectarea fondurilor din diaspora, pentru reparația capitală a stadionului de minifotbal din localitate – proiect câștigat de Primăria Dănceni în cadrul Programului de granturi DAR 1+3. Programul prevede o realizarea unui proiect cu susținerea financiară a 4 părți: Guvern, autoritatea locală, diaspora și agenți economici locali.\n\nSuma totală a proiectului conform devizului elaborat este în jur de 442 de mii de lei, dintre care Guvernul contribuie cu circa 202 mii de lei, Diaspora Dănceni – circa 52 mii de lei; Primăria Dănceni – circa 137 mii de lei, iar agenții economici locali – 50 de mii de lei.\n\n„În preajma Campionatului European de fotbal suntem toți concentrați în fața televizoarelor, dar fotbalul e mult mai interesant când îl joci tu, când te vezi cu băieții, alergi, transpiri și promovezi un mod sănătos de viață. În satul Dănceni terenul de mini fotbal a fost timp de mulți ani un loc unde am putut să ne manifestăm suflarea fotbalistică, însă starea acestuia ne-a determinat să mergem în satele vecine pentru a face ce ne place. Acum avem posibilitatea să readucem viață stadionului nostru drag, avem proiect câștigat, avem suportul primăriei, dar avem nevoie și de ajutorul dumneavoastră financiar. Dacă aveți posibilitatea și dorința să contribuiți la amenajarea unui loc unde copii dumneavoastră să poată practica sportul în siguranță, vă rog să ne susțineți”, scrie consilierul local Ion Agrici, care anunță că familia acestuia va dona 10 mii de lei pentru realizarea acestui proiect.\n\n„Ne dorim cât mai curând să demarăm procedura de licitație, dar totul depinde de cât de repede ne mobilizăm. Contăm pe sprijinul Dvs și vă asigur de maximă transparență”, scrie și primara satului Dănceni, Victoria Butuc-Guranda.\n\nDatele bancare unde pot fi făcute donațiile din diaspora:",
  "metadata": {
    "original_file": "Ialoveni_Online_0055.html"
  }
}