{
  "title": "Gospodăria Locativ–Comunală Ialoveni a început să aibă profit – peste jumătate de MILION de lei în anul 2020",
  "content": "Gospodăria Locativ–Comunală Ialoveni a început să aibă profit – peste jumătate de MILION de lei în anul 2020\n\nUn profit net în sumă de 605 623 (șase sute cinci mii șase sute douăzeci și trei) lei obținut în anul 2020 , a fost repartizat în , conform procedurilor stabilite de legislația în vigoare, prin decizia aprobată la ședința Consiliului orășenesc Ialoveni din 28 mai 2021.\n\nTrebuie de menționat că deja de vreo 2 ani, Gospodăria Comunală Ialoveni a început să aibă profit, după ce fostul director al întreprinderii, Alexandru Gutium , a reușit să scoată întreprinderea din pragul insolvenței, să scoată sechestrele de pe conturi și bunuri și ale întreprinderii, care în anul 2016, când a devenit director, se ridicau la aproape 600 mii lei .\n\nAlexandru Gutium, director, în perioada februarie 2016-iunie 2020, al Întreprinderii Municipale ”Gospodăria Locativ – Comunală Ialoveni” , a oferit pentru IaloveniOnline, următorul comentariu:\n\n„Și 2019 fost profit dar nu am făcut decizie ca nu am reușit în termenul legal. Deja de 2 sau 3 ani întreprinderea are profit, salariile s-au mărit. Datoriile toate au fost lichidate. Întreprinderea merge încet spre dezvoltare. Ultimele datorii la Apă Canal au fost lichidate complet în anul 2020. În 2-3 ani de activitate întreprinderea a început să se „miște din loc”. Acum trebuie de menținut si de dezvoltat pe pași mai departe.”\n\nȘi la ședința Consiliului orășenesc din 11 septembrie 2020 a fost aprobată o decizie cu privire la repartizarea profitului net a ÎM ” Gospodăria locativ – Comunală Ialoveni”. Doar că în decizia din septembrie 2020, profitul net de în sumă de 131,1 mii lei obținut în anul 2019, urma să fie utilizat pentru acoperirea pierderilor neacoperite al anilor precedenți (598,8 mii lei), în comparație cu decizia din 2021 când profitul este repartizat deja pentru a fost repartizat în .",
  "metadata": {
    "original_file": "Ialoveni_Online_0472.html"
  }
}