{
  "title": "DOC// Comuna Zîmbreni vrea să iasă din componența raionului Ialoveni",
  "content": "Consiliul comunal Zîmbreni a aprobat, la ultima sa ședință, o decizie prin care și-a exprimat indignarea față de atitudinea Consiliului raional Ialoveni, manifestată prin modul în care au fost alocați banii din bugetul raional la ultima ședință a Consiliului raional din 24 februarie. Primarul comunei Zîmbreni spune că localității nu i-a revenit niciun leu, deși atât Centrul Medicilor de Familie, cât și liceul din Zîmbreni, se află într-o stare proastă și au nevoie de investiții. Drept răspuns, președintele raionului spune că Consiliul raional a alocat bani doar acolo unde sunt proiecte, ca și contribuție.\n\nÎn contextul nemulțumirii de „atitudinea conducerii raionului Ialoveni și a Consiliului raional față de adresările Primăriei comunei Zîmbreni”, consilierii din Zîmbreni au pus în sarcina primăriei să inițieze procedura de ieșire din componența raionului Ialoveni și trecerea primăriei comunei Zîmbreni în jurisdicția Primăriei municipiului Chișinău.\n\n„Eu sunt primar de când s-a format raionul, dar așa atitudine nepăsătoare nu am avut. Consilierii au votat unanim această decizie. Din fondul de rezervă, consilierii raionali au împărțit vreo treizeci și ceva de milioane, iar comunei Zîmbreni i-au revenit zero lei. Noi avem casa de cultură care este în reparație. Avem Liceul Zîmbreni, care este amplasat în 6 clădiri, l-am reparat cu puterile proprii. Ei au înaintat la Fondul pentru Eficiență Energetică niște instituții medicale. Dar oficiul medicilor de familie din Zîmbreni al cui e? E la balanța Consiliului Raional. De ce nu s-a avut în vedere și oficiul medicilor de familie, de liceul din Zîmbreni, la care tot trebuie schimbate ferestrele? Au dat pe ochi frumoși, și numai care sunt de la PAS. Au mai dat la vreo câteva localități, de ochii lumii”, ne-a spus primarul comunei Zîmbreni, Daniel Țonu.\n\nReferitor la inițierea procedurii de ieșire din componența raionului Ialoveni, primarul spune că modificarea se face prin Hotărâre de Guvern.\n\nSolicitat pentru o reacție, președintele raionului Ialoveni, Mihail Silistraru, spune că Consiliul raional nu este obligat să aloce bani primăriilor, iar în ședința din 24 februarie au fost alocați bani pentru proiecte, în calitate de contribuție. „S-au dat bani doar unde sunt proiecte. Noi am avut solicitări în sumă de 50 de milioane. Ne trebuie ani de zile să alocăm așa bani”.\n\nÎn privința intenției comunei Zîmbreni de a ieși din componența raionului Ialoveni, Mihail Silistraru spune că nu a fost informat cu privire la această decizie a consiliului. „Dacă au luat o decizie, să fie sănătoși. Să îi primească Chișinăul și să lucreze mai departe. Este dreptul lor. Dar este imposibil, cred, ei nici nu se mărginesc cu Chișinăul”.\n\nTotuși, Mihail Silistraru se arată deschis și spune că este dispus să vorbească cu primarul din Zîmbreni la aceste subiecte.",
  "metadata": {
    "original_file": "Ialoveni_Online_0313.html"
  }
}