{
  "title": "FOTO// Satul Hansca s-a înfrățit cu o comună din județul Mehedinți, România",
  "content": "FOTO// Satul Hansca s-a înfrățit cu o comună din județul Mehedinți, România\n\nPrimara satului Hansca, Elena Moșneguțu, a semnat Acordul de înfrățire și cooperare a satului Hansca cu comuna Svinița, județul Mehedinți, România. Actul a fost semnat la Svinița, de către primarii celor două localități, la 27 august 2021, de Ziua Independenței Republicii Moldova.\n\nPrimara de Hansca a fost într-o vizită oficială la Svinița, unde, la invitația primarului Nicolae Curici și a GAL „Clisura Dunării”, a participat la Festivalul Smochinelor ediția a XXII – a.\n\n„Pe parcursul acestor zile a fost stabilit un Plan comun de acțiuni care are ca scop dezvoltarea unui parteneriat administrativ între cele două părți, conlucrarea în comun la atragerea unor proiecte europene în vederea dezvoltării rurale, implicarea tinerilor și a reprezentanților instituțiilor de învățământ din ambele localități prin intermediul GAL „Clisura Dunării” în acțiuni concrete de manifestare la nivel local, alte acțiuni culturale și sociale în acord cu Uniunea Serbilor din România și Consiliul Județean Mehedinți. Comuna Svinița e o localitate minunată, așezată pe Clisura Dunării, importantă stațiune turistică și lider în zonă la atragerea de fonduri europene. Nu pot să găsesc cuvinte, prieteni, pentru a descrie această fâșie de pământ unică în România cu școală și grădiniță renovată și dotată la nivel internațional, Întreprindere locală de gestionare (apă, canalizare și deșeuri) dotată cu mecanisme, Centru de Sănătate, Centrul local de Poliție, Centru de Promovare Turistică, Centru de Instruire pentru tineri, Centru GAL Clisura Dunării, 7 stațiuni turistice cu pensiuni și alte facilități specifice de la Dunăre, Centrul Uniunii Serbilor din România, o clădire renovată și dotată cu multiple servicii a Primăriei Svinița, stadion amenajat cu toate utilitățile, o impunătoare clădire a Căminului Cultural care găzduiește și activitatea câtorva actori din Clisura Dunării, toate drumurile locale asfaltate și sistem de scurgere, edificii a 2 comunități religioase, muzeu adaptat pentru specificul zonei, locuințe amenajate, oameni harnici de etnie sîrbă vorbitori și de română cu tradiții specifice.\n\nMulțumesc din suflet domnului Președinte al Consiliului Județean Mehedinți -Aladin Georgescu care a fost inițiatorul înfrățirii localităților nostre; tot respectul pentru primarul comunei Svinița în numele locuitorilor satului Hansca pentru decizia de a contribui la dezvoltarea în viitor a satului nostru și pentru oportunitatea de a fi parte a acestui eveniment inedit, toată aprecierea noastră pentru implicarea GAL ,,Clisura Dunării,, în organizarea activităților. MULȚUMIM DRAGI PRIETENI PENTRU OSPITALITATE, PRIETENIE, DESCHIDERE ȘI COOPERARE ÎN SCOPUL COMUN AL FIECĂRUIA DINTRE NOI- îmbunătățirea calității și vieții oamenilor noștri”, spune Elena Moșneguțu.",
  "metadata": {
    "original_file": "Ialoveni_Online_0394.html"
  }
}