{
  "title": "Principalele declarații din cadrul consultărilor publice privind divizarea Centrului de Sănătate Ialoveni și Spitalul Raional",
  "content": "Problema divizării/separării/strămutării Centrului de Sănătate Ialoveni din clădirea Spitalului Raional Ialoveni a fost supusă consultărilor publice, la inițiativa conducerii Consiliului Raional Ialoveni. Consultările au avut loc la 7 iulie 2022, în incinta Casei de cultură „Andrei Ungureanu” și au durat circa o oră și jumătate. Acestea au fost filmate și transmise pe rețelele de socializare, atât pe pagina Consiliului Raional, cât și pe grupul „Ialoveni-orașul soarelui”.\n\nVă prezentăm mai jos principalele declarații din cadrul consultărilor:\n\nMihail Silistraru, președintele raionului Ialoveni. „În 2020, ANSP, când se dă autorizație în fiecare an de activitate, ne-a spus că trebuie să fie divizate: ideea este că oamenii care se adresează la medicii de familie nu trebuie să intre în spital și invers. Deci fiecare cu instituția lor. Am dat un răspuns, ei au dat autorizație. În noiembrie 2021 ei iarăși ne-au spus aceeași problemă. Am dat un răspuns, ei iar ne-au dat autorizație pentru 2022. În această perioadă noi am încercat să discutăm cu medicii șefi ai Spitalului raional și ai Centrului de sănătate, ca să găsim o soluție. Nu prea putem noi să găsim o soluție, de aceea am apelat la opinia dvs, ca să ne spuneți cum să procedăm mai departe. ANSP ne spune că Centrul de Sănătate trebuie să fie divizat de Spitalul Raional Ialoveni. Spitalul Raional Ialoveni spune că Centrul de Sănătate trebuie reamplasat în altă parte. Centrul de Sănătate Ialoveni spune că nu putem să mergem în altă parte, într-un sediu care să corespundă cerințelor, de aceea insistăm să rămânem acolo, întrucât în raionul Ialoveni a fost construită inițial Policlinica, în care trebuie să fim noi, iar Spitalul Raional s-a făcut pe parcurs.\n\nAm făcut o comisie și am examinat. În blocul B, unde este Centrul de Sănătate Ialoveni, are și Spitalul spațiu. Unde este Spitalul, are și Centrul de Sănătate spațiu. Și stomatologia la etajul 5. Am constatat că spațiul pe care îl ocupă Centrul de Sănătate în Spitalul raional, am putea să-l reamplasăm în blocul B, iar spațiul pe care îl ocupă Spitalul raional în blocul B, ar corespunde să se mute în încăperile eliberate, cu atât mai mult cu cât Secția de urgență trece de la Spitalul raional în vale unde e Centrul de sănătate Publică. Fiecare e cu părerea lui. Centrul de Sănătate insistă că ei trebuie să rămână, Spitalul Raional insistă că ei trebuie să se ducă. Noi trebuie să găsim o soluție, ca să fie satisfăcuți toți. Mai mult, domnul Șargu (șeful Spitalului Raional Ialoveni) mi-a scris o scrisoare că este necesar de a fi închisă Maternitatea din Ialoveni, pentru că sunt cheltuieli foarte mari, iar Spitalul nu poate să le suporte. Este și asta o întrebare foarte importantă, pentru că dumnealui spune că Maternitatea ar putea fi mutată la Centrul Mamei și a Copilului în Chișinău. Să vă spuneți părerea, ca la Consilul raional să înaintăm și să luăm o decizie”.\n\n”… Divizarea instituțiilor nu este reamplasarea instituțiilor. Divizarea este că blocul B să rămână la Centrul de Sănătate, iar Spitalul Raional rămâne cu trei blocuri. ANSP scrie despre divizare, conducerea Spitalului Raional a transformat divizarea în reamplasare, asta e problema cea mai mare. Am trimis specialistul în construcții ca să examineze dacă este posibilă divizarea, pentru că acolo este energia electrică, gaze, apă… dumnealui a spus că este posibil ca blocul acesta să fie divizat și să fie aparte de Spitalul Raional Ialoveni”.\n\nDinu Șargu, directorul Spitalului Raional Ialoveni: „Activitatea spitalului nu trebuie să fie perturbată. Sunt două secții: secția de reabilitare post covid, care în blocul B, la etajul 2 este blocul chirurgical al secției consultative. Vă închipuiți câți bani trebuie ca să faceți reparație. Eu și cu colegii mei din spital nu suntem împotriva divizării sau reamplasării, numai nu vreau în defavoarea spitalului.\n\nÎn regulament noi avem niște norme metodologice, avem niște obligațiuni de funcție și documente necesare pentru activitate. La moment, pentru a presta servicii de calitate, în condițiile date, noi nu putem. Nici să ne dezvoltăm, nici să facem triajul cum se cade. De un focar de infecție… nu este la nivelul cuvenit în spitalul Raional. Spitalul nu o să îl închidă nimeni, el o să moară de la sine”.\n\nAndrei Eremia, vicepreședintele raionului Ialoveni: „ Avem un spital adaptat la o fostă policlinică. Eu sunt responsabil pe sănătate, de aceea am studiat profund. Ce avem acolo nu e bine și vă lămuresc de ce. (…) Medicina de familie și cu spitalul se află într-o clădire. Adică se duce pacientul din localitatea X la „renghen”. Vine pacientul din secție, tot la același „renghen”. Vine pacientul de la medicul specialist, tot la același „renghen”. Acolo se primește un focar. La ziua de azi suntem pe primul loc la tuberculoză, primul loc la SIDA. Ce legătură este? De atâta că se întâlnesc toți acești pacienți. Unul vine cu tuberculoză, altul vine cu altă maladie. Trebuie de divizat ori de reamplasat. Dacă ne trebuie confort să avem pe toți… noi trebuie să ne gândim la sănătate, nu la confort. Eu sunt și pentru reamplasare, și pentru divizare, dar ceva trebuie să facem”.\n\nStelian Cucu, șeful Centrului de Sănătate Ialoveni: „Îmi pare rău că situația în care ne-am pomenit este ca în povestea lui Creangă: Primește pe cineva în casă, că el se suie pe masa și te dă afară din casă. O doamnă a specificat anterior și vă spun și eu. Policlinica a fost proiectată și construită pentru servicii de ambulator. Și în acea perioadă sovietică, tot se numărau banii, tot se proiectau clădirile nu întâmplător. Dacă s-a decis să fie policlinică, au fost și niște considerente. Acum, asistența medical primară este declarată de 30 de ani de Minister drept o asistență prioritară. Adică noi, medicii de familie, ne considerăm prioritari, așa cel puțin este spus. Tentative de mutare a noastră au mai fost. Din păcate, au fost lucruri urâte, dar Consiliul Raional ne-a susținut. Consilierii au clarificat situația foarte exact și s-au opus ca noi să ieșim de acolo. S-a impus condiția ca această întrebare să nu mai fie discutată, și întradevăr, ea nu a mai fost. Din păcate, ultimii ani, iarăși a apărut această întrebare.\n\nLa divizarea noastră, în 2008, am vrut ca să fim amplasați toți într-un bloc, dar din păcate conducerea de atunci a spitalului vehement s-a opus. Am fost asigurați că nimeni nu vă face nimic, n-o să vă scoată nimeni, nimeni n-o să vă încurce nimeni, stați liniștiți. Și, stand liniștiți, ne-am trezit unde ne-am trezit. Sunt emoționat, dar niciodată nu am crezut că o să ajungem la această situație.\n\nMă opresc acum la altă întrebare: strategia de dezvoltare a spitalelor, acum se cheamă regionalizarea lor. Îmi pare foarte rău, dar această strategie, acum ea prevede ca în republică să fie 8-10 spitale multiprofil mari, iar restul spitalelor raionale să fie spitale de îngrijiri cronice cu o secție – două, sau să fie închise. Noi, fiind în nemijlocita apropiere de oraș, avem un risc mare și întrebarea că dacă se vor forma aceste spitale regionale, din păcate, perspectivele spitalului nu prea le văd. În acest context, cheltuielile care se prevăd (în cazul reamplasării Centrului de Sănătate) sunt foarte mari și ele nu vor fi îndreptățite în niciun fel.\n\nExistă o posibilitate care ne-ar costa mult mai mult, ca să ne pregătească alte sedii. Condițiile care s-au făcut în blocul maternității, în secția de copii sunt condiții foarte bune, iar pentru asta au fost cheltuiți sume mari de bani, 5-6 milioane de lei. Concentrarea noastră în blocul B este mult mai ieftină decât expulzarea noastră. Contorizarea consumului de fluidă este posibilă.\n\nÎn așa dispute, se atacă ideea, de obicei, dar aici a fost ignorat acest principiu, fiind supuși atacului atât medicii de familie cât și eu, precum că noi vrem să punem piedici dezvoltării spitalului. Noi toți ne-am dori să avem și un spital bun, și o asistență medicală primară bună, dar trebuie să ne uităm real la situație, iar asta înseamnă să ne mai uităm și în buzunar.\n\nColegii mei sunt oameni vii, nu sunt niște mobilier și situația aceasta de eroare că „ieși, ieși, du-te!”, nu influențează cu nimic bun climatul de activitate în colectiv, nici starea lor de sănătate. Asistența medicală primară tratează 80% din pacienți, consumând doar 20% din sursele financiare ale sistemului. Adică este cea mai cost-eficientă. Poziția noastră este clară: se contorizează separate blocul B, ne separăm, nu încurcăm cu nimic unul altuia”.\n\nSergiu Armașu, primarul orașului Ialoveni: „Tot timpul ne-am expus poziția, și nu am expus-o eu din numele meu, poziția tot timpul și-o expun locuitorii acestui oraș. Aceste consultări sunt obligatorii. În cele din urmă decizia o va lua Consiliul (Consiliul Raional). Noi (Consiliul orășenesc Ialoveni) am luat act de consultările publice care au avut loc (consultări online). 82% din populație a susținut actuala formă de existență (a Centrului de Sănătate). Eu nu pot să spun dacă este corect sau nu, că nu sunt specialist în domeniu, dar ceea ce facem astăzi noi, instrumentul de astăzi (consultările publice) este unul corect. Vă chem la liniște și pace. Consiliul Raional urmează să ia o decizie și sper decizia să fie una corectă ”.\n\nCuvânt au luat și mai mulți medici specialiști din cadrul Spitalului Raional Ialoveni și mai mulți medici de familie, care și-au spus pozițiile de apărare a instituțiilor la care activează:\n\nMedic oftalmolog: „Este o necesitate majoră de al doilea oftalmolog, dar noi nu avem unde să îl primim. Poate sunt doritori, dar nu e niciun cabinet liber. Pentru mine, condițiile în care lucrez sunt anormale. Lista de așteptare la mine, medicii de familie, spuneți, este cred că de vreo lună de zile. Da, medicina de familie este prioritară, dar dacă blocul B îl dăm medicilor de familie, o să vă lecuiască trauma, fractura, medicul de familie cu un cuvânt bun sau o să vă trebuiască domnul Cotlău? Dacă tot blocul B se dă la medicina de familie, colegii noștri din chirurgie unde merg? ( „în locul la salvare” – răspuns din sală). Știți câte cabinete le trebuie la chirurgi, la traumatolog? Știți că eu nu am sală de proceduri? Eu nu pot să am sală împreună cu ORL? Da știți că urologul lucrează fără sală de proceduri? Dacă se închide spitalul, credeți-mă că pe mine și pe colegii mei ne primește și Chișinăul, și Hînceștiul, iar dumneavoastră o să rămâneți cu un cuvânt bun cu medicina de familie!”\n\nMedic de familie: „ Este vorba că dacă toți medicii de familie trec în blocul B, atunci se eliberează o sumedenie de cabinete: administrație, contabilitate, psihiatrul, laborator, adică o sumedenie de cabinete se eliberează unde foarte bine poate să încapă domnul Cotlău, domnul Lilian și cine mai este acolo. De ce faceți din țânțar armăsar? Nimeni nu zice să închidă spitalul. Oameni buni, noi foarte bine putem să încăpem. Voi vorbiți că pacienții noștri vin la specialiști. Ei și așa o să se ducă. Adică specialiștii rămân. Oricum oamenii se intersectează, unul a intrat în spital, altul a ieșit. Nouă nu ne trebuie război, noi așa de bine ne distrugem unul pe altul, îmi pare foarte rău. Stimați consilieri raionali, noi acolo încăpem foarte bine cu toții. Nimeni nu vrea să închidă spitalul, nimeni nu stopează lucrul”.\n\nDiscursul de final al președintelui raionului, Mihail Silistraru: „Când am vorbit eu, domnul Șargu a spus că eu vreau să înrăutățesc condițiile Spitalului Raional și eu nu accept asta. Vreau să vă spun că, atunci când am fost la funcția de președinte – 2007-2022, cel mai mult s-a investit în Spitalul raional. Acum când am venit, noi avem peste 40 de instituții pe care le gestionăm, iar cel mai mult s-a investit în Spitalul Raional – circa 5 milioane de lei. De aceea eu niciodată nu am fost pentru a înrăutăți condițiile, am fost pentru a face condiții. Dar trebuie să aibă și ei condiții, nu doar Spitalul raional. Se spune că nu se ajunge spațiu. Un an și jumate în urmă s-a închis ospătăria la care se duceau medicii și luau masa. A fost închisă iar acum spațiul este liber. A venit domnul Șargu (șeful Spitalului raional) cu domnul Eremia (vicepreședintele raionului) și au spus că trebuie dat în arendă, să aducem un aparat acolo, nu știu cum și așa mai departe. Am pus în ordinea de zi a consiliului raional, ca să primesc o scrisoare de la domnul Cucu (șeful Centrului de sănătate Ialoveni), unde să îmi spună: domnule președinte, dumneavoastră vreți să ne alungați de acolo, că nu este spațiu, totodată vreți să dați în arendă. Am scos întrebarea ceea și am zis că până nu ne clarificăm, nu dăm nimic în arendă. Ce credeți? La altă ședință s-au dus fără mine, pe ușa din dos și au pus întrebarea pe la comisii, ca să dăm în arendă. Spuneți-mi vă rog, despre ce este vorba: despre condiții sau despre interese? Nu se poate așa!”\n\nReplica vicepreședintelui raionului, Andrei Eremia: „ Mâine să vină la mine altcineva să ridicăm medicina în raionul Ialoveni, eu o să merg la preîntâmpinare. A venit domnul Șargu la mine, că sunt curator pe sănătate și mi-a spus: domnule Andrei, dorește cineva să investească, să aducă rezonanța magnetică. Gratis, nu cu bani, și vă lămuresc cum. Am intrat la domnul președinte și i-am spus că este așa propunere, ca oamenii să nu să se pună în rând câte jumătate de an și ei să se ducă la Chișinău. Domnul președinte a întrebat cine achită asta. Asta se schită fix așa cum la stat, pe banii de la CNAM, adică banii statului. Iaca care-i treaba”.",
  "metadata": {
    "original_file": "Ialoveni_Online_0284.html"
  }
}