{
  "title": "Mai multe informații din actele administrative ale Primăriei Mileștii Mici au fost ascunse... „din deprindere”",
  "content": "Mai multe informații din actele administrative ale Primăriei Mileștii Mici au fost ascunse… „din deprindere”\n\nMai multe informații din actele administrative au fost depersonalizate de Primăria Mileștii Mici, pe motivul protecției datelor cu caracter personal. Din documentele publicate în Registrul Actelor Locale sunt ascunse informații precum rezultatele unei licitații, numele viceprimarul nou ales al comunei, numele primarei, numele deridicătoarei și numele bibliotecarei . Secretarul Consiliului spune că a radiat aceste informații … „din deprindere”. Deși în documente sunt depersonalizate numele, semnăturile sunt lăsate, însă acestea au fost acoperite de redacție.\n\nNumele viceprimarului nou ales, cât și numele primarei care a fost cu inițiativa de a alege un viceprimar este radiat din decizia consiliului local Mileștii Mici. Radiate sunt și rezultatele unei licitații, numărul cadastral, persoana care a câștigat licitația, prețul și termenul.\n\nAlte documente depersonalizate sunt dispozițiile primarei Rodica Agrici, semnate pe data de 30 aprilie 2024, prin care se angajează în funcție publică un bibliotectar și o deridicătoare. În dispoziții este radiat numele persoanelor angajate.\n\nContactat de IaloveniOnline, secretarul consiliului local din Mileștii Mici, spune că: „Da știți, câteodată mai bine să ștergem ca persoanele vizate să nu aibă pretenții că le-am divulgat numele. Nu avem ce ascunde dar… așa mi s-a părut că e bine. Câteodată mai hașurăm, numai vedem numele și hașurăm, din deprinderea să nu afișăm date personale. Cu încetișorul, cu încetișorul ne vom corecta”, spune Andrei Agrici .\n\nÎntr-un alt material publicat de IaloveniOnline, similar acestuia, despre depersonalizarea actelor, Direcția administrației publice a Cancelariei de Stat ne-a confirmat că radierea numelor din actele oficiale este un exces de zel. „Colegii noștri din administrația publică locală deseori au fost penalizați de către Centrul Naţional pentru Protecţia Datelor cu Caracter Personal (CNPDCP) și nu doar că evită, dar se tem de penalizare încât radiază tot sau aproape tot. Acest Centru are funcția de control, este o monitorizare dublă, și ei aplică sancțiuni. Instrucțiunea privind depersonalizarea documentelor a fost elaborată și coordonată în comun cu Centrul. Uneori se interpretează, uneori nu se asigură protecția datelor, iar în alte cazuri, e exces de zel. Suntem în proces de consolidare a capacităților administrației publice locale, și urmează a fi organizate noi instruiri”, a precizat Direcția administrației publice a Cancelariei de Stat.\n\nstabileşte că datele despre persoanele publice, care sunt de interes public (numele, funcţia unei persoane publice şi când a fost numită) sunt de interes public şi în privinţa acestor informaţii nu trebuie aplicată depersonalizarea sau anonimizarea",
  "metadata": {
    "original_file": "Ialoveni_Online_0087.html"
  }
}