{
  "title": "VIDEO/ DOC// „Templul culturii” din orașul Ialoveni va purta numele maestrului Andrei Ungureanu",
  "content": "Cu voturile a 20 din cei 20 de consilieri prezenți la ședința Consiliului raional Ialoveni din 5 august 2021, a fost aprobată decizia „Cu privire la atribuirea denumirii „Andrei Ungureanu” Casei raionale de cultură din Ialoveni .”\n\n„ Cine este pentru? Șase, zece, patru, unanim! Vă mulțumesc, nici nu m-am gândit că poate fi altfel „, a remarcat președintele ședinței, Mihai Braga\n\nSolicitarea, de atribuire Casei raionale de cultură a numelui lui Andrei Ungureanu, a venit, în primul rând, de la mai mulți locuitori din orașul Ialoveni. Aceștia au mers cu ideea la Primăria Ialoveni.\n\nLa ședința din 28 mai 2021, Consiliul orășenesc ialoveni a votat un demers către Consiliul raional Ialoveni cu solicitarea de a atribui Casei de cultură din Ialoveni numele de Casa raională de cultură „Andrei Ungureanu”.\n\nDecizia Consiliul orășenesc și un demers de la primărie au fost înainte către Consiliul raional, care are în gestiune Casa raională de cultură:\n\nVictor Pletosu, specialist principal la Secția raională de cultură a scris o REFERINȚĂ despre Andrei Ungureanu, care a fost inclusă și în decizia aprobată la CRI:\n\nDistinsul profesor, maestrul coregraf Andrei UNGUREANU, Om Emerit al Republicii Moldova, conducător artistic al Ansamblului de dansuri populare ,,Porumbiţa” și al Studioului artistic ,,Enigma”, metodist al Casei Raionale de Cultură Ialoveni, președintele Consiliului ramural Ialoveni a Federației Sindicatelor Lucrătorilor în Domeniul Culturii.\n\nS-a născut în familia ţăranilor Ion şi Natalia Ungureanu din s. Dănceni, la 18 decembrie 1948. A absolvit Şcoala medie Dănceni, apoi Colegiul de mecanizare din or. Hînceşti şi comuna Svetlîi în anul 1967. Aici îşi începe cariera de dansator în Ansamblul de dansuri populare „Andrieş”, conducător artistic – Ion Musteaţă.\n\nDupă îndeplinirea serviciului militar studiază la Colegiul de Arte din or. Soroca, specialitatea: coregrafie, pe care îl absolveşte cu diplomă roşie.\n\nMaestrul și-a desăvârșit pregătirea temeinică la instituțiile de elită: Institutul de Arte ,,Gavriil Muzicescu” pe care îl absolvește în anul 1978, apoi, Academia de Administrare Publică. Și-a consacrat întreaga viață culturii naționale – artei coregrafice ! A parcurs o odisee de funcții administrative în domeniul culturii, afirmându-se, după merit, drept un distins profesor ce a fondat o prestigioasă școală de coregrafie cu participări notorii, încununate de triumf la festivaluri internaționale de muzică și dans.\n\nAngajat în câmpul muncii, în cadrul Secţiei Cultură a raionului Nisporeni, unde înfiinţează Ansamblul de dansuri populare ,,Oleandra”, care susţine un şir de turnee în regiunea Volgograd, Federaţia Rusă, judeţul Rahov, Ucraina, şi prin multe localităţi din Republica Moldova. În acest ansamblu şi-a început activitatea vestitul interpret de muzică uşoară Gheorghe Ţopa.\n\nÎn calitate de şef Direcție Cultură a raionului Camenca, Andrei Ungureanu înfiinţează un ansamblu de dans popular şi o catedră de coregrafie la Şcoala de Arte Camenca. Susţine un şir de turnee în Ucraina, Polonia, împreună cu vestitul compozitor Petre Teodorovici şi în Bulgaria cu regizorul Vasile Stratulat.\n\nMaestrul Andrei Ungureanu a activat 10 ani în s. Ţaul, raionul Donduşeni, unde a înființat Ansamblul de dansuri populare „Spicuşor”, care împreună cu Orchestra de muzică populară „Alboteanca” devine laureat al Primului Festival Unional de Creaţie Populară din URSS şi multe alte festivaluri republicane şi internaţionale. În acest ansamblu a dansat mai mulţi ani vestitul interpret Vasile Mereuţă.\n\nÎn calitate de şef al Direcţiei Cultură a raionului Ialoveni, profesorul Andrei Ungureanu înfiinţează Filiala de carte românească „Nicolae Titulescu”, Ialoveni, în colaborare cu Biblioteca Judeţeană „Ion Minulescu”, Slatina, judeţul Olt. Inaugurează catedra de coregrafie la Şcoala de Arte Ialoveni. Împreună cu doctorul în etnologie Tudor Colac de la Academia de Ştiinţe a Moldovei instituie Festivalul-Concurs Naţional al Interpreţilor Violonişti „Filip Todiraşcu”, Festivalul de folclor „Sărbătoarea pe Botna”, înregistrat de UNESCO, precum și Simpozionul ştiinţific „Petre Ştefănucă”, dedicat marelui folclorist basarabean, originar din Ialoveni.\n\nÎn anul 1990, înființează Ansamblul de Muzică şi Dans Popular ,,Porumbiţa”, conducător artistic, coregraf, Andrei UNGUREANU, dirijor al orchestrei, domnul profesor Gheorghe MATEI. Formaţia era specializată în prezentarea unui repertoriu folcloric.\n\nMaestrul Andrei Ungureanu a înfiinţat și Ansamblul unificat „Doina Prutului”, cu dansatorii şi orchestra din Ialoveni, împreună cu dansatorii din Murgeni, jud. Vaslui, care prin participarea la „Festivalul Internaţional al ţărilor latine” din or. Tulcea, a obţinut Marele Trofeu.\n\nAnsamblul de dansuri populare ,,Porumbiţa” acumulează în palmaresul său o mulţime de festivaluri naţionale şi internaţionale, precum: ,,Festivalul din Hîrlău”, ,,Hora din străbuni” din Vaslui, Festivalul „Jocul din bătrăni” din Tîrgu-Mureş”, de Ziua Naţională a României.\n\nA participat la Festivalul Internaţional de Muzică şi Dans „Ghiocelul de argint” din Arad, cu tânăra şi talentata interpretă Nicoleta Cotorobai, și s-a învrednicit de locul I.\n\nÎn anul 1995 înființează Ansamblul de dansuri sportive „Enigma”, Ialoveni. Aci a studiat dansul și renumitul interpret Adrian Ursu. Denumit, apoi, Studioul artistic „Enigma”, Ialoveni, a dus faima dansului european şi latino-american în România, Ungaria, Polonia, Lituania și Belarus. Formația deține trofeul Festivalului ,,Meridianele dansului” din Oneşti, Bacău, interpretând valsurile: ,,Valurile Dunării”, ,,Sub cerul Parisului” și ,,Splendoarea gingăşiei”, pe muzica compozitorului Eugen Doga. În formația ,,Enigma” a dansat și renumitul interpret Adrian Ursu.\n\nCoregraful consacrat Andrei Ungureanu a înfiinţat formaţiile de dans sportiv „Elegance” în Costeşti şi „Ghioceii” în Dănceni, satul său de baştină. Aici, primii paşi de dans i-a făcut frumoasa şi talentata cântăreaţă de muzică uşoară Mariana Mihăilă.\n\nFiecare gând coregrafic al maestrului se materializează în mișcări perfecte de dans. Repertoriul variat de dansuri montate de Andrei Ungureanu, se remarcă prin compozițiile inedite: „Colaj moldo-brazilian” și „Caleidoscop coregrafic internațional executat cu înaltă măiestrie de dansatorii Ansamblului de dansuri populare „Porumbiţa” şi ai Studioului artistic ,,Enigma”. Caleidoscopul include o suită de dansuri tradiţionale ale diferitor popoare cu frumuseţea melosului și coloritul costumelor splendide: „Hora moldovenilor”, Moldova; „Gopac” – dansul tradiţional al Ucrainei; „Polca belorusă”; „Horo”, Bulgaria; „Ciardaş”, Ungaria; „Lezghinca”, Georgia; ,,Horovod” și „Russcaia pleasovaia” – dansuri din Federaţia Rusă; ,,Suita de dansuri folclorice pe Valea Tutovei”, România; „Lambada” şi „Macarena”, dansuri ce-şi au originea în Brazilia şi Spania; ,,Dansul ţigănesc” reprezentativ pentru romii din Moldova și o lucrare de excepție „Ciocîrlia” din Moldova.\n\nFigură proeminentă a culturii naţionale, promotorul şi iniţiatorul multor manifestări culturale, este deținătorul Diplomei de gradul I a Guvernului Republicii Moldova, a Insignei de onoare a sindicatelor, precum și al titlurilor onorifice: „Personalitatea Anului 2012 în Domeniul Culturii” – conferit de Consiliului Raional Ialoveni cadrul Festivităţii ,,Topul Raional al Personalităţilor, și ,,Ambasador al orașului Ialoveni”, conferit de primăria orașului.\n\nLa 18 decembrie 2018, în incinta Casei Raionale de Cultură Ialoveni s-a desfășurat spectacolul jubiliar extraordinar ,,Invită maestrul Andrei Ungureanu la 70 de ani de la naştere şi 45 de ani de creaţie – o viață în ritm de dans” – un raport de creaţie a şcolii de coregrafie a distinsului profesor Andrei Ungureanu, Om Emerit.\n\nLa 24 februarie 2021 a plecat în eternitate, dar personalitatea sa artistică notorie și impunătoare și-a lăsat vie amprenta prin performanțele înalte și generațiile de discipoli care continuă să valorifice arta coregrafică!",
  "metadata": {
    "original_file": "Ialoveni_Online_0406.html"
  }
}