{
  "title": "Consilierii locali din Dănceni vor redirecționa banii prevăzuți pentru indemnizații la apeduct. Ce spune primara",
  "content": "Consilierii locali din Dănceni vor redirecționa banii prevăzuți pentru indemnizații la apeduct. Ce spune primara\n\nConsilierii locali din Dănceni se întâlnesc în ședință extraordinară astăzi, 13 iunie, ora 16:00 în incinta primăriei. O dispoziție în acest sens a fost semnată de primara Victoria Butuc Guranda.\n\nConsilierii vor vota redirecționarea banilor de la unele linii de buget pentru necesitățile stringente ale localității. Spre exemplu, banii prevăzuți pentru achitarea indemnizațiilor consilierilor locali, la expirarea mandatelor vor fi redirecționați pentru proiectul de apeduct. Potrivit legii 768, privind statutul alesului local, art.25, la expirarea mandatului, alesului local care a activat cel puţin doi ani în această calitate i se acordă o indemnizaţie unică, egală cu salariul mediu lunar pe economia naţională pentru anul precedent.\n\nPrimara localității susține că „La moment avem nevoie de bani pentru a continua proiectul cu apeductul iar cum bugetul local este mic, consilierii au fost de acord să redirecționăm banii prevăzuți pentru indemnizații la proiectul cu apeductul. Dacă vom avea bani în buget din alte surse, precum din vânzare de terenuri vom achita indemnizațiile în acest an, dacă nu vor rămâne pentru anul viitor”, a precizat Victoria Butuc Guranda.\n\nAstfel, 200 de mii de lei ar putea fi achitați drept contribuție pentru proiectului de apeduct Sociteni-Dănceni-Suruceni-Nimoreni-Malcoci.\n\nPotrivit proiectelelor de decizie, la ședința urmează a fi majorat bugetul local:\n• „Transferuri capitale primite cu destinație specială între bugetele de nivelul I și II” alocate în baza Deciziei Consiliului Raional Ialoveni nr.3/12 din 25.05.2023, în sumă de 150 000,00 lei.\n• „Donații voluntare pentru cheltuieli capitale din surse externe pentru autoritățile/ instituțiile bugetare” alocate în baza Contractului de finanțare nerambursabil cu DRRM, în sumă de 89 525,17 lei.\n\nBanii vor fi redirecționați către grădinița „Albinuța”. Consilierii urmează să aprobe și deschiderea unei noi grupe de copii cu vârsta de la 2 la 3 ani începând cu luna septembrie, anul 2023.\n\nÎn cadrul ședinței va fi aprobat Regulamentul de funcționare a buldoexcavatorului.",
  "metadata": {
    "original_file": "Ialoveni_Online_0231.html"
  }
}