{
  "title": "Cadou de prestigiu pentru primarul de Zîmbreni, de hramul satului",
  "content": "Cadou de prestigiu pentru primarul de Zîmbreni, de hramul satului\n\nDe hramul satului pe care îl conduce de peste 30 de ani, primarul comunei Zîmbreni, Daniel Țonu, a fost decorat cetățean de onoare al localității. Titlul i-a fost oferit în cadrul ședinței consiliului local, pe 25 mai 2023, ziua în care în sat se sărbătorește hramul. Pe lângă meritele care i le aduc consilierii, primarul, are și o activitate politică pestriță dar și scandaluri penale.\n\nDe Hramul localității, Primarul de Zîmbreni, Daniel Țonu, a convocat consilierii locali în ședință extraordinară. Unul din subiectele propuse pe ordinea de zi era conferirea titlului de „Cetățean de onoare al comunei Zîmbreni” pentru un om de afaceri și o scriitoare din localitate. Este vorba despre Gheorghe Gore, un antreprenor, ce ajută des familiile nevoiașe din comună, și Ludmila Sandu – autoarea unei cărți despre istoria satului. Cei doi au fost votați unanim.\n\nTot cu votul tuturor consilierilor locali a fost decorat cu titlul de cetățean de onoare al satului și primarul. Inițiativa a venit de la consilierul Ion Leu. \n\n „ Demult am avut așa idee doar că abia acum am anunțat-o la consiliul. Cine nu cunoaște meritele domnului primar? Cred că le știe tot raionul. Uitați-vă la sat, curățenie, om gospodar. El poate fi la primărie și la 4, și la 5 dimineața. E mereu conectat cu localitatea ”, și-a justificat consilierul propunerea.\n\nPrimarul afirmă că a fost surprins de această inițiativă și că nu a știut nimic până ai fi înaintată candidatura.\n\n„ Eu nu știam. A fost propunerea unui consilier, argumentând că sunt om emerit, primar decorat cu ordinul „Gloria Muncii”, participant la războiul din Transnistria și consilierii au votat unanim. Eu sunt onorat, eu sunt decorat de președintele de țară cu ordinul Gloria Muncii, primar emerit de către Congresul Autoritorităților Locale (CALM), dar acest titlul vine din localitate și este o mai mare apreciere, pentru că te apreciază sătenii ”, spune Daniel Țonu.\n\nTitlul nu oferă însă reguli speciale sau premii bănești pentru posesori.\n\nConsiliera locală Tatiana Cojocari spune că la adoptarea deciziei de a-l decora pe primar, aleșii locali au ținut cont „ și de activitatea lui, de reușitele și de ceea ce a organizat în localitate ”.\n\nÎn 2011, președintele interimar de atunci, Marian Lupu, l-a decorat pe Daniel ŢONU, cu Ordinul „Gloria Muncii” pentru „muncă îndelungată şi prodigioasă în organele administraţiei publice locale, contribuţie la promovarea transformărilor social-economice şi activitate organizatorică intensă”.\n\nTot în 2011, Daniel Țonu a fost decorat cu titlul de „primar emerit” al Republicii Moldova.\n\nLa alegerile locale din 2019, Daniel Țonu a candidat pe listele Partidului Democrat din Moldova, la cele din 2015, a reprezentat Partidul Liberal din Moldova, iar la cele din 2011 – Partidul Democrat din Moldova.\n\nAcesta a apărut în vizorul presei și pe 7 iunie 2019, când a adus la mitingul PDM oameni condamnați la muncă neremunerată în folosul comunității și ca recompensă le-a semnat graficul de lucru, care au desfășurat lucrări neremunerate la Primăria Zîmbreni, fapt confirmat atunci de Biroul de Probațiune Ialoveni .\n\nTotuși, activitatea lui Daniel Ţonu în funcția de primar al satului Zîmbreni, nu a fost ferită de scandaluri penale.\n\nÎn 2015, el a fost acuzat că ar fi sustras de pe teritoriul unei brigăzi de tractoare mai multe piese auto, dar şi alte bunuri estimate la 147.000 de lei. Edilul nu şi-a recunoscut vina, însă pe 15 septembrie 2020, Curtea Supremă de Justiție îl recunoaște vinovat de săvârșirea furtului și cu aplicarea unei pedepse în mărime de 10 mii de lei.\n\nUn alt scandal ce îl vizează pe primar a apărut în 2021 când Autoritatea Națională de Integritate (ANI) a constatat că primarul comunei Zâmbreni, și-a angajat la primărie mai multe rude : fratele, fiica și ginerele în calitate de șoferi la Primărie. Iar în 2017, în declarația de avere și venit personal primarul indică venituri ale soției de la dare in arenda a masinii familiei către primărie. Tot în declarația de avere și interese din 2020, primarul indică că deține o casă de locuit, cu o suprafață de 96mp, dobândită în anul 1976 și un teren extravilan, cu o suprafață de 0,2231 ha, dobândit în anul 1975. În ultimii doi ani, aceste bunuri nu se mai regăsesc în declarația primarului, depusă la Autoritatea Națională de Integritate.\n\nMai nou, Daniel Țonu a fost nemulțumit de atitudinea conducerii raionului Ialoveni și a Consiliului raional față de adresările Primăriei comunei Zîmbreni. Astfel, la ședința Consiliului local din 24 februarie 2023, consilierii au votat i nițierea procedurei de ieșire din componența raionului Ialoveni și trecerea primăriei comunei Zîmbreni în jurisdicția Primăriei municipiului Chișinău.\n\nAcest articol a fost realizat în cadrul proiectului „IaloveniOnline – watchdog local în interesul comunității”. Proiectul este finanțat de Uniunea Europeană și implementat de un grup de organizații partenere condus de Agenția Slovacă pentru Cooperare Internațională și Dezvoltare, în strânsă colaborare cu People in Need Slovacia și alte organizații. Acesta face parte din programul de consolidare a capacităților în cadrul proiectului „Sprijinul UE pentru instituțiile mass-media locale din Republica Moldova”. Conținutul acestui material nu reflectă neapărat viziunea UE sau a People in Need Slovacia.",
  "metadata": {
    "original_file": "Ialoveni_Online_0236.html"
  }
}