{
  "title": "Orașul Ialoveni ar putea intra în noul an fără buget și taxe locale aprobate. Ce înseamnă asta pentru locuitori",
  "content": "Orașul Ialoveni ar putea intra în noul an fără buget și taxe locale aprobate. Ce înseamnă asta pentru locuitori\n\nConsiliul local al orașului Ialoveni nu a aprobat taxele locale și bugetul orașului Ialoveni pentru anul 2022. Proiectul taxelor locale a acumulat doar 11 voturi la ședința extraordinară din 17 decembrie 2022 și niciun vot împotrivă. Consilierii Platformei DA, ex-socialistul Leonid Onceanu și candidatul independent Gheorghe Grosu s-au abținut de la vot, iar consilierii PLDM nu au venit la ședință. Pentru ca proiectul să fie aprobat erau necesare 12 voturi. Drept consecință, bugetul orașului, care este constituit inclusiv din taxe, nu a putut fi pus la vot.\n\nÎn cadrul ședinței, consiliera Natalia Draguțan (Platforma DA) a propus ca nicio cifră din document să nu se schimbe față de anul 2021: „Eu propun să rămânem la taxele de anul trecut, care au fost, deoarece situația pe țară nu e atât de benefică pentru cetățeanul pentru care nu s-a majorat salariul. Când va fi majorat salariul cetățeanului, atunci vom pune pe ordinea de zi a ședinței”.\n\nPropunerea însă, nu a acumulat suficiente voturi pentru a fi introdusă ca modificare în proiect.\n\n„Administrația locală își desfășoară activitatea din impozite, dacă n-o să fie impozite, n-o să fie bani la buget și atunci cetățenii o să se revolte că nu se fac drumuri, nu se face canalizare și multe alte lucruri. Dar majorările trebuie să fie reale, nu trebuie să fie de la 40 la 80 de mii, adică de două ori mai mult. Haideți să mărim, dar așa ca să nu fie usturător. Puțin. Eu propun ca la Sectorul HORECA și farmaciile să rămână la nivelul anului trecut, iar benzinăriile de la 40 la 50 de mii. 10 mii ajunge”, a fost propunerea consilierului Balan Vitalie (Platforma DA), însă înainte de a fi pusă la vot, consilierul și-a retras propunerea.\n\nComisia juridică, în urma ședinței Comisiei, a propus majorarea taxei pentru benzinării până la 50 de mii și 60 de mii (benzinăriile ce vând și gaz lichefiat, deși anterior se propunea o taxă de 60 și respectiv 80 de mii). Potrivit consilierului Vitalie Lavric, aceste sume au fost acceptate de către agenții economici care au fost la consultările publice.\n\nTotuși, un agent economic prezent la ședință, s-a arătat împotriva acestor sume: „Stațiile PECO parcă sunt o pânză roșie în fața unui bou. Se presupune că acolo se învârtesc cei mai mari bani. Banii cei mai mari nu acolo se fac. Poate că până la plafonare (plafonarea prețurilor la carburanți), noi ne scoteam cheltuielile și poate aveam și un venit. Dar din momentul în care s-a plafonat prețul, vă spun sincer, nu ne scoatem cheltuielile. Eu pot să aduc cifre, vă arăt cât s-o vândut, cu ce preț s-a cumpărat… Ceea ce vreți să faceți astăzi cu privire la stațiile PECO este o greșeală foarte mare”. Consilierul Leonid Onceanu (PSRM) a calificat aceste declarații drept „povești”.\n\nTotuși, după toate discuțiile, proiectul a fost aprobat doar de 11 consilieri. Astfel, nefiind aprobate taxele locale, consilierii nu au putut aproba nici bugetul orașului pentru 2022, întrucât bugetul este format inclusiv din taxe.\n\n„Dacă intrăm în noul an fără buget aprobat, conform legii finanțelor locale, în fiecare lună o să avem dreptul la a 12-a parte din bugetul din 2021, asta înseamnă că numai vom achita salariile și resursele energetice. În proiectul de decizie avem destul de mare sumă pentru reparația drumurilor, circa 14 mln. Pentru a executa reparația drumurilor, se cere procedura de achiziție, licitație publică, care durează destul, circa 2 luni. Dacă se aproba bugetul, imediat după sărbători anunțam licitație, ne lămuream cu câștigătorul și la primăvară era să avem antreprenor care putea să înceapă lucrările, Dar așa…” a explicat Elena Palii, specialist în planificare.\n\nDe menționat că ședința din 17 decembrie a fost a doua ședință în care s-au discutat taxele locale, după ce consilierii nu au votat taxele nici la ședința din 26 noiembrie.\n\nCe înseamnă pentru orașul Ialoveni și pentru cetățeni intrarea într-un nou an fără buget și taxe locale aprobate?\n\nIaloveniOnline a contactat primarul orașului Ialoveni, pentru a-i solicita opinia cu privire la situația creată. Potrivit lui Sergiu Armașu, un astfel de caz, când orașul Ialoveni intră într-un nou an, fără buget aprobat, nu a existat încă.\n\nPrimarul declară că datorită acțiunilor întreprinse de colectivul Primăriei orașului Ialoveni și serviciilor desconcentrate în teritoriu au fost sporite colectările la bugetul local. Astfel, pentru anul 2022, bugetul la capitolul venituri și cheltuieli depășește bugetul anului 2021 cu circa 9 milioane de lei. Acești bani, spune primarul, sunt direcționați pentru investiții capitale – construcția de drumuri locale, dezvoltarea rețelelor de canalizare, extinderea iluminatului public local, construcția de noi locuri de parcare, susținerea păturilor social vulnerabile etc.\n\n„Conform art. 24 din Legea privind finanțele publice locale, dacă decizia bugetară anuală nu este aprobată, Primarul prin dispoziție aprobă bugetul provizoriu. Ce înseamnă buget provizoriu? Aceasta înseamnă că acțiunile financiare se execută în corespundere cu prevederile deciziei bugetare din anul precedent. Deci, nici un fel de șanse de a executa acțiuni pentru dezvoltare precum cele enunțate mai sus – nimic din drumuri, apă, canalizare, infrastructură, cât și riscul de imposibilitate de întreținere a celor dezvoltate deja”, declară Sergiu Armașu.\n\nFaptul că intrăm într-un nou an fără buget aprobat „induce riscuri majore”, spune primarul, unul evident fiind reducerea la zero a intenției Primăriei de a programa iluminatul public stradal să funcționeze fără întrerupere”.\n\n„În următoarele luni, luând în considerare faptul extinderii iluminatului public stradal cât și a majorării costurilor facturilor la acesta, nu vom fi în stare să achităm facturile integral, fiind limitați la cheltuielile stabilite pentru anul trecut, ca și penalitate fiind supuși riscului de deconectare de la furnizorul de electricitate. Aceleași riscuri persistă și în situația achitării facturilor la gaze pentru grădinițele localității, facturilor pentru troleibuze etc. Șanse de a atrage bani din alte surse în cazul unui buget local neaprobat nu există”, mai spune Sergiu Armașu.\n\nÎntrebat pe când se preconizează o nouă ședință, pentru ca aceste taxe să fie puse din nou în discuții și într-un final să fie aprobat și bugetul orașului, Sergiu Armașu răspunde:\n\n„La acest subiect aș vrea să fiu mai categoric și să aduc în atenția publicului implicarea conștientă a unui grup de consilieri ai Platformei DA, datorită cărora s-a ajuns la această situație de impas creată artificial, foarte periculoasă pentru orașul Ialoveni, subliniind că, acești consilieri au votat, la 06 iulie 2021 decizia 03/03 ”Cu privire la examinarea Prescripției Inspecției Financiare”, prin care Inspecția Financiară din subordinea Ministerului Finanțelor a cerut, citez: ”De a întreprinde măsuri eficiente pentru aprobarea deciziei bugetare anuale în termenii stabiliți în art. 21 alin. (5) din Legea privind finanțele publice locale nr. 397-XV din 16.10.2003”, adică cel târziu la data de 10 decembrie a anului curent.\n\nAm convocat ședința extraordinară a Consiliului orășenesc din 26 noiembrie cu subiectul enunțat, însă din cauza aceluiași grup de consilieri din Platforma DA nu s-a acumulat numărul necesar de voturi. Nu am pus în față orgolii și am convocat din nou ședința consiliului orășenesc, la 17 decembrie 2021, însă nici de data aceasta din cauza grupului enunțat nu s-a acumulat numărul necesar de voturi.\n\nSubliniez că pentru participare la o ședință a Consiliului orășenesc fiecare consilier ridică o indemnizație echivalentă cu 500 de lei. Astfel, fiecare din acești consilieri boicotași au plecat cu câte o mie de lei în buzunar, lăsând orașul fără un viitor clar de dezvoltare pentru anul 2022.\n\nRevenind la bunul simț, luând în considerare situația creată, riscul la care este supus orașul meu natal Ialoveni, voi examina posibilitatea legală de convocare încă a unei ședințe a consiliului orășenesc Ialoveni până la finele anului 2021, însă de data aceasta voi fi mai dur, mai categoric și o voi convoca în casa de cultură cu invitarea cetățenilor, care merită să-și cunoască eroii în față”.",
  "metadata": {
    "original_file": "Ialoveni_Online_0354.html"
  }
}