{
  "title": "A început reamenajarea sensului giratoriu de la Consiliul raional Ialoveni. Vezi ce modificări sunt planificate",
  "content": "A început reamenajarea sensului giratoriu de la Consiliul raional Ialoveni. Vezi ce modificări sunt planificate\n\nSensul giratoriu de la intersecția străzilor Alexandru cel Bun și Grigore Vieru din orașul Ialoveni va fi reamenajat. Potrivit autorităților, sensul giratoriu va fi amplasat cu un diametru mai mic, iar intrarea ș i ieșirea în Piața Independenței va fi modificată, pentru a nu mai crea incomodități la circulație.\n\n„Urmează a fi reabilitat stratul de asfalt, va fi reamenajat sensul giratoriu, un pic mai mic decât a fost, pentru a fi mai mult spațiu pentru automobile”, susține dirigintele de șantier, Ion Moravschi.\n\nȘeful Secției Construcţii, Gospodărie Comunală şi Drumuri a Consiliului raional Ialoveni, Ion Meșină, precizează că la sensul giratoriu se vor face modificări de intrare și ieșire în Piața Independenței, care anterior crea incomodități în trafic. „Intrarea în Piața Independenței va fi pe partea de sus a sensului giratoriu, iar ieșire va fi prin partea de jos, de lângă Consiliul raional. Urmează să fie aplicate noi indicatoare rutiere, pentru informarea conducătorilor, acum se lucrează împreună cu Inspectoratul de Poliție”.\n\nTot el precizează că pentru aceste modificări au fost alocați în jur de 800 de mii de lei din bugetul raional.\n\nVicepreședinta raionului, Victoria Marian Bogos, îndeamnă cetățenii să fie înțelegători și să fie atenți la drum. „Ca orice proces de lucru, aceste lucrări vor crea mici incomodități, de aceea îndemn toți participanții la trafic la atenție mare și respectarea vitezei de deplasare. Mulțumim de înțelegere, salutăm propunerile constructive și sperăm la un rezultat util și plăcut locuitorilor!”, menționează pe o rețea de socializare.\n\nSensul giratoriu a fost amenajat în 2022 și face parte din lucrările planificate pentru asigurarea securității circulației rutiere pe drumurile publice locale de interes raional, care prevede marcaj rutier, parapet metalic, înlocuirea și reparația indicatoarelor de circulație.",
  "metadata": {
    "original_file": "Ialoveni_Online_0210.html"
  }
}