{
  "title": "„Voi ce sunteți chicați din zarzăr?”- o primară a luat la rost reportera Ialovenionline. Vezi despre cine este vorba",
  "content": "„Voi ce sunteți chicați din zarzăr?”- o primară a luat la rost reportera Ialovenionline. Vezi despre cine este vorba\n\nPrimara localității Mileștii Mici, Rodica Agrici, a telefonat și a luat la întrebări reportera Ialovenionline: „Ce e cu novustia aceea, ca eu am pus ședința la o zi și că e extraordinară și ce a vorbit Rodica Agrici. Voi ce sunteți chicați din zarzăr? Ce-i cu voi?”. Primara se referă la un subiect realizat de Ialovenionline.md în care am informat despre ședința extraordinară a consiliului local Mileștii Mici din data de 6 iunie 2023. Atunci, am solicitat de la primară proiectele de decizie a ședinței, la care Rodica Agrici ne-a spus că „nu știu dacă am dreptul să le dau cuiva”. Ea a reacționat mirată la solicitarea noastră de atunci: “Hm, da ce v-a apucat, e unicul Mileștii Mici de care voi vreți să faceți materiale, da?”, sugerându-ne să privim online ședința.\n\nPrimara de Mileștii Mici ne-a contactat și a încercat să ne intimideze, cerându-ne explicații în privința articolului publicat.\n\nSe pare că primara a fost deranjată de fraza „Dispoziția a fost semnată de primara, Rodica Agrici, pe 31 mai, iar anunțul a fost făcut doar cu o zi înainte de ședință”.\n\nMenționăm că dispoziția de convocare a ședinței a fost publicată în Registrul de Stat al Actelor Locale la data de 5 iunie 2023.\n\nPe pagina de Facebook a primăriei Mileștii Mici găsim felicitări cu diferite ocazii, anunțuri, însă nici o informație despre ședințele Consiliului local din acest an.\n\n„Dumneavoastră nu aveți niciun drept. În primul rând ședința a fost anunțată cu trei zile înainte, dacă voi vă uitați mai atent, că eu nu o să-mi permit să încalc legea, ce înseamnă asta? De ce mă murdăriți?”, ne-a reproșat Rodica Agrici.\n\nPrimara totuși susține că a publicat cu trei zile înainte pe site-ul primăriei, unde „mereu informează cetățenii despre ședințe și decizii”.\n\nL-am contactat pe secretarul consiliului local, Andrei Agrici, însă el nu a putut să ne răspundă care este site-ul primăriei: „Nu pot să vă spun, îl gestionează primarul și eu nu mă amestec. Mileștii Mici, ceva așa”, ne-a comunicat Andrei Agrici.\n\nAm căutat pagina web a primăriei, de care vorbesc cei doi, dar nu apare în motoarele de căutare.\n\nAm solicitat primarei să ne arate pagina web a primăriei și ne-a expediat o fotografie. Se pare că primara a încurcat pagina web cu poșta electronică. Din fotografie se vede că a expediat anunțul despre ședința consiliului, consilierilor și nici pe departe nu este anunțul publicat pentru cetățeni.\n\nConform Legii 457 care prevede aprobarea Regulamentului-cadru privind constituirea şi funcţionarea consiliilor locale şi raionale, capitolul II, art. 27, ordinea de zi a ședinței trebuie adusă la cunoștință locuitorilor, nu doar consilierilor. „În înştiinţarea despre convocarea şedinţei, pe lîngă ordinea de zi, data, ora şi locul şedinţei, se indică modul de familiarizare a consilierului cu proiectele de decizii, cu avizele comisiilor de specialitate, cu rapoartele sau informaţiile conducătorilor subdiviziunilor subordonate, cu timpul acordat declaraţiilor politice, întrebărilor, interpelărilor, petiţiilor şi altor probleme care se supun examinării în şedinţa consiliului.\n\nOrdinea de zi a şedinţei consiliului se aduce la cunoştinţă locuitorilor unităţii administrativ-teritoriale respective prin mass-media sau prin orice alt mijloc de informare”, se arată în lege.\n\nIar în Legea 436, aliniatul 17, se stipulează că autorităţile publice locale şi funcţionarii publici ai unităţilor administrativ-teritoriale respective sînt obligaţi să întreprindă măsurile necesare pentru asigurarea posibilităţilor efective de participare a cetăţenilor cât și informarea în timp util a cetățenilor.\n\n„Autorităţile publice locale şi funcţionarii publici ai unităţilor administrativ-teritoriale respective sînt obligaţi să întreprindă măsurile necesare pentru asigurarea posibilităţilor efective de participare a cetăţenilor , a asociaţiilor constituite în corespundere cu legea şi a altor părţi interesate la procesul decizional, inclusiv prin intermediul: \n\n a) informării adecvate şi în timp util asupra subiectelor dezbătute de consiliul local; \n\n b) recepţionării şi examinării, în timp util, a tuturor recomandărilor, sesizărilor, scrisorilor, adresate de către cetăţeni autorităţilor lor reprezentative, la elaborarea proiectelor de decizii sau a programelor de activitate; \n\n c) promovării unei politici de comunicare şi dialog cu cetăţenii; \n\n d) publicării programelor, strategiilor, agendei şedinţelor pe diverse suporturi informaţionale”, se arată în lege.\n\nPrimara Rodica Agrici este la primul mandat de primară a localității Mileștii Mici și a fost aleasă din partea Blocului Electoral ACUM, Platforma DA și PAS.",
  "metadata": {
    "original_file": "Ialoveni_Online_0233.html"
  }
}