{
  "title": "Alte patru localități din raionul Ialoveni vor să treacă în componența municipiului Chișinău",
  "content": "Alte patru localități din raionul Ialoveni vor să treacă în componența municipiului Chișinău\n\nAlături de Zîmbreni și Costești, alte patru localități vor să se alipească municipiului Chișinău. Este vorba despre Mileștii Mici, Cigîrleni, Pojăreni și Sociteni. Primarii celor șase localități au creat la începutul lunii aprilie un grup de inițiativă, al cărui președinte este consilierul raional Lilian Carmanu, ex- președinte al raionului Ialoveni.\n\n”Acest pas va aduce mari beneficii locuitorilor”, spune avocata Veronica Pascal, secretarul grupului de inițiativă, subliniind că se așteaptă și alte primării „să adere la acest proiect de reformare a raionului, pentru a trece în componența mun. Chișinău”.\n\nSecretara grupului mai spune că decizia este una benefică în contextul reformei administrative „propuse de actuala guvernare”, reformă despre care s-a vorbit în campania electorală. Am contactat deputatul Radu Marian pentru a întreba când este preconizată reforma administrativă. Deputatul a declarat că este prematur pentru a vorbi despre vreun termen:\n\n„Noi analizăm eficiența și eficacitatea consiliilor raionale. Ele sunt cunoscute ca entități unde nu se face mare lucru, unde banii se distribuie pe criterii politice. Noi analizăm acum aceste aspecte, dar este prematur să vă spun”, ne-a declarat Radu Marian. Dacă ar fi să vorbim despre contextul actual, pentru ca o localitate să treacă în componența unei alte unități administrativ-teritoriale, este nevoie de o inițiativă a Guvernului, apoi Parlamentul este cel care ia decizia finală, explică Radu Marian.\n\nPrimara comunei Mileștii Mici: Eu cred că vom fi luați mai în serios de Primăria Chișinău\n\nPrimara din Mileștii Mici, Rodica Agrici, spune că deocamdată, nu a fost luată nicio decizie cu privire la aderarea localității la municipiul Chișinău. Aceasta ne-a declarat că va organiza, cel mai probabil după Paște, o ședință extraordinară, în cadrul căreia va fi discutat acest subiect cu consilierii locali. Dacă decizia consilierilor va fi una pozitivă, vor fi organizate ședințe cu locuitorii comunei, iar ulterior va fi organizată o altă ședință a consiliului, unde vor fi discutate rezultatele consultărilor cu cetățenii.\n\n„Deocamdată suntem pe loc, nu ne-am pornit cu nimic. Eu cred că noi o să avem o dezvoltare mult mai mare și mai luată în considerare de către Primăria Chișinău, vom fi luați mai în serios. Nu m-am așteptat de la Consiliul raional să dea cu piciorul în satele din raionul Ialoveni. Să mi se aloce mie 31 de mii de lei pe an, datoria de la instituția care e tot a lor, adică Centrul de Sănătate Mileștii Mici? Simt că Consiliul raional nu are nevoie de comuna Mileștii Mici, de ce eu aș avea nevoie de raionul Ialoveni?\n\nPractic 80% din locuitorii Mileștii Mici lucrează în Chișinău, toate mașinile sunt înregistrate în Chișinău, și mai multe chestii. De ce impozitele mileștenilor să nu vină la Mileștii Mici? De ce eu să primesc 700-800 de mii la drumuri, dacă eu aș primi 6 milioane?”, spune Rodica Agrici, care consideră că Mileștii Mici ar primi mai mulți bani dacă s-ar afla în componența municipiului Chișinău. „Eu vreau mult, vreau frumos, să îmi dezvolt localitatea”.\n\nPrimara mai spune că patru primari din raion (primarii din Mileștii Mici, Zîmbreni, Cigîrleni și Costești) au fost deja la primarul de Chișinău Ion Ceban și au discutat despre acest subiect:\n\n„Dumnealui și-a invitat toată echipa, am stat la o discuție foarte bună. Nu s-a axat pe partide, toată lumea știe că eu sunt parte a Platformei DA. El ne-a ascultat, nu ne-a dat indicații, doar am fost consultați cu ce trebuie să începem și atât”.\n\nÎntrebată dacă după inițiativa de intrare în componența municipiului Chișinău, aceasta urmează să adere și la partidul creat de primarul Ion Ceban, Rodica Agrici neagă cu vehemență: „Doamne ferește. Eu am echipa mea, eu îmi respect echipa. Eu sunt om al echipei Platforma Demintate si Adevar. Eu nu sunt un trădător”, conchide Rodica Agrici.\n\nDe asemenea, Rodica Antoci spune că Mileștii Mici are mai multe șanse să intre în componența municipiului Chișinău întrucât se învecinează cu Brăila și Băcioi, aflate în componența Chișinăului.\n\nPrimarul din Cigîrleni: Nu vă pot da mai multe detalii\n\nÎntâlnirea cu primarul de Chișinău, Ion Ceban, a fost confirmată și de primarul din Cigîrleni, Sergiu Erizanu. Acesta însă a refuzat să ne dea detalii la acest subiect: „Nu vă supărați, nu vă pot da mai multe detalii, este prematur. Când sunt anumiți pași făcuți, da, putem să va spunem, până la moment nu s-au întreprins careva măsuri, este doar la nivel de discuții”.\n\nÎntrebat care sunt argumentele pentru o alipire la municipiul Chișinău, având în vedere că Cigîrleni nu se învecinează teritorial cu Chișinăul, Sergiu Erizanu spune: „Argumentele sunt multe, ale cetățenilor si ale consilierilor. Daca va exista ședința consiliului, după ce va fi o decizie oarecare, vom putea sa vă dăm mai multe detalii”.\n\nPrimarul din Pojăreni: Veniți la ședințele consiliului și o să vedeți, dacă va trebui să luăm vreo decizie\n\nPrimarul din Pojăreni, Anatolie Chicerman, spune că nu a fost la întâlnirea cu Ion Ceban și că o decizie locală la acest subiect nu a fost luată: „Veniți la ședințele consiliului local și o sa vedeți, dacă va trebui să luăm vreo decizie, dar să vedem de care decizie.\n\nÎntrebat dacă își dorește intrarea în componența municipiului Chișinău, Anatolie Chicerman ne-a spus că este ocupat: „Dvs aveți timp, dar eu nu am, sunt ocupat”.\n\nPrimarul satului Sociteni, Victor Goloman, nu ne-a răspuns la apeluri pentru a afla și poziția dumnealui la acest subiect.\n\nAcestui grup de inițiativă s-ar putea alătura și comuna Ruseștii Noi, însă doar după o consultare cu locuitorii, spune primara localității, Valentina Meșină.\n\n„80% din locuitorii comunei își au activitatea în Chișinău. Nouă ne este comod să fim în componența Chișinăului, nu în componența vreunui raion de la sud. Am avut ședința consiliului, unde s-a votat unanim să elaborăm un chestionar în care să încadrăm toate întrebările posibile la subiectul descentralizării. Asta vor decide sătenii. Pe mine nu mă interesează nicio inițiativă a cuiva, pe mine mă interesează sătenilor să le fie comod. Reforma cred ca trebuie să ia în calcul faptul că practic 70-80% din forța de muncă a Chișinăului vine din suburbii. Nu poți să lucrezi în Chișinău, dar să fii cu Hîncești sau Lăpușna”, ne-a spus Valentina Meșină.\n\nLilian Carmanu: Dacă se unesc localitățile una cu alta… toate au hotar\n\nPreședintele grupului de inițiativă, Lilian Carman, spune că procedural, fiecare localitate trebuie să facă consultări publice, consiliile locale să ia decizii, apoi toți se unesc și merg cu o cerere comună către Municipiul Chișinău, iar apoi, în cazul unui răspuns pozitiv, către Parlament. Întrebat dacă localitățile care nu au hotar cu municipiul Chișinău pot să intre în componența municipiului, Lilian Carman spune: „Dacă să unesc localitățile una cu alta… de asta și s-a făcut acest parteneriat între primării. Toate au hotar una cu alta. A fost o analiză, nu s-au pornit primarii așa, nefondat, nu te poți porni dacă nu au un punct de reper, cât de cât”.\n\nLilian Carmanu spune, la fel ca și unii primari din raion, că repartizarea banilor s-a făcut „pe o notă politică”. Lilian Carmanu spune că conducerea raionului nu a făcut o analiză, nu a mers prin localități, nu a vorbit cu primarii, iar problema ar fi pornit de fapt, de la comisia finanțe și buget.\n\nAmintim, la sfârșitul lunii februarie Consiliul Comunal Zîmbreni a aprobat o decizie prin care a inițiat procedura de ieșire din componența raionului Ialoveni. De asemenea, la mijlocul lunii aprilie, Consiliul sătesc Costești a aprobat un proiect privind inițierea procedurii de consultare a locuitorilor satului în legătură cu la transferul localității în componența municipiului Chișinău.",
  "metadata": {
    "original_file": "Ialoveni_Online_0301.html"
  }
}