{
  "title": "Tinerii din raionul Ialoveni luați la armată în toamna anului 2021",
  "content": "Tinerii din raionul Ialoveni luați la armată în toamna anului 2021\n\nUn număr de 70 de tineri din localitățile raionului Ialoveni trebuie să fie încorporați în această toamnă, a anului 2021, în Forțele Armate ale Republicii Moldova.\n\nAceasta este sarcina de încorporare a recruţilor din raionul Ialoveni în FARM, în toamna anului 2021- ianuarie 2022 pe primării, fixată prin decizia „ Cu privire la încorporarea cetăţenilor în serviciul militar în termen, termen redus şi serviciul civil în toamna anului 2021 – ianuarie anului 2022 ”, luată la ședința de Consiliul raional Ialoveni la 5 august 2021.\n\nConform informațiilor din anexele deciziei, orașul Ialoveni trebuie să trimită la armată 9 tineri din cei 273 de recruți aflați la evidență militară. Urmează satul Costești cu o sarcină de încorporare de 8 tineri din cei 301 recruți.\n\nComunele Răzeni și Ruseștii Noi trebuie să asigure Armata Republicii Moldova cu câte 5 tineri din 204 recruți la Răzeni și 170 la Ruseștii Noi. Celelalte localități din raionul Ialoveni au câte o sarcină de la 1 la 4 tineri pentru ai încorpora în serviciul militar în termen.\n\nRecomandările din decizia Consiliului raional Ialoveni către autorităţilor publice locale de nivelul întâi, în procesul de încorporare:\n• să asigure prezentarea în termenul stabilit, la comisia de recrutare – încorporare a tinerilor conform prevederilor Regulamentului privind încorporarea cetăţenilor în serviciul militar în termen, termen redus şi serviciul civil;\n• să studieze, în comun cu specialiştii Secţiei administrativ-militare (l.d.p. Ialoveni starea familiară a recruţilor pentru înregistrarea lor, care au dreptul la amânare de la serviciul militar în termen, conform prevederilor legislaţiei;\n• va contribui la organizarea activităţii Comisiei medicale în Policlinica raională în perioada 13 septembrie 2021 – 31 ianuarie 2022 şi o va asigura cu utilaj medical necesar pentru activitate;\n• va asigura examinarea medicală suplimentară şi tratamentul recruţilor utilizând spitalizarea lor atât în secţiile spitalului raional, precum şi în instituţiile republicane de profil, în caz de necesitate;\n• va desemna numărul necesar de asistente medicale care vor asista operativitatea în activitatea Comisiei.\n• va acorda ajutor Secţiei administrativ-militare în vederea prezentării recruţilor la comisia medico-militară şi încorporării lor în serviciul militar în termen, conform graficului stabilit;\n• va asigura menţinerea ordinii publice în zilele de expediere a recruţilor în unităţile militare.\n• va informa săptămânal preşedintele raionului despre rezultatele examinării medicale şi încorporării cetăţenilor în serviciul militar în termen, termen redus şi serviciul civil în toamna anului 2021 – ianuarie 2022, precum şi despre activitatea primăriilor în problemele vizate;\n• în comun cu autorităţile administraţiei publice locale de nivelul întâi va elabora graficul deplasării în localităţile raionului cu scopul studierii şi examinării stării familiare a recruţilor.",
  "metadata": {
    "original_file": "Ialoveni_Online_0403.html"
  }
}