{
  "title": "Consultări publice: Discuții aprinse în jurul terenului de pe strada Timișoara din sectorul Moldova, Ialoveni",
  "content": "Consultări publice: Discuții aprinse în jurul terenului de pe strada Timișoara din sectorul Moldova, Ialoveni\n\nSubiectul terenului de pe strada Timișoara 2, sectorul Moldova, Ialoveni, a fost readus în atenția publică. Despre acesta s-a discutat la consultările publice din 5 mai, organizate de Primăria Ialoveni, după ce proprietarul terenului a solicitat aprobarea planului urbanistic de detaliu, pentru construcția unui depozit și a unui magazin, ambele cu un singur etaj, cu o suprafață de circa 1000 de metri pătrați. Terenul a aparținut Întreprinderii Individuale „Constructorul Onceanu”, afiliată consilierului local socialist Leonid Onceanu, după care a fost vândut companiei Mi Piace Wine SRL.\n\nReprezentanții Mi Piace Wine au declarat în cadrul consultărilor publice că pe terenul respectiv urmează a fi construit un magazin alimentar și un depozit unde urmează a fi păstrate produsele ce vor fi vândute în magazin. Întrebați ce suprafață va avea magazinul și ce suprafață va avea depozitul, reprezentanții companiei au spus că nu este stabilit, însă ar putea fi 50:50, sau o proporție de 70% – magazin, 30% – depozit.\n\nLocatarii din zonă s-au arătat nemulțumiți că antreprenorul nu poate spune cu exactitate ce și cum va fi construit, astfel, spun ei, sunt puse sub dubii declarațiile agentului economic.\n\nLocuitor din zonă: „Noi suntem contra ca acolo să apară un depozit. Nu vrem ca o stradă rezidențială să o transformăm într-o stradă a uzinelor, cu camioane”.\n\nCodrean Eugen, locatar din zonă: „Se vede că domnul se eschivează un pic, pentru că nici nu a menționat ce fel de magazin. Se pune accent pe depozite, se vede din schiță, acolo sunt o grămadă de depozite. exact așa și la prima ședință, s-a pus accent pe depozite. Asta sunt camioane, praf. Hai să fim cinstiți. Acolo e zona rezidențială. Cum se poate de construit ceva industrial acolo unde sunt case, lumea trăiește, respira. Nu ne era destul uzina Cascad, unde veneau camioane și drumul era mereu stricat. Asta o sa fie disconfort mare. Voi umblați cu scheme. Ce magazin o sa fie?”\n\nGabriel Țiganas, reprezentant Mi Piace: Înțeleg îngrijorarea fiecăruia care locuiește in apropiere. Procedurile de eliberare a actelor permisive sunt clar stipulate. Nu poți să soliciți crearea unui obiect și pe din spate sa construiești altceva. Va fi construit în strictă conformitate cu schița pe care v-o prezentăm. Colbul nu vine de la uzina, vine de la șesul din vale. Să pornim de la aspectul economic al acestui obiect. Va fi un magazin, ce incomoditate v-ar crea, lăsând la o parte camioanele. Dvs va gândiți ca dacă e lung, acolo va fi armament sau ce? în depozit va fi păstrat ceea ce se va vinde în magazin. Pe ai noștri, care vor sa investească, care plătesc impozite, creează locuri de muncă, pentru că acest magazin va avea aceeași menire, de a face locuri de munca, de a vinde nu pe sub masa, de a achita impozite, noi le punem piedici la ai noștri, și îi chemăm pe alții străini”.\n\nVitalie Lavric, consilier local: „Sunt niște principii urbanistice. Zonele industriale se fac în spații industriale. Eu o sa țin partea locatarilor. Vreți sa faceți o zona industrială, noi vă susținem. Nu știu cum să locuiești într-o zonă și copilul meu sa meargă pe unde va trece un camion mare. Daca convingeți locatarii, atunci eu o sa fiu pentru”.\n\nReprezentant Mi Piace: „Invităm vecinii să vina la uzină. Vă ascultăm, ajustăm la dorințele Dvs proiectul. Daca Dvs categoric nu vreți ca acolo sa fie ceva, atunci nu știu. Noi suntem deschiși pentru dialog constructiv. Dar atunci când spui ca eu nu vreau pentru ca nu vreau atunci nu știu. Noi doar nu suntem împotriva ca cineva să își construiască ceva, așa si noi avem dreptul să construim.\n\nFadeeva Olga, locatar din zonă: ”Când a fost fabrica, s-au lărgit, au cumpărat pământ de la oameni”.\n\nReprezentant Mi Piace: „Magazin în zona rezidențială este posibil conform legislației și conform planului urbanistic. Magazin pe obiectivul ăsta se poate de construit. Noi trebuie să mergem mai departe pentru că am investit bani. Am înțeles că nu sunteți de acord, dar care sunt soluțiile?”.\n\nDe asemenea, antreprenorul a invocat un document datat din 1992, care arată că terenul respectiv este destinat construcției unui magazin. Pe acel teren, ce a aparținut consilierului socialist Leonid Onceanu, se află o casă de locuit cu două etaje și un depozit.",
  "metadata": {
    "original_file": "Ialoveni_Online_0265.html"
  }
}