{
  "title": "VIDEO/ DOC// Cum consilierii orășenești delimitează terenurile publice, unele în interes personal",
  "content": "VIDEO/ DOC// Cum consilierii orășenești delimitează terenurile publice, unele în interes personal\n\nPe ordinea de zi a ședinței din 28 mai 2021 a Consiliului orășenesc Ialoveni se află și 7 proiecte de decizie „ ”. Pentru câteva din aceste terenuri au depus cereri de delimitare și unii consilierii, care au un interes personal pentru ele sau reprezentă interesele unor persoane fizice și juridice .\n\nUn teren cu suprafața de 26 ari delimitat la solicitarea unui SRL. „Stupul de aur”, reprezentant de consilierul PAS, Dumitru Gamarța-Eșanu . Consilierul și-a motivat in ședință solicitarea că au nevoie de acest teren pentru amplasarea stupilor de albine și a declarat că nu va participa la vot:\n\nUn al teren teren de 8 ari solicită să fie delimitat de consilierul PSRM , Serghei Canțer . Terenul este alăturat casei sale de locuit și consilierul își motivează solicitarea că pe acel teren vecinii săi depotizează deșeuri și și-ar dori să facă ordine acolo.\n\nVedeți în acest video analizarea și avizarea celor 7 proiecte de decizie cu privirea la delimitarea de terenuri din ședința Comisiei juridice din 27 mai 2021:\n\nLa un teren cu suprafața de 1, 16 ari pretinde un cetățean din Ialoveni. Teren amplasat prin „Nucari”:\n\nUn locuitor a solicitat delimitarea unui teren de 4,4 ari amplasat în sectorul ALBENI la intersecția străzilor Aurel DAVID cu Crângului.\n\nCetățeanul Gaștea Ruslan, care a fost prezent și la ședință, solicită să fie delimitat un teren de 4,4 ha în sectorul LIVADA. „Este o râpă acolo” a fost descris respectivul teren în cadrul ședinței Comisiei juridice.\n\nAnterior, Gaștea Ruslan a candidat independent la funcția de consilier orășenesc Ialoveni, dar n-a trecut pragul electoral. Acum este candidat în deputați la alegerile parlamentare din 11 iulie 2021, pe lista partidului „Șor”.\n\nTerenul cu suprafața de 33 de ari din proiectul 02/31/06 este Piața Unirii din centrul orașului Ialoveni ( parcarea de lângă Consiliul raional). Solicitarea de delimitare vine din partea Primăriei Ialoveni și să-i fie atribuit număr cadastral.\n\nUn teren agricol cu suprafața de 3,42 a fost solicitat să fie delimitat de un agent econimic care se ocupă cu agricultură în orașul Ialoveni, Eugen Cristofan.\n\n„Această activitate a fost realizată cu suportul financiar al Uniunii Europene și Fundației Konrad Adenauer în cadrul programului de grant „Dezvoltarea societății civile la nivel local în Republica Moldova.”",
  "metadata": {
    "original_file": "Ialoveni_Online_0502.html"
  }
}