{
  "title": "1000 de lei din bugetul public din Horești sunt prevăzuți pentru o postare în mediul online",
  "content": "1000 de lei din bugetul public din Horești sunt prevăzuți pentru o postare în mediul online\n\nConsiliul Local Horești a aprobat programul de activitate a Casei de Cultură din localitate, la ședința Consiliul local din data de 28 ianuarie 2022. Astfel, pentru activitățile culturale din localitate sunt prevățuți peste 175 mii de lei. Pentru sărbătorile Pascale, administrația va contracta un prestator de servicii pentru servicii foto – video, care va realiza o postare în mediul online.\n\nDin programul de activitate aprobat de Consiului Local, este planificată suma de 1000 lei pentru o postare online, cu genericul „Lumină Sfântă a Învierii”. Am luat legătura cu directoarea Casei de Cultură Horești, Lidia Andronic ca să vedem despre ce este vorba. Ea susține că va fi o postare despre sărbătorile Pascale din satul Horești. „Vor fi bani pentru închirierea aparatajului de fotografiat și filmat și achitarea regizorului. Se va face un contract de prestare servicii fie cu o persoană fizică sau juridică. O postare simplă pe facebook și pe canalul de youtube a Casei de Cultură dar ea trebuie făcută calitativ și montată calitativ”, motivează directoarea Casei de Cultură.\n\nCei mai mulți bani sunt prevăzuți pentru: \n\n Hramul satului Horești: 40 mii lei. \n\n Revelion 2023: 35 mii lei. \n\n Ziua Internațională a Femeii: 25 mii lei.\n\nCei mai puțini bani sunt prevățuți pentru: \n\n Acțiune de caritate: 650 lei \n\n Ziua Internațională Anti Bullying: 250 lei.\n\nÎn cadrul ședinței a fost aprobat regulamentul de organizare și desfășurare a Casei de Cultură, programul de activitate și s-a constituit comisia de specială pentru organizarea și desfășurarea activităților culturale.\n\nUnele activități ce trebuiau să aibă loc la sfârșitul lunii ianuarie s-au anulat, din cauza pandemie de coronavirus.",
  "metadata": {
    "original_file": "Ialoveni_Online_0335.html"
  }
}