{
  "title": "Ce venituri au fost acumulate în buget și ce cheltuieli au fost făcute de către administrația publica a orașului Ialoveni în primele 6 luni ale anului 2021",
  "content": "Ce venituri au fost acumulate în buget și ce cheltuieli au fost făcute de către administrația publica a orașului Ialoveni în primele 6 luni ale anului 2021\n\nContabila-șefă a Primăriei Ialoveni, Galina Savin, a prezentat, la ședința Consiliului orășenesc Ialoveni din 6 iulie 2021, . Un raport despre ce venituri au fost acumulate în buget și ce cheltuieli au fost făcute de către administrația publica a orașului Ialoveni în primele 6 luni ale anului 2021.\n\nBugetul orașului Ialoveni pentru anul 2021 la partea de venituri și cheltuieli a fost aprobat în sumă de 45 de milioane 424 de mii 600 lei, fără deficit bugetar.\n\nÎn bugetul or. Ialoveni pe anul 2021 au fost încasate venituri în sumă , ceea ce constituie % din prevederile bugetului precizat pe anul respectiv. Comparativ cu anul precedent, veniturile s-au majorat cu .\n\nVeniturile Proprii au fost încasate în suma totală de , la un nivel de față de venitul bugetului precizat, și cu mai mult față de anul precedent.\n• , colectate în sumă totală de , la un nivel de față de planul precizat pentru anul 2021.\n\nPrincipalul factor cate a influențat realizarea taxelor locale încasate în perioada menționată, este impactul pozitiv asupra mediului da afaceri după scoaterea restricțiilor pandemiei de COVID-19.\n• au fost încasate în sumă de la nivel de față de planul precizat pentru perioada respectivă. De la arenda terenurilor cu destinație agricolă încasările au fost la nivel de . Pentru I semestru s-a lucrat cu datoriile din anul precedent care au fost achitate.\n• au fost realizate în sumă totală de la nivel de față de planul precizat pe perioada respectivă. (Primăria are contract de locațiune încheiat cu un agent economic Asociația Vânătorilor )\n• a fost realizat în sumă de , la nivel de 64,9% față de planul precizat pe perioada anului 2021.\n\nRămâne actuală problema restanțelor fiscale la bugetul orașului Ialoveni. Astfel restanțele contribuabililor sunt monitorizate de fiscale și acces în sistemele Inspectoratului fiscal de urmărirea datoriilor Primăria orașului Ialoveni nu are.\n\nPartea de cheltuieli a bugetului orașului Ialoveni pe anul 2021 a fost executat în sumă de ceea ce constituie față de planul precizat pe perioada respectivă. Comparativ cu anul 2020, cheltuielile s-au mărit cu .\n• Nivelul de intrare a resurselor externe de finanțare pentru realizarea proiectelor (Eficiența energetică, Fondu Ecologic).\n\nÎn componența cheltuielilor totale executate, (învățământul, cultura, protecția socială), cu o pondere de sau .\n\n, executate în suma de , le revine ponderea din total cheltuieli bugetul orașului.\n\nCheltuielile ce țin de gospodăria de locuințe și gospodăria serviciilor comunale s-au executat în sumă de și constituie din total cheltuieli.\n\nau fost cheltuită suma de sau 9,6% din cheltuieli total. Ponderea majoră în cadrul acestor cheltuieli o dețin cheltuielile de personal, în suma de .\n\nau fost executate în suma de și dețin ponderea de din totalul de cheltuieli, fiind asigurată achitarea cheltuielilor salariale conform prevederilor legale. Comparativ cu perioada similară a anului 2020, cheltuielile de personal sunt în creștere cu .\n\ns-au executat în sumă de sau la nivel de 38,3% față de planul precizat și deține ponderea de din totalul cheltuielilor.\n\ns-au executat în suma de la nivel de din prevederile planului precizat (reparația Grădiniței nr. 5, Regina Maria)\n\nale construcțiilor speciale au constituit suma de , fiind executate la nivel de din prevederile planului precizat cu o pondere de 2,8 la suta din totalul cheltuielilor\n\ns-au executat în suma de 3 milioane 23 mii 100 lei la nivel de din prevederile planului precizat, comparativ cu anul 2020 aceste cheltuieli sunt în\n\nExecutarea Bugetului orașului Ialoveni pentru I semestru al anului 2021 s-a finalizat cu sold bugetar în sumă de .\n\nPentru al bugetului or. Ialoveni a fost aprobat în sumă de În anul 2021 au fost desfășurate 2 ședințe ale Consiliului orășenesc cu chestiuni de distribuire a mijloacelor Fondului de rezervă.\n\nÎn urma examinării demersurilor, cererilor cetățenilor privind acordarea ajutorului unic, au fost distribuite mijloace financiare în suma de\n\nLa situația din 28.06.2021, în bilanțul bugetului or. Ialoveni au fost înregistrate creanțe în sumă de – datoria părinților față de buget pentru plata grădiniței și Școlii de artă:\n\nLa situația de raportare, suma datoriilor înregistrate în bilanțul bugetului orașului constituie suma de . Datoria formată în perioada de raportare pe cheltuieli curente și va fi achitată în prima luna a anului curent.\n\nPe perioada raportată creanțe și datorii istorice nu sunt formate.\n\nPe parcursul anului 2021 Primăria or. Ialoveni a fost verificată de Inspecția Financiară, Curtea de Conturi a Republicii Moldova.\n\nPrescripția Inspecției Financiare cu privire la lichidarea iregularităților constatate în urma controlului din anul 2020 a fost luate la control și reținute sumele achitate incorect, pentru cumularea funcțiilor vacante.\n\nPentru înlăturarea iregularităților depistate de Curtea de Conturi s-a elaborat un plan de acțiuni care a fost aprobat la ședința Consiliului orășenesc.\n\nÎn anul 2021 în conformitate cu Programul de activitate al Inspecției Financiare să efectueze inspectarea financiară complexă la Primăria or. Ialoveni perioada de activitate 01.01.2016 – 31.12.2020.\n\nRaportul controlului efectuat și Prescripția cu privire la lichidarea iregularităților constatate vor fi examinate la ședința Consiliului orășenesc pentru întreprinderea măsurilor de rigoare privind lichidarea neajunsurilor.\n\nAcestea sunt informațiile din raportul prezentat de Galina Savin, contabil – şef, privind executarea bugetului oraşului Ialoveni pentru I semestru al anului 2021.",
  "metadata": {
    "original_file": "Ialoveni_Online_0440.html"
  }
}