{
  "title": "Drumul care duce spre „Orășelul Militar”, din pădurea dintre Ruseștii Noi și Dănceni, a primit o denumire",
  "content": "Drumul care duce spre „Orășelul Militar”, din pădurea dintre Ruseștii Noi și Dănceni, a primit o denumire\n\nDrumul care duce spre unitatea militară din pădurea dintre Ruseștii Noi și Dănceni, așa numitul Orășel Militar, a primit o denumire, prin decizia Consiliului comunal Ruseștii Noi – Drumul Unitatea Militară. Decizia a fost luată pentru a rezolva o problemă veche a locuitorilor din cele patru blocuri și anume neputința de a se pune la evidență, în special înregistrarea nou-născuților.\n\n„Pe timpul Uniunii Sovietice, acolo era o unitate militară. Acum clădirile sunt în gestiunea Ministerului Apărării și în ele locuiesc angajații ministerului împreună cu familiile lor. Este vorba de vreo 60 de familii cu bunici, copii, părinți. Ei nu au o adresă și nu pot fi documentați. S-a sesizat și Ministerul și toate instituțiile competente pentru că lucru acesta trebuia să fie ordonat. Am dat acum o denumire drumului, pentru ca acești oameni să poată primi o scrisoare, să poată înregistra nașterea, căsătoria, să își poată exprima votul”, spune Valentina Meșină, primara comunei Ruseștii Noi.\n\nUnii locatari ai acestor patru blocuri locuiesc acolo de zeci de ani și au avut viza de reședință în localitatea Dănceni.\n\n„De când ne știm, toți știu de Unitatea Militară Dănceni sau Orășelul Militar i se mai spune. Ei erau cu viza temporară la noi, dar de doi ani, Agenția Servicii Publice ne-a interzis să o mai facem din motiv că ei nu ar fi pe teritoriul administrativ al Primăriei Dănceni și că pădurea ar fi cumva pe teritoriul Ruseștii Noi, cu ce noi nu suntem de acord, dar ăsta e alt subiect. Unii din locuitori au viză, pentru că domiciliază acolo de 10, 20 și chiar 30 de ani. Dar e problematic cu nou născuții. Dacă tatăl și/sau mama a fost înregistrat în Dănceni, nou-născutul nu putem să îl înregistrăm pentru că nu ne mai permit. Aceeași situația și cu familiile noi care vin ale militarilor atașați – ei nu se pot înregistra”, spune Victoria Butuc-Guranda, primara satului Dănceni.\n\nPotrivit Victoriei Butuc-Guranda, oamenii din așa numitul Orășel Militar utilizează serviciile publice de la Dănceni: școala, grădinița, servicii medicale, pentru că aceste servicii sunt mai aproape de ei, decât ar fi serviciile din Ruseștii Noi.",
  "metadata": {
    "original_file": "Ialoveni_Online_0221.html"
  }
}