{
  "title": "Ruseștii Noi. Consilierii au repartizat beton pentru 5 străzi din comună",
  "content": "Ruseștii Noi. Consilierii au repartizat beton pentru 5 străzi din comună\n\n314 m3 de beton au fost repartizate la ultima ședință a Consiliului comunal Ruseștii Noi. De beton vor beneficia locuitorii a cinci străzi din comună, din cel 10 selectate drept prioritare pentru a fi reparate, în cadrul audierilor publice.\n\nUn consilier s-a arătat nemulțumit că Primăria a recepționat 11 cereri de la cetățeni pentru reparația străzilor, în urma audierilor publice, însă beton este doar 314 m3: „Ca să-i împăcăm pe toți ăștia 11 care sunt pe listă, să le dăm câte 20 de m3? Nu știm cum să procedăm”.\n\n„Este ultima ședință ordinară a consiliul din mandatul 2019-2023, consider că este oportun să finisăm sectoarele de drum care au nevoie de o mașină de beton, de două, trei. Ar fi corect să finisăm niște drumuri care nu au fost duse la bun sfârșit. Vă rog să votați pentru această propunere, pentru că este reală și oportună, în situația în care noi nu putem începe să construim un drum nou de la A la Z”, a răspuns primara de Ruseștii Noi, Valentina Meșină.\n\n„Este nevoie la sectorul de drum de la Valeriu Căpățină, care singur a contribuit la porțiunea asta de drum. Este nevoie de drumul spre biserică, unde sătenii au contribuit 100%. Este nevoie la drumul de la Ruseștii Vechi care anul trecut nu s-a dus la bun sfârșit. La drumul de pe șes, unde sunt inundații frecvente. Este nevoie la angajatul Primăriei, Victor Codreanu, care a contribuit cu 9 mii de lei la drum, dar la care nu a ajuns drumul. El se trezește la fiecare oră, la miezul nopții și soluționează problemele ce țin de spargerile de apă. Dumnealui este angajat al Primăriei și lucrează pentru tot satul, rămâne cu glodul și până în ziua de astăzi. Este drumul de la lutniță, care trebuie adus măcar până la șanțul de scurgere”, a mai spus primara.\n\nDupă mai multe discuții în contradictoriu, consilierii au decis repartizarea betonului pentru cinci străzi, dintre care o stradă i-a revenit doar 20 m3.",
  "metadata": {
    "original_file": "Ialoveni_Online_0144.html"
  }
}