{
  "title": "Sălile Centrului de Sprijin a Afacerilor Transfrontaliere se dau în chirie. Ce prețuri a stabilit Consiliul raional",
  "content": "Sălile Centrului de Sprijin a Afacerilor Transfrontaliere se dau în chirie. Ce prețuri a stabilit Consiliul raional\n\nConsiliul raional Ialoveni oferă în locațiune spațiile disponibile din incinta Centrului de Sprijin a Afacerilor Transfrontaliere, situat în pădurea dintre localitățile Dănceni și Ruseștii Noi. Clădirea a fost construită și dotată cu mobilier și echipament tehnic cu suportul Uniunii Europene, în cadrul unui proiect transfrontalier, finanțat prin Programul Operațional Comun România-Ucraina-Republica Moldova 2007-2013, cu o valoare totală de circa 1,7 milioane Euro.\n\nTarifele de dare în locațiune, conform deciziei Consiliului raional nr. 01-15 din 25.02.2016 sunt următoarele:\n• , cu capacitatea maximă de 100 persoane, spațiu de expunere-205 m.p., taxa de locațiune pentru o oră, 20 euro;\n• , cu capacitatea maximă de 25 persoane, spațiu de expunere-87,56 m.p., taxa de locațiune pentru o oră, 15 de euro;\n• , cu capacitatea maximă de 20 persoane, spațiu de expunere-70,56 m.p., taxa de locațiune pentru o oră, 15 euro;\n• cu capacitatea maximă de 20 persoane, spațiu de expunere-70,56 m.p., taxa de locațiune pentru o oră, 15 euro;\n• , cu capacitatea maximă de 150 persoane, spațiu de expunere-205 m.p., taxa de locațiune pentru o oră, 20 euro;\n• , cu capacitatea maximă de 150 persoane, spațiu de expunere-174,25 m.p., taxa de locațiune pentru o oră, 15 euro;\n• cu capacitatea maximă de 30 persoane, spațiu de expunere-55,26 m.p., taxa de locațiune pentru o oră, 10 de euro ();\n\nSpațiile sunt luminoase și dotate cu sistem audio integral cu microfoane, tehnică de birou, imprimantă, copiator, scaner, fax, flipchart, proiectoare, ecrane de proiecție. Taxele de locațiune vor fi calculate și achitate la cursul Băncii Naționale a Moldovei, în lei moldovenești, la ziua semnării contractului. Persoana de contact: Postica Ion, administrator, tel. 069150729.\n\nDe menționat că, Consiliul Raional a încercat anterior, prin intermediul a două licitații, să ofere dreptul de locațiune a întregului edificiu, însă nicio persoană/agent economic nu s-a arătat interesat. Ultima licitație a avut loc în vara acestui an, iar prețul de pornire a fost stabilit la 355 de mii de lei. Potrivit președintelui raionului Ialoveni, Mihail Silistraru, dezavantajul Centrului este că nu dispune de spații de cazare.\n\n„El nu a fost construit ca lumea, nu avem cazare – ce interes au să vină cei din Chișinău, de exemplu, să facă aici lecții, apoi să meargă seara înapoi în Chișinău, când acolo sunt atâtea săli. Practic nu vine nimeni, organizăm doar noi (Consiliul raional) evenimente în acest Centru. Nu se găsește nimeni care să vrea sa îl ia în locațiune. Noi vrem să-l dăm în întregime sau să-l vindem, pentru vânzare ar costa vreo 35 de milioane de lei”, ne-a spus președintele raionului.",
  "metadata": {
    "original_file": "Ialoveni_Online_0380.html"
  }
}