{
  "title": "Ședința Consiliului sătesc Costești: Crearea unui parc industrial și contractarea serviciilor de supraveghere video, pe ordinea de zi",
  "content": "Ședința Consiliului sătesc Costești: Crearea unui parc industrial și contractarea serviciilor de supraveghere video, pe ordinea de zi\n\nConsilierii din Costești sunt convocați în ședință ordinară luni, 15 iulie 2024, ora 9:30, în sala de ședințe a Primăriei. Deși Primăria Costești obișnuia să publice proiectele de decizie pe pagina sa web, de această dată, cu două zile (nelucrătoare) înainte de ședință proiectele de decizie încă nu au fost făcute publice pentru consultarea lor. De altfel, autoritatea locală anunță că ședința urmează a fi transmisă live pe pagina autorității locale.\n\nPe ordinea de zi sunt 21 de proiecte printre care: aprobarea rezultatelor unei licitații de dare în arendă a unor terenuri, aprobarea expunerii la licitație (deocamdată nu se știe ce anume), aprobarea acordului de înfrățire cu orașul Bilhorod-Dnestrovsckyi din Ucraina.\n\nDe asemenea, consilierii urmează să aprobe contractarea serviciilor de monitorizare a sistemelor de supraveghere video.\n\nUn alt proiect ce va fi discutat de consiliu prevede crearea Parcului Industrial Inovațional Costești.\n\nÎntreaga ordine de zi poate fi consultată mai jos:\n• Cu privire la aprobarea rezultatelor licitației de dare în arendă a unor terenuri\n• Cu privire la expunerea la licitație\n• Cu privire la stabilirea taxei pentru participare la licitație\n• Cu privire la încadrarea copiilor în instituțiile de educație timpurie din s. Costești\n• Cu privire la aprobarea contractului de înfrățire cu orașul Bilhorod-Dnestrovskiy\n• Cu privire la alocarea unor mijloace financiare\n• Cu privire la instalarea terminalului pentru plăți online în incinta primăriei\n• Cu privire la stabilirea salariului lunar pentru funcția de buldo-excavatorist\n• Cu privire la transmiterea unor bunuri către Întreprinderea locativ-comunală Costești\n• Cu privire la aprobarea contractării serviciilor de monitorizare a sistemelor de supraveghere video\n• Cu privire la înaintarea propunerii de proiect pentru finanțare\n• Cu privire la efectuarea modificărilor în bugetului local 2024\n• Cu privire la delimitarea unui bun imobil\n• Cu privire la acordarea unor împuterniciri\n• Cu privire la modificarea/completarea unor decizii\n• Cu privire la abrogarea unor decizii\n• Cu privire la casarea unor mijloace fixe\n• Cu privire la atribuirea str. Unirii categoriei de “drum cu prioritate”\n• Cu privire la casarea datoriilor cu termenul de prescripție expirat\n• Cu privire la examinarea unor cereri",
  "metadata": {
    "original_file": "Ialoveni_Online_0045.html"
  }
}