{
  "title": "Amalgamarea voluntară - consultări. Ce spun primarii din raionul Ialoveni despre comasarea unităților administrativ-teritoriale",
  "content": "Un proiect de lege, nr. 152, ce prevede amalgamarea voluntară localităților se află pe masa deputaților , fiind votat deja în prima lectură și urmând a fi votat în lectura finală. Amalgamarea presupune comasarea voluntară a două sau mai multe unități administrativ-teritoriale de nivelul întâi (sate/comune și orașe/municipii, care au o populație de minim 3000 de locuitori).\n\nPe acest subiect au fost consultați primarii din raionul din Ialoveni. Consultările au avut loc la 16 iunie, ora 10:00, în sala de ședințe a Consiliului Raional, unde a fost prezentă președinta Comisiei administrație publică si dezvoltare regională, deputat în Parlamentul Republicii Moldova, Larisa Voloh.\n\nDeși consultările au fost anunțate cu doar o zi înainte, la consultări au fost prezenți 17 primari din raionul Ialoveni (din cei 25), care au avut ocazia să își exprime opiniile cu privire la proiectul de lege consultat.\n\n„Procesul de amalgamare este cunoscut în Europa încă de după al doilea război Mondial. Prin acest proces au trecut cele mai dezvoltate state ale lumii: Franța, Germania, Italia. După anii 90 au trecut și unele state postsovietice prin acest proces de reformă”, a explicat Larisa Voloh.\n\n„APL-urile care se amalgamează nu mai dețin statut de persoane juridice și transmit drepturile drepturile și atribuțiile lor către o altă autoritate, în același timp, ele se mențin ca localitate, ca centru, ca mediu. N-o să dispară niciun sat în urma procesului de amalgamare. Vor dispărea centrele administrative. Această decizie o lăsăm la discreția consiliiilor locale. Inițiativa va putea veni de la cetățeni, de la primar sau de la consilierii locali, însă decizia finală va aparține consilierilor locali. În baza deciziei consiliului, acest process va putea fi inițiat, urmând a fi transmis pentru definitivare în cadrul Guvernului. Acest proces nu poate avea loc doar din dorința unei părți. Toate cele trei părți: cetățenii, primarul și consiliul local, trebuie să se expună și să fie de acord. Dacă cetățenii și autoritățile nu vor dori acest lucru, procesul nu va avea loc în această localitate. Numai unde va exista un consens între autoritățile locale și cetățeni, numai acolo va avea loc amalgamarea”, a spus deputata celor prezenți în sală.\n\nLegea stabilește formele de sprijin financiar pentru localitățile care vor decide să se amalgameze. Acestea includ alocări din bugetul de stat pentru dezvoltarea infrastructurii, suplinirea bugetelor locale pentru o perioadă de 7 ani, precum și alocarea stimulentelor financiare.\n\nPotrivit Larisei Voloh, reforma nu are legătură cu alegerile ce urmează să aibă loc și vă „vom intra în alegeri în forma în care suntem astăzi”, însă actuala conducere își dorește ca amalgamare voluntară să nu depindă de factorul politic, ci strict de dorința comunităților locale. De asemenea, deputata a explicat că toate detaliile pre-amalgamare și post-amalgamare vor fi expuse în două acte normative secundare: metodologia care va prevede foarte clar criteriile pe care trebuie să le îndeplinească comunitățile, și metodologia post amalgamare care va prevede cum va avea loc procesul de consolidare administrative a localităților care s-au amalgamat.\n\nMihail Catan, primarul satului Molești: „La toate întâlnirile elctorale care s-au făcut s-a spus că prioritar va fi reducerea raioanelor. Astăzi ne pomenim că se reduc de fapt primăriile, dar consiliile rămân așa cum sunt. Dacă aș atesta eficacitatea consiliilor raionale pe o scară până la 10, le-aș pune minus 10. Sunt mâncători de bani publici și atât. Spuneți-mi o reformă care a făcut-o Consiliul rational în ultimii 20 de ani. Nimic. Sunt foarte multe localități mici din raionul Ialoveni, care cândva au fost în componența localităților mari, când s-au despărțit, au rămas cu pielea goală, pentru că cele mari au absorbit tot. Acest pericol este și acum”.\n\nDrept replica, deputata spune că urmează și că urmează a fi implementată și o reformă în care vor fi vizate și raioanele.\n\nVictor Goloman, primarul localității Sociteni: „Localitatea noastră s-a început a dezvolta de când avem primărie în localitate. Eram în comună cu Dănceni și tot ce se făcea, se făcea în Dănceni. La noi în localitate – zero. De când avem primărie în localitate, s-a început dezvoltarea. Dacă se vor face consultări publice în alte raioane, sau un referendum, cred că 90% nu vor fi de acord”.\n\nDe partea cealaltă, deputata dă asigurări că sunt cereri din partea primarilor din Republica Moldova care au cerut inițierea acestui proces de amalgamare. „De ce eu trebuie să tai această posibilitate unei localitați, doar pentru că cineva spune că asta nu se va întâmpla niciodată și nimeni nu va vrea?”\n\nDaniel Țonu, primarul comunei Zîmbreni: „Proiectul de amalgamare este propus de un expert incărturar, incompetent. Eu vă consider competenți, de ce v-ați lăsat impuși de acel agramat? De ce nimic concret nu se vorbește la moment despre amalgamare. Dvs vorbiți cu jumătate de gură. Consider că amalgamarea este o bifă, doar să spuneți că faceți reformă”.\n\nDrept replică, deputata spune: „Este corect să vorbesc cu jumătate de gură, pentru că responsabili de reformarea anumitor domenii, pe partea de politici, sunt ministerele. Eu vă vorbesc cu jumătate de gură ca reprezentant al unei instituții care reprezintă puterea politică. Eu transmit această informație colegilor și le spun că ei trebuie să vină la Ialoveni și să vă dea mai multe detalii”.\n\nAndrei Covali, primarul localității Nimoreni: „Înțelegem că legea respectivă este parte a reformei administrației publice 2023-2030, sperăm să fie îndeplinit 2023-2026. Asta este o etapă, nu știm ce ne așteaptă la etapa următoare – 2027-2030, criteriile care vor fi acolo. Toate indignările care s-au discutat aici dă de înțeles că nu prea este comunicare între administrația centrală și cea locală. În patru ani de zile, în care să avem prezenta deputaților, miniștrilor, a secretarilor de stat, aproximativ de 10 ori în patru ani de zile- este foarte puțin. De aceea și apar toate întrebările acestea.\n\nEu am citit despre amalgamare și este foarte clar că este voluntar. Pe nimeni nu silește, nimeni n-o să fie unit, nimen n-o să fie împărțit. Deloc. Este dreptul nostru. Eu cred că cele 25 de primării pe care le avem, ele vor rămâne tot 25, ce ține de Ialoveni, de celelalte raioane nu știu. Șapte pagini pe care le avem în lege, este prea puțin pentru înțeles. Noi acasă o să plecăm împăcați că este o inițativă, parte a reformei administrației publice și fiecare are dreptul să aleagă. Adică nimeni nu este obligat.\n\nDe aceea, în 6 luni de zile care au mai rămas, vin cu un îndemn către dvs să transmiteți colegilor și Cancelariei de Stat, de ce nu, că noi suntem gata oricând să ne adunăm și să discutăm întrebări dureroase pentru localitățile noastre”.\n\nRodica Agrici, primara comunei Mileștii Mici: „Eu cred că comuna Mileștii Mici nu va fi de acord și corect s-a exprimat domnul primar, dacă se va începe cu presiuni că nu se va finanța, comuna Mileștii Mici este una din cele mai dezvoltate sate din raion și cu oameni care mai au substanță cenușie și nu vor sta cu mâinile legate și cu gura închisă. Guvernul trebuie să fie foarte atent la pașii pe care îi face. Este un program, după părerea mea, foarte foarte complicat și cred că nici până în 2100 nu va fi rezolvată această problemă”.\n\nSergiu Candu, primarul satului Văsieni: „Consultările pe marginea legilor ce privesc dezvoltarea Republicii Moldova sunt foarte importante, cu bune, cu rele, cu replici și poate nu totul clar pentru toți participanții, oricum este foarte necesar pentru că podul de comunicare dintre administrația publică centrală și cea locală reprezintă consultările publice, unde noi trebuie să ne auzim unii pe alții, în beneficiul cetățeanului de rând, pe care nu îl interesează instrumentele noastre de guvernare, ci bunăstarea și viața de zi cu zi a localității.\n\nEste absolut necesară o reformă a APL, indiferent de forma sau denumirea acestei reforme, este imperios de a minimalize intervenția factorului politic, factorului de administrare a oamenilor. Noi trebuie să cream condiții pentru ca cetățeanul să nu depindă de un punct, de o Primărie, de un ofciu. Trebuie să cream servicii accesibile pentru cetățeni, ca ei să nu stea câte o oră în cabinetul Primarului și să aștepte o solute la o problemă tehnică, care ar putea fi soluționată foarte simplu. Este necesară nu doar reforma la nivel de localități, ci în general o reformă a administrației publice locale.\n\nAsta este un pas. Dar nu cred că noi suntem pregătiți să mergem printr-o amalgamare. Asta ar prevedea niste condiții de implicare a cetățeanului , care nu este pregătit și nici nu este informat spre a accepta. Lumea crede că amalgamare este lichidarea localităților, comasarea a 4-5 localități în una mai mare, un punct de administrare care o să pună accent pe o anumită parte noii formațiuni create, ceea ce este incorect, de fapt.\n\nDacă o să se demonstreze eficiența amalgamării, o să fie și adepții ai acestei reforme. Cu siguranță sunt nevoie de localități care au nevoie de acest proces. Raionul Ialoveni este unul mai specific, care mereu a fost o locomotivă în tot ce ține de dezvoltare și a demonstrat că poate să se administreze și să se autogestioneze indiferent de condițiile impuse de centru. Adesea a mers în disconcordanță cu regimurile centrale care au administrat Republica Moldova și au supraviețuit. Cred că Ialoveniul va fi un pic mai rezervat pe linia amalgamării, dar cu siguranță sunt localități în Republica Moldova care au nevoie de amalgamare”.",
  "metadata": {
    "original_file": "Ialoveni_Online_0227.html"
  }
}