{
  "title": "Consiliile locale din Dănceni și Cărbuna se întrunesc în sedință",
  "content": "Consiliile locale din Dănceni și Cărbuna se întrunesc în sedință\n\nConsiliile locale din localitățile Dănceni și Cărbuna se întrunesc în ședință marți, 8 februarie 2022, ambele la ora 15:00. Consilierii din Cărbuna urmează să discute 11 subiecte iar cei din Dănceni 8. Ialovenionline a solicitat de la ambele autorități proiectele de decizie a ședințelor iar până la acest moment proiectele din Cărbuna nu au fost recepționate, deși prima solicitare a fost făcută pe 3 februarie.\n\n\n\n Ordinea de zi a ședinței Consiliului local din Cărbuna prevede modificarea bugetului pentru anul 2022; stabilirea limitei de consum a combustibilului pentru anul 2022; aprobarea și implementarea unui proiect la programul DAR 1+3 și un alt proiect de la Unitatea Consolidată pentru Implementarea Programelor IFAD.\n\nPrimăria Cărbuna a anunțat pe o rețea de socializare că ședința va fi transmisă online.\n\nConform ordinei de zi a ședinței Consiliul Local Dănceni, consilierii urmează să stabilească porțiunea de drum care va fi reparată din banii repartizați din Fondul Rutier; vor aproba tarifele pentru anul 2022 pentru serviciile de buldoexcavatorul primăriei; vor aloca mijloace financiare și vor majora bugetul pentru anul 2022.\n\nDin proiectele de decizie observăm că aceștia vor discuta repartizarea soldului disponibil, din mijloace bănești la 01.01.2022:\n\nAjutoare bănești – 7 000,00 lei ( Pentru acordarea ajutorului bănesc în sumă de 200 lei pentru fiecare participant la conflictele armate din transnistria și cîte 400 lei participanților la conflictele armate din Afganistan)\n\nAprovizionare cu apa – 150 000,00 lei (Pentru achitarea serviciilor de construcție a sistemului de epurare și canalizare)\n\nDezvoltarea Drumurilor Locale – 90 000,00 lei ( Proiect tehnic pentru construcția drumului de pe str. Hîrțului)\n\nGrădinița Albinuța Dănceni – 195 000,00 lei (Proiect tehnic pentru termoizolarea Grădiniței Albinuța-35000,00 lei și construcția sistemului de încălzire în grupa nouă a Grădiniței Albinuța-160000,00 lei )\n\nDe asemenea, consilierii vor pune în discuție alocarea mijloace financiare în mărime totală de 50,0 mii lei pentru executarea lucrărilor de geologie în sec 107, din satul Dănceni.\n\nDin sursele alocate din Fondul Rutier ( 685,7 mii lei ) se planifică reparearea străzii Ștefan cel Mare din localitate.\n\nMai multe subiecte puteți vedea în proiectele de decizie din documentul de mai jos.",
  "metadata": {
    "original_file": "Ialoveni_Online_0330.html"
  }
}