{
  "title": "VIDEO// Câți bani și pentru ce cheltuieli a aprobat Consiliul orășenesc Ialoveni la ședința din 28 mai 2021",
  "content": "VIDEO// Câți bani și pentru ce cheltuieli a aprobat Consiliul orășenesc Ialoveni la ședința din 28 mai 2021\n\nConform informațiilor decizia 02/02 „Cu privire la modificarea bugetului orașului Ialoveni și alocarea mijloacelor financiare”, luată la ședință Consiliului orășenesc Ialoveni din 28 mai 2021, consilierii au discutat și aprobat alocarea următoarelor sume de bani din bugetul orașului pentru diverse cheltuieli:\n\nDin Fondul de Rezervă se alocă :\n• \n• – ajutor unic pentru persoanele care au fost deportate (câte 300 lei)\n• – servicii de locațiune a biroului pentru secția de votare nr. 5;\n\nÎn cadrul ședinței, Elena Palii, economistă, a propus modificărea punctului 1, care a fost completat cu subpunctul: 1.13 – 4 mii lei – ajutor unic cetățeanului Bogos Valentin, jurist la Primăria Ialoveni. ( Ajutorul a fost oferit pentru a procurarea de anvelope noi la automobil. Anvelopele juristului Primăriei Ialoveni au fost deteriorate prin tăiere de persoane necunoscute în parcarea Curții de APEL Chișinău, în timp ce juristul Primăriei Ialovenis e afla la un proces de judecată reprezentând interesele primăriei.) \n\n Suma totală finală alocată din Fondul de Rezervă fiind de 70 mii 200 lei.\n\nDin supra-venitul format la bugetul orașul Ialoveni a fost alocată suma de 1 milion 223 mii 300 lei :\n\n– pentru ( Din discuțiile de la Comisia buget, consilierii au fost informați că este vorba despre tehnică, computere, camere și softuri pentru transmisiuni live, lecții online și în toate grupele să fie instalat internet. Aceasta a fost solicitarea insitituțiilor. ) la următoarele instituții: \n\n -Grădinița de copii ,,Andrieș” \n\n -Grădinița de copii ,,Lăstărel” \n\n – Grădinița de copii ,,Regina Maria” \n\n – Primăria or. Ialoveni;\n\n– a obiectului ,,Reparația străzii Mihai Viteazul”; \n\n – construcția terenului sportiv multifuncțional sect. Huțuleuca; \n\n – achitarea tichetelor de alimentație pentru angajații din sectorul de amenajare; \n\n – pentru procurarea ecranului inteligent; \n\n – pentru edificarea pavilionului pentru lactate.\n\n– Școala de arte \n\n – Grădinița de copii ,,Andrieș” \n\n – Grădinița de copii ,,Lăstărel” \n\n – Grădinița de copii ,,Regina Maria”\n\n– pentru procurarea recuzitei de scenă pentru colectivele artistice; \n\n – pentru lucrări de amenajare a teritoriului; ( dar alocați pentru reparația repația acoperișului Bisericii „Sfânta Cuvioasa Parascheva”, detalii aici: link)\n\nDin Supra venitul format din donații voluntare a fost alocată suma de 240 mii de lei, dintre care:\n\ndin donații – reparația accesului la curtea blocului locativ pe str. Alexandru cel Bun nr. 2/1;\n• Din încasările formarea , a fost alocați pentru procurarea autospecialei de întreținere a drumurilor.\n• Din Supra venitul format din încasări de la prestări servicii cu plată (darea în arendă a încăperilor) a fost alocată suma de 30 mii de lei\n\nPentru aprobarea deciziei Cu privire la modificarea bugetului orașului Ialoveni şi alocarea mijloacelor financiare au votat pro 19 consilieri, 0 împotrivă și 1 s-a abținut.\n\nMai jos puteți privi detaliat discuțiile despre bani și pentru ce sunt alocați aceștia de le ședinețelor comisiilor buget și juridice, care avizează proiectele de decizie înainte de ședința Consiliului orășenesc:",
  "metadata": {
    "original_file": "Ialoveni_Online_0484.html"
  }
}