{
  "title": "Bugetul orașului Ialoveni se mărește până la 50 milioane lei. Vedeți care alte decizii sunt planificate pentru ședința Consiliului orășenesc din 15.10.2021",
  "content": "Bugetul orașului Ialoveni se mărește până la 50 milioane lei. Vedeți care alte decizii sunt planificate pentru ședința Consiliului orășenesc din 15.10.2021\n\nVineri, 15 octombrie 2021, ora 14:00, în sala de ședințe a primăriei Ialoveni, va avea loc ședința Consiliului orășenesc.\n\nÎn cadrul evenimentului se planifică aprobarea bugetului oraşului Ialoveni pentru anul 2022, în sumă de 50.390.700 lei, cu circa 5 milioane lei mai mult decât în anul curent.\n\nPentru Ordinea de zi sunt propuse 24 subiecte de interes public, pentru care primăria a publicat proiectele de decizii pe pagina web a instituției. În lista documentelor nu se regăsește însă proiectul de decizie nr. 9 “Cu privire la instituirea dreptului la superficie”. Totodată, constatăm că în unele decizii au fost radiate denumirile a mai multor Societăți cu Răspundere Limitată, iar în cazul vânzării unui teren aferent la prețul de 801 lei și schimbării modului de folosință a altor două terenuri, ultimele cifre ale numerelor cadastrale au fost șterse. De asemenea, lipsește Anexa la decizia nr. 4 “Cu privirea la Casarea mijloacelor fixe”.\n\nUna dintre deciziile ședinței vizează sistarea eliberării certificatelor de urbanism pentru proiectarea clădirilor multietajate. Astfel, făcând referire la consultările publice din 20 ianuarie 2021, sondajele curente ale opiniei publice privind situația construcțiilor multietajate din orașul Ialoveni și avizele comisiilor consultative ale Consiliului orășenesc Ialoveni, primăria va propune suspendarea unor reglementări ce țin de clădirile multietajate, din Regulamentul Local de Urbanism, aferent Planului Urbanistic General.\n\nPublicăm mai jos Ordinea de zi a ședinței și proiectele de decizii:\n\nProiectele de decizie ale Consiliului orasenesc Ialoveni din 15.10.2021 by Stiri IaloveniOnLine on Scribd",
  "metadata": {
    "original_file": "Ialoveni_Online_0384.html"
  }
}