{
  "title": "DOC. Decizie de expunere la licitație a unui teren public, la Ulmu. Numărul cadastral și prețul - ascunse",
  "content": "DOC. Decizie de expunere la licitație a unui teren public, la Ulmu. Numărul cadastral și prețul – ascunse\n\nConsiliul local Ulmu a aprobat la ultima ședință a consilierilor o decizie prin care s-a dat undă verde scoaterii unui teren pentru construcții la licitație publică de vânzare. Decizia a fost publicată în Registrul Actelor Locale, însă, din decizie a fost radiat atât numărul cadastral, în baza căruia poate fi identificat și localizat terenul respectiv, cât și prețul de vânzare al acestuia.\n\nContactat de IaloveniOnline, Sergiu Bozian – fost şef de direcţie la Centrul Naţional pentru Protecţia Datelor cu Caracter Personal și expert în domeniu, spune că iradierea unor astfel de informații, precum numărul cadastral al unui teren expus la licitație publică, cât și prețul acestuia, este un abuz.\n\n„Nu, nu au dreptul să radieze aceste informații. Avem o instrucțiune, aprobată în noiembrie 2022 de către Cancelaria de Stat, în care este indicat expres ce informații trebuie să fie hașurate și ce informații nu trebuie să fie hașurate, din deciziile autorităților\n\nÎn momentul in care depersonalizează – trebuie sa aibă un motiv. Dacă ei nu răspund motivul – înseamnă ca el nu exista”.\n\nConform Instrucțiunii Cancelariei de Stat, numărul cadastral al unui teren aflat în proprietate publică trebuie publicat și nu trebuie depersonalizat.\n\nAm contactat persoana responsabilă de publicarea deciziilor în Registrul Actelor Locale, din cadrul Primăriei Ulmu, pentru a întreba de ce a fost radiat din decizie numărul cadastral și prețul:\n\n„Nu știu de ce, nu trebuia să șterg. Dar o sa fie notificată de Cancelaria de Stat și această decizie nu va fi valabilă. Nu s-au dat corect niște date și o să fie abrogată prin decizia Consiliului. Când o să fie aprobată o nouă decizie, deja o să știu ce să fac”, ne-a spus Iulia Bîrcă, secretară.\n\nÎntrebată după ce principii se conduce atunci când decide care informații le radiază și care le lasă la vedere, secretara ne spune:\n\n„Noi am avut trei seminare la acest subiect și la un seminar ni s-a spus într-un fel, la alt seminar în alt fel. La un seminar ni s-a spus să ștergem și număr cadastral și tot”.\n\nTotuși, la publicarea deciziei în Registrul Actelor Locale, persoana responsabilă de încărcarea documentului în Registru, intenționat sau nu, a lăsat vizibil numărul cadastral în titlul deciziei. Astfel, am putut identifica și localiza terenul ce urmează a fi scos la licitație.",
  "metadata": {
    "original_file": "Ialoveni_Online_0241.html"
  }
}