{
  "title": "Reparație la Primăria Bardar. Primarul: „Oamenii trebuie să lucreze în condiții decente”",
  "content": "Reparație la Primăria Bardar. Primarul: „Oamenii trebuie să lucreze în condiții decente”\n\nÎn trei oficii din primăria Bardar au început lucrările de reparație capitală. Timp de o lună, oficiul secretarului consiliului, anticamera și oficiul primarului vor activa în Casa de Cultură. Primarul localității, Valeriu Rața, argumentează decizia „dorim să asigurăm condiții prielnice pentru toți lucrătorii”.\n\nDe mai bine de 20 ani, în oficiile primăriei Bardar nu a fost făcută reparație capitală, primarul, Valeriu Rața spune că oficiile sunt într-o stare deplorabilă, iar oamenii trebuie să lucreze în condiții decente.\n\n„Dorim să asigurăm condiții prielnice pentru toți lucrătorii. Nu știu de ce la toți le pare că în domeniul public, toți trebuie să meargă prin glod, important e să lucreze în folosul statului, dar nu e chiar așa. De zeci de ani nu a fost făcută reparație în primărie, cum au fost puse placatele din lemn cu 30 de ani în urmă așa și nu au mai fost scoase, la fel și cu podeaua, jerpelită și putredă. Oamenii îmi ziceau: «Domn primar, da nu faceți un pic de reparație?» Am planificat și în primul an și în al doilea an de mandat, doar că mereu apăreau alte necesități mai importante. Chiar dacă va veni altcineva la primărie, nu-mi pasă, eu o fac pentru oameni, lucrătorii trebuie să aibă condiții decente de muncă”, menționează primarul satului Bardar.\n\nLucrările sunt planificate pentru o lună de zile și costă puțin sub 300 de mii de lei. Deși există proiect făcut pentru toate oficiile din primărie, primarul spune că le-a luat pe rând, după posibilitățile financiare.\n\nBanii pentru reparație au fost planificați la început de an, când a fost repartizat bugetul local, iar acum nu a mai fost nevoie de decizia consiliului, precizează primarul. „Atâta timp cât banii au fost planificați la reparație care e sensul sa mai votezi încă o dată prin consiliu”, ne-a spus Valeriu Rața.\n\nTemporar primăria își va desfășura activitatea în sala mică de la etajul 2 al Casei de Cultură. Contabilitatea, inginerul cadastral, perceptorul fiscal și asistența socială își continuie activitatea în primărie.",
  "metadata": {
    "original_file": "Ialoveni_Online_0207.html"
  }
}