{
  "title": "DOC// Inspecția Financiară a depistat un șir de nereguli la cheltuirea banilor publici în Primăria Ialoveni. Partea I",
  "content": "DOC// Inspecția Financiară a depistat un șir de nereguli la cheltuirea banilor publici în Primăria Ialoveni. Partea I\n\nÎn conformitate cu programul de activitate aprobat pentru semestrul I al anului 2021 , Inspecția Financiară a efectuat inspectarea financiară complexă la Primăria Ialoveni, pentru perioada 1 ianuarie 2016 – 31 decembrie 2020 și a constatat mai multe încălcări.\n\nÎn rezultatul nerespectării cadrului legislativ au fost gestionate necorespunzător mijloace financiare, fiind admise cheltuieli nelegitime în sumă totală de 160 mii 800 lei , scrie în Prescripția cu privire la lichidarea iregularităților constatate în rezultatul inspectării financiare complexe efectuate la Primăria Ialoveni.\n• În perioada anilor 2017-2018, , pentru cumularea funcției de XXXX, în orele de program , i-a fost calculat și achitat salariu nelegitim în sumă totală de 42 mii 900 lei.\n• În perioada aprilie-septembrie 2019, Radu Chilaru, viceprimar, a cumulat în orele de program funcția de viceprimar pe probleme de asistență socială al Primăriei Ialoveni, fiindu-i în sumă totală de\n\nXXXX xxxx neîntemeiat i-a fost calculată și achitată prima anuală pentru 18 zile din anul 2017 (teremenul aflării în concediu medical) în suma de 1 300 lei .\n\nAferent plăților menționate au fost calculate și achitate contribuții de asigurări sociale de stat și prime de asistență medicală în sumă totală de 20 mii 800 lei .\n\nPrimăria a suportat neîntemeiat plățile aferente serviciilor comunale pentru folosirea spațiului de 58,4 mp în desfășurarea activităților de poliție de către Sectorul de poliție Ialoveni, prin care a fost afectat bugetul Primăriei în sumă totală de 64 mii 300 lei.\n\nÎn aniil 2016-2018, unor locuitori ai or. Ialoveni, pentru participarea la diferite competiții sportive, le-au fost acordate neregulamentar ajutoare financiare, din fondul de rezervă, în sumă totală de 33 mii lei.\n\nÎn prezentat, la ședința Consiliului orășenesc Ialoveni din 6 iulie 2021, de contabila-șefă a Primăriei Ialoveni, Galina Savin, este indicat că: „ Prescripția Inspecției Financiare cu privire la lichidarea iregularităților constatate în urma controlului din anul 2020 a fost luate la control și reținute sumele achitate incorect, pentru cumularea funcțiilor vacante.”",
  "metadata": {
    "original_file": "Ialoveni_Online_0421.html"
  }
}