{
  "title": "Decis: De mâine, toți elevii din raionul Ialoveni revin la ore cu prezența fizică în sălile de clasă",
  "content": "Decis: De mâine, toți elevii din raionul Ialoveni revin la ore cu prezența fizică în sălile de clasă\n\nDe mâine, 8 februarie, toți elevii din raionul Ialoveni revin la studii cu prezență fizică. Decizia a fost luată de Comisia teritorială extraordinară de Sănătate Publică a raionului Ialoveni, cu două voturi abținere și 8 voturi pro.\n\nPotrivit informațiilor prezentate în cadrul ședinței Comisiei, care avut loc astăzi, în săptămâna 31 ianuarie – 6 februarie, în raionul Ialoveni au fost raportate 533 de cazuri de COVID-19, cu 231 mai puțin decât săptămâna precedentă, când au fost raportate 764 de cazuri. Dintre acestea: copii de grădiniță – 2 cazuri, la același nivel ca și cu o săptămână în urmă, angajați a grădinițelor – 10 cazuri (săptămâna precedent – 24 cazuri), elevi – 5 cazuri (săptămâna precedentă – 30 cazuri), angajați ai sistemului educational – 10 cazuri, la același nivel cu săptămâna precedentă, lucrători medicali – 18 cazuri (săptămâna precedentă 12 cazuri).\n\n„Se înregistrează o diminuare evidentă de infectare printre elevi, profesori și angajații din sistemul educational”, a declarat Anatolie Vîrtosu, șeful Centrul de Sănătate Ialoveni.\n\nAstfel, 24 de localități din raion se află în prag roșu de alertă, două localități sunt în prag portocaliu de alertă (Molești și Pojoreni), o localitate sub cod galben de alertă – Horodca și 5 localități sub alertă de cod verde – Budăi, Bălțați, Hansca, Ruseștii Vechi, Piatra Albă.\n\nDe asemenea, de la începutul anului, pe parcursul lunii ianuarie și o săptămână din luna februarie au fost înregistrate – 2251 cazuri, printre copii de grădiniță -125 cazuri, lucrători medicali – 75 cazuri. Decese – 14 cazuri, dintre care săptămâna trecută – 2 cazuri\n\nLa capitolul vaccinare, în raionul Ialoveni se atestă o rată de 27,1% cu prima doză și o rată de 17,2% cu două doze. Cu doza booster sunt vaccinate 2718 persoane.",
  "metadata": {
    "original_file": "Ialoveni_Online_0331.html"
  }
}