{
  "title": "Probleme la reabilitarea Coridorului 16. Locuitorii din Zîmbreni nemulțumiți, primarul declară că proiectul a fost făcut anapoda",
  "content": "Probleme la reabilitarea Coridorului 16. Locuitorii din Zîmbreni nemulțumiți, primarul declară că proiectul a fost făcut anapoda\n\nConsilierii locali din satul Zîmbreni au aprobat, la ultima ședință a Consiliului, o decizie cu privire la neconformitățile depistate în procesul de executare a lucrărilor de reabilitare a drumului central din satul Zîmbreni, lucrări efectuate în cadrul proiectului de reabilitare a Coridorului 16, ce traversează localitățile Pojăreni, Costești, Zîmbreni, Horești și Țipala. Asta după ce lucrările de reabilitare a drumului au scos la iveală mai multe probleme ce nu au fost luate în considerare la etapa de proiectare, spune primarul satului Zîmbreni. Acum, mai ales după ploile din ultima perioadă, problemele sunt grave, iar găsirea unor soluții este stringentă.\n\nPrimăria spune că în unele sectoare, lipsesc cu desăvârșire unele intrări în curțile oamenilor, lipsesc podețuri și șanțuri de evacuare a apelor pluviale, unele șanțuri nu sunt betonate, ceea ce slăbește din rezistența lor, iar altele necesită a fi adâncite, întrucât inundă casele private.\n\n„Două case (unde au fost efectuate săpături de adâncire a șanțului) sunt in pericol să se prăvale. Nu mai știm unde sa ne adresam. Maine- poimâine poate să mai plouă și să se prăvale casele, nu am primit nici un răspuns de la autorități.\n\nÎn centrul satului, pe o porțiune de peste 100 de metri, nu erau plănuite bordurile, reparația trotuarelor și intrările în curți. S-au făcut două poduri, unul în dreapta primăriei, altul în stânga primăriei. Acum când a plouat, la unul, unde a venit o căldare de apă – s-au pus două țevi, dar la celălalt – nu există nici o întărire a pereților.\n\nUnui om i s-a dus toată apa în beci, în curte. După proiect, apa nu a fost lăsată să se ducă așa cum se duce de zeci de ani, dar a fost îndreptată de proiectanți. Ca să faci pe unde să se ducă apa nu trebuie să inventezi multe.\n\nTrebuiau să facă audieri publice, întâlniri cu oamenii. Ni se spunea că vor fi trotuare pe ambele părți ale drumului, că vor fi ascultate doleanțele locuitorilor…. Față de antrepenor nu am nicio pretenție, că el face așa cum e scris în proiect, dar proiectul este făcut anapoda”, ne-a spus primarul de Zîmbreni, Daniel Țonu.\n\nPrimăria a trimis, la 1 aprilie 2021, o scrisoare către Administrația de Stat a Drumurilor, în care explică neconformitățile și subliniază care sunt solicitările locuitorilor și administrației publice locale din Zîmbreni. Primarul spune că a primit un răspuns evaziv de la ASD, răspuns care „nu vine să satisfacă cerințele locuitorilor satului, ba mai mult, în unele cazuri, crează disconfort și pune în pericol siguranța imobilelor din aliniamentul drumului”. Mai mult, Primăriei i s-a cerut să-și argumenteze solicitările.\n\nÎntr-o nouă scrisoare, trimisă la 27 mai 2021 către ASD, Primăria explică:\n\n„Nouă ni se solicită să venim cu argumente tehnice și cu calcule estimative. Cu părere de rău, primăria nu dispune de personal specializat și nici nu poate să-și permită din bugetul, și așa modest, să angajeze o companie care ar putea face un studiu și să vină cu argumentare tehnică, așa cum ne solicitați. Aceste lucruri se datorează lipsei de comunicare a organelor competente centrale la faza de studiu și proiectare a acestui drum. Dacă am fi obținut o consultanță competentă la faza de proiectare, cu siguranță nu s-ar fi ajuns să se construiască un drum care să creeze disconfort locuitorilor satului”.\n\nPrintre cerințele locuitorilor și a Primăriei se numără: construcția podețelor spre curțile oamenilor, acolo unde acestea lipsesc, proiectarea unor segmente de șanțuri (unde lipsesc), betonarea unui segment de canal de scurgere a apelor, excluderea din proiect a direcționării apelor de pe drumul central spre proprietatea privată a unui locuitor, acces în unele curți (unde lipsește) etc.\n\nDe menționat că, lucrările de reabilitare a peste 34 km ai Coridorului 16 ce traversează localitățile Pojăreni, Costești, Zîmbreni, Horești și Țipala sunt finanțate de Banca Mondială, care a alocat Guvernului Republicii Moldova 80 mln $. Alte 6,3 mln $ sunt oferiți din Fondul Rutier.",
  "metadata": {
    "original_file": "Ialoveni_Online_0466.html"
  }
}