{
  "title": "DOC. Peste 1,5 milioane de lei, alocați de consilierii din Bardar, pentru proiecte investiționale",
  "content": "DOC. Peste 1,5 milioane de lei, alocați de consilierii din Bardar, pentru proiecte investiționale\n\nConsilierii din Bardar au alocat la ultima ședință mai multe sume de bani pentru unele proiecte investiționale.\n\nPrimul proiect pentru care consilierii au alocat bani presupune reparația străzii Vălicicăi, care are o lungime de 500 de metri. 350 de mii de lei din bugetul local au fost alocați pentru procurarea plasei sudate și a betonului.\n\n„Lucrările sunt initiate deja, pe două porțiuni de 70 și 90 de metri, lucrările sunt deja efectuate. 230 de metri cu o lățime de 4 m și 270 de m pe 3- 3,5 m, dar deja în final depinde de sistemul de scurgere a apei”, a explicat primarul Valeriu Rața.\n\nAlți 1 020 470 lei au fost alocați pentru un proiect cofinanțat de Agenția pentru Intervenții și Plăți în Agricultură. În urma unui proiect depus de primărie la AIPA, instituția a aprobat o finanțare pentru apă și canalizare, nemijlocit pentru construcția unui colector principal.\n\n„Suma proiectului este de 2,9 mil, dintre care 1 milion de lei trebuie să fie contribuția APL Bardar, restul banilor -1,9 milioane, vor fi alocați de către AIPA”, a argumentat primarul localității.\n\n311 mii lei au fost alocați în cadrul unui proiect, la fel, cofinanțat de AIPA.\n\n„Proiectul constă în achiziționarea unui tractor și a agregatelor necesare pentru a putea executa lucrări de amenajare și salubrizare a localității. Proiectul este de 1,5 milioane lei, dintre care 311 mii lei este contribuția Primăriei Bardar. Primăria nu poate să semneze contracte cu AIPA până nu avem alocată suma integrală”, a declarat primarul în cadrul ședinței.\n\nDe asemenea, Consilierii au alocat circa 27 de mii de lei pentru actualizarea și verificarea proiectului pentru construcția de canalizare, pentru a putea implementa un proiect finanțat de Fondul Ecologic, privind construcția sistemului de canalizare.",
  "metadata": {
    "original_file": "Ialoveni_Online_0410.html"
  }
}