{
  "title": "UPDATE: Consiliul raional și-a modificat decizia privind deschiderea noilor clase de a X-a",
  "content": "ACTUALIZARE, 10 august 2023: Consilierii raionali și-au modificat decizia din mai 2023, prin care au stabilit un minim de 18 candidați din primul tur al admiterii, pentru deschiderea unei clase a X-a de liceu. La ședința de astăzi, 10 august, consilierii au votat revenirea la cifra de 15 candidați necesari din primul tur, pentru deschiderea unei clase de liceu. Astfel, cele opt licee din raion menționate mai jos vor putea petrece turul doi al admiterii și vor putea deschide noi clase de liceu.\n\n„Noi am votat la 25 mai 18 elevi, anii precedenți tot 15 a fost, noi in fiecare an avem problema cu numărul de elevi. Am votat atunci cum am votat, acuma, intrând în esență, eu cred că este oportun să susținem acest proiect (revenirea la numărul de 15 candidați pentru deschiderea unei clase de liceu). Asta înseamnă 7 instituții, 7 clase cu 15 elevi, vă dați seama, asta înseamnă circa 100 de elevi din localitățile raionului, Dacă noi astăzi nu votăm, nu va fi clară soarta lor”, a spus în cadrul ședinței consilierul Ștefan Bivol.\n\nȘtire inițială: Opt licee, din cele 15 existente raionul Ialoveni, nu vor deschide noi clase de liceu (clasa a X-a), din cauza numărului insuficient de elevi care au depus dosarele pentru înscriere la liceu. Conform deciziei Consiliului Raional Ialoveni, numărul minim de candidați pentru deschiderea claselor liceale a fost majorat de la 15 la 18. Astfel, 8 instituții nu au adunat acest număr de dosare depuse în primul tur al admiterii.\n\nCele opt instituții de învățământ sunt:\n• Liceul Teoretic Horești (18 dosare, însă 3 dintre acestea nu întruneau cerințele regulamentului de admitere)\n\nElevii care au depus deja dosarele în respectivele instituții vor fi direcționați către liceele din apropiere, se spune într-o circulară emisă de Direcția Educație a Consiliului Raional Ialoveni.\n\nPe rețelele de socializare a fost publicată o adresare către Ministrul Educației, Dan Perciun, pentru permiterea deschiderii noilor clase liceale în cele opt instituții, și păstrarea numărului minim de 15 elevi, conform cerințelor din anii precedenți, și nu 18 elevi, conform deciziei Consiliului Raional Ialoveni din mai 2023.\n\n„Elevii din instituțiile menționate au înregistrat rezultate remarcabile la olimpiadele raionale și republicane, la concursurile naționale și internaționale, ceea ce prezintă o dovadă că calitatea învățământului în aceste instituții este la nivel înalt! Motivele financiare și familiare a unor elevi nu vor permite deplasarea către alte instituții, ceea ce va îngrădi accesul la învățământ! De asemenea îndemnam consilierii raionali și primarii din localități să se implice în soluționarea problemei, să nu fie indiferenți, deoarece cetățenii le-au oferit încredere”, se spune în adresare.\n\nSolicitat pentru o reacție, șeful Direcției Generale Educație Ialoveni, Ion Scutaru, spune că toți managerii de instituții au fost consultați la acest subiect și că nimeni nu a fost împotriva majorării numărului minim de candidați necesar pentru a deschide noi clase liceale: „Din luna mai discutam cu toți managerii de licee, le spunem: nu duceți copii în eroare. Dacă considerați ca nu întruniți numărul de 18 candidați, nu dați speranțe oarbe copiilor. Din luna mai se face planificarea. De exemplu în clasa a 9-a avem 40 de copii. În discuții cu ei, vedem câți vor rămâne la liceu. Dacă vedem că nu vor fi cel puțin 18, atunci le spunem: Stimați elevi, nu vor fi clase de a X-a, vă direcționăm către alte instituții. Toată lumea a fost înștiințată, și ei chiar apreciau, că o să fie ordine. Le-am spus tuturor: nu porniți admiterea dacă știți că nu aveți candidați”.\n\nÎntrebat de ce numărul minim de candidați pentru deschiderea unei clase a fost majorat de la 15 la 18, Ion Scutaru explică: „Este foarte simplu. În primul rând se depuneau multe dosare cu media mică, de 5-6. Dintr-o analiză, o medie făcută pe ultimii ani, s-a stabilit că anume cei cu media mică la admitere nu ajungeau să dea BAC-ul”.\n\nPentru comparație, anul trecut, doar două licee nu au avut numărul necesar de candidați pentru a deschide noi clase de liceu. Este vorba despre liceul din Horești și cel din Văsieni, ne spune Natalia Frunze, șef-adjunct al Direcției Educație Ialoveni.\n\n„A fost majorat numărul minim necesar pentru deschiderea claselor a X-a pentru creșterea calității, pentru a da posibilitate elevilor să aleagă, profil real sau umanist, în liceele care pot deschide două clase de liceu, una pentru umanist și alta pentru real. În cazul deschiderii unei singure clase, atunci elevul nu are din ce alege, el merge la profilul care este deja, dar poate el vrea la real. Pe lângă aceste opt licee care nu vor deschide clase de a X-a în acest an, avem un singur liceu, Liceul Teoretic „Ion Suruceanu” care a adunat un număr de 21 de cereri și vor fi toți candidații într-o singură clasă, cu un singur profil. Restul liceelor sunt cu două clase, cu două profile. Dar vedem pe parcurs, la 9 august va fi finalizată etapa a doua de admitere și atunci vom putea vedea cu siguranță câte clase vom avea în fiecare liceu”, spune Natalia Frunze.",
  "metadata": {
    "original_file": "Ialoveni_Online_0173.html"
  }
}