{
  "title": "Mileștii Mici: Suma de bani alocată pentru organizarea Zilei Independenței, ascunsă „din greșeală”",
  "content": "La 27 august, comuna Mileștii Mici a sărbătorit, ca și multe alte localități, Ziua Independenței Republicii Moldova. Primăria a publicat, în Registrul Actelor Locale, unde toate primăriile din țară au obligația de a publica actele administrative, o dispoziție prin care primara localității, Rodica Agrici, a alocat surse financiare pentru organizarea manifestărilor culturale și acțiunilor dedicare Zilei Independenței.\n\nCare este această sumă, însă, a fost secretizată. Cifra este radiată din document.\n\nÎntrebat de ce suma de bani a fost radiată din dispoziție, secretarul Consiliului Mileștii Mici, cel care se ocupă de publicarea actelor administrative în Registrul Actelor Locale, spune că s-a făcut asta… „din inerție”.\n\n”Nici nu mai știu de ce. N-am înțeles de ce, din inerție cred că s-a primit. Lucram cu dactilografa, atunci mai multe dispoziții s-au publicat și cred că s-a greșit”, spune Andrei Agrici.\n\nSecretarul Consiliului ne mai spune că, dispoziția a fost afișată în primărie și a putut fi consultată de cetățeni. Totuși, nu este clar de ce din actul publicat în mediul online, cifra a fost ștearsă.\n\nPrimara comunei Mileștii Mici spune că banii au fost alocați de la categoria sport, din bugetul aprobat de consilierii locali la început de an.\n\n„Banii sunt votați prin consiliu, de la începutul anului. Am cumpărat berbec, cucoș, iepuraș. Banii au fost achitați de la sport, pentru copiii care s-au manifestat. Trântă, fotbal, ridicarea ghirei, tragerea funiei, asta tot e în legătură cu sportul. pentru copilașii care s-au manifestat, nici nu îmi mai amintesc exact cât”, ne-a spus primara de Mileștii Mici.\n\nÎntrebată de ce totuși suma alocată este ascunsă din dispoziția publicată pe Registrul Actelor Locale, Rodica Agrici s-a arătat nedumerită.\n\n„Nu e nicio problemă, dacă trebuie, ies în live și spun la toată lumea cât s-a cheltuit. Nici nu mi-am dat seama că acești 10 mii de lei, care am dat cumpărat berbec, iepuraș și am dat premii pentru locul 1, locul 2, locul 3, trebuie să afișez la toată Europa. Nu e nicio problemă, data viitoare mă isprăvesc”, ne-a spus Rodica Agrici.\n\nAnterior, președintele Asociației Presei Independente declara pentru IaloveniOnline că atunci când este vorba de bani publici, „administrațiile de toate nivelurile trebuie să asigure transparența în deciziile pe care le adoptă”, iar ascunderea abuzivă a informațiilor din actele administrative „nu face decât să trezească suspiciuni suplimentare privind utilizarea neconformă a surselor publice”\n\nMenționăm că până astăzi, doar Primăria Mileștii Mici, Primăria Costești (12 mii de lei) și Primăria Țipala (4 mii de lei) au publicat în Registrul Actelor Locale acte administrative prin care au alocat mijloace financiare pentru organizarea Zilei Independenței. Celelalte primării, fie urmează să publice actele, fie au organizat evenimente fără a cheltui bani din bugetul local.",
  "metadata": {
    "original_file": "Ialoveni_Online_0160.html"
  }
}