{
  "title": "Un teren din Horești va fi vândut unui agent economic, prin negociere directă. Ce sumă va încasa Primăria",
  "content": "Un teren din Horești va fi vândut unui agent economic, prin negociere directă. Ce sumă va încasa Primăria\n\nUn teren cu o suprafață de 0,949 ha va fi vândut, prin licitație directă, SRL-ului BECAS-AVIA. Administratoarea companiei a depus o cerere în acest sens, solicitând procurarea terenului în scopul „facilitării procesului de consolidare a terenului agricol. Potrivit primarului de Horești, Petru Cigoreanu, autoritatea publică locală s-a consultat cu Cancelaria de Stat înainte de a lua această decizie și a primit o avizare pozitivă.\n\nÎn decizia consiliului se menționează că este vorba despre „un drum netranspus în natură” și că agentul economic deține în proprietate trei terenuri adiacente acestui „drum”. La solicitarea reporterului IaloveniOnline, primarul localității, Petru Cigoreanu, a explicat că este vorba despre un teren de acces la terenurile Aerodromului Horești, pe care agentul economic le deține în proprietate.\n\n”Am făcut evaluarea terenului, compania care a evaluat a dat o sumă de 20 și ceva de mii. Comisia funciară a hotărât să ridice până la 30 de mii, iar consilierii au aprobat”, ne spune primarul.\n\nÎntrebat dacă consideră tranzacția drept una avantajoasă pentru Primărie, Petru Cigoreanu spune: „Totuși, este un agent economic de pe teritoriul nostru. Nu toate localitățile au un aerodrom. Ne mândrim și cu acest moment. Mai mult, ei au acolo și o școală de piloți. Plus că e vorba de un teren de acces pe terenuri pe care ei deja le dețin. Dacă ar câștiga altcineva, atunci agentul economic rămâne fără acces la terenurile lui. Am avut cazuri similare în care am anunțat licitație publică și unii au participat intenționat la licitație, spunând direct că dacă li se dă o sumă anumită, ei se retrag din licitație. Adică unii vor să facă bani pe asta. Un alt factor este că suma de 30.000 de lei la care se va vinde terenul este mai mare decât prețul normativ al acestui teren”.",
  "metadata": {
    "original_file": "Ialoveni_Online_0211.html"
  }
}