{
  "title": "Modificări la regulamentul local de urbanism, în discuții la ședința Consiliului orășenesc Ialoveni",
  "content": "Modificări la regulamentul local de urbanism, în discuții la ședința Consiliului orășenesc Ialoveni\n\nUn proiect ce urma să ofere posibilitatea construcției unei clădiri multietajate pe strada Mihai Viteazu, în apropiere de Liceul Teoretic Petre Ștefănucă, a fost discutat ieri în cadrul ședinței Consiliului orășenesc Ialoveni. Proiectul a fost înaintat suplimentar ordinii de zi, de către consilierul Vitalie Lavric, însă nu a fost aprobat de consilieri.\n\nMai exact, proiectul prevedea modificări în Regulamentul local de urbanism, prin schimbarea regimului R1 – zona rezidențială cu regim mic de înălțime, pentru un teren de pe strada Mihai Viteazu, în regim R2 – zonă rezidențială multietajată.\n\n„Nu am nicio atribuție față de proiect, doar am înaintat ca și consilier. Dar ca să evităm discuțiile emoționale, inițial prima etapă se propune de a modifica zona de după Liceul Petre Ștefănucă, exact unde este ieșirea la strada Mihai Viteazu, să se dea regimul de construcție R2, adică R1 este centru, R2 este nemijlocita apropiere. Nu vreau altceva să spun, că vor fi multietajate. Asta este inițial solicitarea. Dacă dvs vedeți oportun, eu nu văd impedimente”, a declarat consilierul Lavric.\n\n„Vă rog să luați în considerație opinia publică. Eu sunt adeptul la susținerea tuturor cetățenilor, de aceea vă rog orice decizie care o luați să o luați corect”, a declarat primarul Sergiu Armașu, având în vedere consultările publice ce au avut loc, în cadrul cărora locuitorii s-au arătat împotriva construcției unor blocuri multietajate în zona respectivă, având în vedere traficul deja încărcat în zona liceului Petre Ștefănucă și a grădiniței Regina Maria, dar și insuficiența de locuri în aceste instituții de învățământ.\n\nDe asemenea, pe ordinea de zi a fost introdus din nou proiectul de modificare a regimului unui teren de pe strada Timișoara , pentru construcții industriale, la solicitarea ÎI „CONSTRUCTORUL ONCEANU”, întreprindere afiliată consilierului socialist Leonid Onceanu. Acest proiect a mai fost pe ordinea de zi a consiliului, însă, ca și de această dată, consilierii au respins proiectul.",
  "metadata": {
    "original_file": "Ialoveni_Online_0276.html"
  }
}