{
  "title": "Primarul de Costești sfidează legea și refuză accesul la informații de interes public: „Nu vă dau nicio decizie! Ne-am înțeles?”",
  "content": "Primarul de Costești sfidează legea și refuză accesul la informații de interes public: „Nu vă dau nicio decizie! Ne-am înțeles?”\n\nACTUALIZARE: Nouă ONG-uri din domeniul mass-media condamnă acțiunile primarului de Costești de îngrădire abuzivă a accesului jurnaliștilor IaloveniOnline la informații de interes public\n\nȘtire inițială: Primarul satului Costești, Vasile Borta, refuză să ofere presei proiectele de decizie de pe ordinea de zi a ședinței consiliului din 30 iunie. Chiar dacă legea obligă primăriile să publice pe paginile lor oficiale de pe internet informații despre ședințele și proiectele de decizii care urmează să fie adoptate, Primăria Costești ignoră ostentativ această responsabilitate legală.\n\nMâine, 30 iunie, la ora 9.00, urmează să se convoace în ședință consiliul local din Costești. Singura informație pe care am găsit-o despre această ședință este dispoziția primarului, publicată în Registrul Actelor Locale. Pe niciuna dintre platformele online ale primăriei nu am găsit niciun proiect de decizie și nici ordinea de zi a ședinței de mâine. Eforturile noastre de săptămâna aceasta, de a obține cele 16 proiecte ce vor fi discutate la ședință au eșuat, după ce atât secretarul consiliului, cât și primarul, au refuzat categoric să ni le ofere.\n\nPrimăria Costești are în gestiune o pagină web și o pagină de Facebook. Cu toate acestea, pe niciuna din paginile web, nu am găsit vreun proiect de decizie, iar ultimele decizii publicate pe costesti.md datează din 26 februarie:\n\nLa 26 iunie, am telefonat secretara Consiliului Costești, Lilia Crețu, pentru a obține proiectele de decizie ale ședinței din 30 iunie. „ Telefonic nu vă pot oferi nimic, faceți solicitare oficială ”, a fost răspunsul funcționarei. În aceeași zi, am expediat pe adresa de email a Primăriei Costești o cerere, în temeiul Legii privind accesul la informație, în care am solicitat proiectele de decizie ce urmează a fi dezbătute la ședința din 30 iunie 2023.\n\nPeste două zile de la depunerea solicitării, am revenit cu un apel telefonic. „ Primarul a indicat să nu vă expediem proiectele. O să vedeți deciziile în registrul actelor locale ”, a fost răspunsul scurt al secretarei.\n\nAm încercat să-i explicăm funcționarei că proiectele de decizii conțin informații de interes public și că cetățenii au dreptul să le cunoască înainte de a fi publicate. „ Înțeleg ce ziceți, dar îmi pare rău, asta este. Trebuia să veniți cu cerere normală, cu număr de intrare, ce mi-ați trimis pe email nu este cerere” , ne-a spus secretara.\n\nPrimarul de Costești, Vasile Borta, a avut o reacție și mai categorică. Contactat de reporterul IaloveniOnline, acesta a refuzat să ne ofere vreo explicație:\n\nPrimar: „Dar care e.. ne obligați să vă dăm? Nu am înțeles… care e.. ne obligați să vă dăm hotărârile, proiectele de decizie, hotărârile …”\n\nJurnalistă: „Legea cu privire la accesul la informație prevede că proiectele de decizie… (primarul întrerupe jurnalistul) ”\n\nPrimar: „Doamnă, nu vă dau nicio dispoziție, nicio decizie. Ne-am înțeles? ”\n\nPrimar: „Eu am spus așa! Eu nu știu ce urmăriți Dvs.”\n\nJurnalistă: „Urmărim informarea locuitorilor, domnule. Informarea locuitorilor privind proiectele de decizie care urmează a fi votate”.\n\nPrimar: „M-ați înțeles? Eu am zis să nu vă dea nimic. Și cu asta s-a terminat discuția”. (Primarul a închis apelul).\n\nRefuzul primarului de a ne oferi proiectele de decizie este o încălcare a Legii, spune directorul Asociației Presei Independente, Petru Macovei.\n\n„ Este absolut descalificant pentru primarul în cauză să refuze accesul la informație. Nu are niciun temei legal să facă asta. Poate că el nu trebuie să fie primar, dacă are așa o atitudine față de Lege. Omul încalcă foarte clar Legea privind accesul la informație” , ne-a spus Petru Macovei.\n\nDe asemenea, directorul API recomandă redacției IaloveniOnline să scrie o reclamație la Cancelaria de Stat și o plângere la Poliție.\n\n„ Am avut o situație în care poliția a sancționat o angajată a Ministerului Educației , în baza unei plângeri adresate de către o jurnalistă, pentru că angajata ministerului a refuzat să ofere acces la informație ”, ne spune Petru Macovei.\n\nVă amintim că acesta nu este primul caz când echipei IaloveniOnline i se refuză accesul la informații de interes public de către primării din raion. Anterior, și primara de Mileștii Mici a refuzat să ne ofere proiectele de decizie ce urmau a fi votate la ședința Consiliului.\n\nAtunci, Petru Macovei explica: „ Legea spune că, proiectele de decizie ar fi trebuit publicate pe pagina web ca oamenii să cunoască ce decizii urmează să adopte consilierii pe bani publici. Doamna primară ar trebui să înțeleagă un lucru foarte important și anume că, autoritățile nu sunt proprietare ale informațiilor, ei trebuie să fie cei care să ofere accesul la informația de interes publică (…) Orice jurnalist și cetățenii simpli au dreptul să solicite aceste informații”.\n\nJurista Centrului pentru Jurnalism Independent, Cristina Durnea , afirmă că astfel de cazuri reprezintă o sfidare crasă a prevederilor legale ce dictează rigori de transparență în procesul decizional și reprezintă unul dintre motivele stagnării creșterii responsabilității, încrederii și performanței în sectorul public.\n\n„ Regretabila abordare a primarului în raport cu solicitarea firească, legală și întemeiată de a avea acces la proiectele de decizii a administrației publice locale reflectă o percepție eronată a alesului local asupra obligațiilor sale legale ce decurg din exercițiul funcțiunii”, ne spune Cristina Durnea.\n\nPrin acțiunile lor, aleșii locali care refuză să ofere acces la informațiile de interes public (inclusiv la proiectele de decizii care urmează a fi dezbătute în ședință) încalcă cel puțin patru articole din diverse legi, sugerează Cristina Durnea.\n\n, „Cetățenii, asociațiile constituite în corespundere cu legea și alte părți interesate au dreptul (…) de a avea acces (…) la proiectele de decizii și la ordinea de zi a ședințelor consiliului local și ale primăriei”.\n\n: „Proiectele actelor normative ale autorităților administrației publice locale se fac publice, în vederea consultării, cu cel puțin 15 zile lucrătoare înainte de ziua aprobării actului . Adoptarea actelor în regim de urgență se efectuează în conformitate cu Legea nr.239-XVI din 13 noiembrie 2008 privind transparența în procesul decizional.\n\n, „Cetățenii, asociațiile constituite în corespundere cu legea, alte părți interesate au dreptul: a) să participe, în condițiile prezentei legi, la orice etapă a procesului decizional; b) să solicite şi să obțină informații însoțite de materialele aferente, în condițiile Legii privind accesul la informație”.\n\nși la materialele aferente acestora prin publicarea obligatorie a lor pe pagina web oficială a autorităţii publice, prin asigurarea accesului la sediul autorității, precum şi prin expediere prin poştă sau prin alte mijloace disponibile, la solicitarea persoanei interesate . Proiectul de decizie şi materialele aferente acestuia se plasează pe pagina web oficială a autorității publice responsabile cel puţin pentru perioada recepționării şi examinării recomandărilor .",
  "metadata": {
    "original_file": "Ialoveni_Online_0217.html"
  }
}