{
  "title": "DOC// Milioane de lei au fost investite în anul 2021 pentru asfaltarea străzilor din orașul Ialoveni",
  "content": "DOC// Milioane de lei au fost investite în anul 2021 pentru asfaltarea străzilor din orașul Ialoveni\n\nA venit anotimpul rece, sezonul de asfaltări de drumuri s-a terminat. Pe parcursul lunilor de vară și toamnă locuitorii au observat procesul amplu de lucrări de asfaltare și betonare care a fost făcut pe mai multe străzi din orașul Ialoveni. În acest an, 2021, un număr record de străzi a fost reparat și cu cel mai mare buget alocat pentru reparația capitală a drumurilor din istoria orașului Ialoveni.\n\nUn număr de circa 20 de străzi și stradele a scos primăria la licitațiile pentru asfaltare și betonare, în a doua jumătate a anului 2021.\n\nConformul unui act de achiziții publice al Primăriei Ialoveni, la 4 iunie 2021 a fost organizată o procedură de achiziție publică în două loturi: pentru și pentru a străzilor. Au participat opt agenți economici specializați pe lucrări de reparație a drumurilor.\n\nLa primul lot „ pentru a fost declarat câștigător SRL Compania „Termosistem” și atribuit un contract în valoare de 2 milioane 341 mii lei\n\nPentru lotul „ a fost declarat câștigător SRL ,,Andig Trans” și atribuit un contract în valoare 5 milioane 903 mii lei , pentru asfaltarea a și stradele din orașul Ialoveni.\n\nÎn următoarele luni de vară și toamnă au avut loc lucrările de asfaltare și betonare a drumurilor din orașul Ialoveni, conform actului de licitație publică. Principiul după care s-a oferit prioritate pentru asfaltare anumitor străzi este că pe ele să existe canalizare și apeduct, ca ulterior să nu mai fie săpate din nou și distrus asfaltul.\n\nCele mai multe străzi au fost reparate capital în sectorul ALBENI, 8 la număr. Șapte străzi au fost : Sfânta Vineri, 27 august 1991, Spartac, Crângului, Grădinilor, Aurel David, Voluntarilor și una – strada Bălți .\n\nÎn zona de CENTRU a orașului au fost 5 străzi: Testimițeanu, 1 Mai, Izmail, Petru Movilă, Prieteniei și strada Ișnovăț .\n\nÎn sectorul MOLDOVA a fost asfaltată o porțiune din strada Timișoara și betonată o porțiune din strada 31 august 1989 .\n\n, dar era planificată pentru betonare, este Victoria din sectorul BOZU, dar n-au fost încheiate încă lucrările de apeduct sau canalizare și stratul de beton urmează să fie pus la anul viitor.\n\nO alt drum betonat este cel de acces la traseul național pe lângă compania „Euroaccent”.\n\nLa începutul anului 2021, conform informațiilor publicate de Primăria Ialoveni în procesul de aprobare a bugetului, erau planificate pentru reparații capitale următoarele drumuri:",
  "metadata": {
    "original_file": "Ialoveni_Online_0367.html"
  }
}