{
  "title": "Cerere prealabilă de chemare în judecată a Consiliului orășenesc Ialoveni, în legătură cu un teren din sectorul Moldova",
  "content": "Cerere prealabilă de chemare în judecată a Consiliului orășenesc Ialoveni, în legătură cu un teren din sectorul Moldova\n\nÎI „Constructorul Onceanu”, afiliată consilierului socialist Leonid Onceanu, intenționează să dea în judecată Consiliul orășenesc Ialoveni, pentru decizia de a-i respinge solicitarea de modificare a regimului terenului pe care îl deține în sectorul Moldova, strada Timișoara, în regim pentru construcții industriale. Solicitarea companiei a fost de mai multe ori în discuții, iar la ultima ședință a consiliului, consilierii au votat împotriva acestui proiect de decizie. Astfel, compania „CONSTRUCTORUL ONCEANU” a înaintat consiliului o cerere prealabilă, prin care cere consiliului să își revadă decizia de a vota contra modificării regimului terenului. În caz contrar, compania se va adresa în instanța de judecată.\n\nReprezentantul companiei spune că cererea prealabilă este doar o metodă de a „evita un litigiu în instanța de judecată”. Acesta a declarat că reprezentanții companiei nu au fost invitați niciodată la vreo ședință pentru a se putea expune cu privire la ce urmează a fi construit pe acel teren, și că „lumea vorbește, cineva spune că acolo va fi întreprindere industrială”, în timp ce companiei nu i s-a dat posibilitate de a se expune.\n\nÎntrebat ce va fi totuși pe acel teren, reprezentantul companiei spune: „Cu siguranță va fi un lucru în interesul public, în interes social, în interesul administrației locale. Este un teren care trebuie valorificat”.\n\nConsilierii locali au luat act de cererea prealabilă a companiei și au votat pentru respingerea acesteia drept inadmisibilă și neîntemeiată.\n\nAm contactat consilierul Leonid Onceanu pentru a-l întreba dacă firma lui va ataca în judecată decizia Consiliului, însă acesta nu a răspuns la apelurile reporterului IaloveniOnline.",
  "metadata": {
    "original_file": "Ialoveni_Online_0271.html"
  }
}