{
  "title": "DOC// Regulament de întreținere a câinilor și pisicilor, aprobat în Nimoreni. De ce a fost necesar",
  "content": "DOC// Regulament de întreținere a câinilor și pisicilor, aprobat în Nimoreni. De ce a fost necesar\n\nConsilul sătesc Nimoreni a aprobat recent un Regulament de întreținere a câinilor, pisicilor și altor animale pe teritoriul localității. Necesitatea regulamentului a venit dintr-o problemă cu care se confruntau localnicii, spune primarul Andrei Covali.\n\nRegulamentul prevede că în curțile particulare pot fi ținuți 1 sau 2 câini legați sau lăsați liberi – numai dacă curtea este îngrădită bine și animalul nu poate ieși, câinii de pază pe terenurile întreprinderilor, instituțiilor, organizațiilor se vor ține numai legați, iar transportarea câinilor va avea loc numai cu deținerea carnetului de sănătate a animalului, asigurând securitatea cetățenilor. Câinii de talie mare vor avea, obligatoriu, botnițe și vor fi ținuți în lesă din scurt.\n\nDe asemenea, regulamentul impune o distanță minimă de 500 de m de la prima casă de locuit, în cazul în care sunt deținute mai mult de 10 capete de câini și pisici.\n\nDeținătorii de câini și pisici se obligă să nu maltrateze animalele, să nu creeze disconfort și să respecte drepturile vecinilor, în partea ce ține de liniște, curățenie, securitate, să nu abandoneze animalele sau puii lor și să nu le lase libere, să prezinte anual câinii cu vârsta de peste 3 ani la Direcția raională pentru Siguranța Alimentelor Ialoveni pentru imunizare profilactică și vaccinare contra rabiei, să anunțe Direcția raională privind fiecare caz de îmbolnăvire sau pierire a vreunui animal, să plătească despăgubiri persoanelor care au fost mușcate de animalul pe care îl deține, să plimbe câinii numai în lesă, indiferent de rasă sau talie, iar câinii de talie medie sau mare – cu lesă și botniță, să asigure evacuarea deșeurilor provenite de la animalul pe care îl plimbă, să afișeze la intrarea în imobil sau ușa de acces a plăcuței „Câine periculos” sau „Atenție, câine rău”, dacă deține unul.\n\nDe asemenea, se interzice scăldatul animalelor în lacuri, râuri, vânzarea neautorizată a animalelor, petrecerea sau organizarea luptelor între animale sau antrenarea animalelor în acest scop, creșterea și reproducerea câinilor și pisicilor în perimetrul localității la o distanță mai mică de 100 m de prima casă de locuit.\n\nPersoanele care nu vor respecta acest regulament riscă amenzi, în conformitate cu Codul Contravențional.\n\nDe ce este nevoie de un astfel de regulament?\n\nPotrivit primarului localității, Regulamentul a fost unul extrem de necesar pentru cetățenii din Nimoreni. Localnicii s-au confruntat, în ultima perioadă, cu un vecin care creștea câini de rasă, pe care îi antrena pentru lupte.\n\n„De câțiva ani, in zona „la ferma”, adică pe teritoriu ce ne aparține ca proprietate, un cetățean a cumpărat un serai și a început să facă afaceri: să crească vaci, porci, iepuri, inclusiv câini de rasă, Alabai, de dimensiuni mari. Într-o perioadă a hotărât să facă și întreceri sau lupte între câini, ceea ce este interzis. Vecinii, fiind deranjați de strigăte, urlete de câini, de miros, pentru că e o distanță de circa 50 m de casele de locuit. Într-o zi de marți, a fost o întrecere, noi am fost sesizați de cetățeni și, la rândul nostru am sesizat poliția și ANSA. La fața locului, poliția a depistat întradevăr un țarc, un cântar, vreo 25 de câini, mașini și oameni veniți acolo”.\n\nReieșind din această problemă, autoritățile locale au propus elaborarea unui argument ce ține de creșterea câinilor și pisicilor, iar cei care vor să facă afaceri – să respecte anumite reguli\n\nPrimarul spune că persoana care deține acel teren și care a organizat lupta între câini a fost sancționat, i s-a interzis să mai crească câini și i s-a adus la cunoștință Regulamentul pe care este obligat să îl respecte.",
  "metadata": {
    "original_file": "Ialoveni_Online_0446.html"
  }
}