{
  "title": "Primarul de Costești invită alte câteva primării din raionul Ialoveni și Cimișlia să se unească. Subiectul - pe ordinea de zi a ședinței Consiliului",
  "content": "Primarul de Costești invită alte câteva primării din raionul Ialoveni și Cimișlia să se unească. Subiectul – pe ordinea de zi a ședinței Consiliului\n\nPrimarul satului Costești înaintează consiliului local un proiect de decizie privind inițierea procesului de amalgamare voluntară cu alte șase localități. Subiectul va fi discutat la următoarea ședință a Consiliului sătesc Costești , care va avea loc vineri, 13 decembrie, ora 11:00, în sala de ședințe a Primăriei.\n\nPotrivit proiectului, propunerea de amalgamare se înaintează administrațiilor locale din șase localități: șase din raionul Ialoveni – satele, Hansca, Molești, Pojăreni, comunele Zîmbreni, Mileștii Mici, și una din raionul Cimișlia – comuna Lipoveni. După aprobarea proiectului, Primarul satului Costești urmează să transmită decizia și propunerea de amalgamare voluntară consiliilor locale din cele șase localități vizate. Potrivit site-ului newsmap.md, negocieri se vor duce și cu satul Cigîrleni, în vederea amalgamării.\n\nConform Legii cu privire la amalgamarea voluntară , autoritățile locale care primesc o astfel de propunere trebuie să examineze subiectul la următoarea ședință ordinară sau extraordinară a consiliului respectiv. O aprobare a propunerii nu înseamnă amalgamarea propriu zisă, pentru aceasta fiind nevoie de consultări ample, elaborarea viziunii și alți pași esențiali până la înfăptuirea amalgamării. Dacă, în termen de 45 de zile de la recepționarea propunerii, consilierii nu examinează și nu se pronunță în privința acestei propuneri, aceasta se consideră respinsă.\n\nPunerea acestui subiect pe ordinea de zi a consiliului din Costești i-a determinat pe primarii localităților vizate să se adune și să discute. Contactat de IaloveniOnline, primarul de Zîmbreni, Daniel Țonu, ne-a spus: „Iată chiar acum ne-am adunat și discutăm cu primarii. Este o inițiativă năstrușnică a primarului de Costești. El a ieșit și anterior cu inițiativa, dar eu nici pe aproape nu i-am dat de înțeles că vom mai vedea sau că vom mai discuta. Eu sunt categoric împotriva acestui procedeu de amalgamare. La noi primăria este una din cele mai dezvoltate primării din republică. Primărița de Hansca a făcut din satul cela o jucărie. La fel și primarii din Pojăreni, și Cigîrleni. El (primarul de Costești) nu s-a consultat cu noi. Nimeni nu i-a spus că vrea. Noi suntem categoric împotrivă”.\n\nÎntr-un live pe Facebook, primara de Mileștii Mici și-a declarat, de asemenea, dezacordul față de inițiativa de amalgamare: Nu voi duce niciun fel de tratative cu satul Costești. Eu asta am dat de înțeles încă o săptămână în urmă. Amalgamare asta înseamnă ca satele între ele să se înceapă a uni. Să fie doar un primar și prin sate să fie câte un viceprimar. Având în vedere că Mileștii Mici se mărginește cu orașul Chișinău și cu orașul Ialoveni, noi nu ne mărginim cu Costești, noi suntem o comună foarte mare, Mileștii Mici și Piatra Albă, noi nu ne putem uni cu Costești (…). Noi, fiind o localitate mare, o comună mare, dezvoltată, cu buget, cu două grădinițe, cu primărie, cu centru de sănătate, noi nu suntem de acord să ne amalgamăm cu satul Costești. (…) Noi ne isprăvim singuri”.\n\nDaniel Țonu declară că primarii (cei vizați în proiectul de decizie pus pe ordinea de zi a Consiliului Costești) discută în ce modalitate să răspundă acestui proiect de decizie. „Ne sfătuim să vedem ce facem. Cred că vom veni cu o declarație comună”.\n\nDe partea cealaltă, primarul de Costești, Ilie Ionaș, spune că acționează conform procedurii, iar acest proiect de decizie, pus pe ordinea de zi a Consiliului din Costești, a fost interpretat greșit.\n\n„Ei au interpretat greșit. Eu am văzut deja reacțiile la acest subiect, deja se vorbește că le voi lua primăriile… Aceasta este o invitație oficială, dacă vreți. Noi îi invităm, iar în baza invitației noastre acum ei trebuie să se consulte, când vor avea consiliu, pot să ne cheme, fie pe mine, fie pe reprezentantul Cancelariei de Stat, să explicăm avantajele, dezavantajele. Apoi ei să meargă în localități să vorbească cu oamenii, să explice oamenilor. Dacă oamenii nu vor vrea, asta este. Nimeni nu îi obligă. Asta este doar o invitație oficială, conform procedurii, la care ei trebuie să răspundă în mod oficial”, a explicat Ilie Ionaș.\n\nPrimarul de Costești mai spune că înțelege fricile oamenilor, întrucât unele localități au mai trecut anterior prin proceduri de amalgamare și au avut „experiențe proaste”. „Eu îi înțeleg, ei au mai trecut prin asta și într-adevăr primarii de atunci și-au bătut joc de oameni. Dar acum nu mai sunt aceste vremuri. Noi oricum vom avea amalgamare în 2027, care nu va mai fi voluntară. Avantajul acum este că vom primi niște bani pe care îi putem investi”, spune primarul, referindu-se la faptul că localitățile care se vor amalgama la această etapă, în mod voluntar, vor primi stimulente din partea Guvernului Republicii Moldova. ”Toți banii care o sa vină, o să se ducă la satele care se vor amalgama. Că se tot vorbește că toți banii o să fie investiți doar în Costești. Nu este adevărat”.\n\nPrecizăm că, conform simulatorului online pentru amalgamare voluntară de pe pagina Cancelariei de Stat, dacă toate cele șapte localități s-ar uni într-o singură administrație publică locală, acestea ar primi stimulente financiare de circa 46 de milioane lei din partea Guvernului Republicii Moldova.\n\nUn alt argument adus de primarul de Costești în favoarea amalgamării ține de atragerea ulterioară a investițiilor: „Iată la mediu, de exemplu, există un proiect, în care, dacă ai mai mult de 30 de mii de locuitori, poți aplica și obține finanțare pentru a construi o gunoiște modernă, dar noi nu putem aplica. Noi avem nevoie de granturi, pentru a presta servicii de calitate. Dar aceste granturi au niște condiții. Primarii trebuie să se gândească nu la funcții, ci la servicii calitative pentru oameni”.\n\nPrimarul de Lipoveni, Valeriu Scrob, a confirmat pentru IaloveniOnline că a avut astfel de discuții cu primarul de Costești. Acesta spune că, după ce va primi această invitație de la Consiliul sătesc Costești, va dezbate acest subiect cu consilierii din localitatea sa.\n\n„În comuna noastră sunt mai multe variante de amalgamare, pe care trebuie să le analizăm, să ne consultăm. Eu personal încă nu am o poziție clară, ca să dau acum un răspuns exact. Rămâne să facem o ședință a Consiliului local, să vedem care sunt prioritățile, să analizăm toate posibilitățile, după care vom veni, evident, cu un răspuns la această invitație a Costeștiului”, ne-a spus Valeriu Scrob.\n\nSolicitat de IaloveniOnline, Secretarul General Adjunct al Guvernului, Andrei Strah, a venit cu următoarele clarificări: “Procesul de amalgamare voluntară a unităților administrativ teritoriale de nivelul I este de durată și implică obligatoriu deciziile consiliilor locale și consultarea coerentă a locuitorilor. Primarii pot fi de acord sau nu cu procesul, ca și fiecare din ceilalți actori implicați, dar fiecare dintre ei trebuie să aibă ocazia să înțeleagă detaliile. Intenția exprimată de primarul de Costești este perfect legală și este menită să deschidă discuțiile despre proces în rândurile autorităților publice și a locuitorilor din cele 6 primării vizate. Cancelaria de Stat susține autoritățile publice locale care aleg să meargă pe calea consultării locutorilor și a lucrului în comun la determinarea modelului de funcționare a primăriilor nou-amalgamate, mai puternice și mai capabile să îmbunătățească viața oamenilor.”",
  "metadata": {
    "original_file": "Ialoveni_Online_0005.html"
  }
}