{
  "title": "Destinația unui teren agricol de două hectare din sectorul Huțuleuca a fost schimbată în \"construcții agroindustriale\"",
  "content": "Destinația unui teren agricol de două hectare din sectorul Huțuleuca a fost schimbată în „construcții agroindustriale”\n\nTrei proiecte de decizii, cu privire la examinarea cererilor unor cetățeni, care au cerut schimbarea destinației terenurilor pe care le dețin, au fost incluse pe ordinea de zi a ședinței Consilului orășenesc Ialoveni, din 22 februarie 2022. Unul din proiecte, însă, a fost omis din lista proiectelor de decizii postate de Primărie pe pagina web a autorității locale, înainte de ședință. Din celelalte două proiecte au fost radiate numerele cadastrale.\n\nDespre proiectul care a lipsit din pachetul de documente (nr. 01/10/01), s-a discutat la ședința Comisiei construcție și industrie, protecția mediului, amenajarea teritoriului, resurse funciare. De menționat că proiectul a fost distribuit consilierilor chiar în timpul ședinței.\n\nDin discuția consilierilor s-a înțeles că este vorba despre un teren de două hectare, din sectorul Huțuleuca. Proprietarul lotului de teren, Dumitru Brăila, a solicitat schimbarea destinației terenului din „agricol” în teren pentru „construcție agricolă și agroindustrială”.\n\n„Vrea să construiască un frigider, în baza proiectului”, a declarat juristul primăriei, Valentin Bogos.\n\n„Este la ieșire, după Tirex Petrol, în partea dreaptă, înspre Costești. Chiar după Tirex, pe partea dreaptă un teren care a fost scos, din câte țin minte, tot Primăria, adică noi l-am scos la licitație, două hectare. A fost procurat și țineți minte câte întrebări au fost chiar la Casa de cultură. S-a schimbat proprietarul, atunci era un proprietar, acum este alt proprietar, și este solicitarea lui de a schimba modul de folosință (al terenului)”, a spus consilierul Vitalie Lavric.\n\nÎntr-un final, proiectul a primit aviz pozitiv din partea Comisiei consultative de specialitate, cu un singur vot abținut.\n\nPrin urmare, în cadrul ședinței Consiliului orășenesc Ialoveni, consiliul a aprobat proiectul respectiv, cu 12 voturi pro.\n\nCel de-al doilea proiect, 01/10/02, din care a fost radiat numărul cadastral, se referă la un teren din sectorul Moldova.\n\nConform arhitectului din cadrul primăriei, proprietarul a solicitat schimbarea zonei funcționale de construcții de utilitate publică în zonă economică și industrială. Proiectul a fost aprobat cu 16 voturi pentru.\n\nCel de-al treilea proiect, 01/10/03, în care numărulul cadastral la fel a fost șters, se referă la un teren de 10 ari în centrul orașului, pe str. Alexandru cel Bun, vizavi de maternitatea din Ialoveni.\n\nÎn cerere proprietarul a solicitat ca destinația terenului din zona R2 pentru blocuri locative să fie schimbat în zona C4 pentru instituții de comerț. Proiectul de decizie a fost votat negativ.",
  "metadata": {
    "original_file": "Ialoveni_Online_0317.html"
  }
}