{
  "title": "Programul DAR 1+3: Trei proiecte din raionul Ialoveni au fost selectate pentru finanțare nerambursabilă",
  "content": "Programul DAR 1+3: Trei proiecte din raionul Ialoveni au fost selectate pentru finanțare nerambursabilă\n\n41 de autorități publice locale, dintre care trei sunt din raionul Ialoveni, vor beneficia de finanțare nerambursabilă în cadrul Programului „Diaspora Acasă Reușește DAR 1+3”, pentru implementarea proiectelor la nivel local. Cele trei primării din raionul Ialoveni care au reușit să fie selectate în cadrul Programului sunt Primăria Cărbuna, Primăria Ruseștii Noi și Primăria Ialoveni,\n\nAstfelm cu finanțare oferită în cadrul Programului, în satul Cărbuna va fi amenajat un parc cu panouri fotovoltaice cu o capacitate de 30 kw. În satul Ruseștii Noi va fi implementat proiectul ,,Implicare pentru bunăstare în com. Ruseștii Noi prin îmbunătățirea calității drumurilor locale cu implicarea băștinașilor aflați la muncă peste hotare sau reîntorși din diasporă”. În orașul Ialoveni vor fi reabilitate căile pietonale de pe str. Ștefan cel Mare, către sediile instituțiilor publice Școala de Artă, Biblioteca Publică Raională, Galeria Colecțiilor P. Costin, Biserica sf. Parascheva, grădinița Lăstăraș, fiind asigurat astfel accesul sigur al persoanelor cu dizabilități către aceste instituții.\n\nProgramul „Diaspora Acasă Reușește DAR 1+3” urmărește consolidarea cooperării dintre Guvern, administrația publică locală, diaspora, cetățenii reveniți în țară și partenerii de dezvoltare, oferind autorităților publice locale posibilitatea de a implementa proiecte conform necesităților la nivel local, identificate în comun cu cetățenii din țară și cei stabiliți peste hotare. De asemenea, Programul are drept obiectiv mobilizarea potențialului uman și financiar al diasporei pentru dezvoltarea socio-economică locală a Republicii Moldova.\n\nContribuția Guvernului pentru implementarea proiectelor din anul curent constituie 10 milioane lei. Proiectele urmează a fi implementate până la sfârșitul anului 2022. Programul se află la cea de-a III-a ediție, iar până acum 63 de proiecte au fost realizate cu succes în diferite localități ale țării.\n• Primăria s. Văleni, r-nul Cahul ,,SOS – salvăm țărâna – reparația drumului de acces către producătorii agricoli din s. Văleni”\n• Primăria s. Buțeni, r-nul Hîncești ,,Cea mai bună apă este apa de la baștina mea”\n• Primăria s. Tîrnova, r-nul Edineț ,,Îmbunătățirea nivelului de trai în mediul rural prin iluminarea totală a satului Tîrnova r-nul Edineț”\n• Primăria s. Geamăna, r-nul Anenii Noi ,,Repararea și marcarea drumului cu destinație agroturistică de pe Șleahul Bibeilor cu implicarea diasporei pentru dezvoltarea economică locală a s. Geamăna”\n• Primăria s. Cărbuna, r-nul Ialoveni ,,Amenajarea unui parc cu panouri fotovoltaice cu o capacitate de 30 kw în s. Cărbuna, r-nul Ialoveni”\n• Primăria com. Sărata Veche, r-nul Fălești „Casa de cultură – sălaș al scânteii de suflet”\n• Primăria or. Leova, r-nul Leova, „DIASPORA PENTRU LEOVA. Servicii moderne de salubrizare pentru comunitatea ta”\n• Primăria s. Ciuciuleni, r-nul Hîncești „Lucrări de extindere a rețelelor centralizate de aprovizionare cu apă în s. Ciuciuleni, r-nul Hîncești\n• Primăria s. Copceac, UTA Găgăuzia „Planificarea comună și construcția unui teren de minifotbal în s. Copceac”\n• Primăria s. Cimișeni, r-nul Criuleni „Energie verde – un pas pentru instituțiile educaționale din s. Cimișeni,,\n• Primăria s. Telița r-nul Anenii Noi „Apă bună pentru părinți. Diaspora ajută la modernizarea serviciului public de alimentare cu apă și construcția unui sistem fotovoltaic pentru securizarea sanitară a populației și reducerea cheltuielilor de livrare a apei pentru a menține un tarif social la apa potabilă din s. Telița”\n• Primăria s. Chetrosu, r-nul Anenii Noi, ,,Procurarea echipamentului pentru dezvoltarea serviciilor comunale cu implicarea băștinașilor din s. Chetrosu”\n• Primăria com. Pepeni, r-nul Sîngerei, ,,Modernizarea aspectului localității prin reparația și amenajarea scuarului Casei de Cultură Nicolae Glib din com. Pepeni”\n• Primăria com. Băcioi, mun. Chișinău, ,,Un mediu protejat prin consum sustenabil al resurselor regenerabile”\n• Primăria com. Ruseștii Noi, r-nul Ialoveni, ,,Implicare pentru bunăstare în com. Ruseștii Noi prin îmbunătățirea calității drumurilor locale cu implicarea băștinașilor aflați la muncă peste hotare sau reîntorși din diasporă”\n• Primăria s. Ciutești, r-nul Nisporeni, ,,Să fie lumină pe străzile Ciuteștilor”\n• Primăria com. Albota de Sus, r-nul Taraclia, ,,Implicarea diasporei în îmbunătățirea și dezvoltarea infrastructurii de sport și fotbal mare în comuna Albota de Sus”\n• Primăria s. Ecaterinovca, r-nul Cimișlia, ,,Achiziționarea unui tractor multifuncțional (dotat cu echipament special) pentru sate curate și amenajate”\n• Primăria or. Ialoveni, r-nul Ialoveni, ,,Reabilitarea căilor pietonale de pe str. Ștefan cel Mare, către sediile instituțiilor publice Școala de Artă, Biblioteca Publică Raională, Galeria Colecțiilor P. Costin, Biserica sf. Parascheva, grădinița Lăstăraș asigurând acces sigur al persoanelor cu dezabilități către aceste instituții”\n• Primăria s. Cobîlea, r-nul Șoldănești, ,,Cobîlea – sat inteligent și salubru prin procurarea unui tractor multifuncțional cu implicarea băștinașilor din localitate”\n• Primăria or. Ștefan Vodă, r-nul Ștefan Vodă, ,,Crearea zonei de agrement ca platformă de comunicare și interacțiune pe str. S. Lazo din orașul Ștefan Vodă”\n• Primăria s. Satul Nou, r-nul Cimișlia, ,Un tractor multifuncțional pentru un sat amenajat și un mediu curat”\n• Primăria com. Ivancea, r-nul Orhei, ,,Amenajarea scuarului cu scenă de vară din satul Brănești, com. Ivancea, raionul Orhei”",
  "metadata": {
    "original_file": "Ialoveni_Online_0297.html"
  }
}