{
  "title": "Rețeaua de canalizare a satului Bardar a fost extinsă, în urma Programului „Satul European”, ediția I",
  "content": "Încă aproximativ 1200 de locuitori, precum și patru instituții comunitare – Centrul de Sănătate, fosta clădire a școlii primare, stadionul și biserica, dar și opt agenți economici din satul Bardar vor beneficia de servicii centralizate de canalizare.\n\nProiectul a inclus construcția a 5,14 km de rețele de canalizare gravitaționale. Lucrările de construcție au început la sfârșitul anului 2022 și s-au încheiat la 30 iunie 2024. Pentru realizarea proiectului, Guvernul Republicii Moldova a oferit aproximativ 4,2 milioane de lei, banii fiind alocați din Fondul Național pentru Dezvoltare Regională și Locală. Cu aproximativ 72 de mii de lei la acest proiect a contribuit administrația publică locală.\n\nPrimarul localității, Valeriu Rața, susține că acest proiect este unul foarte important pentru îmbunătățirea vieții locuitorilor din Bardar, mai ales că o bună parte dintre săteni până nu demult doar visau la astfel de servicii.\n\n”Până acum, autoritățile locale au reușit să aducă servicii centralizate de canalizare în gospodăriile a aproximativ 3500 de locuitori, inclusiv au fost conectate la rețeaua centralizată de canalizare toate obiectivele de menire socială. Ne dorim să avem un sat bine amenajat, o localitate cu adevărat europeană, să fim prietenoși cu mediul și să păstrăm localitatea curată. Ne bucuram enorm că am câștigat concursul pentru Programul Național ”Satul European”, ediția 2024”, a menționat primarul.\n\nValeriu Rața spune că obiectivul proiectului este construcția rețelelor de canalizare pentru încă 300 de gospodarii casnice, și în acest fel vor fi îmbunătățite condițiile de viață a tuturor locuitorii satului.\n\n„Mulțumim Guvernului Republicii Moldova pentru sprijinul financiar acordat și doamnei președinte Maia Sandu pentru inițiativa de reconstrucție a satelor Moldovei prin acest Program Național. Îmbunătățind calitatea vieții în sat, sperăm să atragem noi investiții în sectorul privat și să încurajăm consătenii noștri plecați peste hotare să se întoarcă acasă ”, a adăugat primarul satului Bardar.",
  "metadata": {
    "original_file": "Ialoveni_Online_0034.html"
  }
}