{
  "title": "Igor Grosu, la discuții cu primarii din Raionul Ialoveni. Reporterei i-a fost restricționat accesul la ședință",
  "content": "Igor Grosu, la discuții cu primarii din Raionul Ialoveni. Reporterei IaloveniOnline i-a fost restricționat accesul la ședință\n\nPreședintele Parlamentului, Igor Grosu, a avut astăzi o întrevedere cu primarii din raionul Ialoveni. Ședința a avut loc la ora 10:00, în sala mare de ședințe a Consiliului Raional Ialoveni. Reportera IaloveniOnline nu a fost lăsată la ședință de către angajații Serviciului Protecție și Pază de Stat, pe motiv că nu ar avea legitimație. Chiar și dacă ar fi avut legitimație, angajatul SPPS a declarat că accesul presei este permis doar pentru imagini protocolare, nu și la discuțiile propriu-zise cu primarii.\n\nO agendă a ședinței lui Igor Grosu cu primarii din raionul Ialoveni sau a vizitei președintelui Parlamentului în teritoriu nu a fost făcută publică. Totuși, o discuție a primarilor cu speakerul Parlamentului constituie un subiect de interes public, de aceea am încercat să intrăm în sala unde avea să aibă loc ședința. Într-adevăr, reportera IaloveniOnline nu a putut prezenta legitimația de jurnalist IaloveniOnline, însă a încercat să prezinte în format electronic legitimația pe care o deține în calitate de reporter de la o altă instituție media, inclusiv buletinul de identitate. Din motiv că nu ar fi prezentat în mod fizic legitimația, accesul reporterei la ședință a fost restricționat de către angajații SPPS.\n\nOricum, a spus angajatul SPPS, chiar și dacă ar fi fost prezentată fizic legitimația, reporterul nu ar fi fost lăsat să asiste la discuțiile președintelui Parlamentului cu primarii, ci doar la partea protocolară.\n\nPotrivit lui Petru Macovei, directorul Asociației Presei Independente, restricționarea accesului la un astfel de eveniment este o împiedicare a activității media.\n\n„În mod normal, ar fi trebuit să vi se permită accesul la o astfel de ședință, pentru că această ședință are loc în timpul orelor de muncă, respectiv este plătită din bani publici. Nu înțeleg de ce nu ați avut acces. Este un exces de zel al angajaților SPPS, dacă nu chiar un abuz. Nu există niciun impediment pentru a permite accesul la o ședință de acest gen, într-o zi de lucru. Da, jurnaliștii trebuie să aibă legitimația, dar dacă v-au spus că oricum nu v-ar fi permis accesul la discuții, atunci e exces de zel. Or, trebuiau să explice care sunt argumentele, care este excepția de la lege care a determinat ca ședința să fie una închisă”, a declarat Petru Macovei.\n\nPrimarul de Bardar, Valeriu Rața, ne-a spus că nu a fost discutat niciun secret la această ședință, arătându-se nedumerit de restricționarea accesului presei.\n\n„În cadrul ședinței, fiecare primar a adresat întrebări, majoritatea ce privește fiecare localitate în parte. Au fost întrebări despre amalgamarea voluntară, am întrebat dacă ea o să fie forțată sau nu, iar președintele Parlamentului nu a putut să ne răspundă dacă va fi sau nu forțată. S-a vorbit despre descentralizare, s-a insistat ca impozitul pe venit al persoanelor fizice să rămâne în localitatea unde au domiciliul, nu la locul de muncă. Noi, localitățile din jurul Chișinăului, am avea foarte mult de câștigat. S-a vorbit despre cimitire, despre obiectele de cult. S-a vorbit despre parcul fotovoltaic de la Cărbuna, care nu poate fi dat în exploatare de mai bine de jumătate de an. Despre problema de la Zîmbreni, unde primarul se judecă de ani buni cu ANI. S-a vorbit despre proiectele de la ONDRL. Unii primari s-au arătat indignați de abordarea Consiliului Raional Ialoveni, mulți au venit cu întrebări ce țin de soarta raionului și a Consiliuliu Raional.\n\nPreședintele Parlamentului și-a notat pe agenda personală problemele pe care le avem, dar o să vedem care vor fi efectele”, ne-a spus primarul de Bardar, Valeriu Rața.\n\nPrimara de Ruseștii Noi, Valentina Meșină, ne-a confirmat că a avut loc o ședință constructivă între primari și președintele Parlamentului, în care ultimul și-a notat probleme expuse. Aceasta spune că apreciază că Igor Grosu a venit în teritoriu și că la discuție au fost invitați primari din toate partidele.\n\n„A fost o discuție amiabilă, cu o fotografie de grup la final. Domnul Grosu a avut doar un cuvânt de introducere, după care primarii au putut lua cuvânt și adresa întrebări. Fiecare primar a pus întrebări care îl dor. Au fost mai puține răspunsuri, mai mult cu notatul în carnețel, probabil ca domnul Grosu să analizeze ulterior situația și să vină cu soluții. Noi așteptăm aceste soluții. Eu, de exemplu, i-am expus problema de la Poienița Veselă, ca clădirile de acolo să fie înregistrate la primărie și să fie achitat impozitul pe imobil. În 30 de ani noi nu am văzut niciun ban. Ei sunt în aer, nu plătesc la nimeni nimic. Eu am scris scrisori și mi s-a răspuns cu trimiteri la diferite legi și modificări de legi. Eu cred că aceste legi trebuie revăzute, pentru îi favorizează pe acești arendași, care se bucură de aerul din pădure și cântatul păsărelelor, se bucură de bunurile statului, dar nu plătesc la nimeni nimic. Eu nu am jurist la primărie și nici surse financiare pentru a lua un jurist bun care să dea de capăt acestei situații. Eu cred că domnul Grosu trebuie să facă măcar ceva. Nu mă interesează ce o să facă, dar e nevoie de o soluție”, spune Valentina Meșină.\n\nÎntre timp, și pe pagina de Facebook a președintelui Parlamentului, a apărut o postare ce anunță discuția avută cu primarii din Ialoveni:",
  "metadata": {
    "original_file": "Ialoveni_Online_0042.html"
  }
}