{
  "title": "Consilierii din Mileștii Mici se întâlnesc astăzi în ședință. Primara, la solicitarea proiectelor de decizie: „Nu știu dacă am dreptul să le dau cuiva”",
  "content": "Consilierii din Mileștii Mici se întâlnesc astăzi în ședință. Primara, la solicitarea proiectelor de decizie: „Nu știu dacă am dreptul să le dau cuiva”\n\nAstăzi, la ora 16:00, în incinta primăriei Mileștii Mici va avea loc ședința extraordinară a consiliului local. Dispoziția a fost semnată de primara, Rodica Agrici, pe 31 mai iar anunțul a fost făcut doar cu o zi inainte de ședință. Pe ordinea de zi sunt expuse două subiecte ce țin de formarea unui bun imobil prin separare și modificarea planului de cheltuieli. La solicitarea proiectelor de decizie, primara localității ne-a spus că „nu știu dacă am dreptul să le dau cuiva”. După expedierea electronică a unei solicitări de informație, proiectele de decizie au fost trimise, însă au fost ascunse sumele de bani și numerele cadastrale ale bunurilor imobile.\n\nContactată telefonic pentru a obține proiectele de decizie ale ședinței de astăzi, primara localității, Rodica Agrici ne-a luat la întrebări, „de unde suntem?” și „ce fel de material vrem să scriem?”. Aceasta a reacționat mirată la solicitarea noastră „hm, da ce va apucat?, e unicul Mileștii Mici de care voi vreți să faceți materiale, da?”, sugerându-ne să privim online ședința „Nu e nici o problemă. Ascultați. Ședința noastră o să fie online. Eu deciziile consiliului nu știu dacă am dreptul să le dau cuiva. Ele vor fi publicate în Monitorul Oficial, la Cancelaria de Stat. Secretarul Consiliului răspunde de toate deciziile Consiliului local”, menționează Rodica Agrici.\n\nPrimara susține că până acum nimeni nu i-a solicitat astfel de informații și nu au fost făcute articole de presă despre activitatea primăriei. „Noi am fost tot timpul deschiși, am fost tot timpul online. Știți că nu m-am mai întâlnit ca cineva să-mi ceară deciziile consiliului ca să facă materiale. Nu știu cui trebuie asta, da, mă rog…” a ținut să adauge primara, deși anterior Ialovenionline a mai contactat-o pe primară pentru alte articole.\n\nLa solicitarea primarei, am expediat electronic o solicitare de informație, în urma cărei am primit proiectele de decizie, însă au fost ascunse sumele de bani și numerele cadastrale ale bunurilor imobile.\n\nSergiu Bozian – fost şef de direcţie la Centrul Naţional pentru Protecţia Datelor cu Caracter Personal și expert în domeniu, spune într-un material pentru Ialovenionline.md că iradierea unor astfel de informații, precum numărul cadastral al unui teren cât și prețul acestuia, este un abuz.\n\n„Nu, nu au dreptul să radieze aceste informații. Avem o instrucțiune, aprobată în noiembrie 2022 de către Cancelaria de Stat, în care este indicat expres ce informații trebuie să fie hașurate și ce informații nu trebuie să fie hașurate, din deciziile autorităților. În momentul in care depersonalizează – trebuie sa aibă un motiv. Dacă ei nu răspund motivul – înseamnă ca el nu exista”, a spus Sergiu Bozian.\n\nIar Petru Macovei, directorul executiv al Asociației Presei Independente, susține că un funcționar public nu este în drept să decidă cui oferă informația. „Abordarea primarei este stranie, pentru că nu are relevanță și nu este în capacitatea unui ales local să decidă cui să ofere informația și cui să nu ofere. Exista lege iar atunci când vi s-a refuzat furnizarea unor informații de interes public, pentru că este de interesul public major, de proiecte ale consiliului local este o încălcare. Era obligația primarei să ofere prompt aceste documente, mai mult legea spune că, proiectele de decizie ar fi trebuit publicate pe pagina web ca oamenii să cunoască ce decizii urmează să adopte consilierii pe bani publici. Doamna primară ar trebui să înțeleagă un lucru foarte important și anume că, autoritățile nu sunt proprietare ale informațiilor, ei trebuie să fie cei care să ofere accesul la informația de interes publică.\n\nChiar în zilele acestea, în Republica Moldova se lucrează la o nouă lege cu privire la accesul la informația de interes public. Ea a și fost votată în prima lectură, de către Parlament iar în lectura a doua va fi votată până la sfârșitul lunii iunie, care prevede și sancțiuni mai dure pentru cei care refuză accesul la informația de interes public. În cazul de care vorbim, doamna primară a blocat accesul la informație de interes public. Nu este de competența unui funcționar public să decidă cui dau informația și cui nu i o dau. Orice jurnalist și cetățenii simpli au dreptul să solicite aceste informații. Primarei de la Mileștii Mici îi recomand să renunțe la astfel de practici, pentru că sunt ilegale și antidemocratice”, a subliniat Petru Macovei.",
  "metadata": {
    "original_file": "Ialoveni_Online_0238.html"
  }
}