{
  "title": "Majorarea taxei pentru călătoriile cu troleibuzul 36, pe ordinea de zi a ședinței Consiliului orășenesc Ialoveni",
  "content": "Majorarea taxei pentru călătoriile cu troleibuzul 36, pe ordinea de zi a ședinței Consiliului orășenesc Ialoveni\n\nConsilierii din orașul Ialoveni sunt convocați, prin dispoziția primarului Sergiu Armașu, în ședință ordinară a Consiliului orășenesc Ialoveni. Pe ordinea de zi sunt 38 de proiecte, ședința urmând a avea loc luni, 21 mai 2024, începând cu ora 14:00, în sala de ședințe a Primăriei. Schimbarea destinației unor terenuri agricole, modificări la Planul Urbanistic General care să permită construcția unor blocuri locative, delimitarea și formarea unor terenuri pentru construcții.\n\nPrintre primele subiecte de pe ordinea de zi se numără aprobarea unui nou tarif pentru călătoriile cu troleibuzul 36. Potrivit proiectului, o călătorie pe raza orașului Ialoveni ar putea costa 4 lei, și nu 2 lei cum achită călătorii în prezent. De menționat că pe raza municipiului Chișinău, o călătorie cu troleibuzul costă 6 lei, tarif stabilit de Regia Transport Electric Chișinău. Pentru a compensa diferența de preț, Primăria Ialoveni subvenționează ruta de troleibuz nr 36. cu circa 2 milioane de lei anual, din bugetul local.\n\nUn alt proiecte prevede repartizarea profitului obținut de Piața Agroindustrială din Ialoveni, care este de peste 44 de mii de lei. De asemenea, urmează a fi stabilite tarifele pentru vânzătorii din piața din Ialoveni.\n\nConsilierii urmează să aprobe și semnarea unui acord de cooperare cu două orașe din Odesa, Ucraina: Avangard și Balta.\n\nUn alt proiect vizează modificarea modului de folosință a trei terenuri din extravilanul orașului Ialoveni, din „agricol” în „pentru construcții agricole”. Două dintre ele se află la ieșirea din orașul Ialoveni, direcția Costești.\n\nAlte trei proiecte vizează modificări la Planul Urbanistice General, pentru a permite construcția unor blocuri sau case locative multietajate. Una din construcții se dorește a fi pe strada Păcii cu Liviu Rebreanu – bloc cu 4 apartamente, un alt bloc – în spatele blocului de locuit de lângă Inspectoratul Fiscal de Stat, iar un alt bloc cu 7 etaje – pe strada Timișoara din sectorul Moldova.\n\nConsilierii urmează să decidă delimitarea unor terenuri publice din oraș, dar și formarea a 13 terenuri pentru construcții în perimetrul străzilor Iurie Gagarin – Mihai Viteazul și râul Ișnovăț.\n\nProiectele pot fi consultate mai jos:",
  "metadata": {
    "original_file": "Ialoveni_Online_0078.html"
  }
}