{
  "title": "Primăria Suruceni ar putea finanța grupe cu program prelungit pentru elevii Liceului „Ion Suruceanu”",
  "content": "Primăria Suruceni ar putea finanța grupe cu program prelungit pentru elevii Liceului „Ion Suruceanu”\n\nConsilierii din Suruceni sunt convocați în ședință ordinară la data de 2 septembrie, ora 15:00. Pe ordinea de zi sunt 21 de subiecte, însă, deocamdată, doar 5 dintre acestea au fost publicate spre consultare cu cetățenii.\n\nPrintre subiectele ce urmează a fi discutate de consilieri se numără alocarea a 60 de mii de lei pentru finanțarea a 3 grupe cu program prelungit pentru elevii claselor a I-a și a II-a din cadrul Liceului Teoretic „Ion Suruceanu” din localitate.\n\nPrimarul satului Suruceni spune că inițiativa organizării grupelor cu program prelungit îi aparține: ”Am discutat cu directorul liceului și am identificat o soluție. Am avut discuții cu consilierii, cu părinții, am făcut și un sondaj pe pagina Primăriei, în urma căruia 98% au spus că sunt de acord cu aceste grupe cu program prelungit. Inițial am dorit program prelungit pentru clasa 1-4, însă nu știam exact de ce surse financiare dispunem. Am decis să facem experiment anul acesta, adică cele patru luni care au rămas din anul 2024, să organizăm program prelungit pentru clasele a I-a și a II-a. În funcție de cum vor decurge lucrurile, o să continuăm, dar eu cred că Primăria își va permite să întreține, pe termen lung, grupele cu program prelungit pentru clasele I-a și a II-a.”\n\nAstfel, autoritatea publică locală urmează să aloce 60 de mii de lei drept supliment la salariu pentru profesorii care se vor ocupa de copii în cadrul grupelor cu program prelungit, în următoarele 4 luni (septembrie – decembrie). Totuși, și părinții vor avea o contribuție, sub formă de taxă de 150 de lei lunar per copil.\n\n„Inițial vorbeam de o taxă de 300 de lei, care să includă și alimentația copiilor, însă în urma discuțiilor s-a mers pe ideea de 150 de lei, dar fără masă. Părinții urmează să dea copiilor în geantă o chiflă sau o tartină, sau ce își doresc ei”, explică primarul.\n\nÎn prezent, sunt peste 60 de doritori de a frecventa aceste grupe, mai spune primarul: circa 40 de elevi din clasa I și circa 20 de elevi din clasa a II-a. Ceilalți părinți care vor dori să își includă copii în aceste grupe, vor avea posibilitatea de a o face și pe parcursul anului. ”Până la ora 15:00, copiii vor fi sub supravegherea profesorului, își vor face teme, vor avea pauze, bineînțeles, iar când vor ajunge acasă, familia va putea petrece timpul așa cum își dorește, știind că copilul are temele făcute și lecțiile pregătite”, explică Sergiu Gorceac.\n\nDe menționat că Suruceni este prima localitate din raion care urmează să aibă grupe cu program prelungit.\n\nDirecția Generală Educație din cadrul Consiliului Raional Ialoveni susține inițiativa autorităților locale de a cofinanța activitatea grupelor cu program prelungit, declară șefa adjunctă a DGE, Natalia Frunze. Contactată de reportera IaloveniOnline, Natalia Frunze spune că există și o decizie a Consiliului prin care se permite APL-urilor să deschidă astfel de grupe.\n\nÎntrebată dacă Consiliul Raional ar fi dispus să cofinanțeze aceste grupe, Natalia Frunze spune că ține de competența consilierilor raionali să decidă sau nu alocarea banilor în această direcție: „Direcția Generală Educație nu poate să finanțeze, noi putem doar să susținem metodologic. Dar salutăm astfel de decizii, evident.”",
  "metadata": {
    "original_file": "Ialoveni_Online_0028.html"
  }
}