{
  "title": "Bardar: Directorul Casei de Cultură a fost sancționat de primar, pentru o deplasare neanunțată în România",
  "content": "Bardar: Directorul Casei de Cultură a fost sancționat de primar, pentru o deplasare neanunțată în România\n\nDirectorul Casei de Cultură din Bardar, Dmitrii Raileanu, a fost sancționat disciplinar sub formă de „mustrare aspră” și a fost lipsit de premiul anual, premii unice și sporul pentru performanță pentru un an. Asta după ce a plecat împreună cu Ansamblul „Țărăncuța”, într-o deplasare peste hotarele țării, fără să anunțe angajatorul – Primăria Bardar. Dmitrii Raileanu se consideră nedreptățit și spune că nu a considerat important să anunțe primarul, atâta timp cât nu a solicitat bani pentru acoperirea cheltuielilor necesare pentru deplasare.\n\nTotul ar fi pornit de la o invitație făcută Ansamblului „Țărăncuța” de a participa la un festival organizat în Câmpulung Moldovenesc, România.\n\n„Directorul Casei de Cultură a plecat pe două zile, împreună cu Ansamblul Țărăncuța, fără să anunțe. Invitația au primit-o ei personal. Primăria nu a primit o astfel de invitație. Unde nu s-ar duce ansamblurile noastre, ele uzează și se folosesc de opincile primăriei, de costume, pe care primăria le-a cumpărat. Domnul director a decis să se ducă să reprezinte interesele satului – așa a argumentat dumnealui. Dumnealui s-a dus în timpul programului de lucru, joi și vineri, fără să anunțe angajatorul. Ei nu au avut dreptul să reprezinte Bardarul fără a fi delegați. Noi trebuie să facem dispoziție, prin care se deleagă ansamblul cutare, cu acordarea finanțelor pentru cheltuieli de transportare.\n\nE urât de tot. Neprofesional, ilegal și fără etică. Bine, nu a putut pe mine să mă anunțe, dar să anunțe secretarul măcar. Trebuia să epuizeze toate căile de a-mi comunica. Deși nu e suficientă o comunicare verbală, trebuie prin act oficial să fie delegați pentru a pleca undeva.\n\nIată am avut o invitație oficială pentru „Botnenii”. Astfel avem dreptul legal pentru a-i delega să meargă ”, a explicat primarul satului Bardar, Valeriu Rața, pentru IaloveniOnline.\n\nPentru a nu crea precedente în care lipsa de la locul de muncă este acceptată, primarul spune că a decis să îl sancționeze pe Dmitrii Railean.\n\n„Am constatat prin proces verbal că dumnealui a absentat două zile de la locul de muncă. Când a venit, i s-a cerut explicații. Dumnealui a confirmat că nu a anunțat pe nimeni. Am avut tot temeiul să il concediez, dar nu ăsta este interesul meu. Legea îmi permite să ii scot toate premiile și performanța de 10% timp de un an de zile.\n\nOamenii trebuie să manifeste respect unul față de altul. Niciodată nu m-am opus ca ansamblurile să plece undeva ”, conchide Valeriu Rața.\n\nDe cealaltă parte, Dmitrii Raileanu, se simte nedreptățit și spune că în cei 23 de ani, de când e directorul Casei de Cultură, nu a avut astfel de situații.\n\n„Am avut o invitație de la orașul Câmpulung moldovenesc din România, la un festival. Am plecat fără ca să anunț domnul primar și dumnealui s-a supărat tare. Am fost sancționat. În urma sancțiunilor, doar luna asta am fost lipsit de 1475 de lei. Dacă mă duceam la odihnă, înțelegeam, dar așa… Consider că am fost nedreptățit, și încă tare, tare mult”.\n\nDeși admite că ar fi trebuit să anunțe angajatorul despre plecarea sa, Dmitri Raileanu spune că nu a considerat atât de important să facă asta, întrucât de la Primărie nu au fost solicitate mijloace financiare care să acopere cheltuielile legate de deplasare:\n\n„Este un paradox, trebuie sa îmi cer voie de la dumnealui sa lucrez. Eu doar nu m-am dus să mă odihnesc, m-am dus să lucrez. Am crezut ca nu e așa de important să îl anunț, că doar nu cer bani de la primărie. Au fost niște evenimente și nu m-am întâlnit cu primarul, nu ne-am intersectat. Eu am văzut că el se duce cu mașina, dar nu l-am sunat că zic să nu-l deranjez la volan. Pe parcurs am uitat, m-am luat cu una cu alta”.\n\nÎntrebat cum a fost în deplasările anterioare al ansamblurilor, Dmitri Raileanu spune: „ În deplasările anterioare era alt primar. Cât a fost pandemia noi nu am avut deplasări. Cât a fost dumnealui primar, nu am fost peste hotare niciodată. Când era primarul anterior, aveam o conlucrare. Nu ne pedepsea așa”.\n\nDirectorul Casei de Cultură spune că a depus o contestație la Cancelaria de Stat, deși are speranțe mici că i se va da dreptate: „ Ei să aprecieze dacă am fost pedepsit corect sau nu. Dacă nu îmi va da dreptate, mă voi conforma, de nevoie. N-am încotro. Cheltuielile de judecată vor fi mult prea mari”.",
  "metadata": {
    "original_file": "Ialoveni_Online_0161.html"
  }
}