{
  "title": "O delegație din România vine la Ruseștii Noi pentru un schimb de experiență privind accesarea fondurilor europene",
  "content": "O delegație din România vine la Ruseștii Noi pentru un schimb de experiență privind accesarea fondurilor europene\n\nO delegație din România formată din primari, viceprimari, consilieri și ONG-ști vor efectua un schimb de experiență cu comuna Ruseștii Noi, privind accesarea fondurilor europene. Evenimentul va avea loc pe 2 – 4 septembrie și este organizat de Primăria Ruseștii Noi în parteneriat cu Fundația PACT – Parteneriat pentru Acțiune Comunitară și Transformare, România. Cetățenii care doresc să formeze grupuri de inițiative locale pentru scrierea proiectelor sunt îndemnați să anunțe autoritățile locale pentru a putea participa la eveniment.\n\nPrimara comunei, Valentina Meșină spune că are un parteneriat de lungă durată cu delegația din România. „Nu suntem la prima colaborare. Am înțeles că trebuie să creăm grupuri de inițiative în localitate ca să-i formăm și să le dezvoltăm abilități de scriere a proiectelor. Înțelegând ca primar care e direcția m-am orientat pe atragerea fondurilor externe pentru dezvoltarea comunei, ceea ce vom reuși să facem în următoarele zile este de asemenea un suport din partea României pentru că acest schimb de experiență pentru noi este gratuit, până și cazarea delegației și cheltuielile de transport sunt achitate din contul delegației.\n\nEste important ca în accesarea proiectelor să se implice și comunitatea, de asta acest schimb de experiență este extrem de necesar pentru comuna Ruseștii Noi”, ne spune primara Valentina Meșină.\n\nDin delegația Română fac parte Ciprian Nilă – primar în Ciocănești Dâmbovița, viceprimarul comunei Găujani, Giurgiu, primarul din Merișani, viceprimarul din Bumești Jiu, cât și reprezentanți de la Asociația Apeal, București, Fundația PACT, București, Adociația Datini Educație Cultură, din Găujani, Asociația Partener pentru Tine, din Merișani, ș.a.\n\nAgenda poate fi văzută mai jos.",
  "metadata": {
    "original_file": "Ialoveni_Online_0159.html"
  }
}