{
  "title": "FOTO// Consultări privind amenajarea parcului din Răzeni. Ar putea purta numele lui Constantin și Viorel Mardare",
  "content": "FOTO// Consultări privind amenajarea parcului din Răzeni. Ar putea purta numele lui Constantin și Viorel Mardare\n\nAutoritățile locale din comuna Răzeni au publicat o schiță de proiect de amenajare a parcului de la intrarea în localitate. Schița este supusă consultărilor publice, Primăria fiind în așteptarea sugestiilor din partea cetățenilor cu privire la amplasarea obiectivelor. Parcul ar putea purta numele regretaților Constantin și Viorel Mardare, aceasta fiind una din propunerile autorităților.\n\nPotrivit schiței, în parc se propune spre amenajare a următoarelor obiective:\n\nContactat de IaloveniOnline, primarul localității, Ion Crețu, declară că schița se află la etapa de consultări publice, iar valoarea de implementare a proiectului va fi cunoscută după elaborarea unui proiect tehnic\n\n„Dupa ce se va face proiectul tehnic, atunci se va face o evaluare, vom aplica la proiecte, vom obține finanțare și vom implementa pe parcurs. Deocamdată așteptăm opinia locuitorilor”, spune primarul.\n\nDe asemenea, se propune ca parcul să poarte numele „Constantin și Viorel Mardare”, în memoria renumitului regizor și a tatălui său.\n\n„Constantin Mardare, tatăl lui Viorel Mardare, a fost publicist, în viața satului el a fost un mare om al culturii, s-a implicat în multe proiecte. Într-un timp făcea o emisiune locală, în care relata viața satului. El a și scris o carte despre viața satului, a lucrat foarte mult la ea”, spune viceprimarul localității, Eugeniu Gurău.\n\nParcul, cu o suprafață de circa 4 hectare, a fost construit în perioada sovietică, iar în ultimii cel puțin 30 de ani, în parc nu s-a făcut nimic, mai spune viceprimarul. Aleile sunt vechi, vegetația a înaintat, fiind practic doar spini, măceș și crengi uscate.\n\n„De vreo 2-3 ani cetățenii se implică și au participat la curățire. Un an în urmă, un grup de tineri a scris un proiect și și-au propus să facă un teren de volei, care anul trecut a fost amenajat, cu ajutorul voluntarilor. Primăria a cumpărat materialele necesare. În cadrul unui proiect, ProDem, cu susținerea Fondului pentru Tineri Ialoveni, am iluminat o alee, am instalat 10 bănci și 10 urne.\n\nAnul acesta, prin intermediul unui proiect, cetățenii, băștinașii migranți au decis că trebuie să facem un teren de joacă în sat și cred că o să îl amplasăm în parc. Vom betona și o alee. Prin intermediul unui alt proiect moldo-elvețian, „Viața Sănătoasă”, ne propunem să facem un teren de workout, să amplasăm niște mese de tenis, niște mese de șah, unde lumea să vină și să petreacă timpul.\n\nNoi nu putem să facem totul repede, din cauza că nu avem resurse. Dar, întrucât apar unele oportunități, am decis să facem o schiță, ca să ne fie clar ce facem și unde facem. E doar o schiță, ca să vedem opinia cetățenilor, să vedem poate trebuie de scos ceva, altceva de adăugat. Dacă apare vreo oportunitate, să știm unde amplasăm acel obiectiv. Acum suntem la etapa de consultare, o sa venim deja cu un proiect final”, explică Eugeniu Gurău.",
  "metadata": {
    "original_file": "Ialoveni_Online_0459.html"
  }
}