{
  "title": "DOC// Tariful pentru transportarea deșeurilor în orașul Ialoveni a fost majorat",
  "content": "Directorul Întreprinderii Gospodăria Locativ Comunală Ialoveni a solicitat, în cadrul ședinței Consiliului orășenesc Ialoveni din 9 decembrie, majorarea tarifului la serviciile prestate de întreprindere. Ion Cujbă a solicitat dublarea tarifului pentru transportarea deșeurilor, de la 15 lei la 30 de lei, atât pentru sectorul particular, cât și pentru blocurile locative. Consilierii locali, însă, nu au fost de acord cu noul tarif propus , aprobând un tarif de 20 de lei per persoană.\n\nPotrivit lui Cujbă, GLC Ialoveni înregistrează pierderi începând cu luna iulie, în sumă de 90 de mii de lei.\n\n„Un proiect de decizie nu prea plăcut pentru toți. Da, prețul de 30 de lei este exagerat, calculele au dat vreo 27 și bănuți, dar am pus 30 pentru că nu este pusă lumina, gazul pe toată iarna, dar dvs sunteți în drept să alegeți un preț corect. Dacă adăugăm la fiecare familie cate 5 sau 10 lei de persoană, nu o să ne afecteze așa de tare, dar dacă întreprinderea singură, tot la primărie o să venim că n-o să putem presta servicii și o să venim după ajutor. O să fie mai dureros”, a declarat în cadrul ședinței directorul întreprinderii.\n\nPrimarul s-a declarat împotriva majorării tarifului, iar unii consilieri care și-au expus poziția s-au arătat, de asemenea, nedumeriți și împotriva majorării. Aceștia au solicitat calcule suplimentare, argumente mai puternice. De asemenea, în cadrul ședinței s-a discutat că, în cazul în care gunoiștea din Ialoveni va fi închisă, iar deșeurile vor fi duse la Băcioi, atunci există posibilitatea ca tariful să fie unul și mai mare.\n\nÎn urma discuțiilor, consilierii au aprobat o majorare cu 5 lei a tarifului , astfel, tariful de transportare a deșeurilor va constitui 20 de lei.\n\nDe altfel, au fost aprobate și alte majorări a tarifului pentru serviciile prestate de Gospodăria Locativ Comunală Ialoveni:\n\nFolosirea ascensorului – de la 35 la 70 de lei/pers\n\nTransportarea individuală a deșeurilor – de la 50 la 60 de lei/m3 fără TVA\n\nTransportarea deșeurilor pentru condominiul în fond locativ – de la 100 la 150 de lei/m3 fără TVA\n\nTransportarea deșeurilor menajere, agenți economici – de la 140 la 210 lei/m3 fără TVA\n\nTransportarea individual a deșeurilor, agenți economici – de la 50 la 60 de lei/m3 fără TVA\n\nNoile tarife vor intra în vigoare de la 1 ianuarie 2023.",
  "metadata": {
    "original_file": "Ialoveni_Online_0273.html"
  }
}