{
  "title": "Se convoacă ședința Consiliului orășenesc Ialoveni. 120 de mii de lei ar putea fi alocați pentru reparația birourilor în Primăria Ialoveni",
  "content": "Se convoacă ședința Consiliului orășenesc Ialoveni. 120 de mii de lei ar putea fi alocați pentru reparația birourilor în Primăria Ialoveni\n\nPrimarul orașului Ialoveni, Sergiu Armașu a semnat o dispoziție prin care convoacă ședința Consiuliul orășenesc. Astfel, pe 22 februarie ora 14:00 în incinta Cesei de Cultură Ialoveni va avea loc ședința ordinară a Consiliului. Pe ordinea de zi sunt incluse 16 subiecte.\n\nPrintre subiectele ce sunt propuse spre examinare se numără: raportul de activitate a primarului pentru anul 2021, executarea bugetului pentru anul 2021, modificarea bugetului și alocarea resurselor finaciare, examinarea demersului Centrului de Sănătate Ialoveni, privatizarea loturilor pomicoli, etc.\n\nModificarea bugetului orașului Ialoveni și repartizarea mijloacelor financiare prevede alocarea resurselor financiare din Fondul de Rezervă. 54 de mii de lei ar putea fi distribuiți pentru ajutor unic familiilor care sărbătoresc ,,Nunta de aur”, ajutor unic pentru primul copil născut în or. Ialoveni în anul 2022, ajutor material unic cetățeanului de Onoare al or. Ialoveni cu ocazia omagierii a 90 ani de la naștrere, etc.\n\nDin soldul liber format la 01.01.2022 ar putea fi alocate mai multe resurse financiare, printre care: \n\n 80,0 mii lei – compensare pentru ruta locală nr. 1 pentru anul 2022 \n\n 120,0 mii lei – pentru reparația birourilor din sediul Primăriei Ialoveni \n\n 37,0 mii lei – ajutor material unic participanților la războiul din Afganistan (31 persoane x 1000 lei; 12 rude a participanților decedați pe timp de pace x 500) \n\n 2.4. 239,5 mii lei – ajutor material unic participanților la războiul din Transnistria (225 persoane x 1000 lei; 29 rude a participanților decedați pe timp de pace x 500 lei) \n\n 50,0 mii lei – pentru gazificarea sectorului ________cet. Mofluz Maxim \n\n 80,5 mii lei – indemnizație pentru consilieri \n\n 1000,0 mii lei – contribuția primăriei la Proiectul Crearea zonei pitorești în cadrul programului Revitalizarea urbană, finanțat FM DRL \n\n 1100,0 mii lei – procurarea autospecialei \n\n 104,0 mii lei – proiectarea groapei Bekkari \n\n 1300,0 mii lei – reparația drumurilor \n\n 300,0 mii lei – servicii de proiectare pentru Grădiniță de copii \n\n 3500,00 mi lei – construcția rețelelor de canalizare\n\nDe asemenea, spre examinare se propune declararea anului – 2022 „Anul Cultural Spiridon Vangheli” în scopul promovării și valorificării operei și personalității marelui scriitor, Maestru Emerit al Artei, Cetățean de onoare al orașului Ialoveni, Spiridon Vangheli, în contextul celebrării celei de-a 90-a aniversare.\n\nMai multe puteți vedea în proiectele de decizie de mai jos.",
  "metadata": {
    "original_file": "Ialoveni_Online_0323.html"
  }
}