{
  "title": "Jumătate din primăriile raionului Ialoveni nu publică în mediul online nicio informație despre procesul decizional",
  "content": "Jumătate din primăriile raionului Ialoveni nu publică în mediul online nicio informație despre procesul decizional\n\nÎn perioada martie-iulie 2021, IaloveniOnline a continuat activitatea de monitorizare a administrației publice locale din raionul Ialoveni din perspectiva transparenței online, în baza informațiilor publicate de primării pe paginile web oficiale și în rețele de socializare.\n\nLa fel ca și în prima perioadă de monitorizare , nicio primărie nu a respectat norma legală și nu a inclus AO „Centrul pentru Comunicare Internațională și Drepturile Omului” în lista părților interesate pentru a fi informate în mod prioritar despre ședințe și proiectele de decizii ale consiliului local, în conformitate cu pct.7 din Hotărârea Guvernului 967/2016 privind mecanismul de consultare publică cu societatea civilă în procesul decizional.\n\nDin numărul total de 25 de primării, doar două din acestea publică proiectele de decizii și deciziile aprobate: Ialoveni și Răzeni. Reieșind din documentele publicate în legătură cu ședința Consiliului orășenesc din 6 iulie, APL Ialoveni a renunțat la practica de a radia din textul deciziilor informația de interes public. În același timp, cam uflarea unor informații din decizii a fost observată pe pagina oficială a Primăriei Răzeni.\n\nFără schimbări considerabile față de perioada de monitorizare precedentă, șase primării au publicat ordinea de zi și proiectele sau deciziile ședințelor locale: Bardar, Gangura, Horești, Ruseștii Noi, Țipala și Văsieni. Alte șapte primării au publicat doar ordinea de zi a ședințelor Consiliului local: Cigîrleni, Costești, Dănceni, Hansca, Mileștii Mici, Suruceni și Zîmbreni, și aproape jumătate (zece) din primării nu au publicat în mediul online nimic aferent ședințelor Consiliilor locale: Cărbuna, Horodca, Malcoci, Molești, Nimoreni, Pojăreni, Puhoi, Sociteni, Ulmu și Văratic.\n\nTotodată, șapte primării transmit ședințele Consiliilor locale în direct pe Facebook sau Youtube – Bardar, Dănceni, Gangura, Ialoveni, Răzeni, Suruceni și Văsieni.\n\nMai multe primării din raionul Ialoveni au pagini de Facebook active, pe care postează conținut de divertisment, felicitări cu diferite ocazii: 8 martie, Paști, ziua copiilor, sărbători religioase, însă nu publică nicio informație despre procesul decizional.\n\nCa și în perioada precedentă de monitorizare, Consiliul raional Ialoveni a asigurat transparența decizională în mediul online. Pe parcursul ultimelor luni, administrația raionului a publicat pe pagina web oficială ordinea de zi a celor trei ședințe organizate, proiectele de decizii, precum și deciziile adoptate.\n\nMai multe detalii despre situația privind fiecare primărie din raionul Ialoveni, vedeți în documentul anexat sau în imaginile de mai jos.\n\n”Această activitate a fost realizată cu suportul financiar al Uniunii Europene și Fundației Konrad Adenauer în cadrul programului de grant „Dezvoltarea societății civile la nivel local în Republica Moldova”.",
  "metadata": {
    "original_file": "Ialoveni_Online_0413.html"
  }
}