{
  "title": "DOC// Nereguli în achizițiile publice ale Primăriei Ialoveni. Partea III",
  "content": "Continuam prezentarea, în cel de al treilea articol, a neregulile depistate de Inspecția Financiară la Primaria Ialoveni. În baza Prescripției emise de inspecție, despre nereguli în achizițiile publice admise la Primăria Ialoveni. Primul articol îl puteți citi AICI și a doua parte AICI .\n\nÎn scopul aplicării procedurilor de achiziție de valoare mică și evitării procedurii de achiziție prin cererea ofertelor de prețuri, sau prin licitație, în anii 2017, 2019 și 2020, autoritatea contractantă, Primăria Ialoveni, a admis divizarea achizițiilor aferente reparației drumurilor.\n\nCalitatea unor nu corespunde prevederilor legii prin achizițiile publice, , pentru asigurarea integrității lor și minimizarea riscului de sustragere, schimbarea unor documente, astfel diminuându-se și posibilitatea monitorizării conformității procedurilor de achiziții publice\n\nFoi de parcurs pentru autoturisme fără indicarea scopului deplasării\n\nÎn perioada 1 ianuarie 2016-31 decembrie 2020, contabilitatea Primăriei Ialoveni a acceptat foi de parcurs pentru autoturisme, perfectate pentru o perioadă de 3-5 zile, fără indicarea sarcinii, punctelor și timpului de plecare/sosire. \n\n La unele mijloace fixe lipsesc numerele de inventar.\n\nDe asemenea, Inspecția Financiară a mai descoperit că Casa primăriei Ialoveni nu este dotată regulamentar și anume: .\n\nÎn raportul Inspecției Financiare se menționează că, pentru încălcarea Legii contabilității, în perioada supusă inspectării, persoanei responsabile (contabila) i-a fost întocmit un proces-verbal cu privire la contravenție prevăzută de articolul 295 (alin 1) din Codul Contravențional.\n\nArticolul 295 din prevede următoarele: \n\n Neîndeplinirea cerinţelor stabilite de Guvern privind raportarea informaţiei necesare pentru monitorizarea datoriei sectorului public, a obligaţiilor condiţionale ce rezultă din contractele de garanţie de stat şi a operaţiilor ce ţin de recreditarea de stat \n\n se sancţionează cu amendă de la 15 la 45 de unităţi convenţionale aplicată persoanei cu funcţie de răspundere , adică de la 750 lei la 2250 lei amendă.",
  "metadata": {
    "original_file": "Ialoveni_Online_0417.html"
  }
}