{
  "title": "Unele primării din raion atestă îmbunătățiri la capitolul transparență. Altele în continuare nu informează online despre procesul decizional",
  "content": "Unele primării din raion atestă îmbunătățiri la capitolul transparență. Altele în continuare nu informează online despre procesul decizional\n\nÎn perioada 1 decembrie 2021 – 25 februarie 2022, IaloveniOnline a continuat să monitorizeze felul în care cele 25 de primării din raionul Ialoveni asigură (sau nu) transparența în legătură cu deciziile luate. În contextul în care toate procesele tind să fie digitalizate, iar o mare parte din informații poate fi obținută la un click distanță, am continuat să căutăm cum și ce comunică în mediul online autoritățile publice locale cu privire la procesul decizional, pe lângă deciziile publicate (uneori parțial) în Registrul Actelor Locale.\n\nDeși o pagină web poate fi creată și întreținută cu resurse minime, iar crearea și întreținerea unei pagini Facebook este gratuită, unele primării continuă să nu publice în mediul online nici o decizie și nici un proiect de decizie aferent ședințelor consiliului local. Altele, însă, au spart gheața și, cu pași mici, încep să informeze cetățenii pe paginile create în mediul online.\n\nSpre exemplu, primăriile Molești și Pojăreni pentru prima dată au început a informa comunitățile, publicând pe Facebook anunțuri cu privire la petrecerea ședințelor, însă s-au limitat în a publica doar ordinea de zi a ședințelor. Primăria Puhoi, de asemenea, a început să posteze online atât ordinea de zi, cât și proiectele de decizii.\n\nDe asemenea, Horodca și-a făcut un blog, pe care a început să publice ordinea de zi, proiectele de decizii și deciziile aprobate.\n\nMileștii Mici a început a posta și proiectele de decizii, nu doar ordinea de zi.\n\nDe cealaltă parte, Primăria Costești, deși în perioadele anterior monitorizate publica cel puțin ordinea de zi ale ședințelor, în perioada 1 decembrie – 25 februarie nu a anunțat despre ședința ce a avut loc și nici subiectele ce urmau a fi discutate. De menționat că ultimele decizii ale Consiliului sătesc publicate pe site-ul primăriei sunt din 26 februarie 2021.\n\nAstfel, în perioada monitorizată, 6 primării nu au publicat nimic în mediul online, aferent organizării ședințelor consiliilor locale: Costești, Malcoci, Sociteni, Ulmu, Văratic și Zîmbreni (Primăria Zîmbreni a publicat deciziile deja adoptate a uneia dintre ședințe, fără a publica în prealabil ordinea de zi și proiectele de decizii).\n\n13 primării din cele 25 publică ordinea de zi și proiectele de decizii (unele parțial): Bardar, Cigîrleni, Dănceni, Gangura, Horodca, Ialoveni, Mileștii Mici, Puhoi, Răzeni, Ruseștii Noi, Suruceni, Țipala, Văsieni.\n\nSingurele autorități locale, care asigură transparența întregului proces decizional, publicând ordinea de zi și toate proiectele de decizii sunt Primăriile din Bardar și Țipala. În această categorie ar fi intrat primăriile Ialoveni și Ruseștii Noi, însă aceastea au omis unele proiectele de decizii.\n\nÎn total, 10 primării transmit înregistrări video ale ședințelor: Bardar, Dănceni, Gangura, Ialoveni, Nimoreni, Răzeni, Ruseștii Noi, Suruceni, Văsieni, Cărbuna (Primăria Cărbuna declară ca ședințele pot fi vizionate online prin intermediul camerelor de luat vederi instalate în clădire, însă nu explică cum).\n\nDe asemenea, Consiliul Raional Ialoveni respectă transparența întregului proces decizional: ordinile de zi, proiectele de decizii, deciziile aprobate, înregistrările video – toate sunt publicate de către autoritatea raională.\n\nUn alt aspect al monitorizării IaloveniOnline îl constituie modul în care autoritățile locale ascund sau nu unele informații de interes public. Multe din proiectele, deciziile și dispozițiile autorităților locale ascund unele date, informații, nume, funcții. De cele mai multe ori, Primăriile se ascund sub paravanul Legii cu privire la protecția datelor personal, însă, în majoritatea cazurilor, autoritățile abuzează de prevederile acestei legi.\n\nÎn acest sens, am contactat un expert național în domeniul protecției datelor cu caracter personal. I-am dat unele exemple pe care le-am găsit în actele emise de Primăriile din raion. Potrivit expertului, orice persoană angajată, care este achitată din bani publici, este o persoană publică. Respectiv, numele și funcția acestor persoane nu reprezintă date cu caracter personal și nu trebuie radiate.\n\nDe asemenea, potrivit expertului, în contextul deciziilor cu privire la acordarea sporurilor salariale și a premiilor anuale, pot fi radiate numele și funcția persoanelor, însă sumele trebuie păstrate. „Corect ar fi să fie șterse numele și funcția și să fie păstrate sumele. Pe noi ne interesează echitatea. Să nu existe o inechitate în rândul angajaților”, explică Sergiu Bozianu, care subliniază însă, că la cererea jurnaliștilor sau a cetățenilor, autoritatea este obligată să ofere informații și despre persoanele care au primit premii și sporuri, cât și funcțiile acestora.\n\nÎn ceea ce privește cheltuielile autorităților publice, expertul explică că tot ce ține de banii publici trebuie afișat, indiferent că e vorba despre repartizări de bani, bunuri sau materiale.\n\nCu privire la numerele cadastrale, Sergiu Bozianu spune că întotdeauna, în orice context, aceste trebuie afișate și nu reprezintă date cu caracter personal.\n\nRaportul privind transparența decizională online a 25 primării din r. Ialoveni în perioada 01.12.2021 – 25.02.2022, poate fi vizulizat și descărcat aici:\n\nAceastă activitate a fost realizată în cadrul proiectului „IaloveniOnline.md – the watchdog for a more accountable, inclusive and transparent local government”, finanțat de către Canada Fund for Local Initiatives.",
  "metadata": {
    "original_file": "Ialoveni_Online_0316.html"
  }
}