{
  "title": "Directoarea liceului din Văsieni: „Nu înțelegem de ce se procedează așa cu noi. Direcția Educație este o subdiviziune a Consiliului Raional, dar unul zice da, altul ba”",
  "content": "Directoarea liceului din Văsieni: „Nu înțelegem de ce se procedează așa cu noi. Direcția Educație este o subdiviziune a Consiliului Raional, dar unul zice da, altul ba”\n\nProfesorii și părinții claselor a X-a din liceul Teoretic „Dimitrie Cantemir” au intrat astăzi în grevă generală. Astfel, ușile școlii au fost închise astăzi pentru toți elevii, în semn de protest, față de incertitudinea și deciziile contradictorii ce țin de deschiderea clasei a X-a în instituție. „Ne știe o țară întreagă că subdiviziunile Consiliului Raional nu se supun nici președintelui raionului (…) Direcția Educație este o subdiviziune a Consiliului Raional, dar unul zice da, altul zice ba. Noi insistăm ca copiilor să li se respecte drepturile și să învețe în instituția în care își doresc ” , spune directoarea instituției, Nina Mihalachi.\n\nTotodată, avocata Veronica Pascal spune că ordinul Direcției Generale Educație va fi contestat în instanță în cazul în care clasa X-a din Văsieni nu va fi inclusă în rețeaua de clase și că există un grup de inițiativă care va cere președintelui raionului Ialoveni să deschidă procedura de cercetare disciplinară a șefului DGE Ialoveni, Ion Scutaru. De cealaltă parte, Ion Scutaru spune că deciziile luate sunt în conformitate cu legislația și că aprobarea rețelei școlare aparține organului de specialitate în domeniul învățământului sau Direcției Educației.\n\n„Domnul Scutaru are o supărare, dar atâta timp cat suntem oameni publici, ne conformam. Toți consilierii raionali au votat unanim că elevii noștri, 21 de elevi, să fie incluși în rețeaua școlară, ca ieri, înainte de amiază, am primit o notă informativă de la DGE că Consiliul de administratie a decis să nu țină cont de decizia CRI, si să mențină in vigoare ordinul prin care clasa a X-a din instituția noastră nu este inclusă ca și clasă, și ne indică domnul că tarifierea să o facem fără clasa X-a.\n\nColegii mei, 18 din ei au grade didactice superioare, gradul 1 și 2, opt persoane au doua grade didactice la doua discipline școlare, din 1998, de când activează instituția ca liceu, in fiecare an am avut absolvenți. Am avut ani când am avut și clasă reală și clasă umanistă, dar astăzi, când majoritatea optează să plece peste hotare, și au rămas în țară atâția câți au rămas, noi ne bucurăm că 21 de elevi care vor să facă carte în localitate, alături de părinți, să fie monitorizați de părinți, să aibă o stare mai bună, o siguranță și să fie alături de profesorii care i-au învățat 9 ani. Avem copii care ne-au adus locuri și la olimpiada raională și republicană. Suntem o instituție cu condiții bune, avem 21 de clase dar la moment avem 11 clase. Asta este, lumea pleacă și nu se întoarce din motive pe care le știți și dvs.\n\nSă vină cineva să ne explice, de ce Consiliul raional ne spune una, iar șeful direcției cu totul altceva. Nu înțelegem de ce se procedează anume cu noi în felul ăsta. Instituția are de suferit. Eu nu știu cum să motivez cadrele didactice, atunci când nu ai siguranță. Avem cadre didactice tinere care s-au încadrat, vin cu idei frumoase, dar nu ni se permite” , mai spune Nina Mihalache.\n\nAvocata Veronica Pascal spune că prin excluderea clasei a X-a din liceul din Văsieni din rețeaua de clase, șeful Direcției Generale Educație a comis un abuz și că există un grup de inițiativă prin care se va cere cercetarea disciplinară a acestuia. De asemenea, aceasta spune că dacă dacă clasa a X-a din Văsieni nu va fi inclusă în rețeaua de clase, ordinul DGE va fi contestat în instanța de judecată.\n\n„Excluderea din rețea înseamnă că acești copii nu pot fi incluși cu notele, nu pot participa la olimpiade, nu pot susține examene și finaliza anul școlar, chiar dacă vor învăța aici. Este foarte grav și aș vrea să îl atenționez pe domnul Scutaru că chestia asta este o infracțiune. Codul Educației și Metodologia spune că rețeaua si sistemul de încadrarse se adoptă în baza deciziei Consiliului Raional. El este fondatorul și el ia decizia.\n\nV om cere includerea acestei clase în rețea, vom sesiza președintele Consiliului Raional să deschidă procedura disciplinară. El este un funcționar public, el trebuie cercetat. Dacă era cercetat disciplinar, poate conflictul de azi nu era. Mâine venim pe masa președintelui cu demers, este grup de inițiativă, sunt semnăturile a 60 de părinți care solicită cercetarea din punct de vedere a comiterii unei infracțiuni de către șeful de direcție”.\n\nLa protestul profesorilor și părinților a venit și președintele raionului Mihail Silistraru. „Ministerul spune că „noi nu avem dreptul să ne implicăm”, sau dacă noi suntem fondatori ai instituțiilor de învățământ din raion, ar trebuie legislația să delimiteze ce avem noi dreptul și ce nu avem dreptul. Este chestia ministerului și ar trebui să rezolve această problemă”, spune Mihail Silistraru.\n\nCe ține de o eventuală cercetare disciplinară a șefului DGE, Mihail Silistraru spune: „Domnul Scutaru este angajat al Consiliuliu Raional, Consiliul raional trebuie sa îl sancționeze, nu președintele”.\n\nAmintim, prin decizia din 22 septembrie 2023, consilierii raionali au aprobat includerea elevilor clasei a X-a din cadul Liceului Teoretic „Dimitrie Cantemir” în rețeaua raională de elevi, însă, trei zile mai târziu, șeful Direcției Generale Educație a semnat o scrisoare în adresa Liceului din Văsieni că își menține ordinul de la începutul lunii septembrie, prin care clasa a X-a în această instituție nu există.\n\nLiceul „Dimitrie Cantemir” din Văsieni anunță grevă generală, în urma unei scrisori emise de Direcția Generală Educație\n\nDecizii și declarații contradictorii. Liceul Teoretic Văsieni va avea clasa X-a, în pofida celor spuse de Ministerul Educației",
  "metadata": {
    "original_file": "Ialoveni_Online_0140.html"
  }
}