{
  "title": "Judecătorul Mihail Bușuleac a discutat despre traficul de ființe umane cu elevii din Cahul",
  "content": "În cadrul săptămânii dedicate combaterii traficului de persoane, elevii Liceului Teoretic „Mihai Eminescu” din Cahul au beneficiat de o prezentare informativă susținută de domnul judecător Mihail Bușuleac.\n\nElevii au avut oportunitatea de a afla mai multe despre ce presupune traficul de ființe umane și sancțiunile prevăzute de Codul Penal pentru săvârșirea traficului de ființe umane.\n\nPentru o mai bună înțelegere, judecătorul a prezentat câteva mituri care se vehiculează cu privire la acest fenomen și a venit cu precizări clare și corecte în acest sens.\n\nAstfel, cele mai frecvente mituri despre traficul de ființe umane ar fi:\n• Migranții care călătoresc în străinătate, respectând condițiile legii, nu pot deveni victime ale traficului de ființe umane\n\nPotrivit judecătorului, cele mai multe cazuri ale traficului de ființe umane au fost înregistrate când Republica Moldova nu avea semnat acordul de circulație liberă cu Uniunea Europeană, din motiv că era dificil atunci să obții vize de călătorie în alte țări, precum în Italia, Germania etc. Prin urmare, respectarea legii în momentul călătoriilor în străinătate nu este o garanție a protejării de acest fenomen.\n\nDupă cum a menționat Mihail Bușuleac, de cele mai multe ori, cetățenii vin de fapt de bunăvoie, prezintă acte și colaborează cu traficanții. Mai mult, dat fiind faptul că acum practic toate instituțiile dispun de camere de luat vederi, precum instituții de învățământ, puncte de control vamale, centre comerciale etc., este mult mai greu să răpești o persoană.\n• Victime pot fi doar copiii din familiile social-vulnerabile\n\nEste adevărat că numărul de victime care cad în plasa traficanților este mai mare în cazul copiiilor din familiile social-vulnerabile față de cei cu familii cu normă întreagă, însă acesta nu este un criteriu după care se poate spune ferm că victime pot fi doar copiii din familiile social-vulnerabile.\n• Doar fetele/femeile sunt victime ale traficului de ființe umane\n\nAcesta este un mit, fiindcă, conform judecătorului, în prezent sunt traficați și băieții/bărbații, alături de fete/femei. Aceștia sunt traficați din punct de vedere fizic, fiind supuși la munci grele. Judecătorul a prezentat câteva cazuri recente care au avut loc în Africa și Nepal, unde bărbații erau supuși la muncile pe câmp sau în Ucraina - pe frontul de luptă.\n\nMenționăm că traficul de persoane este o formă modernă de sclavie. Înseamnă recrutarea, transportul, transferul, adăpostirea sau primirea de persoane prin amenințare sau folosirea forței, a răpirii, a fraudei, a înșelăciunii, a abuzului de putere sau a unei poziții de vulnerabilitate, sau prin oferirea sau primirea de plăți sau beneficii pentru a obține consimțământul unei persoane care are autoritate asupra alteia, în scopul exploatării.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0410.html"
  }
}