{
  "title": "Cum un sportiv de performanță a devenit avocat? Ion Vanțevici: de la taekwon-do la tribună",
  "content": "Născut și crescut în Cahul, Ion Vanțevici a îmbrățișat valorile sportului de performanță încă din copilărie, iar acum, în calitate de avocat, aplică aceleași principii de disciplină și perseverență în apărarea clienților săi.\n\nDupă ce a absolvit facultatea de drept la USCH „B. P. Hasdeu”, Ion a început o carieră în avocatură, obținând licența în februarie 2021. Însă, nu doar sala de judecată îi ocupă timpul; din 2022, Ion a revenit în competițiile de Taekwon-do, unde a început să își împărtășească cunoștințele și ca arbitru.\n\nDe asemenea, Ion creează conținut juridic pe TikTok, dorind să facă informațiile legale mai accesibile. În acest interviu, Ion ne dezvăluie povestea sa, de la primele pasiuni din copilărie până la realizările profesionale de astăzi.\n\n-Ion, care a fost cel mai dificil aspect al tranziției de la viața de student la cea de avocat?\n\n- Ce te-a atras în mod special către dreptul administrativ, penal și contravențional?\n\n- Ce te-a motivat să începi să creezi conținut juridic pe TikTok? Cum ai ales subiectele pe care le abordezi?\n\n- Cum reușești să îmbini o carieră exigentă ca avocat cu pasiunea pentru sport și viața personală?\n\n-Ai menționat că erai o persoană tăcută înainte de a deveni avocat. Cum ai reușit să depășești această timiditate și să te afirmi în fața unei audiențe?\n\n„În trecut, eram o persoană tăcută și timidă, dar, o dată ce luptam cu emoțiile din timpul proceselor, am descoperit că cea mai bună soluție este să nu acord atenție acestor sentimente. Am învățat să mă concentrez strict pe obiectul litigiului și pe argumentele pe care trebuie să le prezint. Această abordare m-a ajutat să îmi focusez energia spre soluționarea cazurilor, în loc să mă las distras de emoțiile negative. Cu fiecare ședință de judecată, m-am simțit mai încrezător, iar concentrarea pe aspectele juridice mi-a permis să mă afirm și să îmi exprim ideile cu claritate. ”\n\n- Care ar fi cele trei cuvinte care te descriu cel mai bine?\n\n- Care valori consideri că te ghidează în viața profesională și personală?\n\n- Ce ți-a oferit practicarea taekwon-do, atât din punct de vedere fizic, cât și mental?\n\n- Cum crezi că experiența în acest sport te-a ajutat să devii avocat sau dacă în general a avut vreo influență?\n\n„ În cariera mea de avocat, am aplicat lecțiile învățate în sport. În fața provocărilor din instanță, am învățat să îmi controlez emoțiile și să îmi concentrez atenția pe obiectivele specifice, la fel cum fac în timpul antrenamentelor sau competițiilor. Disciplina și perseverența pe care le-am dezvoltat m-au ajutat să tratez fiecare caz cu determinare. De asemenea, echipa mea de la RIBAKOV TEAM este un sprijin constant, motivându-mă și încurajându-mă în fiecare etapă a parcursului meu. Capacitatea de a gândi rapid sub presiune, dobândită prin taekwon-do, mi-a fost deosebit de utilă în luarea unor decizii juridice importante. Taekwon-do m-a învățat să lupt cu răbdare și strategie, calități esențiale și în avocatură. ”\n\n- Cum a fost copilăria ta în Cahul? Care sunt cele mai frumoase amintiri din acea perioadă?\n\n- Ce vise aveai când erai copil? S-au realizat unele dintre ele?\n\n- Dacă ai putea schimba ceva în sistemul juridic din Moldova, ce ai schimba?\n\n„Dacă aș putea schimba ceva în sistemul juridic din Moldova, aș pune un accent puternic pe protejarea independenței judecătorilor, avocaților și procurorilor. Este esențial ca orice tentativă de influențare sau presiune asupra acestor profesioniști să fie sancționată ferm, pentru a asigura o justiție imparțială și corectă. Condamnarea celor care încearcă să intervină în actul de justiție ar contribui la consolidarea încrederii publicului în sistemul juridic și la funcționarea sa corectă. Un alt aspect important pe care l-aș aborda ar fi educația juridică a societății. Oamenii trebuie să fie bine informați despre drepturile lor și să fie încurajați să le apere activ. Un popor educat juridic și conștient de propriile drepturi este mai capabil să contribuie la consolidarea unui stat de drept și să prevină abuzurile. O astfel de educație ar trebui să fie promovată în școli, mass-media și prin campanii publice, astfel încât fiecare cetățean să se simtă împuternicit să acționeze atunci când îi sunt încălcate drepturile. ”\n\n- De ce ai ales să-ți continui cariera în Cahul și nu în altă parte sau chiar în afara țării?\n\n-A fost o plăcere să discut cu tine și îți mulțumesc pentru timpul și receptivitatea acordată. Consider că acest interviu va fi de mare interes pentru cititorii noștri. Îți urez mult succes în a continua să inspiri și să faci o diferență în comunitate!",
  "metadata": {
    "original_file": "ZiuaDeAzi_0360.html"
  }
}