{
  "title": "Începe evaluarea judecătorilor Curții de Apel Cahul",
  "content": "Comisia Vetting a notificat astăzi toți judecătorii de la Curțile de Apel Bălți, Cahul și Comrat cu privire la începerea evaluării integrității lor financiare și etice. În total, 15 judecători de la Curtea de Apel Bălți, patru de la Curtea de Apel Cahul și patru de la Curtea de Apel Comrat au primit de la Comisie primele documente pentru inițierea evaluării.\n\nJudecătorii notificați sunt rugați să completeze și să transmită Comisiei Declarația de avere și interese personale pentru ultimii cinci ani, Declarația privind persoanele apropiate din sistemul judiciar, procuratură și administrația publică, precum și Chestionarul de etică, care se completează obligatoriu. Judecătorii de la curțile de apel au 20 de zile pentru a depune formularele completate, începând de la data notificării. Prin depunerea acestor documente, subiecții declară pe propria răspundere veridicitatea și corectitudinea informațiilor furnizate și consimt la prelucrarea datelor cu caracter personal, transmite bizlaw.md\n\nComisia a pus la dispoziția judecătorilor un model de Declarație completat cu informații fictive, pentru a asigura înțelegerea corectă a cerințelor și pentru a facilita procesul de completare. Comisia a transmis, de asemenea, o copie actualizată a Regulamentului său de organizare și funcționare, care reglementează procedurile de evaluare conform Legii 252/2023.\n\nPotrivit Legii 252/2023, vetting-ul este obligatoriu pentru toți judecătorii Curților de Apel. Lipsa unei justificări rezonabile pentru refuzul de a prezenta sau neprezentarea în termen a declarațiilor ori a chestionarului reprezintă temei pentru constatarea de către Comisie a nepromovării evaluării. Consecința în caz de nepromovare este eliberarea din funcție, cu lipsirea de dreptul de a mai fi judecător sau exercitarea unei funcții de demnitate publică timp de 5-7 ani.\n\nComisia Vetting a notificat astăzi și trei candidați pentru funcția de judecător la Curtea Supremă de Justiție (CSJ), transmiși de Consiliul Superior al Magistraturii (CSM) pentru evaluare. Astfel, lista candidaților pentru CSJ a fost completată cu procurorul Dumitru Calendari (Procuratura Cahul), judecătorul Alexandru Negru (Judecătoria Chișinău, sediul Buiucani) și avocatul Iurie Chirica. Aceștia au 10 zile pentru a completa și transmite Declarația de cinci ani și Chestionarul de etică, fără consecințe legate de eliberarea din funcție în caz de neprezentare a documentelor.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0297.html"
  }
}