{
  "title": "VIDEO// 95 de fermieri din Cahul și Cantemir primesc semințe de grâu după ce seceta le-a distrus peste 70% din recoltă",
  "content": "Un grup de 95 de agricultori din raioanele Cahul și Cantemir au fost printre primii care au primit sprijin sub formă de semințe de grâu, după ce seceta le-a afectat grav culturile. Fermierii, care au suferit pierderi de peste 70%, au beneficiat de ajutor prin depunerea unor cereri la direcțiile agricole raionale.\n\n„De astăzi suntem într-un moment de repartizare a ajutorului în grâu, este acordat din partea FAO, Ideea principală a fost ca noi să putem asigura acei cetățeni care au dat terenurile către producători agricoli pentru prelucrare, să-i asigurăm că ei vor avea de unde să-și ia acea plată pentru arendă. Grâul nu este doar pentru producători, producătorul va sămăna, va obține recoltă și va putea să-și onoreze obligațiile față de acei cotași. Deci noi avem acum 178 de agenți economici, aproape 400 de tone de semințe de grâu tratat, care conform condițiilor climaterice, va fi posibil de însămânțat chiar acum, deoarece timpul este destul de favorabil și sperăm foarte mult ca agenții economici respectivi, vor obține recolte, deoarece este calitate a semințelor, este condiția climaterică favorabilă, este umiditate în sol, nu are cum acești producători să nu obțină acele recolte”, a declarat Vasile Șerban, secretar de stat a Ministerului Agriculturii\n\nIon Pralea, agricultor din satul Andrușul de Jos, raionul Cahul, deține 1.400 de hectare de teren agricol și a declarat că seceta din acest an i-a distrus o mare parte a recoltelor.\n\n„Fiecare ajutor e binevenit, e un imbold pentru noi ca să putem lucra. Având trei ani de secetă consecutive mulți din colegii noștri sunt descurajați de a practica agricultura , anul curent a fost foarte secetos și semințele au fost de proastă calitate, mărunte. Mulți din colegi care au terminat semănatul, o parte o vor păstra pentru anul viitor, alții au distribuit la niște colegi mai mici care au nevoie de ajutor Noi la moment încă semănăm, și vor fi semănate încă 300 de hectare.”\n\nProiectul „Sprijin de urgență pentru producătorii agricoli”, finanțat de Agenția Austriacă pentru Dezvoltare și Guvernul Elveției, oferă fermierilor semințe rezistente la secetă, boli și temperaturi extreme, în cadrul unui efort național de revitalizare a agriculturii afectate de crizele socio-economice și energetice.\n\n„Noi în 2024, implementăm acest proiect de urgență care este finanțat de Agenția Austriacă pentru Dezvoltare și Guvernul Elveției. Scopul acesteia este de a ajuta fermierii care au fost afectați profund de secetele consecvente din 2022. Anul acesta, în special arșița a afectat culturile agricole, în special sudul Moldovei. În această perioadă noi distribuim semințe de grâu pentru aproximativ 180 de fermieri, cu precădere în regiunile din sudul Moldovei, Cahul, Cantemir, UTA Găgăuzia, Taraclia. Suportul nostru este de aproximativ 400 tone de semințe. Soiurile sunt perfect adaptate după condițiile climaterice, în special sunt rezistente la secetă. Pe lângă suportul acesta pe care îl acordăm la solicitarea Ministerului Agriculturii, noi am încercat în acești ani să acordăm și alt gen de suport pentru fermierii din regiunile respective, în formă de inputuri, hrană pentru animale, pentru deținătorii mici de vaci, fie sub formă de semințe de legume sau sub formă de informație în cadrul școlilor de câmp pe care le organizăm”, ne-a spus Nicolae Tîltu, coordonator proiecte FAO\n\nSprijinul este acordat în funcție de gradul în care fermierii au fost afectați. Cei care au pierderi între 70% și 80% primesc 30 kg de semințe de grâu per hectar, iar cei cu pierderi între 81% și 100% primesc 90 kg de semințe pentru fiecare hectar afectat.\n\nVezi lista beneficiarilor ajutorului material de semințe de grâu AICI.\n\nInițiativa se aliniază altor proiecte susținute de FAO și guvernele Japoniei, Austriei și Elveției, care din 2022 furnizează fermierilor inputuri agricole esențiale, precum semințe de porumb, fertilizanți, și furaje pentru animale. Programul va continua până la finalul anului 2024, oferind suport pentru aproximativ 17.000 de fermieri și gospodării casnice.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0372.html"
  }
}