{
  "title": "Diaconia este și la Cahul cu acțiunea „Povestea lor continuă” cu ocazia Zilei Internaționale a Persoanelor în Etate, începând cu 1 octombrie. Vezi detalii:",
  "content": "Pe 1 octombrie, cu ocazia Zilei Internaționale a Persoanelor în Etate, sărbătorim contribuția vârstnicilor care au ajutat la construirea societății de astăzi. Cu acest prilej, Diaconia inițiază campania „Povestea lor continuă”, menită să promoveze solidaritatea între generații.\n\nScopul acțiunii este de a sensibiliza opinia publică și de a atrage sprijin pentru cei care, după o viață de muncă, se confruntă acum cu singurătatea și dificultăți economice. Campania încurajează implicarea prin voluntariat și donații, reafirmând importanța susținerii persoanelor în etate.\n\nDe 11 ani, Cantina Socială Mobilă „Aproape de Aproapele” a fost un sprijin esențial pentru bătrânii și persoanele vulnerabile, oferind zilnic o masă caldă. În Cahul, la cantina din localitatea Roșu, sunt distribuite zilnic 40 de prânzuri pentru vârstnici care, din cauza sărăciei, nu își pot permite alimente de bază. Implicarea voluntarilor și donatorilor este esențială pentru susținerea acestor servicii vitale.\n\nCei care doresc să sprijine acest efort pot contribui prin voluntariat sau donații. La Cahul, ajutorul tău poate asigura o masă caldă pentru cei care au nevoie. Cu doar 100 de lei, poți asigura prânzul unui bătrân timp de o săptămână, iar fiecare contribuție face diferența pentru comunitatea locală.\n\nConform datelor statistice, 20% din populația Republicii Moldova are peste 60 de ani, iar aproximativ 30% dintre aceștia trăiesc la limita sărăciei, ceea ce afectează peste 150.000 de persoane. Pe parcursul primei săptămâni din octombrie, Diaconia invită cetățenii să devină ambasadori ai faptelor bune, sprijinind inițiativele dedicate vârstnicilor.\n\n„Realitatea dură pe care o întâlnim în proiectele Diaconiei arată că oamenii care ieri au avut grijă de noi și au fost activi social, astăzi își trăiesc bătrânețea în deznădejde și sărăcie. Ceea ce ne stă în puteri să construim pentru ei, sunt serviciile sociale prin care tânăra generație le poate fi aproape, crearea unor spații de socializare și integrare socială sau oferirea unor produse de bază pentru nevoile lor. Prin aceste inițiative, ne dorim să le păstrăm acestor oameni demnitatea. Ziua Internațională a persoanelor în etate este un prilej prin care vom reactiva invitația la implicare în sprijinul bătrânilor rămași singuri pe lume. Timpul dedicat pentru voluntariat în cantinele sociale sau donarea de prânzuri calde sunt gesturile de bunătate pe care le încurajăm astăzi și care, avem toată certitudinea, vor oferi experiențe emoționante pentru beneficiarii noștri și pentru cei care se alătură demersului Diaconiei”, spune Igor Belei, director executiv Diaconia.\n\nPrintr-un click distanță, generozitatea față de beneficiarii cantinelor sociale, se poate transforma într-un prânz cald: https://diaconia.md/doneaza/",
  "metadata": {
    "original_file": "ZiuaDeAzi_0492.html"
  }
}