{
  "title": "Ai fost înjurat sau defăimat online? Află ce sancțiuni și pedepse prevede legea pentru comentariile abuzive din rețelele sociale",
  "content": "Rețelele de socializare, folosite intens pentru comunicare și informare, pot deveni surse de abuz verbal, insulte și hărțuire. Deși dreptul la liberă exprimare este esențial, acesta nu trebuie să fie folosit pentru a încălca onoarea și demnitatea altor persoane. În cazul în care cineva se consideră victima unor comentarii defăimătoare pe rețelele de socializare, se pot adresa cu o plângere la poliție pentru a fi sancționată persoana care a scris acel comentariu sau în instanța de judecată pentru apărarea onoarei și demnității.\n\nDeși mulți oameni s-au obișnuit să posteze comentarii agresive sau jignitoare, crezând că nu vor fi pedepsiți, acest articol își propune să clarifice faptul că legea sancționează astfel de comportamente. Este important ca toți cetățenii să fie conștienți de consecințele legale ce pot apărea în urma unor astfel de acțiuni.\n\nÎn primul rând este de menționat faptul că potrivit prevederilor Codului Contravențional al Republicii Moldova sunt două fapte contravenționale relevante temei noastre :\n• Injuria (Art. 69): constă în vorbele sau faptele care afectează onoarea și demnitatea unei persoane. Pentru injurie se poate aplica o amendă de la 9 la 18 unități convenționale sau muncă neremunerată de la 10 la 20 de ore. Dacă injuria este săvârșită din motive de prejudecată atunci se poate aplica o amendă de la 18 la 30 de unități convenționale sau cu muncă neremunerată în folosul comunității de la 20 la 60 de ore.\n• Calomnia (Art. 70): se referă la răspândirea cu bună ştiinţă a unor informaţii mincinoase ce defăimează o altă persoană. Aceasta este sancționată mai sever, cu amenzi de la 48 la 72 de unități convenționale sau muncă neremunerată de la 20 la 60 de ore. Dacă defăimarea implică acuzații de infracțiuni atunci se sancţionează cu amendă de la 60 la 90 de unităţi convenţionale aplicată persoanei fizice sau cu muncă neremunerată în folosul comunităţii de la 40 la 60 de ore. În cazul în care defăimarea este săvârșită din motive de prejudecată, atunci se sancționează cu amendă de la 72 la 90 de unități convenționale aplicată persoanei fizice sau cu muncă neremunerată în folosul comunității de la 30 la 60 de ore, sau cu arest contravențional de până la 15 zile.\n\nÎn cazul în care prin hărțuirea online se recurge la acțiuni de șantaj, amenințări sau încălcarea inviolabilității vieții personale, victima ar trebui să depună o plângere penală. Astfel, făptuitorul ar putea fi atras la răspundere penală pentru astfel de infracțiuni cum ar fi: amenințarea cu omor, vătămarea gravă a integrității corporale sau a sănătății (art. 155 CP), hărțuirea sexuală (art. 173 CP), încălcarea inviolabilității vieții personale (art. 177 CP), șantaj (art. 189 CP).\n\nConform prevederilor Legii privind libertatea de exprimare nr. 640 din 23.04.2010 , orice persoană are dreptul la apărarea onoarei, demnităţii şi reputaţiei sale profesionale lezate prin răspândirea relatărilor false cu privire la fapte, a judecăţilor de valoare fără substrat factologic suficient sau prin injurie.\n\nMai întâi de toate, persoana care se consideră defăimată trebuie să înainteze o cerere prealabilă făptuitorului în termen de 20 de zile de la data la care persoana a aflat despre defăimare, iar autorul comentariului defăimător are la dispoziție 5 zile pentru a răspunde. Dacă cererea prealabilă este respinsă sau răspunsul nu a fost acordat în termen, se poate înainta o cerere de chemare în judecată.\n\nPersoana afectată poate depune o cerere de chemare în judecată pentru a obține daune morale și, eventual, alte compensații. Termenul este de 30 de zile și începe să curgă de la data când a primit răspunsul la cererea prealabilă sau când a expirat termenul de 5 zile pentru a răspunde la cererea prealabilă.\n\nPersoana defăimată poate solicita instanței de judecată să-l oblige pe autorul comentariului defăimător la:\n• Dreptul la replică , pentru a-și prezenta punctul de vedere,\n\nPentru ca o persoană să fie sancționată pentru comiterea faptelor de injurie și calomnie sau pentru a înainta o acțiune în judecată împotriva lui, este nevoie că aceste fapte a autorului să fie realizate în public. Rețelele de socializare sunt un spațiu public, deoarece conținutul este accesibil unui număr nelimitat de persoane. În acest fel, insultarea și defăimarea pe rețelele sociale sunt echivalente cu acelea realizate într-un loc public.\n\nExistă o problemă atunci când o persoană scrie un comentariu de pe un profil fals, aceasta creează dificultăți atât pentru poliție, cât și pentru persoana defăimată. Poliției îi va fi dificil să identifice și să sancționeze autorul real al comentariului ofensator, iar persoana defăimată va întâmpina obstacole în a adresa o cerere prealabilă pentru rectificarea situației, ceea ce în continuare o va lipsi de posibilitatea de a se adresa în instanța de judecată. Majoritatea platformelor au politici stricte împotriva hărțuirii și utilizării identităților false. În așa caz, victima poate raporta profilul fals și solicita asistența platformei.\n\nPe lângă toate acestea, este de remarcat faptul că Legea cu privire la libertatea de exprimare din Republica Moldova recunoaște și protejează dreptul oricărei persoane de a critica statul, autoritățile publice și persoanele care exercită funcții publice.\n\nPotrivit prevederilor art. 9 din legea menționată: Orice persoană are dreptul de a critica statul şi autorităţile publice. Statul şi autorităţile publice nu pot intenta acţiuni cu privire la defăimare. Statul şi autorităţile executive şi legislative nu sunt protejate de legea penală sau contravenţională împotriva declaraţiilor defăimătoare.\n\nAcest articol a fost realizat de ziuadeazi.md în colaborare cu avocatul Ion Vanțevici , cu scopul de a aduce la cunoștința publicului larg că utilizarea comentariilor urâte, înjurăturilor, hărțuirilor sau altor comportamente defăimătoare pe rețelele de socializare sau în comentarii la diverse postări poate atrage sancțiuni legale.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0271.html"
  }
}