{
  "title": "Proiectele FutureDigital și InnoBridge: Oportunități noi pentru tinerii NEET din regiunea Cahul | VIDEO",
  "content": "Proiectele FutureDigital și InnoBridge , implementate de organizația A.O. Creative Women, cu sprijinul Uniunii Europene prin Programul EU4Youth, au adus schimbări pozitive în viața tinerilor NEET (neîncadrați în educație, muncă sau formare) din Cahul, Andrușul de Sus și Larga Nouă. Inițiativele au contribuit la accesul acestora la formare profesională și la integrarea pe piața muncii, promovând în același timp abilitățile digitale și antreprenoriale.\n\nProiectele FutureDigital și InnoBridge au urmărit instruirea tinerilor NEET prin cursuri și sesiuni de consiliere pentru facilitarea integrării lor pe piața muncii. De asemenea, inițiativele au promovat abilitățile digitale și antreprenoriale, esențiale pentru dezvoltarea personală și profesională a acestora, contribuind totodată la reducerea inegalităților sociale și la promovarea incluziunii tinerilor vulnerabili în comunitate.\n\nPe durata celor patru luni de implementare, proiectele au oferit tinerilor un program complex de activități:\n• Cursuri de instruire : Un program intensiv de 20 de ore a oferit participanților competențe esențiale în domeniul digital și în planificarea carierei.\n• Meet-up-uri cu specialiști : Tinerii au interacționat cu experți în tehnologie, printre care Olesea Vulpe și Noni Ludmila, care le-au împărtășit poveștile lor de succes și i-au inspirat.\n• Sesiuni de informare : Prezentări despre oportunitățile de muncă disponibile pe piață.\n• Sesiuni de ghidare și consiliere : Suport personalizat pentru conturarea traseelor profesionale ale participanților.\n• Ateliere de lucru : Patru sesiuni interactive care au pus tinerii în contact direct cu experți din sectorul digital.\n\nÎn cadrul acestor proiecte, au fost instruiți 47 de tineri NEET, printre care și persoane cu dizabilități, care au participat activ la activitățile organizate.\n• Dezvoltarea competențelor digitale : Tinerii au dobândit abilități esențiale pentru integrarea lor pe piața muncii.\n• Promovarea antreprenoriatului : Participanții au învățat cum să transforme ideile în afaceri viabile.\n• Incluziune socială : Proiectele au asigurat acces egal la educație și resurse, contribuind la reducerea disparităților sociale.\n\nProiectele au fost implementate cu sprijinul MilleniuM, în cadrul micrograntului „Consiliere și ghidare în cariere digitale pentru tinerii defavorizați”, parte din inițiativa „Creșterea competențelor digitale și a abilităților de planificare a carierei pentru tinerii defavorizați din Georgia, Armenia și Moldova”. Programul a fost cofinanțat de Uniunea Europeană și implementat în Moldova de Caritas Cehia, Coaliția pentru Viață Independentă, Agate și MilleniuM.\n\nProiectele FutureDigital și InnoBridge demonstrează impactul pozitiv al educației digitale și al sprijinului personalizat în schimbarea vieților tinerilor din comunitățile vulnerabile. Aceste inițiative nu doar că au îmbunătățit perspectivele individuale ale participanților, dar au contribuit semnificativ la dezvoltarea durabilă a regiunii Cahul.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0201.html"
  }
}