{
  "title": "În Cahul au fost investiți circa 4 milioane de lei în echipament pentru managementul etapizat al Accidentului Vascular Cerebral",
  "content": "Astăzi, 11 noiembrie, la Cahul a avut loc o conferință de informare și totalizare a rezultatelor campaniei de prevenire și intervenție rapidă pentru accidentul vascular cerebral (AVC), în contextul înființării Centrelor Primare de AVC, conform ordinului Ministerului Sănătății al Republicii Moldova. Evenimentul a pus în evidență atât progresele realizate, cât și nevoia de continuare a instruirii personalului medical și pacienților pentru intervenții eficiente în cazuri de AVC.\n\n„Sloganul acestei campanii este Recunoaște, Acționează, Timpul Contează . Datele Organizației Mondiale a Sănătății arată că fără măsuri prompte de prevenire, depistare și tratament, riscurile asociate cu această afecțiune cresc semnificativ. Această campanie sprijină medicii și comunitatea, informând despre semnele timpurii ale AVC și pașii necesari pentru a interveni eficient. În această săptămână, echipa noastră medicală a organizat întâlniri în localitățile raionului Cahul și la Centrul de Sănătate Cahul pentru a discuta cu personalul medical despre aceste aspecte. Îndemn comunitatea medicală, studenții de la Colegiul de Medicină și viitorii lucrători medicali să se implice activ în promovarea semnelor de recunoaștere a AVC, pentru ca oamenii să știe cum să acționeze și să beneficieze de ajutorul disponibil și la Cahul”, a declarat Vasile Rotaru, directorul IMSP Spitalul Raional Cahul\n\nAcest proiect a beneficiat de o finanțare de aproximativ 4 milioane de lei, alocată pentru achiziționarea echipamentului necesar, procurarea medicamentelor și organizarea instruirilor pentru personalul medical.\n\nÎn urma nominalizării și selecției, 28 de specialiști din domeniul sănătății au fost incluși în programul de instruire pentru managementul etapizat al asistenței medicale de urgență a pacienților cu AVC, după cum urmează:\n\nÎn perioada 30 octombrie - 25 mai, specialiștii au participat la sesiuni de pregătire, inclusiv despre investigațiile prin tomografie computerizată și gestionarea clinică a AVC-ului acut, unii dintre aceștia fiind delegați și la cursuri de formare internațională în Lituania.\n\nÎnființat pe 15 iulie 2024, Centrul Primar de AVC Cahul acoperă pacienții din raioanele Cahul, Cantemir, Vulcănești și jumătate din raionul Taraclia, asigurând asistență și intervenție rapidă. Sub coordonarea medicului Natalia Crețu, centrul dispune de echipamente de specialitate, inclusiv:\n\nÎn primele patru luni de activitate (iulie-octombrie 2024), Centrul de AVC Cahul a înregistrat:\n• 151 pacienți cu suspiciune de AVC , dintre care 36% au ajuns în primele 3 ore de la debutul simptomelor, iar 49% după 6 ore;\n• 14 proceduri de tromboliză efectuate, reprezentând 28% din cazurile de AVC ischemic.\n\nCentrul Primar de AVC Cahul colaborează și cu Centrele Multidisciplinare și Comprehensive, pacienții fiind redirecționați pentru trombextracție la Institutul de Neurologie și Neurochirurgie. Timpul mediu de acces la investigații CT este de 16 minute, asigurându-se astfel o diagnosticare rapidă.\n\n„Complicaţiile AVC-ului sunt reprezentante de anumite simptome, semne și anume: paralizie sau pierdere a mişcării musculare, dificultate la vorbire sau la înghiţire, pierderi de memorie sau dificultăţi în gândire, probleme emoţionale, durere, amorţeală sau alte senzaţii ciudate în părţile corpului afectate de AVC, schimbări de comportament, necesitatea de ajutor pentru îngrijire, iar o importanță majoră este recunoașterea simptomelor timpurii de AVC și apelarea la timp serviciul 112”, a menționat Natalia Crețu\n\nCampania de informare a avut ca scop reducerea mortalității și dizabilităților cauzate de AVC, a doua cauză de deces în Moldova și a treia cauză de dizabilitate la nivel global. Prin intermediul acesteia, populația este educată să recunoască rapid simptomele AVC-ului și să ceară ajutor de urgență.\n\nVasile Rotaru, directorul Spitalului Raional Cahul, a făcut un apel către comunitate și studenții de la Colegiul de Medicină să sprijine eforturile de prevenție și să promoveze recunoașterea semnelor de AVC.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0283.html"
  }
}