{
  "title": "Seară în aer liber și muzică live la ,,Casa Dulce'' Colibași. Vezi cum s-a desfășurat evenimentul",
  "content": "În premieră, cofetăria ,,Casa Dulce'' din satul Colibași, raionul Cahul a organizat o seară în aer liber și muzică live creștină.\n\nOaspeții ce au pășit pragul cofetăriei au avut ocazia de a savura băuturi calde și deserturi pregătite cu pasiune de membrii familiei Cucu, cărora le aparține afacerea de succes deja de zeci de ani.\n\nÎntrebată de inițiativa organizării unui asemenea eveniment, Ana Cucu, proprietara afacerii ,,Casa Dulce'' ne-a comunicat că totul pornește din dragostea față de arta culinară și își dorește, prin asemenea mod să fie mai aproape de localnici, inclusiv în perioada sărbătorilor de iarnă.\n\n,,În sezonul de vară am avut foarte multe comenzi și din acest motiv vitrina nu a fost mereu plină. Respectiv, copiii mei au venit cu propunerea de a organiza astfel de evenimente, mai ales că au prieteni care și-ar dori să ne viziteze și să petreacă serile în mod frumos. Am decis că cei care vor trece pragul ,,Casei Dulce'' din Colibași vor avea parte nu doar de deserturi gustoase, dar și de o atmosferă romantică și muzică live la terasa cofetăriei. Planificăm să continuăm aceste seri și în perioada sezonului rece, în special de Crăciun. Într-adevăr, este mult mai ușor să realizez acum astfel de evenimente, dat fiind faptul că am o echipă mare, tânără, formată din membrii familiei, care sunt motivați să muncească și să contribuie la dezvoltarea afacerii acasă.'', ne-a spus Ana Cucu, proprietara afacerii ,,Casa Dulce'', Colibași.\n\nAm vorbit și cu Nichita Cucu, unul dintre cei cinci copii ai familiei. La doar 24 de ani, după ce a lucrat în străinătate, s-a întors acasă pentru a ajuta la dezvoltarea afacerii de familie.\n\n,,Am plecat peste hotare când am împlinit vârsta de 19 ani, iar acum, la sfârșitul lunii septembrie, am revenit acasă. Am luat această decizie, fiindcă acasă mă simt cu adevărat liber. Chiar și dacă pe plan financiar, situația de aici este diferită față de cea de peste hotare, pe plan spiritual mă simt cel mai bine aici. Indiferent unde ai fi, sentimentul de acasă nu poate fi înlocuit cu nimic. Rolul meu în afacere este unul administrativ și în unele cazuri, atunci când este nevoie, ajut și la bucătărie, în procesul de prepare a deserturilor.'', a transmis Nichita Cucu.\n\nEvenimentul organizat la ,,Casa Dulce'', Colibași, a adunat oameni de toate vârstele, care și-au petrecut seara de vineri, 25 octombrie, într-o atmosferă primitoare și de neuitat. Mulțumim familiei Cucu pentru invitație și vă urăm multă inspirație în organizarea evenimentelor următoare!",
  "metadata": {
    "original_file": "ZiuaDeAzi_0363.html"
  }
}