{
  "title": "3 Copii intoxicați cu monoxid de carbon în raionul Cahul",
  "content": "Încălcarea regulilor de apărare împotriva incendiilor la utilizarea surselor de încălzit a dus la intoxicația cu monoxid de carbon a șase persoane, printre care cinci minori iar o altă persoană a decedat în incendiu.\n\nPrimul caz a fost înregistrat în dimineața zilei de 13 ianuarie 2025 într-o casă de locuit din satul Trifeștii Noi, raionul Cahul. Aici, trei copii în vârstă de 11, 10 și 6 ani au suferit intoxicații cu monoxid de carbon emanat de la soba din locuință. Fetițele au fost transportate la spitalul raional pentru îngrijiri medicale de rigoare. La moment starea minorelor este stabilă, fiind înafara oricărui pericol.\n\nAl doilea caz a avut loc într-o locuință de pe strada Valea Crucii 22 din orașul Chișinău. Aici, mama și doi copii în vârstă de 4 ani au primit intoxicații cu gazul emanat de la cazanul de încălzit. Potrivit cercetărilor preliminare efectuate la fața locului s-a stabilit că cazanul era conectat la gaze natural și era pus în funcțiune cu careva defecțiuni tehnice.\n\nDe asemenea, încălcarea regulilor antiincendiare la utilizarea surselor de încălzit poate avea consecințe fatale pentru viață. Astfel, un caz tragic de deces a fost înregistrat în după amiaza zilei de 13 ianuarie 2025 într-o locuință din satul Dumitreni, raionul Florești. Apelul la Serviciul 112 a fost recepționat la ora 12:57. Potrivit informațiilor, un bărbat în vârstă de 59 de ani a fost găsit fără suflare în urma unui incendiu izbucnit în locuință. La fața locului, pentru stingerea flăcărilor a intervenit o echipă de pompieri, care au reușit lichidarea incendiului la ora 16:02.\n\nÎn urma cercetărilor efectuate de specialiști s-a stabilit preliminar că incendiul ar fi izbucnit din cauza nerespectării regulilor de apărare împotriva incendiilor la exploatarea sobei de încălzit. Toate circumstanțele urmează fi stabilite de organele de resort.\n\nÎn acest context, Inspectoratul General pentru Situații de Urgență îndeamnă oamenii să respecte cu strictețe regulile antiincendiare la utilizarea surselor de încălzit locuințele cum ar fi sobele, cazanele, dar și aparatele electrice. Cetățenii sunt rugați să aerisească încăperile unde funcționează sursele de încălzit și să nu obtureze canalele de evacuare a fumului, pentru evitarea unor intoxicații cu monoxid de carbon și prevenirea incendiilor în locuințe.\n\nPotrivit datelor IGSU de la începutul anului 2025 au fost înregistrare 2 cazuri de intoxicații cu produsele de ardere, în urma cărora 6 persoane, inclusiv 5 minori au avut de suferit. În anul 2024 în această perioadă au fost raportate 4 cazuri de intoxicație, unde au avut de suferit 7 persoane, printre care 3 minori.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0049.html"
  }
}