{
  "title": "Consiliul Raional Cahul se convoacă în ședință extraordinară la 24 ianuarie 2025. Vezi agenda:",
  "content": "În baza art. 45 alin. (2) și (3), art. 53 alin. (1) lit. f) și art. 54 din Legea privind administrația publică locală nr. 436/2006, Președintele Raionului Cahul, domnul Pavel Groza, a convocat Consiliul Raional în ședință extraordinară.\n\nAceasta va avea loc pe 24 ianuarie 2025 , în incinta Consiliului Raional Cahul, situat pe Piața Independenței, nr. 2, sala de ședințe, etajul II, cu începere de la ora 10:00 .\n• Cu privire la corelarea bugetului raional Cahul pe anul 2025 cu prevederile Legii bugetului de stat pentru anul 2025. , șefă adjunctă, Direcția generală finanțe\n• Cu privire la acordarea suplimentului la salariu pentru îndeplinirea indicatorilor de performanță ai activității instituției. , vicepreședintele raionului Cahul\n• Cu privire la aprobarea materialelor de delimitare în mod selectiv și înregistrarea patrimoniului proprietate a raionului Cahul. \n\n , șeful Direcției agricultură, relații funciare, cadastru și patrimoniu public\n• Cu privire la acceptarea transmiterii în proprietatea raionului Cahul a unui bun imobil proprietate publică a municipiului Cahul. \n\n , șeful Direcției agricultură, relații funciare, cadastru și patrimoniu public\n• Cu privire la delimitarea masivă a bunurilor imobile proprietate publică a UAT de nivelul doi Cahul, amplasate în hotarele UAT de nivelul întâi satul Alexanderfeld, raionul Cahul. \n\n , șeful Direcției agricultură, relații funciare, cadastru și patrimoniu public\n• Cu privire la delimitarea masivă a bunurilor imobile proprietate publică a UAT de nivelul doi Cahul, amplasate în hotarele UAT de nivelul întâi satul Burlacu, raionul Cahul. \n\n , șeful Direcției agricultură, relații funciare, cadastru și patrimoniu public\n• Cu privire la delimitarea masivă a bunurilor imobile proprietate publică a UAT de nivelul doi Cahul, amplasate în hotarele UAT de nivelul întâi satul Iujnoe, raionul Cahul. \n\n , șeful Direcției agricultură, relații funciare, cadastru și patrimoniu public\n• Cu privire la delimitarea masivă a bunurilor imobile proprietate publică a UAT de nivelul doi Cahul, amplasate în hotarele UAT de nivelul întâi satul Lopățica, raionul Cahul. \n\n , șeful Direcției agricultură, relații funciare, cadastru și patrimoniu public\n• Cu privire la delimitarea masivă a bunurilor imobile proprietate publică a UAT de nivelul doi Cahul, amplasate în hotarele UAT de nivelul întâi satul Tartaul de Salcie, raionul Cahul. \n\n , șeful Direcției agricultură, relații funciare, cadastru și patrimoniu public\n• Cu privire la realizarea măsurilor de asigurare a durabilității proiectului SMID Cahul (Etapa I). \n\n , șefă interimară, Direcția economie și atragerea investițiilor\n• Cu privire la constituirea comisiei de concurs pentru ocuparea funcției de director al IP ,,Școala Sportivă Raională Cahul”. \n\n , șeful Serviciului juridic și resurse umane\n• Despre modificarea Deciziei nr.7/19 din 17 decembrie 2024 „Cu privire la instituirea Consiliului teritorial pentru protecția drepturilor copilului”. \n\n , șeful Serviciului juridic și resurse umane\n• Despre modificarea Deciziei nr.7/16 din 17 decembrie 2024 „Cu privire la majorarea unităților și surselor colectate pentru funcționarea grupelor cu program prelungit în instituțiile de învățământ general”. \n\n , șefă adjunctă, Direcția generală finanțe",
  "metadata": {
    "original_file": "ZiuaDeAzi_0026.html"
  }
}