{
  "title": "Teatrul din Cahul a cucerit Europa cu spectacolul „Mamă” la turneul din Viena, Paris și Bruxelles",
  "content": "Echipa Teatrului „B.P. Hașdeu” din Cahul a revenit dintr-un turneu în Europa, pe care l-au descris ca fiind un mare succes la Viena, Paris și Bruxelles. Spectacolul „Mamă”, regizat de Luminița Țâcu, a fost jucat în fața unui public divers, reprezentanți ai diasporei moldovenești și românești, membri ai misiunilor diplomatice acreditate, precum și spectatori locali, reușind să impresioneze prin mesaj și emoția transpusă în scenă.\n\nScopul turneului întreprins de noi, scrie pe pagina teatrului, este de a ne simți aproape, prin artă, prin Limba Română, teatrul fiind mesagerul cuvântului românesc rostit în scenă.\n\nPrimul spectacol din agenda turneului s-a dat pe 7 octombrie la renumitul Teatru Pygmalion din Viena. Aici, actorii Teatrului „B. P. Hașdeu” au jucat „Mamă” în fața unei săli pline. Publicul, printre care E.S. Victoria Roșca, Ambasadoarea Republicii Moldova în Austria, prezentă la eveniment, alături de colegii săi din cadrul ambasadei.\n\nTeatrul a mulțumit spectatorilor, dar și managerului teatrului Pygmalion, Tino Geirun, care s-a îngrijit de organizarea evenimentului, oferind sprijin echipei moldovenești și asigurându-se că totul să se desfășoare impecabil.\n\nA doua proiecție a spectacolului a avut loc pe 16 octombrie în capitala Franței, marcând un moment special pentru echipa teatrului, în ajunul celei de-a 37-a aniversări a teatrului din Cahul.\n\nE.S. Corina Călugăru, Ambasadoarea Republicii Moldova la Paris, impresionată de calitatea artistică a producției, a invitat echipa teatrului la sediul Ambasadei, oferindu-le recunoaștere și apreciere oficială: „Este o mare onoare pentru noi să fim parte din această călătorie artistică și să vedem cum arta moldovenească este apreciată la nivel internațional,” a declarat doamna ambasadoare.\n\n„MAMĂ! Câtă rezonanță emoțională si fior de conștiință am avut aseară la vizionarea unui spectacol de excepție in inima Parisului. Mamă! Câtă simțire a fost răscolită in sufletele noastre de naturalețea interpretării actritelor Aurica Turcanu si Maria Ciobănică. Mamă! Cât de acasă ne-am simțit cu Teatrul „B. P. Hasdeu” din Cahul venit in Franța să ne alinte setea de artă si frumos!\n\nAzi suntem mai bogați cultural, mai cultivați sufletește, mai răsăriți moral, mai simțiți in trăirile noaste emoționale! Mulțumim tuturor celor ce au făcut să se întâmple acest moment bulversant de sensibil!” scrie pe pagina sa, Anatol Pânzaru, spectator.\n\nUltima oprire a turneului a fost la Bruxelles, unde echipa teatrului a fost întâmpinată cu aceeași căldură și apreciere. Diaspora moldovenească și românească, alături de spectatori locali, au participat în număr mare la întâlnirea cu gust de „acasă”. O scrisoare de mulțumire din partea E.S. Ambasadoru R.Moldova în Regatul Belgiei, Viorel Ciubotaru, a subliniat impactul pe care teatrul l-a avut asupra comunității din diaspora și recunoștința pentru promovarea culturii moldovenești în afara granițelor țării.\n\nÎn Belgia, echipa teatrului și-a exercitat și dreptul la vot, exprimându-și dorința pentru un viitor mai bun și european al Republicii Moldova. „Faptul că suntem departe de casă nu înseamnă că nu ne pasă de viitorul țării noastre. Votul nostru este un mic pas spre schimbare,” a declarat echipa teatrului.\n\nTurneul Teatrului „B.P. Hașdeu” din Cahul în cele trei orașe europene este parte a proiectului „Diplomație culturală”, susținut de Ministerul Culturii al Republicii Moldova, Ministerul Afacerilor Externe, prin misiunile diplomatice acreditate, în colaborare cu membrii comunităților din Viena, Paris și Bruxelles.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0384.html"
  }
}