{
  "title": "AUDIO +18 | Cum oamenii lui Șor de la Cahul împart banii trimiși din Moscova",
  "content": "Fugarul penal Ilan Șor se confruntă cu o problemă majoră în cadrul blocului „Victoria”, format din mai multe partide afiliate grupării criminale, transmite deschide.md\n\nMai exact, acesta a aflat că sume mari de bani pe care el și curatorii săi de la Moscova le trimit în R.Moldova pentru acțiuni de destabilizare sunt furați chiar de membrii blocului. Unul din asemenea cazuri a avut loc zilele trecute la Cahul, unde liderii organizației teritoriale a partidului „Șansă” au pus la cale o schemă prin care vor să-l deposedeze pe Șor de zeci de mii de lei.\n\nÎn adresa redacției Deschide.MD a parvenit o înregistrare audio, în care președintele OT Cahul a partidului „Șansă”, Nicolai Bojenco, împreună cu alți doi lideri raionali ai formațiunii, Alexei Țisari și Mihail Cârnici, discută cum să fure banii alocați de Șor pentru un marș automobilistic ce urmează să aibă loc în preajma scrutinului din 20 octombrie.\n\nMai exact, cu o săptămână înainte de alegeri, la Cahul ar urma să aibă loc un marș anti-referendum cu participarea a zeci de mașini. Automobilele, cu pancarte anti-UE, ar urma să circule prin municipiul Cahul și să informeze cetățenii despre „politicile negative” ale Uniunii Europene.\n\nMihail Cârnici: „ Hai să vorbim și despre marș dar de acuma, avtoprobeg ”; \n\n Nicolai Bojenco: „ Și adunăm 15 mașini, ei zic câte 15 mașini ”; \n\n Mihail Cârnici: „ Da, se poate de adunat și câte 30 de mașini deodată ”; \n\n Alexei Țisari: „ Cât trebuie? 500 lei pentru un automobil? ”; \n\n Mihail Cârnici: „ Da, vom cere 1000 și gata. 30 mașini câte 1000, dar «zapravlim» ( alimentăm – nota red. ) cu 500 și gata ”; \n\n Nicolai Bojenco: „ E mărunt ”; \n\n Mihail Cârnici: „ Care mărunt, băi? ”; \n\n Nicolai Bojenco: „ Da, asta în fiecare săptămână, de două ori pe săptămână se poate de făcut ”; \n\n Mihail Cârnici: „ Și davai, mergi prin oraș. O să mă oprească, o să-mi f*** mie azi vreun ștraf ( amendă – nota red. ), mâine o să schimbe șoferul ”; \n\n Nicolai Bojenco: „ Și o să îl oprească pe unul, și ceilalți abgon ( depășire – nota red. ) n****. Stai băi p***, clarificăte cu dânsul, noi ne ducem mai departe ”; \n\n Mihail Cârnici: „ Și da, mai este si altă h****, ăștea tot eu lei, lasă-mă în p*** ”.\n\nDe menționat că Ilan Șor este condamnat în R.Moldova la 15 ani de închisoare pentru escrocherie și spălarea banilor, în dosarul „Frauda bancară”.\n\nRedacția ziuadeazi este deschisă pentru a oferi dreptul la replică pentru persoanele vizate în articol. \n\n Această adresă de email este protejată contra spambots. Trebuie să activați JavaScript pentru a o vedea.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0480.html"
  }
}