{
  "title": "„Alegerea domnului Macabeț\": Corupția în campaniile electorale, pusă în scenă la Cahul",
  "content": "La data de 16 octombrie 2024, în incinta Palatului de Cultură „Nicolae Botgros\" din Cahul, a avut loc spectacolul „Alegerea domnului Macabeț\", o piesă de teatru cu un puternic mesaj anticorupție. La eveniment au participat reprezentanți ai instituțiilor de învățământ, profesori, studenți și membri ai administrației publice locale.\n\nPiesa, regizată și interpretată de Ghenadie Gâlcă în rolul principal, prezintă povestea lui Macabeț, un personaj prins în mrejele corupției în timpul alegerilor pentru președinția unui bloc locativ. Deși încearcă să reziste presiunilor, Macabeț cedează în fața unui sistem corupt, în care interesele ascunse, minciuna și șantajul primează. Alegerile sunt manipulate pentru a semna contracte dubioase cu furnizori de gaz, iar confortul și drepturile locatarilor sunt complet neglijate.\n\nPersonajul Magda Mărginean, interpretată de Tinka Mardari, joacă un rol esențial în succesul lui Macabeț, propulsându-l în cursa electorală. Întreaga piesă scoate în evidență cum corupția poate pătrunde adânc în societate, chiar și la nivelul celor mai mici alegeri.\n\nPrimarul municipiului Cahul, Nicolae Dandiș, prezent la spectacol, a vorbit și menționat despre importanța pieselor de teatru în educația civică și conștientizarea problemelor sociale.\n\n„Aceste piese de teatru au rolul de a educa societatea și de a atrage atenția asupra unor aspecte importante. Spectacolul de astăzi este parte a unui proiect susținut financiar de partenerii cheie ai Republicii Moldova. Tematica de anticorupție și integritate este mai relevantă ca niciodată. Întotdeauna am susținut că putem modifica orice legislație, însă schimbările semnificative nu sunt ușoare. Este un efort care trebuie asumat de întreaga comunitate”, a declarat Nicolae Dandiș.\n\nDe asemenea, Lilia Zaharia-Cravcenco, directoarea executivă a Transparency International-Moldova, a evidențiat impactul acestor inițiative prin importanța răspândirii mesajului anticorupție în întreaga țară. Ea a menționat că astfel de proiecte nu doar că aduc în discuție problemele reale cu care se confruntă societatea, dar și oferă soluții prin educarea publicului și sensibilizarea acestuia față de pericolul corupției.\n\n„La nivel local, este esențial ca aceste cunoștințe, ateliere și instruiri să fie aduse de cei care intenționează să investească în domeniu, iar în acest caz, în prevenirea corupției. Sunt foarte încântată că, prin intermediul acestor proiecte, reușim să ajungem în cele mai mari orașe din țară. Anul trecut, în 2023, piesa s-a jucat la Chișinău, anul acesta la Cahul, iar în 2025 va fi pusă în scenă și la Bălți. „Alegerea domnului Macabeț' nu este o piesă întâmplătoare. Moldova se află constant în cicluri electorale, iar această piesă abordează tema alegerilor și modul în care corupția se infiltrează în toate sectoarele”, a spus Lilia Zaharia-Cravcenco\n\nSpectacolul face parte din proiectul „Democrația prin Teatru: Reflexia integrității în oglinda scenei, în prim plan tinerii\", inițiat de Centrul Național Anticorupție și Centrul de Teatru din Moldova. De asemenea, reprezentația de la Cahul a fost posibilă datorită proiectului „Mobilizarea societății civile pentru monitorizarea și sesizarea asupra integrității instituțiilor statului și activităților anticorupție în Moldova\", susținut de Transparency International-Moldova și Ambasada Statelor Unite ale Americii la Chișinău.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0414.html"
  }
}