{
  "title": "Inteligența Artificială: un sprijin pentru piața muncii din sudul Moldovei",
  "content": "Asociația pentru Combaterea Izolării Informaționale \"ECOU\" a finalizat cu succes seria celor 6 traininguri organizate în cadrul proiectului „AI Oportunități: Către locuri de muncă sustenabile prin Inteligență Artificială” . Proiectul, finanțat de Institutul de Raportare despre Război și Pace (IWPR) cu sprijinul Guvernului Regatului Unit, este o inițiativă care a are drept scop creșterea ratei de angajare și dezvoltarea competențelor digitale AI în rândul grupurilor vulnerabile din 3 raioane din sudul țării: Cahul, Cantemir, Taraclia.\n\nPe parcursul proiectului, 128 de persoane: șomeri, femei și tineri în căutarea unui loc de muncă, refugiați din Ucraina, persoane cu dizabilități, precum și membri ai comunităților minoritare, au fost instruite pentru a utiliza eficient instrumentele de Inteligență Artificială (AI). Totodată, 12 lucrători din cadrul Subdiviziunilor Teritoriale ale Agenției Naționale de Ocupare a Forței de Muncă (ANOFM) au participat la sesiuni dedicate formării comeptențelor de formatori pentru a putea transmite mai departe aceste cunoștințe persoanelor care se adreaseză pentru a fi încadrate în câmpul muncii.\n\nInițial, în cadrul proiectului au fost planificate doar 4 sesiuni de instruire. Datorită numărului mare de solicitări parvenite din partea beneficiarilor, au fost organizate încă 2 traininguri dedicate în mod special persoanelor cu grad sporit de vulnerabilitate: persoane cu dizabilități, șomeri și refugiați din Ucraina.\n\nPrintre participanții care au beneficiat de instruiri s-au numărat și refugiați din Ucraina. Aceștia au declarat că trainingul i-a ajutat să înțeleagă cum pot folosi Inteligența Artificială pentru a-și construi o carieră nouă într-o țară străină. Unul dintre participanți a menționat că, în urma instruirii, are acum mai multă încredere să aplice pentru locuri de muncă și să înceapă o viață nouă.\n\nCele 6 traininguri au fost ținute de Denis Zacon, expert în Inteligență Artificială Generativă. Sesiunile au inclus demonstrații practice despre utilizarea AI în redactarea CV-urilor, scrisori de motivare, pregătirea pentru interviu, automatizarea proceselor repetitive și dezvoltarea unor noi abilități cerute pe piața muncii.\n\nProiectul „AI Oportunități” a avut un impact semnificativ asupra incluziunii sociale și dezvoltării competențelor digitale în regiunea de sud a Moldovei. Prin instruiri adaptate diverselor nevoi lingvistice și culturale, Asociația ECOU a demonstrat că accesul egal la educație digitală poate deveni realitate.\n\nAcest articol este publicat în cadrul proiectului „AI Oportunități: Către locuri de muncă sustenabile prin Inteligența Artificială”, finanțat printr-un grant oferit de Institutul de Raportare despre Război și Pace (IWPR) cu sprijinul Guvernului Regatului Unit. Opiniile, constatările și concluziile menționate în această postare aparțin autorilor și nu reflectă neapărat pe cele ale IWPR sau ale Guvernului Regatului Unit.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0011.html"
  }
}