{
  "title": "Ambasadoarea Marii Britanii a vizitat municipiul Cahul /VIDEO",
  "content": "Ambasadoarea Marii Britanii și Irlandei de Nord, Fern Horine, a făcut o primă vizită în orașul Cahul, exprimându-și admirația față de frumusețea și potențialul acestuia. În cadrul vizitei, Horine s-a întâlnit cu reprezentanți ai comunității academice, ai administrației publice locale și ai societății civile.\n\n,,Sunt foarte încântată să mă aflu aici, aceasta este prima mea șansă să fiu la Cahul, să văd frumusețea orașului și să cunosc oamenii. Am discutat cu primarul municipiului Cahul, Nicolae Dandiș, despre proiectele susținute de Marea Britanie, pentru a înțelege problemele și provocările cu care se confruntă locuitorii. De asemenea, în contextul viitoarelor evenimente , am discutat și despre alegeri și referendumul UE.’’, a afirmat Ambasadoarea Marii Britanii și Irlandei de Nord, Fern Horine.\n\nUn accent deosebit a fost pus pe sprijinul acordat de Guvernul britanic proiectelor educaționale și de dezvoltare locală. Ambasadoarea a participat la un eveniment dedicat educației democratice, în cadrul căruia a interacționat cu studenții Universității din Cahul.\n\n,,Unul dintre lucrurile care mi-a făcut plăcere a fost să le vorbesc studenților despre importanța votului tinerei generații. Despre faptul că ei trebuie să voteze și să meargă la vot pentru viitorul țării. Până la urmă, nu contează cum votează, fiindcă cel mai important lucru este că merg la vot.’’, a menționat ambasadoarea.\n\nDe asemenea, ambasadoarea a vizitat Asociația pentru Combaterea Izolării Informaționale ECOU care implementează un proiect inovator în domeniul inteligenței artificiale, menit să faciliteze accesul la piața muncii. Ea a mai adăugat că experiența de lucru la Cahul a fost una frumoasă și că ar mai reveni mereu cu mare drag.\n\n,,Tocmai am vizitat un ONG pe care îl susținem pentru a livra un proiect în jurul inteligenței artificiale care îi poate ajuta pe oameni să obțină locuri de muncă. Așadar, a fost o vizită completă, prima mea impresie despre Cahul a fost că este un oraș minunat, mi-aș dori să pot petrece mai mult timp aici și cu siguranță vreau să revin.’’, a comunicat Fern Horine.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0475.html"
  }
}