{
  "title": "Alex Sherepera: ,,Tinerii din Cahul sunt un exemplu demn pentru toata țara'' | FLEX, relații internaționale, OSCE și pickleball",
  "content": "Alex Sherepera, un tânăr dinamic și pasionat din Cahul, îmbină cu succes rolurile de asistent și traducător pentru observatorii OSCE cu pasiunea pentru sport și studiul relațiilor internaționale. Cu o experiență de viață bogată, marcată de programul FLEX, el a devenit un adevărat ambasador al comunității sale, introducând sportul american pickleball în sudul Moldovei și promovând astfel un stil de viață activ și sănătos.\n\nInteresul său pentru relațiile internaționale și studiile europene s-a conturat încă din timpul liceului, iar acum își dedică timpul atât studierii acestor domenii, cât și implicării active în viața comunității.\n\nÎn continuare, vă invităm să descoperiți mai multe despre viața și activitatea lui Alex Sherepera în interviul realizat de redacția ZiuadeAzi.\n\n-În spatele unui tânăr atât de activ, trebuie să fie o persoană cu valori puternice. Ce îl definește pe Alex Sherepera ca persoană și după ce principii se ghidează el în viață?\n\n-În anul academic 2017-2018 ai fost selectat în calitate de participant al programului FLEX. Cum crezi că experiența vieții în SUA te-a format ca persoană și te-a pregătit pentru provocările viitoare?\n\n,, Cel mai mare impact al experienței FLEX asupra mea este că am învățat ce înseamnă sa fii flexibil și să te adaptezi la orice situație cu care te confrunți. Un mare boost este că mi-am îmbunătățit comunicarea în limba engleză, ceea ce m-a ajutat foarte mult în viață și, desigur, mi-a deschis multe uși. Totodată, am primit multe oportunități de a participa la traininguri, schimburi interculturale, chiar și oferte de muncă, cea ce mi se pare un mare privilegiu pe care ,,FLEX Alumni'' îl au.'' Ca persoana am devenit mai ''open minded\", am revizuit multe lucruri, precum toleranța și respectul față de alții, ce înseamnă un mod sănătos de viață etc. Totodată, am uitat ce înseamnă să gândești stereotipic despre orice om sau subiect. Am înțeles că implicarea activă și conștientă zi de zi (studii, antrenamente, timp liber) mă va duce spre succes și doar în așa mod este posibil să obții rezultate remarcabile. Am devenit mai puternic din punct de vedere fizic și mental. Deci, acest program chiar dezvoltă abilitați de leadership, implicarea civică și comunicarea.\n\n-Ai menționat cât de mult te-a marcat experiența FLEX. Având în vedere că ți-a oferit o perspectivă globală și te-a conectat cu oameni din diferite culturi, m-ar interesa să știu dacă a existat vreo legătură directă între această experiență și decizia de a studia ,,Relații Internaționale și Studii Europene'' la Universitatea ,,Dunărea de Jos'', Galați (Facultatea Transfrontalieră din Cahul). Ce alte experiențe din copilăria ta te-au determinat să alegi această cale?\n\nAm ales să studiez ,,Relații Internaționale și Studii Europene'', fiind întotdeauna reprezentatul Moldovei peste hotare. Am vizitat multe țări europene, datorită festivalurilor și concursurilor la care am participat în calitate de dansator în Ansamblul de dansuri moderne ,,Inventa''. Încă din copilărie am fost implicat în crearea legăturilor dintre națiuni prin intermediul culturii și tradițiilor noastre bogate. De asemenea, am reprezentat țara cu succes în proiecte educaționale. Am avut experiența de a fi și voluntar la festivalul ,,Nufărul Alb'', și multe alte proiecte naționale si internaționale. Prin urmare, pot spune că acest domeniu mi se potrivește cel mai mult, conform experienței mele. Cel mai mult mă pasionează limba engleza în contextul ,,Relațiilor Internaționale'', ,,Geopolitica Internațională'', ,,Istoria relațiilor internaționale'' și ,,Economia internațională''.\n\n-De o înțelegere profundă a contextului politic și social este nevoie și în OSCE, acolo unde te implici activ, pentru al doilea an consecutiv, în calitate de asistent și traducător. Cum ai ajuns să lucrezi în această poziție și ce ai învățat de când lucrezi?\n\n,,Eu am participat anul trecut ca traducător pentru observatorii de scurta durată (Short Term Observers), fiind invitat de doamna Ludmila Florea. Anul acesta, persoana care lucra cu observatorii de lungă durată (Long Term Observers) nu era disponibilă și, prin urmare, m-a recomandat pe mine. Am transmis CV-ul, am trecut proba de interviu și, în final, am fost ales. De când lucrez mi-am îmbunătățit abilitățile de comunicare în limbile engleză,rusă și română. Totodată, mi-am dezvoltat abilitățile de multitasking, am creat relații noi cu oamenii din regiunea Cahul și Cantemir și, în general, am devenit mult mai informat despre situația acestor două regiuni și care sunt opiniile organelor administrative, media, ONG-uri cu privire la alegerile din Republica Moldova. Fiind student la ,,Relații Internaționale'' aș numi acest lucru practică de domeniu.\n\n-Mulți te cunosc ca fiind un tânăr activ și implicat în comunitate. Recent, una dintre inițiativele tale care ,,a prins viață'' în orașul Cahul este introducerea sportului pickleball, un sport tipic american. Ce te-a motivat să aduci acest sport nou în oraș și cum crezi că poate contribui la dezvoltarea comunității?\n\nÎntotdeauna am vrut sa creez ceva pentru comunitatea în care trăiesc, să promovez implicarea civică, deoarece în era tehnologiilor societatea găsește tot mai puțin timp pentru activități fizice și relații sociale. Astfel că Pickleball, fiind un sport ușor, interesant, pentru toate vârstele și capacitățile fizice, contribuie la crearea unei comunități în care oamenii sunt uniți să promoveze modul sănătos de viață. Eu cred ca acest sport are tot potențialul de a trece la un nivel mult mai înalt, de la un eveniment local, aici, în municipiul Cahul la unul de rang național, poate chiar și internațional. Cu siguranță, acest lucru va promova unitatea, libertatea și egalitatea la nivel de comunitate și va contribui la crearea relațiilor pașnice și prietenoase cu alte țări. De asemenea, consider că pickleball-ul va dezvolta sectorul turismului în Republica Moldova, atât timp cât aici se vor desfășura turnee, așa cum se întâmplă, de exemplu, în România, unde există deja o asociație mare de pickleball ce organizează evenimente inclusiv în țara noastră. Am fost motivat de ideea organizării unei competiții ce se axează pe un tip de sport ce nu s-a jucat încă la noi, în sudul Moldovei, iar la nivel de țară - doar o singură dată. Având experiența de a participa în cadrul competițiilor de pickleball, am înțeles că merită să fie prezentat și publicului larg. Sunt sigur că comunitatea din Cahul va prefera acest sport! După primul turneu am primit multe mesaje de la prietenii si colegii mei care mi-au scris că vor să înceapă antrenamentele și că neapărat trebuie organizate și următoarele turnee.\n\n-Introducerea unui sport nou nu este una ușoară, în special într-o comunitate unde nu se cunosc atât de multe despre ce reprezintă pickleball. Așadar, cum a fost experiența organizării primei competiții de acest gen și care au fost cele mai mari provocări cu care te-ai confruntat?\n\nIdeea organizării unei prime competiții de pickleball mi-a venit încă din vara anului curent. Prin urmare, am cumpărat echipamentul în luna iulie și am planificat ca în septembrie-octombrie să organizez primul turneu. Am solicitat sala de la Universitatea de stat ,,B.P.Hasdeu'' și, pe această cale, doresc să mulțumesc mult administrației pentru ajutorul acordat. Totodată, am cumparat diplome, medalii, și stickere din banii proprii, vouchere (care au fost sponsorizate parțial de compania Metropolis). Recunosc, cea mai mare provocare a fost. că am avut dubii dacă o sa adun sau nu suficienți oameni pentru a petrece competiția. Am investit bani personali pentru acest eveniment, nu știam la cine sa ma adresez ca sa mă ajute și, deci, am hotărât să fac totul singur. în general, totul a ieșit mai bine decât am crezut și sunt mai mult decât mulțumit.\n\n- Care sunt beneficiile pe care le aduce acest sport comunității?\n\n-Ce planifică pentru viitor Alex Sherepera? Care sunt scopurile tale pentru următorii ani?\n\n-Alex, tu ești cu adevărat un model pentru tinerii care doresc să își urmeze visurile și să facă o schimbare în societate. Ce mesaj ai pentru cei care ne urmăresc ?\n\n-Mulțumesc, Alex, pentru timpul acordat. îți doresc mult succes în proiectele viitoare și baftă în tot ceea ce faci!",
  "metadata": {
    "original_file": "ZiuaDeAzi_0345.html"
  }
}