{
  "title": "ANSP informează despre rezultatele anchetei epidemiologice în cazul suspect de îmbolnăvire în grup la L.T. ,,Dimitrie Cantemir'' din Cahul",
  "content": "Agenția Națională pentru Sănătate Publică (ANSP) informează despre rezultatele documentării și anchetării epidemiologice a cazului suspect de îmbolnăvire în grup printre elevii și personalul IP LT ”Dimitrii Cantemir”, din municipiul Cahul.\n\nÎn baza investigațiilor efectuate pentru elucidarea circumstanțelor, conform datelor oferite de către IMSP SR Cahul, s-a stabilit că, în perioada 17-18 octombrie, s-au prezentat șase copii care frecventează această instituție, dintre care, unul dintre ei a fost diagnosticat cu gastrită, la doi elevi a fost stabilit diagnosticul intoleranță alimentară, iar la trei elevi – diagnosticul de gastroenterocolită.\n\nÎn rezultatul comunicării verbale, prin care administrația liceului a informat Centrul de sănătate publică Cahul (CSP Cahul) despre absenteismul crescut în rândul elevilor și al profesorilor, specialiștii CSP Cahul au recomandat adresarea la medicii de familie pentru consultația medicală, depistarea activă și supravegherea celor bolnavi. În lipsa acestor măsuri, sau a unei notificări, acte restrictive privind activitatea liceului (prescripție sanitară, decizie de suspendare a activității) de către Centrul de sănătate publică Cahul nu au fost eliberate.\n\nInformăm că Agenția Națională pentru Sănătate Publică nu a primit nicio notificare privind cazul de îmbolnăvire în grup în rândul elevilor și al profesorilor din această instituție. Totodată, menționăm că activitatea liceului a fost sistată printr-un ordin al administrației acestuia, în lipsa cazurilor de boală în grup confirmate de către serviciul medical din raion și fără stabilirea unui diagnostic epidemiologic din partea specialiștilor abilitați.\n\nPentru documentarea suplimentară a cazului, echipa de specialiști epidemiologi din cadrul ANSP a desfășurat o ședință de lucru, cu participarea reprezentanților mai multor autorități și instituții din teritoriu. În baza recomandărilor grupului de lucru, urmează convocarea Comisiei multidisciplinare raionale pentru elucidarea tuturor circumstanțelor și prezentarea informației finale cu referire la acest caz.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0366.html"
  }
}