{
  "title": "Vezi cine sunt noii președinți la conducerea Consiliilor Elevilor din Cahul",
  "content": "O nouă generație de lideri își face apariția în școlile din Cahul! Alegerile pentru președinții consiliilor elevilor au adus la cârmă tineri pasionați și dornici de schimbare. Cu idei proaspete și entuziasm, aceștia își propun să reprezinte vocea colegilor lor și să contribuie la îmbunătățirea vieții școlare.\n\n,, Nu e doar o victorie personală, ci un angajament față de toți cei care au crezut în mine. Ca președintă, îmi doresc în primul rând să îmbunătățesc relația dintre elevi și profesori. Cred că este esențial ca fiecare să aibă șansa să își exprime ideile și problemele. De asemenea, vreau să organizăm mai multe activități extracurriculare care să fie interesante pentru toți, fie că vorbim de evenimente sociale, fie de proiecte educative, care să ne aducă mai aproape și să ne ajute să ne dezvoltăm. Un alt lucru important pentru mine este să creez un mediu școlar mi prietenos și mai incluziv. Vreau ca toți elevii să se simtă bineveniți și să nu se simtă izolați, indiferent de cine sunt.' ', ne-a comunicat Emilia Șatulov.\n\n,, Cred că anul acesta, alegerile au fost mai efervescente ca niciodată, pentru că au participat nu unul, nu doi, nu trei, ci tocmai opt candidați. Cu siguranță, alegerile au fost mai mult decât un exercițiu, au fost, o modalitate de dezvoltare a valorilor civice și morale. Pe parcursul mandatului o să încerc să aduc culoare și emoție în școală prin implementarea cercurilor pe interese și a activităților interactive prin intermediul cărora elevii se vor putea dezvolta multilateral. Până acum liceul nostru a trecut prin niște schimbări majore, iar eu îmi doresc și sper ca în continuare să pot da viață ideilor propuse de elevi.'' , a menționat Irina Șerbina.\n\n,, Am dorit ca anul acesta numărarea voturilor elevilor să fie simplificată. Totodată mi-am dorit o soluție ecologică care să nu impună printarea a peste 800 buletine de vot. Am ajuns la ideea de a crea o platformă de vot online care respectă principiile democratice ale votului clasic (cum ar fi anonimatul votului, vot unicat, duplicare imposibilă a aceluiași vot etc) plus asigurarea securității, calcularea rezultatelor instant, iar fiecare participant la vot poate verifica dacă votul său nu a fost înlocuit pentru alt candidat. Astfel am avut alegeri active și transparente. Obiectivele mele ca și președinte al consiliului sunt să stimulez creativitatea și abilitățile practice ale elevilor prin planificarea de ateliere în diverse domenii, inclusiv IT, artă și științe. Un alt obiectiv ce mi-l propun este identificarea soluțiilor pentru amenajarea unei cantine școlare prin colectarea sugestiilor de la elevi cu privire la cantină colaborând cu administrația pentru un plan de renovare a spațiului. Aș mai dori sa încurajez colaborarea între elevii din diferite școli pentru a dezvolta abilități școlare. Pentru aceasta voi organiza întâlniri și sesiuni de brainstorming pentru a dezvolta proiecte inovative și voi promovare participarea la competiții interșcolare. '', precizează Laurențiu Bodlev.\n\n,,Ț in să mulțumesc colegilor pentru încrederea oferită în cadrul alegerilor. Pentru mine, această experiență este o etapă nouă plină de trăiri pozitive care mă motivează la maxim să transmit tot ce este mai bun pentru colegii mei. Obiectivele pe care mi le propun ca președinte sunt organizarea evenimentelor social-culturale, sprijinul elevilor aflați în dificultate și contribuția activă la îmbunătățirea condițiilor de studiu. De asemenea, îmi doresc să formez o atmosferă amicală în cadrul Colegiului de Medicină, Cahul.'', spune Adriano Saracinov.\n\n, M-am bucurat că elevii au avut încredere în mine și au votat în favoarea mea și sunt gata să le răspund așteptărilor. În același timp, mi-am dat seama de responsabilitatea promisiunilor și sunt gata să muncesc din greu pentru un viitor mai bun! Scopul meu principal este să fac viața școlară interesantă și confortabilă pentru fiecare elev. Îmi doresc ca toți elevii să aibă mai multe oportunități de realizare și este, de asemenea, important pentru mine să creez o atmosferă de sprijin și înțelegere reciprocă. Plănuiesc să lucrez pentru a îmbunătăți activitățile școlare, să susțin inițiativele elevilor și, bineînțeles, să le ascult ideile pentru ca școala noastră să se dezvolte împreună cu noi.' ', menționează Alina Tabac.\n\n,, A fost prima dată când am participat la astfel de alegere și prima dată când am candidat la președinția Consiliului Elevilor. Experiența a fost foarte interesantă, când elevii vin și vorbesc personal cu tine, întrebându-te de ce vrei să fii președinte. Personal, le-am răspuns că vreau să îmbunătățesc situația în școală. Mi-am stabilit ca obiectiv să îmbunătățesc viața școlii, să ascult sugestiile și solicitările elevilor, să particip la proiecte în afara școlii și să reprezint școala cu demnitate la evenimentele municipale, raionale și naționale .'', ne-a comunicat Frolov Dilear.\n\nFelicitări noilor lideri ai Consiliilor Elevilor și mult succes în implementarea ideilor voastre!",
  "metadata": {
    "original_file": "ZiuaDeAzi_0400.html"
  }
}