{
  "title": "ASD încearcă să recupereze 3 milioane de euro transferate pentru construcția drumului de ocolire în Slobozia Mare. Banca este falimentată în Azerbaidjan",
  "content": "Administrația de Stat a Drumurilor anunță lansarea unui concurs public pentru selectarea unui cabinet sau birou asociat de avocați care va reprezenta interesele instituției în fața Curții de Apel Baku, Azerbaidjan.\n\nCauza își are originea în contractul nr. RSP/W9/05, încheiat la 31 ianuarie 2019 între ASD (Beneficiar) și compania turcă METAG Inșaat Ticaret A.Ș. (Antreprenor), pentru construcția drumului de ocolire a satului Slobozia Mare. Disputa juridică se referă la încasarea garanțiilor bancare de plată a avansurilor acordate și garanțiilor de bună execuție emise de banca „Muganbank” OJSC din Azerbaidjan.\n\nÎn contextul lichidării „Muganbank” OJSC, ASD s-a confruntat cu dificultăți în recuperarea sumelor garantate, solicitând intervenția Curții de Apel Baku pentru includerea acestor creanțe în procesul de insolvență. Prima ședință de judecată va avea loc la 6 noiembrie 2024.\n\nConcursul va avea loc pe 19 noiembrie 2024, la ora 10:00, în incinta Ministerului Justiției al Republicii Moldova, str. 31 August 1989, nr. 82, bir. 104. Termenul limită pentru depunerea documentelor este 19 noiembrie 2024, ora 09:00. Pentru mai multe detalii, vă rugăm să accesați următorul link\n\nCompania Metag Insaat Ticaret AS din Turcia a câştigat licitaţia pentru construcţia sectorului de drum naţional M3, ocolirea satului Slobozia Mare din raionul Cahul cu lungime de 18,29 kilometri, iar contractul a fost semnat pe 31 ianuarie 2019. Costul lucrărilor – circa 18,28 milioane de euro (aproape 360 milioane lei). Antreprenorul își asumase finalizarea totală a proiectului în anul 2022.\n\nÎn septembrie 2021 lucrările de construcție au fost executate în proporție de doar 31%, progresul planificat fiind de 69,5%. ASD a atenționat antreprenorul privind progresul lent al lucrărilor și despre riscul de aplicare a penalităților de întârziere.\n\nÎn noiembrie 2021 ziuadeazi.md scria despre: Drumul de ocolire a s. Slobozia Mare riscă să nu mai fie finisat. Angajații nu au primit salariile de 3 luni\n\nLa redacția ziuadeazi.md a ajuns un document, o scrisoare emisă de compania care supraveghează lucrările de construcție a drumului de ocolire a s. Slobozia Mare, prin care era constatat progresul la circa o lună după întrevederea reprezentanților antreprenorului cu reprezentanții ASD.\n\nPotrivit scrisorii, la data de 29 octombrie, lucrările pe acest sector au fost îndeplinite în proporție de 33,3% (2,3 puncte procentuale într-o lună), pe când, conform contractului, lucrările urmau să fi fost executate în proporție de 74,2%. Astfel, întârzierea lucrărilor este de circa 41%, conform contractului.\n\nÎn aceiași scrisoare se constată că antreprenorul nu dispune de suficientă tehnică și personal pentru a asigura îndeplinirea lucrărilor în termen. Totodată, este menționat că 2 angajamente care și le-a asumat antreprenorul nu au fost îndeplinite: uzina de amestec și de asfalt nu este operațională și că era nevoie de stocare materialelor principale pentru producerea betonului.\n\nLa 22 aprilie 2022 ASD menționa că progresul de efectuare a lucrărilor a ajuns la circa 37%, antreprenorul asumându-și finalizarea lucrărilor de bază în luna septembrie 2022.\n\nDe menționat că pe 27 aprilie 2022 a fost semnat Acordul de Contract dintre Primăria municipiului Cahul și Consorțiul Alkatas-Metag din Turcia. Lucrări de proiectare și construcție a unei noi Stații de Epurare a Apelor Uzate (SEAU) pentru orașul Cahul și satele învecinate (Cotihana, Roșu, Crihana Veche). Consorțiul câștigător, a fost definit în urma unei Licitației internaționale efectuate in toamna- iarnă 2021.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0313.html"
  }
}