{
  "title": "Agitație electorală sau PR negru. Ce alte incidente au observat monitorii Promo-LEX până la ora 14:00 în raionul Cahul",
  "content": "Misiunea de Observare Promo-LEX a alegerilor prezidențiale și referendumului constituțional din 20 octombrie 2024 a recepționat 658 semnalări de incidente de la observatori, până la ora 14:00. Echipa centrală a MO Promo-LEX a prelucrat cu statut de incident 575 cazuri, dintre care prezentul comunicat include 309 de incidente.\n\nDin totalul de incidente observate, 8 se referă la procesul de votare în raionul Cahul, ca:\n\nAgitație electorală sau PR negru în perimetrul de 100 m și/sau în incinta secției de votare pentru a determina alegerea alegătorilor:\n\nSV 7/7 Cahul. La ora 10.28 reprezentantul unui partid politic făcea agitație electorală în incinta SV, când alegătorii stăteau în rând pentru a vota. Președintele BESV ia făcut observație, dar reprezentantul a intrat în dispute. Acest incident se repetă de fiecare dată când se formează rând din alegători.\n\nSV 7/7, Cahul . În incinta SV reprezentantul unui partid face declarații în susținerea unei opțiuni la referendum. Președintele BESV a făcut observație reprezentantului și situația s-a ameliorat.\n\nPrezența nejustificată a persoanelor neautorizate în incinta secției de votare sau în raza de 100 m:\n\nSV 7/19, Cahul, Andrușul de Sus . Un polițist a fost observat în incinta SV. Nu comunică cu nimeni, doar circulă constant în incinta SV și în afara SV.\n\nSV 7/7 Cahul. La ora 9.07 au intrat în cabină de vot 2 persoane: o pensionară cu fiica ei, fiica a avut intenția de a vota pentru pensionară dar a fost împiedicată de președinta BESV în momentul când a avut intenția de a aplica ștampila.\n\nSV 7/7 Cahul. La ora 9.00 un alegător a încercat să sustragă din secția de vot buletinul său de vot pentru referendum, prin împăturirea și punerea pe ascuns a buletinului în buzunar. Alegătorul a fost observat de o membră BESV, iar la rugămintea președintei BESV buletinul de vot a fost pus în urna de vot. Poliția nu a fost sesizată.\n\nSV 7/7 Cahul. La ora 9.34 un membru BESV din greșeală a acordat 2 buletine de vot pentru referendum unui alegător. În cabina de vot alegătorul a observat că are doua buletine de vot, președintele s-a apropiat și a luat un buletin de vot, l-a verificat și văzând că nu este aplicată stampila votat l-a pus în urna de vot.\n\nSV 7/50, Cahul, Manta. În incinta SV reprezentantul unui partid politic face notițe cu numele/prenumele alegătorilor care vin la SV.\n\nSV 7/45, Cahul, Lebedenco. Reprezentantul unui partid politc înregistrează alegătorii care vin la SV pentru a vota. Președintele BESV a făcut observație, dar reprezentantul a refuzat să se conformeze.\n\nLa nivel de țară, potrivit observatorilor, din totalul de 614 de secții monitorizate, 237 nu sunt accesibile pentru persoanele cu deficiențe locomotorii, iar în 346 SV nu există încălzire cu agent termic.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0393.html"
  }
}