{
  "title": "Cum antreprenoriatul social a schimbat viața Valentinei Ciocoi",
  "content": "Satul Chircăieștii Noi, raionul Căușeni este un sat mic, puțin peste 1 mie de locuitori, amplasat lângă pădure, într-o locație frumoasă, la doar 1 oră de Chișinău.\n\nÎn casa de cultură din sat activează un mic atelier de croitorie. Chiar dacă potențiali clienți sunt puțini, atelierul a fost creat, inclusiv pentru a oferi posibilitatea femeilor de a învăța croitoria și a le încadra în câmpul muncii.\n\nAici am descoperit-o pe Valentina Ciocoi, mamă a 4 copii și bunică a 18 nepoți. În timp ce repara o haină, ne-a vorbit despre visul din copilărie de a deveni croitoreasă, viața grea de după independență, munca la sat și cum a ajuns din nou să coase.\n\nA învățat croitorie în tinerețe, chiar a și reușit o perioadă să lucreze pe profesie, dar nu mult. Atelierele care cândva activau, se închideau unul după altul…\n\nÎn timp ce seta mașina de cusut, ne povestea cum a lucrat un timp la Chișinău, la o fabrică mare, și era nevoită zilnic să facă naveta. Chiar dacă era transport de serviciu organizat, doar drumul tur retur lua cel puțin 2 ore.\n\nȘi-a încercat norocul și peste hotare, dar nu a rezistat mult: Am încercat, am fost circa trei luni de zile, dar cred că asta a fost de ajuns să înțeleg că nu-i locul meu acolo ci aici, acasă, lângă copii.\n\nLa atelier lucrează de la deschidere și spune că s-a bucurat enorm când a aflat că în localitate va apărea o asemenea afacere.\n\nPână a fi deschis atelierul mai presta serviciile consătenilor care veneau la ea acasă, direct, dar spune că nu era comod nici pentru ea , dar nici pentru clienți.\n\n„Lumea e mulțumită, vine, să adresează, sunt mulți bătrâni, și tinerii. Coasem și pentru copii și pentru bătrâni și chiar coasem și haine la comandă, costumașe, rochii. Acum sunt lângă copii și nepoți, dacă au nevoie și ei de ceva le cos. Fac cu mâinile mele și ei sunt mulțumiți și eu fericită” ne mai povestește Valentina Ciocoi.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0102.html"
  }
}