{
  "title": "Uniunea Europeană și Suedia susțin crearea celui mai mare centru de inovare în regiunea de sud",
  "content": "„EU4Moldova: Startup City Cahul”, un proiect de cinci ani finanțat de Uniunea Europeană în parteneriat cu Suedia și implementat de Asociația Națională a Companiilor din Domeniul TIC, marchează o etapă importantă în transformarea digitală și dezvoltarea economică a regiunii de sud. La data de 8 octombrie au demarat lucrările de renovare a clădirii care va găzdui cel mai mare centru de inovare și excelență în domeniul IT din regiune: Inotek – EU Innovation Centre Cahul. Inițiativa este realizată în cadrul unui amplu parteneriat public-privat, cu susținerea partenerilor de dezvoltare, a Universității de Stat „Bogdan Petriceicu Hașdeu” și Primăriei Municipiului Cahul. Noul centru Inotek își va deschide ușile în primăvara anului 2025.\n\nClădirea de patru etaje și cu o suprafață de peste 1600 metri pătrați va pune la dispoziția comunității un spațiu modern și multifuncțional, care să răspundă nevoilor diverse ale utilizatorilor. Viitorul centru va oferi facilități de ultimă generație pentru copii, tineri, adulți, antreprenori și profesioniști și va constitui o platformă completă pentru inovare, acces la tehnologii avansate, soluții digitale și programe de instruire, sprijinind dezvoltarea economică și creșterea oportunităților pentru locuitorii din regiunea Cahul.\n\nInotek va contribui la dezvoltarea unei economii mai echitabile și mai incluzive, încurajând fetele și femeile din regiune să îmbrățișeze și să valorifice potențialul tehnologiilor informaționale pentru a se dezvolta, afirma și a-și urma aspirațiile. Peste 60% din totalul persoanelor implicate în inițiativele și acțiunile realizate de către Centru vor fi fete și femei.\n\nOportunități mai bune de angajare pentru tineri și sprijin pentru antreprenoriatul inovativ din regiunea Sud\n\nCentrul Inotek se va concentra pe dezvoltarea și îmbunătățirea competențelor TIC ale tinerilor din regiune, oferindu-le o gamă largă de programe educaționale și de formare și furnizându-le astfel instrumentele necesare pentru a accesa oportunități mai bune pe piața muncii. În primii doi ani de la deschidere, cu sprijinul financiar oferit de Suedia în cadrul proiectului „Inotek4Cahul”, peste 4 000 de elevi vor beneficia de acces la programe STEM oferite sau susținute de Inotek. Tinerii vor dezvolta abilitățile digitale și antreprenoriale relevante și vor dobândi un avantaj competitiv considerabil într-o piață globală a muncii, tot mai orientată spre tehnologie și inovație.\n\nProgramele centrului vor acoperi domenii cheie precum programare, proiectare și dezvoltare web, design grafic, inteligență artificială, antreprenoriat și altele, pregătindu-i pe tineri pentru cariere bine remunerate și dinamice în sectorul IT și digital. Astfel, Inotek va avea un rol crucial în reducerea șomajului în rândul tinerilor din regiune și va contribui la retenția talentului local, oferind soluții viabile pentru a preveni migrația.\n\nÎn același timp, Inotek va deveni epicentrul acțiunilor și evenimentelor dedicate susținerii ecosistemului de afaceri și facilitării înființării startup-urilor în regiunea de sud a Moldovei. Centrul va desfășura programe de dezvoltare a antreprenoriatului în rândul tinerilor, evenimente de transfer de experiențe și bune practici pentru antreprenorii din regiune, inițiative de consolidare a comunității și facilitare a colaborării.\n\nPeste 1 000 de persoane vor beneficia de instruire, consultanță, cunoștințe și conexiuni noi grație participării în cadrul evenimentelor de comunitate și antreprenoriale desfășurate de Inotek în primii doi ani după lansare. Tinerii antreprenori vor profita de resursele și cunoștințele necesare pentru a lansa, dezvolta și accelera afaceri inovatoare, iar comunitatea de afaceri din regiunea de sud va avea acces la o platformă de comunicare și colaborare care va facilita explorarea și valorificarea de noi oportunități de îmbunătățire și reconfigurare a modelelor și proceselor de business pe care le practică.\n\nDe la 247 la 1600 de metri pătrați dedicați inovării, programelor de impact și inițiativelor transformatoare\n\nÎn prima sa etapă, Centrul de inovare Inotek a fost lansat pe data de 17 mai 2023, în cadrul Universității de Stat „Bogdan Petriceicu Hașdeu” din Cahul. Acesta are o suprafață de 247 de metri și reprezintă spațiu modern, care oferă acces la cele mai noi tehnologii și instrumente digitale, precum și la programe de formare și instruire relevante. Lansarea centrului a fost posibilă cu sprijinul Uniunii Europene și al Suediei în cadrul proiectului „EU4Moldova: Startup City Cahul”.\n\nPeste 3000 de persoane din regiune, dintre care 51% fete și femei, au beneficiat de cele 55 de inițiative realizate sub umbrela Inotek în primul an de activitate, cu sprijinul partenerilor de dezvoltare, profitând de oportunități importante de învățare, dezvoltare personală, orientare în carieră, dezvoltare a afacerii, schimb de experiență și stabilire de conexiuni valoroase.\n\nÎn prima etapă, finanțată de Uniunea Europeană în parteneriat cu Suedia, primul și al doilea etaj al clădirii vor fi complet renovate și dotate. La primul etaj se vor regăsi recepția și două săli de conferințe, o mini-cafenea și o zonă comună de relaxare. Tot aici vor fi spațiile dedicate Youth Maker Club și săli de ședințe. Etajul al doilea va găzdui săli de întruniri, spații pentru instruiri, birouri administrative și spații de coworking destinate companiilor, completate de o zonă comună de alimentare. Se preconizează ca această etapă să fie finalizată în luna mai 2025, după care Centrul își va deschide ușile pentru beneficiari.\n\nÎn etapa următoare, vor continua lucrările de reabilitare a etajelor trei și patru. La etajul trei, va exista un spațiu extins de coworking, inclusiv săli de întâlnire, birouri, o zonă dedicată copiilor și laboratoare pentru activități educaționale. Etajul al patrulea va include o facilitate de tip mini-hotel, destinată cazării participanților la evenimente, precum și birouri pentru startupuri și IMM-uri. Tot aici va fi amenajată o zonă sportivă și o zonă comună de alimentare. Pentru a valorifica plenar potențialul noului centru, implementatorii proiectului depun eforturi pentru a identifica oportunități suplimentare de finanțare care să contribuie la renovarea completă și dotarea etajelor trei și patru.\n\nRealizat cu sprijinul Uniunii Europene și al Suediei, Proiectul „EU4Moldova: Startup City Cahul”are drept scop valorificarea și consolidarea potențialului economiei digitale în regiunea sud și sporirea competitivității și atractivității sale pentru investiții. Prin parteneriate strategice cu autoritățile locale, mediul de afaceri și instituțiile educaționale, proiectul aduce o contribuție semnificativă la transformarea regiunii.\n\nÎn primii patru ani de implementare, proiectul a atins o serie de rezultate remarcabile. În sfera dezvoltării ecosistemului antreprenorial, 38 de IMM-uri au beneficiat de programe de instruire digitală, iar 12 afaceri, 4 ONG-uri și instituții publice, precum și 6 startupuri din sudul Moldovei au primit granturi pentru digitalizarea activităților. Antreprenorii din regiune au avut posibilitatea să-și îmbunătățească cunoștințele în domenii cheie participând la cele peste 100 de evenimente de comunitate. Proiectul a avut un impact considerabil și în domeniul educației STEM cu peste 20 000 de elevi beneficiari, peste 1 000 de profesori instruiți și 15 laboratoare digitale create în regiunea de sud.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0415.html"
  }
}