{
  "title": "Ce spune proprietara fostului Aeroport Internațional Cahul | moldstreet",
  "content": "După publicarea pe portalul nostru a articolului privind vinderea fostului Aeroport Internațional Cahul cu prețul de 2,5 mln euro, cu diverse reacții au venit CAA, internauții dar și proprietara care neagă că ar vinde terenul.\n\nPotrivit mold-street.com proprietara neagă că ar vinde terenul, susținând că vrea doar să atragă un investitor.\n\nAutoritatea Aeronautică Civil a precizat că drepturile de proprietate asupra bunurilor și terenului fostului aeroport sunt acum atribuite unei persoane private. Datele publice arată din martie 2024, proprietară a terenului de 109 hectare și imobilele fostului aeroport, este Tatiana Bodașco, o femeie de afaceri ce deține trei companii.\n\nÎntr-o declarație pentru Mold-Street.com , Tatiana Bodașco neagă că ar vinde aceste bunuri.\n\n\"Este o eroare. Nu vând nimic. De fapt sunt în căutarea unor potențiali investitori pentru dezvoltarea acestui aeroport\", a declarat antreprenoarea.\n\nTatiana Bodașco a precizat că a avut discuții cu specialiștii din domeniul infrastructurii aeroportuare din Republica Moldova, iar în următoarele două săptămâni va avea negocieri si cu potențialii investitori, dar a refuzat să dea detalii despre ei.\n\nÎn comunicatul emis de CAA, se menționează:\n\nAeroportul Internațional Cahul a fost creat în 1987 prin Ordinul Direcției Moldovenești a Aviației Civile și a obținut certificatul de înregistrare de stat necesar exploatării. În 1996, aeroportul a fost transferat din gestiunea Administrației de Stat a Aviației Civile (ASAC) către autoritățile publice locale din Cahul. Statutul de „aeroport internațional” a fost acordat prin Hotărârea Guvernului nr. 401 din 2002, însă, din păcate, această schimbare nu a fost urmată de investițiile necesare pentru a îmbunătăți infrastructura fostului aeroport.\n\nÎn 2004, Aeroportul Internațional Cahul a fost reorganizat într-o întreprindere mixtă cu participarea Companiei „Intrade Management LTD”, însă această structură a fost afectată de multiple nereguli, cum ar fi lipsa unei inventarieri corecte a bunurilor și evaluarea necorespunzătoare a activelor. De asemenea, în 2012, în urma unui litigiu pentru neplata unei datorii, toate bunurile aeroportului au fost transmise în contul stingerii datoriei către creditor. În 2015, Întreprinderea Mixtă „Aeroportul Internațional Cahul” a fost lichidată.\n\nInfrastructura de pe terenul fostului aeroport este în stare critică. Pista de decolare și aterizare, calea de rulare și platforma au nevoie de reparații majore, fiind în proces de deteriorare continuă. Lipsesc elementele esențiale de infrastructură pentru operarea sigură a zborurilor, cum ar fi sistemele de iluminare, semnalizare și echipamentele de navigație.\n\nÎn prezent, drepturile de proprietate asupra bunurilor/terenului fostului aeroport sunt atribuite unei persoane private. Prin urmare, la momentul actual, pe terenul menționat nu există un aeroport și nu există infrastructura necesară pentru a gestiona zboruri comerciale.\n\nVezi și: Cahul avea, pe timpuri, un aeroport internațional. A fost cumpărat de un străin, iar primăria îl vrea înapoi",
  "metadata": {
    "original_file": "ZiuaDeAzi_0451.html"
  }
}