{
  "title": "VIDEO Liderul PSD Radu Moldovan dă cărțile pe față: „Dl Cârlig (PNL) a ajuns vicepreședinte la CJ cu acordul lui Ciucă și al lui Turc”",
  "content": "Într-o conferință de presă, liderul PSD și președintele Consiliului Județean Radu Moldovan a precizat că deși liberalii s-au ridicat și au plecat când s-au votat vicepreședinții Consiliului Județean, vicepreședintele propus de „răzvrătiții” din PNL care au și fost excluși, a avut acordul președintelui PNL Nicolae Ciucă și a liderul Ioan Turc.\n\nLa prima ședință a Consiliului Județean, consilierii județeni și-au ales vicepreședinții. Mare parte din consilierii liberi au refuzat să participe la vot și să nominalizeze o persoană pentru funcția de vicepreședinte al Consiliului Județean. Excepție au făcut-o trei membri ai PNL: Cristian Cârlig, Marin Rus și Gheorghe Scuturici.\n\nRămași în sală, l-au propus pentru funcția de vicepreședinte pe Cristian Cârlig, iar colegii din Consiliul Județean i-au acordat votul. Ulterior, în urmă cu câteva zile, într-o ședință de Birou Politic Județean, cei trei consilieri județeni ai PNL care nu ar fi ascultat de indicațiile partidului au fost excluși din formațiunea politică.\n\nMai multe detalii despre acest subiect puteți citi mai jos:\n\nÎntr-o conferință de presă, președintele Consiliului Județean, Radu Moldovan, a precizat că nominalizarea lui Cristian Cârlig pentru funcția de vicepreședinte al Consiliului Județean era nu doar știută, ci și aprobată atât de președintele PNL Nicolae Ciucă, cât și de liderul local, Ioan Turc.\n\n„Să știți că domnul Cârlig (PNL) a ajuns vicepreședinte la Consiliul Județean cu acordul domnului Ciucă, a lui Bode, a lui Turc și Ioan Zăgrean. Așa s-a discutat cu mine, pentru a face o alianță după alegerile locale. Ultima dată, cred că acum o lună și jumătate cel târziu, înainte ca „noaptea ca hoții”… Cu domnul Turc și domnul Zăgrean am vorbit personal, cu domnul Bode și Ciucă s-a vorbit la nivel politic și am fost rugat să facem și la Bistrița o alianță între cele două partide care au guvernat”, a explicat, în conferința de presă, liderul PSD și președintele CJ, Radu Moldovan.",
  "metadata": {
    "original_file": "bistriteanul_11.html"
  }
}