{
  "title": "Procesul lui Rareș Pop: 2 ani în funcție, 6 luni la bulău și 10 ani de justiție fără răspunsuri",
  "content": "Procesul lui Rareș Pop, fostul șef al Inspectoratului de Stat pentru Controlul în Transportul Rutier (ISCTR) Cluj, a fost unul de mare amploare, implicând multiple acuzații de corupție și abuz în serviciu, cu răsunet major în presă și în mediul politic din România.\n\nÎn 2014, Rareș Pop era șeful ISCTR Cluj și, de asemenea, vicepreședinte al filialei locale a Partidului Național Liberal (PNL). În iunie 2014, acesta a fost reținut de DNA sub acuzații grave, printre care abuz în serviciu, luare de mită, trafic de influență, șantaj, fals intelectual și permiterea accesului unor persoane neautorizate la informații confidențiale. Potrivit procurorilor, Pop ar fi favorizat anumite firme de transport, asigurându-le o poziție privilegiată pe piață în schimbul unor beneficii, în perioada 2012-2014.\n\nÎn cazul lui Rareș Pop, cercetările au început înainte de deschiderea oficială a procesului penal, bazându-se pe interceptări telefonice efectuate de Serviciul Român de Informații (SRI). Această supraveghere tehnică, realizată fără o autorizație corespunzătoare, a ridicat semne de întrebare privind legalitatea implicării SRI în anchete penale ce nu țineau de securitatea națională. Colaborarea neoficială dintre SRI și DNA a generat critici severe, sugerând o premeditare a investigației și o posibilă încălcare a procedurilor legale, ceea ce a dus în cele din urmă la excluderea probelor din dosar.\n\nAnchetatorii susțineau că Pop folosea poziția sa de autoritate pentru a influența deciziile privind controalele în domeniul transporturilor, avantajând firme care aveau legături cu el sau cu apropiați. În același timp, acesta ar fi desfășurat activități comerciale incompatibile cu funcția sa publică, încălcând astfel legea și codul de etică profesională.\n\nÎn 2017, Tribunalul Cluj l-a condamnat pe Rareș Pop la o pedeapsă de 4 ani și 4 luni de închisoare cu executare pentru infracțiuni legate de abuz în serviciu, permiterea accesului unor persoane neautorizate la informații confidențiale, desfășurarea de activități incompatibile cu funcția sa, fals intelectual și șantaj. Totuși, instanța l-a achitat pentru acuzația de luare de mită, considerând că nu existau suficiente probe pentru a dovedi acest lucru.\n\nÎntre 2014 și 2019, Curtea de Apel Cluj s-a confruntat cu o lipsă acută de complete și judecători specializați pentru cazurile de corupție și alte infracțiuni complexe, ceea ce a generat o migrare constantă a dosarelor între Tribunalul Cluj și Curtea de Apel Cluj. În acest context, multe persoane investigate și condamnate în acești ani au fost judecate de complete nespecializate, ridicând întrebări serioase despre corectitudinea procedurilor și respectarea dreptului la un proces echitabil. Lipsa de specializare a completelor a afectat numeroase cazuri, creând incertitudine asupra validității sentințelor și justiției aplicate, subliniind vulnerabilitățile structurale ale sistemului judiciar din perioada respectivă.\n\nCondamnarea sa a avut un impact major, atât la nivel local, cât și național, generând discuții aprinse despre corupția din sectorul public și despre etica în funcțiile de conducere. În acest caz, Tribunalul Cluj a fost de acord cu argumentele aduse de DNA, considerând că faptele comise de Rareș Pop erau suficient de grave pentru a justifica pedeapsa.\n\nUnul dintre cazurile invocate în procesul lui Rareș Pop ca exemplu de abuz în serviciu a implicat o inspecție desfășurată de doi inspectori ISCTR din subordinea sa la o școală din județul Cluj. Aceștia au aplicat o amendă pentru o mașină de tip ARO folosită la transportul elevilor, deși aceasta era parcată în curtea instituției. Motivul amenzii a fost lipsa tahografului, o cerință nejustificată în contextul respectiv, având în vedere că mașina era destinată exclusiv transportului școlar și avea limitări de viteză de sub 110 km/h, iar cu greutatea scaunelor din spate nu putea depăși nici măcar 90 km/h. Rareș Pop, care îi moștenise pe acești inspectori odată cu preluarea funcției și nu avea autoritatea de a-i demite, le-a recomandat să aplice avertismente în cazuri similare dacă nu cunosc legea, subliniind importanța unei aplicări corecte a regulamentelor de transport și evitarea măsurilor nejustificate.\n\nDupă condamnarea inițială, au apărut numeroase controverse privind legalitatea procedurilor de anchetă folosite de DNA în acest caz. Un element central al investigației l-a reprezentat supravegherea tehnică și interceptările telefonice realizate de Serviciul Român de Informații (SRI), care au avut un rol esențial în obținerea probelor. În timpul procesului s-a descoperit că, înainte de deschiderea oficială a dosarului penal, SRI și DNA au pus la punct un „plan comun de acțiune”. Acest aspect a stârnit suspiciuni, sugerând o posibilă premeditare a anchetei și o colaborare în afara limitelor legale între cele două instituții.\n\nCriticii au argumentat că implicarea SRI în anchete de natură penală, care nu țin de securitatea națională, este nejustificată și chiar ilegală. De altfel, mai multe dosare de corupție din România, din aceeași perioadă, au fost revizuite după ce s-a constatat că SRI a fost implicat într-o manieră considerată ilegală. Acest caz a ridicat probleme de constituționalitate, având implicații profunde asupra modului în care ar trebui să fie desfășurate investigațiile de corupție în viitor.\n\nRareș Pop a făcut o declarație ironică și plină de aroganță, vizibil dezamăgit de justiția din România, spunând că este dispus să plătească așa-zisul prejudiciu încă de la începutul procesului. Mai mult, le-a explicat procurorilor că valoarea prejudiciului nu ar putea ajunge doar la ISCTR și bugetul de stat, sugerând că împărțeala făcută de aceștia era incorectă. În urma comentariilor sale, procurorii ar fi înțeles că o parte din prejudiciu ar trebui să fie alocată chiar DNA-ului, subliniind, sarcastic, absurdul situației.\n\nÎn urma apelului formulat de Rareș Pop, în 2020, Curtea de Apel Alba Iulia a admis cererea de rejudecare, constatând că completul de judecată de la Tribunalul Cluj nu fusese legal constituit. Conform hotărârilor Consiliului Superior al Magistraturii (CSM), toate dosarele de corupție trebuiau judecate de completuri specializate, lucru care nu a fost respectat în cazul de față. Această eroare procedurală a condus la anularea sentinței inițiale și la rejudecarea dosarului la Tribunalul Alba.\n\nÎn 2023, Tribunalul Alba a constatat nulitatea absolută a actelor de punere în executare a măsurilor de supraveghere tehnică realizate în acest dosar. Cu alte cuvinte, toate probele obținute prin interceptări telefonice și alte metode de supraveghere tehnică au fost declarate inadmisibile. Motivul principal a fost implicarea nelegală a SRI în anchetă și lipsa de autorizație corespunzătoare pentru măsurile de supraveghere. Decizia tribunalului a fost motivată de faptul că ofițerii de poliție judiciară care au efectuat supravegherea nu aveau delegarea necesară pentru acest tip de activități, lucru care contravine legii și reglementărilor privind desfășurarea anchetelor penale.\n\nProcesul lui Rareș Pop a subliniat vulnerabilitățile din sistemul judiciar românesc, mai ales în ceea ce privește respectarea drepturilor procesuale și legalitatea măsurilor de supraveghere. Acest caz a avut un impact semnificativ asupra percepției publicului cu privire la colaborarea dintre SRI și DNA.\n\nÎn prezent, Rareș Pop are 10 ani și 5 luni de când este considerat un infractor, deși în dosar nu mai există nicio probă. La ultimul termen de judecată, pe 5 noiembrie 2024, s-a solicitat amânarea, iar acum Rareș Pop așteaptă fie achitarea, fie prescripția dosarului. Situația sa, marcată de o decizie care întârzie să apară, este o reflecție tristă asupra justiției din România. „Felicitări justiției din România,” ar putea spune el cu ironie, așteptând, după mai bine de un deceniu, un deznodământ echitabil.",
  "metadata": {
    "original_file": "gazetadebistrita_19.html"
  }
}