{
  "title": "Robin and The Backstabbers, Vlad Dobrescu și Bucovina concertează la Soho Music Hall - ObservatorBN",
  "content": "Robin and The Backstabbers, Vlad Dobrescu și Bucovina concertează la Soho Music Hall. Weekend-ul începep de joi, 14 noiembrie, la Soho Music Hall, cu Robin and The Backstabbers.\n\nVlad Dobrescu vine „În Sfârșit” la Bistrita sa sărbătoreasca albumul. Și nu vine singur.Pe scena vor urca alături de el DOC, Frank și DJ NASA.\n\nUna dintre cele mai mari trupe de hip hop din România, CTC si-au început activitatea acum 20 de ani, cu o serie de piese pe care Vlad Dobrescu, Deliric și DOC le-au înregistrat ca demo. Piesele au circulat pe casete, răspândindu-se organic printre fanii genului, impresionați de upgrade-ul pe care trupa îl aducea ca lirica și ca sound în hip hop-ul românesc. Cei 3 MC devin astfel cunoscuți publicului înainte de apariția vreunui material oficial, și sunt invitați pe proiecte ale artiștilor deja consacrați. Nu reușesc însă să se înțeleagă cu casele de discuri, astfel că în 2000 înființează Facem Records, primul label independent de hip hop din România, iar la scurt timp alături de Cedry2k editează un EP care dă startul unei noi ere în istoria genului. Anul 2005 aduce „Dificultăți Tehnice”, singurul album al trupei, considerat de mulți ascultători un clasic care a adus noi schimbări în hip hop-ul românesc. După o pauză de 5 ani, CTC revin diversificându-și stilul: fiecare din cei MC vine cu un material solo, cu propriile caracteristici, în care sunt implicați însă și colegii de trupă. Toate proiectele sunt de succes: DOC – „Scăpat De Sub Control” și „Lucrare De Control”, Deliric – „Inspecția Tehnică Periodică” și Vlad Dobrescu – „În Sfârșit” reușesc să ducă ascultătorii în filme diferite, dar complementare. Paleta de stiluri continuă să se extindă și în cele mai recente proiecte, care sunt colaborări cu alți producători: „DOC & Motzu în HD” și „Deliric x Silent Strike”. CTC se implică și în alte aspecte de lifestyle urban: Deliric crează brand-ul de streetwear Porc iar Vlad Dobrescu produce MIC Check, singura emisiune de hip hop din FM-ul românesc.\n\nIntorşi dintr-un turneu european de trei săptămâni Bucovina poposesc din nou la Bistrița pe data de 16 noiembrie sâmbătă şi aduc cu ei energia şi muzica lor inconfundabilă.\n\n Recunoscuți deja în toată Europa, băieții de la Bucovina reprezintă un pilon principal al metal-ului românesc şi suntem foarte fericiți că opresc din nou la Soho. Un concert de neratat.\n\n Opening act: Frontkill\n\n Frontkill, trupa noastră locală vine din nou la Soho să deschidă încă un concert important. Cu o energie molipsitoare şi o tehnică instrumentală de invidiat pentru vârsta lor, aceştia vin să facă show cum bine ne-au obişnuit.",
  "metadata": {
    "original_file": "observatorbn_2.html"
  }
}