{
  "title": "Schimb de experiență și bune practici între orașul Călărași și mai multe municipalități din Georgia și Azerbaidjan",
  "content": "O delegație de primari și experți din Georgia și Azerbaidjan au efectuat la sfârșitul lunii aprilie o vizită de lucru în orașul Călărași. Inițiativa de a face acest schimb de experiență este parte a Proiectului „Convenția Primarilor-Est”, finanțat de Uniunea Europeană, având ca obiectiv conectarea autorităților locale din cele trei țări pentru schimbul de bune practici și colaborarea în domeniul energiei și adaptării la schimbările climatice. La Călărași, ghidați fiind de primarul Victor Ambroci, oaspeții din Georgia și Azerbaidjan au apreciat proiectele de eficiență energetică implementate în ultimii ani, în special Grădinița de tip casă pasivă ”DoReMiCii”, menționând că este un bun exemplu de preluat și pentru comunitățile din care vin. „DoReMiCii” este de altfel cel mai inovator proiect de casă pasivă din Republica Moldova, până la ora actuală. Deschisă în 2017, instituția este prima grădiniță energo-eficientă din Moldova. Datorită tehnologiilor inovative, panourilor solare instalate, pompelor geo- termale şi termopanelor de ultimă generaţie, costurile anuale de întreţinere aici sunt până astăzi cu 90% mai mici decât ale unor clădiri simi- lare, construite după tehnologiile tradiționale. Costul energetic al clădirii nu depășește 15 kWh de energie pe metru pătrat pe an. Încălzirea este asigurată de un cazan de biomasă. Oaspeții au rămas plăcut impresionați și de vizita făcută la Muzeul de Istorie și Etnografie din oraș, care a fost iluminat arhitectural, fiind interesați în egală măsură și de realizările iluminatului inteligent din cadrul Proiectului „Eficientizarea iluminatului public în orașul Călărași – Licurici în inima Codrilor”. La finalul zilei, oaspeții au mers la Școala Sportivă Specializată de Rezerve Olimpice „Constantin Cobîlean”, unde au dat mâna cu campioni de diferite vârste și s-au familiarizat cu succesele înregistrate de instituție.\n\nPe toată durata vizitei, părțile au subliniat importanța realizării schimbului de experiențe, iar la final au re- iterat necesitatea menținerii unei colaborări eficiente pentru a avea un schimb permanent de informații și acțiuni în domeniu, din toate cele trei țări. „Vizita mea de studiu în Moldova s-a încheiat. Au fost zile foarte interesante și semnificative. Inițierea în proiectele ce includ tehnologii moderne de eficiență energetică m-au impresionat, în mod special am rămas surprinsă plăcut de grădinița de copii\n\npe care am vizitat-o. Cred că este o realizare impecabilă și când spun asta, nu mă refer doar la aspectul de eficiență energetică. Am revenit acasă cu multe idei și planuri interesante, numai bune de implementat”, a menționat la final, experta Dali Kachibaia, care a reprezentat o cunoscută organizație de mediu din partea municipalității Senaki, din Georgia. Și Iago Romanashvili, specialist în de- partamentul de arhitectură al mu- nicipialității Poti, Georgia, a subliniat că „astfel de vizite reprezintă o platformă valoroasă pentru învățare, cooperare și inovații, pentru un viitor verde și sustenabil”. „Ne-am despărțit de noii noștri prieteni cu promisiunea că ne vom revedea, exprimându-ne reciproc dorința de a crea noi punți de colaborare”, ne-a spus, la rândul său, Victor Ambroci, primarul de Călărași, care s-a arătat încrezător în reușita angajamentului comun al semnatarilor celor trei țări de a promova un viitor mai verde și mai sustenabil.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0109.html"
  }
}