{
  "title": "La Călărași a fost marcată Ziua Sportivului și a Mișcării Olimpice, dar și Ziua Familiei",
  "content": "Forfotă mare a fost în inima Călărașilor în dimineața zilei de 18 mai. Lumea s-a adunat în număr impunător, în Piața Unirii, pentru a da start Zilei Sportivului și Mișcării Olimpice, dar și Zilei Familiei.\n\nAstfel, echipe de sportivi de le diverse instituții și cluburi din oraș au format un alai, defilând pe străzile urbei, în timp ce țineau calea spre stadionul central, unde s-au și desfășurat cele două sărbători. Sunetul medaliilor purtate cu mândrie de cei mai merituoși sportivi a însoțit parcursul alaiului, iar campionii au fost salutați de trecătorii care le făceau cu mâna și le lăudau performanțele.\n\nÎn acest an evenimentul a fost organizat de primărie, în parteneriat cu Consiliul raional și Inspectoratul de Poliție Călărași. Mulțimea adunată pe stadion a fost salutată de primarul Victor Ambroci, care a susținut de la microfon că sportul de masă este o prioritate pentru Călărași, iar performanţele – un scop bine determinat, în timp ce familiile trainice sunt averea cea mai prețioasă a localității. „Primăria depune efort să ofere condiţii prielnice oamenilor din oraș, să țină familiile unite, astfel încât să-și poată crește în armonie copiii și nepoții. Totodată, orașul Călărași are cred că cea mai mare densitate de sportivi campioni, datorită antrenorilor de la Școala Sportivă Specializată de Rezerve Olimpice „Constantin Cobîlean” și de la Școala Sportivă „Mihai Viteazul”, care au demonstrat în timp că știu să coordoneze activitățile astfel încât sportul de masă să se dezvolte și din el sa fie selectați viitorii campioni care să urce pe cele mai înalte podiumuri ale lumii”, a declarat primarul.\n\nLa rândul său, Ion Revenco, vicepreședintele raionului, a lăudat performanțele obținute de sportivii călărășeni în ultima perioadă, asigurându-i în continuare de suportul administreției publice locale. Totodată, oficialul a felicitat călărășenii cu prilejul Zilei Familiei, încheindu-și discursul în felul următor: ”Familia nu este cel mai important lucru. Familia este totul!”\n\nLa rându-i, Diana Cotelea, șefa Inspectoratului de Poliție Călărași a felicitat cinci cupluri de polițiști din cadrul instituției pe care o conduce, dându-le drept exemplu pentru întreaga comunitate. Familiile de polițiști au primit diplome și flori, dar și o mare de aplauze.\n\nEmoții rare au trăit și soții Vasile și Maria Jomir din orașul Călărași, care au fost felicitați cu prilejul Nunții de Aur de față cu toată lumea. ”Mirii” au primit multă admirație din partea spectatorilor, dar și un certificat, flori și un premiu bănesc de o mie de lei din partea primăriei.\n\nPe tot parcursul zilei, au avut loc întreceri la mai multe probe sportive, printre care: șah, joc de dame, alergări, flotări, sărituri, tenis de masă, tragerea otgonului, ridicarea greutăților, armwrestling, minifotbal, trînta pentru cocoș, iepure și berbec – de toate au fost. În același timp, spectatorii au putut asista la un adevărat spectacol de elemente de dans sportiv, gimnastică acrobatică, dar și de o prezentare de thai-boxing a sportivilor de la cluburile private din oraș. Cei mai energici și entuziaști au fost totuși micuții de la grădinițele din oraș și elevii de la clasele primare, care s-au întrecut la starturi vesele, făcând echipă chiar cu părinții lor.\n\nNici ploița care a cernut în a doua jumătate a zilei nu i-a împrăștiat pe la casele lor pe iubitorii de sport. Mulți dintre cei care au participat la competiții s-au ales cu premii bănești, diplome și mențiuni, iar cel mai așteptat moment al zilei a fost, de departe, trânta tradițională. După o bătălie crâncenă, berbecul a fost cucerit de Vlad Stratan, iepurele – de Octavian Ursalovschi, iar cocoșul – de Vasile Stavila. Toți cei trei învingători sunt discipolii Școlii Sportive de Rezerve Olimpice „Constantin Cobîlean” din orașul Călărași.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0101.html"
  }
}