{
  "title": "Bustul lui Vasile Țanțu a fost sfințit la Horodiște, pe locurile unde a copilărit",
  "content": "Lume multă, de pe ambele maluri ale Prutului, s-a adunat pe data de 1 decembrie în curtea Muzeului din satul Horodiște, raionul Călărași, pentru a participa la sfințirea bustului lui Vasile Țanțu, un important om politic din Basarabia Interbelică. Cei de față au cinstit memoria reputatului profesor, fost prefect al județelor Chișinău și Hotin și deputat în parlamentele de la Chișinău și București.\n\nCu flori în mână și cu tricolorul la purtător, cei de față au asistat la slujba de sfințire a bustului lui Vasile Țanțu, originar din satul Horodiște, de la nașterea căruia se fac 140 de ani. Oaspeți de la noi, dar și din România, printre care deputați și politicieni, au ascultat alocuțiunile invitaților și și-au amintit de figura celui care, fiind membru al Sfatului Țării, a votat pentru Marea Unire de la 1918. Nu au lipsit nici cântecele patriotice și poeziile rostite de copiii de la gimnaziul din sat.\n\nInițiativa de a instala un bust în memoria lui Vasile Țanțu îi aparține unui promotor al idealului unirii – Oleg Chicu, președintele Asociației Obștești ”Horodiștea Codrenilor”. Acesta a recunoscut că drumul parcurs pentru a-și vedea realizat visul a fost unul destul de complicat. ”Drumul a fost lung și pe alocuri anevoios, dar iată că azi, într-o zi atât de importantă pentru neamul românesc, am dezvelit și sfințit bustul lui Vasile Țanțu la Horodiște. Am făcut un apel către toți oamenii de bună credință, săteni, unioniști, autorități, dar înțeleg că trecem printr-o perioadă mai dificilă și din acest motiv a mers destul de greu colectarea de fonduri. Totuși, atunci când ai o dorință și reușești să aduni oameni în jurul acesteia, mai devreme sau mai târziu ajunge să se îndeplinească”, ne-a mărturisit Oleg Chicu.\n\nPrezent la ceremonia de inaugurare a bustului, Sergiu Artene, vicepreședintele raionului Călărași, ne-a spus că evenimentul s-a încadrat perfect în contextul Zilei Românilor de pretutindeni. ”E un eveniment extrem de frumos, mai ales că se ține aici, la Horodiște, la baștina lui Vasile Țanțu, unde s-a pus temelia unui început al românismului. Îmi pare rău că această lucrare nu a fost realizată de autoritățile locale, dar mă bucur că există oameni precum Oleg Chicu, care a reușit să o ducă la bun sfârșit mai mult pe cont propriu. Prin astfel de gesturi întoarcem copiii cu fața spre românism și semănăm în sufletele lor dragostea față de țară și față de neam”, a declarat Sergiu Artene.\n\nȘi Tatiana Rotari, șeful-adjunct al Oficiului Teritorial Ungheni al Cancelariei de Stat, a lăudat inițiativa horodiștenilor de a înălța un bust nu departe de locul unde se află și casa unde a copilărit Vasile Țanțu. ”Este de apreciat atunci când astfel de personalități marcante, care au luptat pentru valorile și idealul românesc își găsesc omagiul în satul de baștină. Trebuie să cinstim memoria lui Vasile Țanțu, să-i apreciem munca pe care a depus-o atunci când aflându-se în funcții importante a votat pentru unire”, a afirmat Tatiana Rotari.\n\nLa inaugurare au participat mai multe personalități de vază de pe ambele maluri ale Prutului, printre care: Consulul din cadrul biroului consular al României la Ungheni – Sorin Bădulescu, o delegație de deputați din parlamentul României în frunte cu Bogdan-Ionel Rodeanu, deputatul din parlamentul R. Moldova – Lilian Carp, Colonelul parașutist și membrul Asociației Naționale a Parașutiștilor din România „Condor” – Pavel Sandu, istoricul Ion Negrei, ex-Ministra Tineretului și Sportului – Loretta Handrabura, Liga Studențilot Iași, Liga Studenților din Basarabia, AO „Faptă nu Vorbă” și alții.\n\nEvenimentul s-a încheiat cu Hora Unirii la care oamenii s-au prins de mâini și au umplut ograda muzeului din sat, care deja de mai multă vreme poartă numele lui Vasile Țanțu. Edificiul a găzduit, începând cu anul 1896, școala din sat, unde istoricii presupun că a învățat și Vasile Țanțu o perioadă.\n\nNotă: Viața lui Vasile Țanțu pare desprinsă din film. Acesta a murit în anul 1937, la vârsta de 55 de ani, după o boală gravă, la spitalul din Iași, fiind înmormântat de autoritățile române cu funeralii naționale. Odată cu ocuparea Basarabiei, la 1940, NKDV-ul i-a căutat pe toți cei care au votat unirea, pentru a se răzbuna. Pe Vasile Țanțu, plecat în lumea celor drepți, nu l-au mai găsit. În schimb, i-au găsit, la Chișinău, pe doi dintre fiii săi, care au fost împușcați și aruncați într-o groapă cu var alături de alți martiri. Cel de-al treilea fiu, Mihai Ţanţu, a fost arestat de comuniști și condamnat la 25 de ani de închisoare.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0424.html"
  }
}