{
  "title": "Secția consultativă a Spitalului raional Călărași a fost renovată",
  "content": "Pacienții de la Călărași, dar și cadrele medicale, se pot bucura de condiții mai bune de cazare şi tratament în toate secțiile Spitalului Raional.\n\nGrație unui proiect investițional oferit de Compania Națională de Asigurări în Medicină, Secția Consultativă a Spitalului raional Călărași a căpătat un nou aspect. Aici au fost tencuiți și zugrăviți pereții și tavanele, a fost demontată tâmplăria veche, s-a înlocuit gresia, s-a îmbunătățit sistemul de electricitate, au fost montate uși noi etc.\n\nÎn total, costurile pentru renovarea secției de la etajul II al spitalului sunt de peste 738 de mii de lei, dintre care 623 de mii au fost alocați din fondul de dezvoltare și modernizare a prestatorilor publici de servicii medicale al CNAM.\n\nContactat de „Expresul”, Ion Veveriță, directorul interimar al Spitalului raional Călărași, a declarat că în Secția consultativă s-a făcut în ultimii ani doar reparație cosmetică. „Era o aripă a edificiului care rămăsese cumva mai vitregită decât celelalte secții, care au trecut deja printr-o renovare capitală. Așa că am decis că ar fi cazul să creăm condiții optime pentru pacienții, dar și pentru lucrătorii medicali de la etajul doi al spitalului. Datorită banilor atrași prin acest proiect, s-a realizat un lucru bun, iar acum putem spune că avem o instituție și mai primitoare, cu servicii de calitate și condiții optime de activitate”, a afirmat Ion Veveriță.\n\nPentru a vedea cum stau lucrurile la Călărași, recent reprezentanții CNAM au efectuat o vizită de monitorizare la spital. Aceștia au constatat că activitățile de reparație a Secției consultative au fost realizate în corespundere cu prevederile proiectului și procesele-verbale de recepție a lucrărilor executate.\n\nPotrivit directorului interimar, la moment administrația instituției lucrează la un nou proiect, prin care își propun termoizolarea clădirii. „Până acum doar două aripi ale edificiului au trecut prin termoizolare, iar efectele acesteia au fost resimțite. Astfel vom putea eficientiza la maximum consumul de energie termică pe timp de iarnă”, a mai spus Ion Veveriță.\n\nDe notat că, anual, Secția consultativă a Spitalului Raional Călărași deservește un număr impunător de pacienți, care trece chiar și de 100 de mii persoane.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0218.html"
  }
}