{
  "title": "Peste 16 mii de cetățeni din orașul Călărași beneficiază de servicii mai bune de aprovizionare cu apă și sistem de canalizare",
  "content": "De la o vreme, locuitorii orașului Călărași sunt asigurați cu servicii mai calitative de alimentare cu apă și au acces la un sistem de canalizare îmbunătățit. Realizarea a fost posibilă grație unui proiect finanțat de Uniunea Europeană și implementat de Agenția de Dezvoltare Regională (ADR) Centru.\n\nLa data de 8 decembrie a fost inaugurată rețeaua de apeduct și canalizare reabilitată și extinsă, iar evenimentul a fost marcat printr-un concert la Casa Raională de Cultură ”Ion Ungureanu”, la care au asistat oaspeții de vază. Printre ei, ES Jānis Mažeiks, ambasadorul Uniunii Europene în Republica Moldova, Andrei Spînu, ministrul Infrastructurii și Dezvoltării Regionale, Steffen Lohmann, reprezentantul Ambasadei Germaniei în Republica Moldova, Pavel Trofin, director ADR Centru, Claudia Hermes, directoarea de țară a GIZ Moldova, reprezentanți ai Agenției de Cooperare Internațională a Germaniei (GIZ), autorități publice locale, reprezentanți ai companiei de construcții, locuitori ai orașului Călărași, precum și reprezentanți ai societății civile.\n\nPe scenă au urcat copiii de la grădinițele din oraș, dar și Ansamblul de dansuri populare ”Codrenii”, după care au urmat alocuțiunile înalților oaspeți, dar și a beneficiarilor proiectului.\n\nÎn cuvântul de salut, Ion Olari, primarul de Călărași a menționat despre importanța majoră a proiectului pentru locuitorii orașului, mai ales că acesta a permis nu doar modernizarea, ci și extinderea rețelelor de apeduct și canalizare. ”Știm cu toții că rețelele existente erau foarte vechi, construite pe vremea Uniunii Sovietice și erau depășite. Acum beneficiem de o apă de calitate, mai ales că apele uzate nu se mai infiltrează în sol, așa cum se întâmpla până acum. Suntem cu toții recunoscători Uniunii Europene pentru această oportunitate, fiind cu toții conștienți că de unii singuri nu aveam cum să executăm astfel de proiecte, la o așa capacitate”, a declarat primarul.\n\nViceprim-ministrul Andrei Spînu, a ținut să mulțumească la rându-i partenerilor de dezvoltare care au contribuit la îmbunătățirea vieții călărășenilor. ”Acest proiect ne face să fim încrezători că lucrurile se mișcă în direcția în care trebuie, iar cu ajutorul UE și Germaniei lucrurile se pot mișca cu o viteză mai bună, pentru ca cetățenii noștri să beneficieze de servicii de calitate. Ne propunem să continuăm identificarea și valorificarea de resurse pentru ca toți oamenii, din toate regiunile țării, să se poată bucura de condiții bune de viață și acces sporit la servicii publice de calitate”, a menționat Andrei Spînu.\n\nȘi Excelența Sa, Jānis Mažeiks, ambasadorul Uniunii Europene în Republica Moldova a menționat în discursul său despre importanța sporirii accesului la servicii publice de calitate la nivel local. „Uniunea Europeană este alături de cetățenii Republicii Moldova și sunt mândru să văd, aici la Călărași, aceste rezultatele. Prin aceste investiții venim în susținerea și protejarea mediului înconjurător, și faptul că suntem aici este un mesaj clar de susținere a Republicii Moldova în drumul său spre dezvoltare și crearea condițiilor mai bune pentru o viață calitativă”, a opinat ambasadorul.\n\nValoarea totală a proiectului „Îmbunătățirea serviciilor de aprovizionare cu apă și canalizare în orașul Călărași” este de cca 1,5 mil. euro, dintre care cca 1,4 mil. euro – oferiți cu titlu nerambursabil de Uniunea Europeană, și circa 174 mii euro – contribuția Primăriei orașului Călărași.\n\nÎn urma grandiosului proiect, la Călărași au fost reabilitate și extinse rețelele de apeduct pe o lungime de 15,9 km, dar și de canalizare, pe un segment de 4,9 km. Prin cele 875 de branșări noi la apa potabilă, și 234 racordări noi la sistemul de canalizare, 16.500 de locuitori ai orașului au parte de servicii publice îmbunătățite.\n\nTotodată, cu sprijinul Ministerului German pentru Cooperare Economică și Dezvoltare, Î.M. „Gospodăria comunal locativă Călărași” a beneficiat de un suport financiar în valoare de circa 30.000 euro, care include: un laborator dotat cu echipament pentru monitorizarea calității apei, echipament pentru detectarea scurgerilor de apă, personal dotat cu îmbrăcăminte și echipamente de protecție. Totodată, specialiștii de aici au fost instruiți cum să gestioneze diverse aspecte legate de managementul calității, planificarea afacerii, relații cu clienții și extinderea în continuare a serviciilor către comunele învecinate.\n\nMăsurile de îmbunătățire a serviciilor de alimentare cu apă în orașul Călărași au fost implementate în cadrul proiectului „Construcția infrastructurii de aprovizionare cu apă şi canalizare, precum şi de eficiență energetică în clădirile publice”. Proiectul este finanțat de Uniunea Europeană și implementat de Agenția de Cooperare Internațională a Germaniei (GIZ Moldova) în parteneriat cu Ministerul Infrastructurii și Dezvoltării Regionale. Bugetul total al proiectului este de 39,8 milioane euro.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0419.html"
  }
}