{
  "title": "În prag de iarnă. Cum se descurcă pensionarii de la Călărași",
  "content": "Iarna se apropie cu pași rapizi, iar pensionarii din întreaga țară se așteaptă la probleme tot mai mari. Mulți dintre bătrâni nu au bani pentru alimente, medicamente, iar facturile pentru consumul de gaze și căldură rămân a fi o povară greu de dus, astfel că nu se mai pot bucura de odihna binemeritată.\n\nAu muncit o viață întreagă, crezând că vor avea bătrânețile asigurate, însă majoritatea pensionarilor de la Călărași spun astăzi că au pensii mici și se descurcă cum pot. Cei mai mulți dintre ei au și unele boli cronice, iar puținii bani pe care îi primesc, merg, în primul rând, pentru medicamente.\n\nConstantin Stratan are 86 de ani. Bărbatul povestește, cu amar, că pensia este prea mică pentru a-i permite să treacă încă o iarnă geroasă. „Dacă ne-ar mai da ceva ajutoare, poate că am ieși cumva din iarnă. Avem doar sobă pentru a ne încălzi, dar încă nu am cumpărat lemne. Am pensia 2700 de lei, dar numai pentru lemne am nevoie de 10 000 de lei. Și pentru câte nu trebuie bani: pentru curent electric, pentru alimente, gaz, iar de medicamente nici nu mai zic”, ni s-a plâns vârstnicul.\n\nDoamna Elena a lucrat o viață profesoară și chiar dacă este demult la pensie a ales să muncească în continuare. Ea spune că banii din pensie îi ajung cu greu să-și plătească utilitățile, să se hrănească și, în plus, să cumpere medicamente, mai ales că a rămas văduvă acum câțiva ani. „După cum am lucrat 40 de ani ca profesor, pensia e foarte mică și iată că lucrez deja al șaptelea an după pensie, pentru că tot cresc cheltuielile și nu îmi ajunge. Dar iată dacă se adună și pensia și salariul, mă descurc cât de cât. Lemne am cumpărat, dar e încă mult de lucru și de cheltuit la ele. Iată că nici nu găsesc pe cineva să le despice și să le dea la loc”, ne-a spus profesoara.\n\nPe de altă parte, sunt pensionari care declară că se descurcă cu banii din pensie, mai ales dacă mai muncesc în grădină și își fac provizii pentru iarnă. Este și cazul soților Mîrzenco din orașul Călărași, care spun că au o pensie cât de cât rezonabilă, care le ajunge pentru a-și acoperi necesitățile.\n\nSoțul are un pic peste 5000 de lei pensia, iar eu am peste 7000 de lei, așa că ne descurcăm. Am lucrat peste 40 de ani ambii, avem studii și ne-am dedicat lucrului. Știți iată că este acea „viață din pensie”, iar oamenii mereu se plâng că nu le ajunge. Noi iată dacă mergem pe drum și găsim niște crengi rupte, le tăiem, le strângem și le aducem acasă. Nu așteptăm cineva să ne dea, să ne aducă. Până când ne descurcăm, dar deja când nu vom mai putea, nu știu…”, ne-a spus Natalia Mîrzenco.\n\nLa rândul său, Simion Mîrzenco ne-a mărturisit că atât el, cât și soția sa, au probleme de sănătate. „Iată lemne și cărbuni avem pregătite pentru două ierni, avem iepuri, găini, capre și ne descurcăm. Cei care nu vor să facă nimic, nici nu au nimic. Am lucrat o viață la Calea Ferată, cu un salariu de puțin peste 3-4 mii de lei, dar dacă am avut 40 de ani de stagiu de muncă neîntrerupt, acum am pensie bună. Dar cei care au câte 10-15 ani lucrați, vin aici de peste hotare și se plâng că nu au pensie, eu socot că așa le trebuie”, a conchis pensionarul.\n\nStatisticile oficiale arată că în raionul Călărași există la ora actuală aproximativ 15 mii de pensionari, dar și alte peste două mii de persoane care primesc alocații sociale de la stat. Mărimea medie a pensiei în raion este de puțin peste trei mii de lei.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0228.html"
  }
}