{
  "title": "Cinci familii de la Sadova și-au trecut numele în Cartea de Onoare a Cuplurilor de Aur",
  "content": "Pe 13 noiembrie, la Sadova a fost mare sărbătoare. Tradiția începută acum nouă ani, ca autoritățile publice locale să aducă un omagiu cuplurilor longevive din sat, a fost reluată după perioada de pandemie.\n\nÎn acest an, cinci ”perechi de îndrăgostiți” cu părul cărunt și mâinile bătătorite au fost felicitate de copii, nepoți și de alte persoane apropiate. Evenimentul a fost unul plin de emoție și amintiri, iar atmosfera a fost una caldă. Omagiații au primit diplome și daruri din partea primăriei, iar artiștii locului, alături de elevii de la gimnaziul din localitate au venit cu un adevărat recital de melodii de suflet. \n\n Potrivit Ecaterinei Ciubuc, secretarul Consiliului local Sadova, sărbătorirea familiilor care au rotunjit cinci decenii de viață de familie a fost un eveniment cu conotație dublă. ”Prin asemenea evenimente de suflet se încearcă pe de o parte scoaterea din rutină a persoanelor în etate din localitate, iar pe de altă parte – aducerea lor drept exemplu de stoicism și răbdare pentru tinerii din sat. Aceste cupluri de oameni cu adevărat gospodari au rezistat timpului și au depășit toate greutățile împreună. Fie că au muncit în educație, în medicină, au fost șoferi sau simpli agricultori – cu toții sunt oameni respectați în comunitate și apreciați pentru felul lor de a fi ”, a declarat secretara.\n\nCele cinci perechi: Efimia și Grigore Bocan, Vasilina și Simion Bolea, Constantin și Natalia Mereacre, Andrei și Elena Lungu, dar și Mara și Nicolae Rusu au semnat, pe rând, în Cartea de Onoare a Cuplurilor de Aur. Totodată, sărbătoriții au fost îndemnați să-și reînnoiască jurămintele de dragoste de față cu toată lumea. Aceștia au trecut și prin mai multe probe: au rupt colacul mirilor, s-au întrecut în dansuri în perechi, au avut de făcut o declarație de dragoste și au dezvăluit tuturor cum a avut loc prima lor întâlnire.\n\nTotodată, aceste cinci cupluri care au rezistat timpului și-au împărtășit rețeta durabilității căsniciilor lor – toleranță, sprijin reciproc, de încredere și respect.\n\n”Sigur că le place foarte mult gospodarilor din sat să se întâlnească în asemenea împrejurări, să servească un pahar de șampanie și să depene amintiri. Cu toții își amintesc de tinerețe, de încercările grele ale vieții, dar și de momentele fericite prin care au trecut împreună. Noi vom încerca să continuăm tradiția și în anii care vin.”, a mai adăugat Ecaterina Ciubuc.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0432.html"
  }
}