{
  "title": "Agricultorii din sectorul culturilor cu valoare adăugată a raionului Călărași - familiarizați cu oportunitățile Programelor IFAD în dezvoltarea sectorului irigării",
  "content": "Pe 26 aprilie, în incinta Incubatorului de Afaceri din orașul Călărași, a fost organizat un atelier regional de informare și instruire de promovare a investițiilor în infrastructura de irigare și irigarea la scară mică pentru micii fermieri, tinerii antreprenori și femeile din sectorul agricol, reprezentanți a Asociațiilor Utilizatorilor de Apă și Irigare din raioanele Călărași și Strășeni. Acesta a fost organizat de către Unitatea Consolidată de Implementare a Programelor Fondului Internațional de Dezvoltare Agricolă (UCIP IFAD), Asociația Națională de Dezvoltare Rurală (ACSA) și Direcția economie, agricultură și dezvoltare rurală a Consiliului Raional Călărași.\n\nAtelierul regional de informare – instruire „Irigarea îți poate aduce profituri esențiale cu prețuri competitive în anii secetoși” a fost implementat în cadrul Campaniei de informare a Proiectul „Îmbunătățirea Capacităților pentru Transformarea Zonei Rurale (TRTP)”, proiect conceput pentru a sprijini investițiile în infrastructura rurală productivă și consolidarea fermierilor mici și a afacerilor din zona rurală prin promovarea implementării tehnologiilor climatice inteligente. Proiectul este implementat de Ministerul Agriculturii și Industriei Alimentare (MAIA), prin intermediul UCIP IFAD, în baza Acordului de finanțare semnat între Guvernul Republicii Moldova şi Fondul Internațional de Dezvoltare Agricolă (IFAD) şi are ca scop stimularea creșterii economice rurale la scară largă și reducerea sărăciei prin investiții şi intervenții complementare în zonele mai vulnerabile și defavorizate la climă din toată țara prin acordarea investițiilor în infrastructura de irigare care se axează pe sisteme micro și mici de irigare.\n\nInstruirea celor circa 30 de producători agricoli a fost realizată de Anatolie Fală, director de programe ACSA, asistat de către Andrei Bricicari, coordonator regional ACSA. Prezent la eveniment, Mihail Diacon, specialistul principal în domeniul agricol la Consiliul raional Călărași, a menționat despre rolul irigării în dezvoltarea agriculturii cu valoare adăugată a raionului, precum şi faptul că irigarea asigură adaptarea la schimbările climatice actuale şi accesul echitabil la apă prin intermediul Asociaţiilor de Utilizatori de Apă la Irigare (AUAI) din raionul Călărași. „Având în vedere poziționarea geografică a raionului, specificul zonei supuse riscului sporit al secetei, care în ultimii ani a devenit mai frecventă datorită schimbărilor climatice, tot mai multe suprafețe agricole fiind afectate cu un impact economic și nu doar economic, destul de simțitor…”, a subliniat dânsul.\n\n,,Implementarea proiectului este precedată de suport şi servicii de consultanţă tehnică gratuită prin intermediul consultanților Asociației Naționale de Dezvoltare Rurală (ACSA), prin diseminarea informațiilor și identificarea grupelor – clienți şi micilor fermieri; fondarea de loturi demonstrative de promovarea a tehnicilor eficiente de irigare; identificare și Formarea de Formatori și instruirea aplicaților la granturi; suport practic beneficiarilor la pregătirea pachetelor de cereri pentru aplicarea la Fondul de Adaptare/IFAD; consultanță specializată post-instalare la aplicarea irigării la scară mică şi promovarea tehnicilor de irigare la scară mică pentru încurajarea adoptării de tehnologii inteligente de economisire a apei şi creșterea rezilienţei micilor fermieri prin adoptarea de practici agricole inteligente de adaptare la schimbările climatice. Din aceste considerente sântem prezenți în Călărași, cu scopul de a oferi suportul maxim informațional pentru a cointeresa și încuraja agricultorii din ambele raioane să aplice la proiect, să acceseze fondurile, astfel să-și îmbunătățească condițiile de producere, adaptabile la schimbările climatice și nu în ultimul rând, să sporească economia în regiune”a specificat Anatolie Fală.\n\nÎn cadrul atelierului au fost examinate aspectele aferente cerințelor Proiectului Îmbunătățirea Capacităților pentru Transformarea Zonei Rurale , în special s-a adus la cunoștință scopul, obiectivele și oportunitățile oferite de componenta Propiectului TRTP: Gestionarea adaptată la schimbările climatic a apelor în gospodăriile agricole”.\n\nImplementarea proiectului nominalizat are două componente – abordări de investiţii şi sprijin financiar, care includ:\n• asistență financiară sub formă de Granturi în valoare maximă de 300 000 dolari SUA unui Grup – client (grup de minim 20 beneficiari eligibili) , iar în cazul în care sunt mai puţin beneficiari valoarea maximală a grantului se va calcula după formula: 15 000 dolari SUA x Numărul de beneficiari , și o contribuție de coparticipare de minim 10% a membrilor Grupului – client. Astfel, Grupul – client, eligibil trebuie să fie format din minim 5 mici fermieri, cu până la 10 ha teren agricol fiecare, înregistrați sub o formă organizatorico juridică, şi cu o activitate economică agricolă pe parcurs a cel puţin 1 an. Suprafața sistemului de irigare finanțat pentru acest grup de beneficiari va fi de maximă 100 hectare . Investiţiile eligibile la această componentă includ: a) sisteme de irigare la scară mică conectate la SCI, fie din cadrul AUAI sau de la sursa de apă existentă în localitate, care vor include stație de pompare, conductă de aducțiune a apei, bazin de acumulare a apei căptușit cu geotextil cu până la 15.000 mc, şi b) construcția/reabilitarea lacurilor/iazurilor de acumulare a apei utilizate exclusiv pentru irigare;\n• suport financiar sub formă de Granturi – investiţi cu valoarea maximă 7.500 dolari SUA , și o contribuție de coparticipare de minim 30% a potențialului beneficiar, pentru producătorii agricoli – micii, tinerii antreprenori şi femei din arii rurale (cu excepția or. Chișinău și Bălți), care cultivă până la 10 hectare de terenuri agricole (proprietate și/sau arendă pe termen lung), au o afacere juridic înregistrată (SRL, GȚ, ÎI), nu are datorii față de nici o autoritate a statului, deține toate autorizațiile necesare, conectarea la infrastructura de irigare (sursă de apă, din cadrul SCI, şi/sau a AUAI) şi vine cu o contribuţie de cel puțin 30% la valoarea grantului.\n\nTotodată, directorul de programe ACSA, a venit cu exemple de bune practici, comparații, accentuând totodată și aspectele negative.\n\nA doua parte a atelierului a înscris etapele de implementare a proiectului și oportunitățile de asistență tehnică și consultanță la elaborarea și depunerea cererilor de finanțare cu grant. Au fost explicați pașii de accesare a asistenței tehnice și granturilor de investiții în sectorul irigării oferite beneficiarilor de Proiectul UCIP IFAD (cu prezentarea spotului).\n\nLa subiectul identificării potențialilor beneficiari ai Loturilor demonstrative, detaliat au fost explicate criteriile de eligibilitate, metoda de elaborare și prezentare a propunerilor de înființare, criteriile de selectare și evaluare.\n\nAtelierul au decurs într-o manieră constructivă cu exemple, îndrumări, împărtășiri de experiențe, iar caracterul interactiv a contribuit la perceperea deplină a informației propuse. Pe final, cei prezenți cointeresați de apelul și referințele primite, au completat chestionarele de participare la proiect.\n\nNotă: Persoanele și instituțiile cointeresate în implementarea proiectelor de dezvoltarea a infrastructurii şi sistemelor de irigare la scară mică pot contacta informaţii suplimentare pe pagina web UCIP – IFAD: www.ucipifad.md/granturi sau a implementatorului Asociației Naționale de Dezvoltare Rurală (ACSA), web: www.acsa.md",
  "metadata": {
    "original_file": "Expresul_Calarasi_0340.html"
  }
}