{
  "title": "Colega noastră, Doina Chicu-Harea, a fost premiată în cadrul unui concurs internațional de poezie",
  "content": "Colega noastră, Doina Chicu-Harea din Călărași, a fost premiată în cadrul Concursului Internațional de Creație Literară a Românilor de Pretutindeni cu genericul ”Începe ziua cu Ana” (în memoriam Anei Podaru-poetă), aceasta a obținut ”Premiul special Anca Maria David”, poetă din România. Doina lucrează la ziarul Expresul în calitate de reporter începând cu anul 2019.\n\nTot în cadrul acestui concurs, poetului Efim Chicu i-a fost oferit post-mortem ”Premiul special Ionel Arădoaie”, poet din România. Totodată, 3 poeți din România au obținut ”Premiul special Efim Chicu”, cadru didactic, poet din Călărași.\n\nÎn concurs a fost oferit și Premiul special Ala Mutilică”, cadru didactic, bibliotecară din Ungheni care i-a fost oferit Eudochiei Sacaliuc din Ungheni. Amintim că Ala Mutilică a fost editorialistă ani de-a rândul la ziarul Expresul și Șefă Serviciu la Biblioteca Publică Raională ,,Dimitrie Cantemir”.\n\nConcursul a fost organizat de Societatea Culturală Apollon-România, Filiala Ungheni-Basarabia și Academia Internaţională de Literatură şi Artă.\n\n”Aceste premii speciale au menirea să țină mai departe vie flacăra unor Oameni de pe ambele maluri de Prut și de diverse profesii, care au urcat în cer să-i țină de urât Anei, reușind să lase urme adânci în profesiile de care și-au legat toată viața”, a menționat Victor Cobzac, artist plastic, poet și președintele Societății Culturale Apollon-România.\n\nMenționăm că în cadrul acestui concurs au participat poeți de pe ambele maluri ale râului Prut și au fost oferite circa 50 de premii speciale.\n\nMi-e sufletul un hău în amorțire\n\nSau dată huța pe piciorul drept,\n\nCum îmi citești povești, ca nimeni altul,\n\nCând mă tot porți pe umeri prin tot satul,\n\nTe-a petrecut tot Neamul în Ziua de Florii,\n\nNotă: Aceasta este una dintre cele 3 poezii cu care colega noastră a participat la concurs. Această poezie o puteți găsi și în ziarul Expresul.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0301.html"
  }
}