{
  "title": "”Semințe de Cer” - o carte pentru copii semnată de scriitoarea Adelina Labic-Lungu a fost lansată la Călărași",
  "content": "Săptămâna a început frumos la Călărași, fiind marcată chiar de luni de o activitate culturală inedită – o lansare de carte pentru copii, semnată de Adelina Labic-Lungu, împletită armonios cu încheierea unui vernisaj de pictură al autoarei Galina Vieru.\n\nCartea ”Semințe de Cer”, semnată de scriitoarea Adelina Labic-Lungu și ilustrată de pictorița Galina Vieru, a fost lansată la Muzeul de Istorie și Etnografie din orașul Călărași într-o atmosferă deosebită. Evenimentul a fost marcat de prestația mai multor copii de la Școala Primară din orașul Călărași, care, ca niște veritabili artiști, au pus în scenă fragmente din povestirile autoarei ce-și trage rădăcinile de la Meleșeni, raionul Călărași.\n\nProfund impresionată de prestația copiilor care i-au dramatizat lucrările, autoarea Adelina Labic Lungu a promis să revină la Călărași oridecâteori va avea ceva nou de adus cititorilor. ”Evenimentul de astăzi este unul inedit prin alura sufletească dată de copii într-un spațiu aparte, așa cum este muzeul de la Călărași. Sunt leagă sufletește de aceste locuri, fiind de baștină din acest raion și, cumva, asta îmi dă aripi și îmi oferă o doză de inspirație pentru alte cărți. Parafrazându-l pe Grigore Vieru, care zicea că ”nu e nevoie să ai talent, important este să ai dor”, aș zice că dorul s-a născut la Călărași”, a declarat autoarea Adelina Labic-Lungu.\n\nPictorița Galina Vieru spune că minunata colaborare în realizare cărții ”Semințe de Cer” se datorează faptului că rezonează perfect cu profunzimea celor așternute pe hârtie de scriitoare, iar ceea ce le unește pe artiste este, de departe, dragostea pentru frumos. ”Am început colaborarea cu Adelina Labic-Lungu după ce i-am studiat textele, care m-au cucerit și pe mine ca pe un copil. Are o scriitură foarte profundă, care pătrunde în cele mai adânci ulicioare ale sufletelor noastre. Datorită acestor povestiri minunate au apărut și ilustrațiile în care am pus mult suflet. Mă regăsesc și eu ca și copil în multe momente din aceste povestioare, așa că și colaborarea a devenit una mai ușoară”, ne-a spus pictorița.\n\nÎnvățătoarea Viorica Efros, spune că a fost fermecată de rândurile descoperite în cartea proaspăt-lansată, care conține povestiri scurte despre și pentru copii: ”Astăzi am trăit niște emoții tare frumoase alături de discipolii mei, din clasa a III-a ”B”. Am reușit să dramatizăm un fragment din carte, care ne-a impresionat cel mai mult. Îi mulțumim autoarei pentru felul în care simte suflețelul copilului și poate reda prin cuvinte foarte frumoase ceea ce simte un copil atunci când părinții nu sunt alături”.\n\nȘi copiii au rămas impresionați de eveniment, dar mai ales de cartea care îi îndeamnă la lectură prin povestiri captivante, dar și ilustrații deosebite.\n\nAdelina Labic-Lungu are la activ deja trei cărți de versuri și proză lansate: ”Pe aripile timpului”, ”Nervul Metaforei” și ”Semințe de cer”. În scurt timp scriitoarea va scoate de sub tipar o altă carte, intitulată ”Într-un cuib de rândunici”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0392.html"
  }
}