{
  "title": "Elena Vasilachi: ”Am trecut peste piedici pe care nu atât deficiența mea, cât mai degrabă mentalitatea unor oameni mi le-au pus”",
  "content": "De 20 de ani, Centrul de zi ”Dorința” a devenit o a doua casă pentru tinerii și copiii cu dizabilități din întreg raionul Călăraşi. Puțini dintre ei se încumetă să meargă să învețe o profesie, sau să își găsească un loc de muncă pe potrivă. O fostă beneficiară a centrului a demonstrat însă că se poate. Anul trecut, după absolvirea facultății de psihologie, Elena Vasilachi a revenit la centru pentru a lucra alături de cei care cândva îi erau mentori. Tânăra din satul Nișcani are 24 de ani și suferă de paralizie cerebrală infantilă, iar la moment face un masterat în psihologie clinică și psihoterapie.\n\n– Având în vedere afecțiunea de care suferiți, cum ați trecut peste toate obstacolele ivite în cale?\n\nÎntr-adevăr, am trecut de-a lungul timpului peste o multitudine de piedici pe care nu atât deficiența mea, cât mai degrabă mentalitatea unor oameni mi le-au pus. Îmi amintesc cu durere în suflet despre perioada în care nu înțelegeam de ce sunt privită diferit la o școală din raionul Ungheni, unde am mers în clasa I. Mă întrebam atunci de ce sunt bătută cu rigla peste mâini doar din cauza că nu pot scrie cu dreapta. E clar că aveam mâna paralizată, dar până atunci nu-mi vorbise nimeni despre faptul că aș avea niște necesități speciale, că ar fi cazul să mi se explică lucrurile pe înțelesul meu, să mi se ofere un pic de atenție. Mie oricum trebuie să-mi explici un pic mai mult ca să înțeleg. Așa și nu am mai aflat răspunsurile, dar un lucru este cert: au fost niște experiențe care m-au ambiționat să vreau să mă dezvolt.\n\n– Cum vi s-a schimbat viața odată cu venirea la Centrul ”Dorința”?\n\nAm venit la centru prin clasa a doua. Nu pot să zic că am trăit o mare bucurie când am ajuns aici, pentru că mi-am dat seama că și aici eram oarecum diferită. Nu mă complăceam în postura de persoană cu dizabilități, care nu prea poate face anumite lucruri și este limitată în acțiuni. Eu întotdeauna am vrut ceva mai mult de la mine. Mereu mi-a plăcut să mă autodepășesc, poate să-mi pun scopuri peste puterile mele, dar să depun eforturi care să le ating.\n\nEram încă la școală când am înțeles că am o empatie aparte pentru oameni, că le înțeleg nevoile și că am răbdarea să îi ascult. Mi-am descoperit această latură și am observat că-i pot impulsiona pe cei din jur să ia decizii în anumite situații, fără a le da neapărat sfaturi. E adevărat că nu știam prea multe despre acest domeniu, iar în primul an de studii am descoperit cât este de interesantă și chiar pot spune că m-a fascinat. E clar că dificultăți am avut și încă mai am, dar am învățat să-mi gestionez timpul așa încât să le reușesc pe toate. Și chiar dacă îmi ia un pic mai mult decât celorlalți să mă pregătesc, nu rămân niciodată cu sarcinile nefăcute la termen.\n\n– Cum vă simțiți în postura de persoană angajată?\n\nAcum cinci luni m-am angajat la centru pentru că am decis că am nevoie să pornesc de undeva, să capăt experiență. Aici am șansa să mă înțeleg pe mine însămi, mai ales din perspectiva că nu mă accept așa cum sunt. Încerc să le dezvolt copiilor latura socio-emoțională, să-i observ cum interacționează cu cei din jur, să le înțeleg emoțiile și să găsesc căi de a comunica cu ei. Chiar dacă au un limbaj diferit, mereu există posibilitate de a comunica. Nimeni nu este lipsit de această capacitate. Uneori chiar și respirația unui om ne poate transmite mesaje.\n\n– Aveți ceva a le spune celor care v-au subestimat și v-au desconsiderat în anumite perioade?\n\nI-aș îndemna pe toți să încercăm să scăpăm de stereotipuri – o problemă gravă în societatea de la noi. Trebuie să pornim de la ideea că fiecare om e o personalitate. Dacă tu ești puternic și poți mai mult, îți poți arăta această superioritate ajutându-i pe cei care au nevoie. Nu trebuie să-l subestimezi pe cel mai slab și să râzi de el. Dacă tu ai avut șansa să te naști cu o capacitate mai mare, atunci arată asta prin fapte bune. Și nu vorbim neapărat despre atitudinea față de persoanele cu dizabilități. Atunci când oferi ajutor, te dezvolți la rândul tău și nu devii o persoană rea. Să încercăm să-l înțelegem pe cel mai slab, nu să dăm în el. Cel mai ușor este să judeci și să arăți greșelile altora.\n\n– Ce sfaturi ați avea pentru cei care se lovesc de bariere în viață din cauza unor deficiențe?\n\nSă încerce mereu să se autodepășească și să nu-i părăsească niciodată curajul. Eu niciodată nu am profitat de dizabilitatea mea și nu mi-a plăcut să fiu jelită. Nu accept asta. Iar când fac niște alegeri în viață, automat îmi asum faptul că trebui să mă descurc.\n\n– Ce planuri de viitor vă creionați?\n\nAcum îmi propun mai întâi de toate să-mi iau diploma de master, iar apoi să fac diferite formări în psihoterapie, terapie comportamentală, gestalt terapia. La foarte multe mă gândesc, pentru că psihologia este o știință foarte amplă, iar ca să fii cât mai bun, trebuie să cunoști cât mai multe.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0373.html"
  }
}