{
  "title": "Un teren de joacă pentru copii chiar în centrul satului Bahmut",
  "content": "Un spațiu de joacă recent amenajat în centrul satului Bahmut a devenit un adevărat magnet pentru copiii din localitate. Aceștia au acum ocazia să se vadă mai des, să se dea pe tobogane, să se cațăre și să socializeze cu semenii lor.\n\nConstrucția terenului de joacă din preajma Primăriei comunei Bahmut a fost posibilă grație implicării administrației publice locale în cadrul unui proiect inițiat de Ambasada Poloniei la Chișinău. Din cei aproximativ 10 mii de euro oferiți în cadrul proiectului și cele aproape 30 de mii de lei acoperite ca și contribuție de primărie, s-au procurat și amenajat mai multe accesorii pentru terenul cel nou, printre care un complex de joacă, niște bănci, un scrânciob, s-au pavat suprafețele și s-a îngrădit terenul cu un gard metalic.\n\nDupă ce au fost puse la punct toate detaliile parcului de joacă tot mai mulți copii vin aici pentru a-și petrece timpul liber. Potrivit primarului Igor Godea, ideea de a amenaja un teren de joacă în centru localității a venit din partea locuitorilor, care și-au dorit un spațiu sigur în care să își lase copiii să se joace cât timp intră la primărie sau la poștă cu diverse probleme.\n\n„Construcția acestui teren este o prioritate mai veche pentru noi, iar atunci când s-a ivit ocazia, nu am ezitat să ne implicăm. Astfel am oferit copiilor, părinților și chiar bunicilor din sat condiții pentru petrecerea timpului liber. Ne bucurăm că am reușit astfel să le facem o bucurie copiilor”, a declarat primarul.\n\nAcesta este al doilea proiect implementat la Bahmut pe banii Ambasadei Poloniei, după ce în 2021, cu sprijinul acelorași finanțatori, a fost extins accesul populației din satul Bahmut la serviciile de alimentare cu apă.\n\nDe la începutul acestui acest an în comuna Bahmut au mai fost implementate câteva proiecte: s-au construit două platforme pietonale în preajma școlii și a primăriei, a fost achiziționat un tractor multifuncțional și totodată au fost finalizate lucrările de construcție a apeductului, astfel încât acesta a fost extins în întreaga localitate.\n\nPlanurile administrației publice locale nu se opresc aici. Pentru perioada următoare, primarul Igor Godea ne-a spus că administrația locală intenționează să reabiliteze casa de cultură din sat și să rezolve problema racordării gospodăriilor la rețeaua de canalizare pe care își propune să o construiască. „Avem multe obiective, iar acum suntem în căutarea surselor de finanțare pentru a le putea vedea realizate”, a conchis primarul.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0182.html"
  }
}