{
  "title": "Copiii de la un centru de plasament din Călărași - ajutați să-și dezvolte abilități de viață și carieră",
  "content": "Recent, copiii de la Centrul de asistență specializată și plasament temporar ”Epitrop” din Călărași au vizitat Incubatorul de afaceri din oraș. Cele câteva ore au trecut pe neobservate, iar copiii au rămas entuziasmați de unele descoperiri făcute în instituție.\n\nCentrul ”Epitrop” funcționează de mai bine de 14 ani, găzduind sute de copii din familii defavorizate, iar spectrul de servicii de care beneficiază aici copiii este unul complex. Aici ajung copii separați de părinți, cei care au ajuns victime ale violenței, neglijării, exploatării și traficului, și chiar copii cu dizabilități.\n\nPotrivit formatorului Ecaterina Nacu, experiența de a vizita companii de succes este una nouă pentru copiii de la centru. ”Scopul acestei vizite este de a le dezvolta diverse abilități și poate chiar de a le dezvolta spiritul antreprenorial”, a declarat Ecaterina Nacu.\n\nLa rândul său, Victor Ambroci, managerul Incubatorului, este de părere că spiritul antreprenorial se poate dezvolta de la vârste fragede, iar instituția primește frecvent copii în vizită. ”Explicăm totul pe înțelesul lor și le oferim ocazia de a se familiariza cu activitatea celor 42 de rezidenți pe care-i avem în instituție și care desfășoară activități de o mare diversitate. Astfel îi motivăm ca în viitor să-și aleagă o profesie sau poate chiar un model de afaceri”, a spus el.\n\nCopiii au rămas copleșiți de cele văzute la Incubatorul de Afaceri. Ancuța nu se putea dezlipi de tabla interactivă descoperită în unul dintre birourile instituției și a afirmat că se va face neapărat pictoriță. Frățiorul ei, Grigore, nu-și putea lua ochii de la o mașină electrică descoperită în curtea incubatorului și este convins că atunci când va crește, va face totul ca să poată conduce un astfel de autoturism. Antonela deja se visează cântăreață, pentru că a rămas fermecată de studioul de înregistrări pe care l-a vizitat. Iar Murat își va alege profesia de instructor auto, pentru că i-a plăcut o școală auto în care a intrat. Copii și-au exprimat dorința de a reveni la Incubatorul de afaceri și de a se familiariza și cu restul afacerilor ce se dezvoltă aici.\n\nActivitatea a fost organizată în cadrul proiectul ”De la Vulnerabilitate la Incluziune”, implementat de Asociația Obștească ”PRODOCS”, cu sprijinul financiar al Fundației pentru Copii ”Pestalozzi” din Elveția.\n\nScopul proiectului, care se desfășoară în perioada 2020 – 2022 și în alte cinci raioane (Anenii Noi, Drochia, Hîncești, Telenești și Ștefan Vodă), este de a contribui la îmbunătățirea accesului la educație de calitate pentru copii aflați în situație vulnerabilă și sporirea șanselor de incluziune în comunitate\n\nProiectul se bazează pe 4 programe, după cum urmează:\n• Program destinat copiilor din cele 7 Centre de plasament incluse în proiect, care urmărește dezvoltarea abilităților de viață și carieră a acestora;\n• Program destinat părinților și/sau familiilor extinse ale copiilor din cele 7 Centre de plasament pentru copii, având ca scop dezvoltarea abilităților și cunoștințelor de îngrijire și protecție a copiilor săi;\n• Program destinat profesorilor din cele 10 instituții de învățământ partenere proiectului și care are ca scop consolidarea cunoștințelor, atitudinelor și practicilor în domeniul educației incluzive și lucrului cu copii din grupurile vulnerabile;\n• Program orientat spre consolidarea cunoștințele și competențele echipelor multidisciplinare din raioanele partenere în monitorizarea accesului copiilor la educație de calitate în perioada postplasament.\n\nÎn cadrul aceluiași proiect, în anul trecut s-a reușit oferirea suportului școlar pentru 106 copii din centrele de plasament, ce a determinat creșterea performanței școlare a copiilor în situație vulnerabila cu 0,27 unitati a și imbunatatirea frecventei scolare de la 25 % la 94,6%.\n\nDatorită activităților proiectului, 78 de părinți ai copiilor plasați în centre de plasament au beneficiat de suport pentru a-și dezvolta abilitățile părintești și a îmbunătăți relațiile cu copii săi. Miza este de a crea un mediu familial favorabil pentru reintegrarea copiilor în familiei și asigurarea dezvoltării armonioase a acestora.\n\nUn aspect important este implicarea profesorilor în procesul de crearea unui mediu școlar incluziv. Urmare a instruirilor organizate în cadrul proiectului, cca 139 de profesori aplică calitativ metode educaționale incluzive.\n\nProiectul ” De la Vulnerabilitate la Incluziune” pune accent nu doar pe oferirea suportului copiilor plasați în centrele de plasament, dar și monitorizarea situației acestora în perioada post plasament. Acesta este orientat pentru a promova incluziunea socio-școlară a copiilor aflați în siuație vulnerabilă, schimbarea opiniei comunității și implicarea tuturor, de la mic la mare, în crearea unui mediu socio-școlar benefic pentru dezvoltarea fiecărui copil.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0461.html"
  }
}