{
  "title": "Trei „cupluri de aur” din Dereneu au fost sărbătorite",
  "content": "Trei familii din satul Dereneu și-au sărbătorit cei 50 de ani de căsnicie, într-o atmosferă mai specială. Cuplurile au retrăit acele momente unice, au dansat, au depănat amintiri, fiind înconjurați de apropiați, familie și localnici, transmite jurnal.md.\n\nCuplul Ștefan și Ana Stratan și-au clădit, de-a lungul anilor, o relație de familie frumoasă, bazată pe respect și înțelegere. Iar secretul unei căsnicii de durată, spun ei, este să cedezi unul altuia. „De exemplu, atunci când unul a ridicat tonul vocii, celălalt trebuie să fie mai domol, pentru a nu izbucni o ceartă. În acești ani, am trecut prin multe împreună. Sincer, nici nu mi-am dat seama când au trecut acești ani”, spune Ștefan Stratan. Soția lui, Ana, susține că au reușit să meargă prin viață împreună atâția ani, datorită sprijinului acordat unul altuia. „Nu am avut probleme, mereu ne-am ajutat unul pe celălalt, iar lucrul de pe lângă casă este împărțit la doi. Dacă există respect și stimă în familie, atunci le depășești pe toate. Și cel mai important, noi ne-am străduit să fim exemplu pentru copiii noștri”, mai adaugă ea.\n\nLucia Scurtu menționează că fără de susținerea partenerului, nu ar fi ajuns la așa vârstă frumoasă împreună. „Acești ani au fost diferiți, și cu bune, și cu rele, însă le-am depășit pe toate. Am cedat unul altuia și așa am ajuns să îmbătrânim frumos împreună”, spune ea. Și soțul ei, Dumitru, mai adaugă că, copiii au întărit și mai mult relația lor. „Odată cu apariția copiilor, noi ne-am străduit pentru ei, iar acest lucru ne-a dat un imbold pentru a menține o relație bazată pe încredere și stimă, ca acum să ne putem mândri că am ajuns la acești ani împreună”, afirmă bărbatul.\n\nCel de-al treilea cuplu care a marcat împlinirea a 50 de ani de căsnicie, Ioana și Gheorghe Pentelei la fel susțin că în viață au fost supuși mai multor încercări. „A fost când mai greu, când mai ușor, dar nu ne-am dat bătuți. Avem copii, acum suntem bunei fericiți a 22 de nepoței și deja suntem străbunei”, a accentuat Ioana Pentelei. Soțul a întărit cuvintele soției și spune că, deși viața e cu suișuri și coborâșuri au făcut tot posibilul ca să meargă înainte, în pofida dificultăților.\n\nTrei din cei 8 copii ai familiei Pentelei le-au făcut o surpriză părinților, fără a-i anunța. „Am decis să surprindem frumos părinții, mai ales că au ajuns să sărbătorească 50 de ani de căsnicie. Din cei 8 opt copii, trei suntem prezenți. Ne dorim să le creăm emoții plăcute și amintiri frumoase”, spune fiica soților Pentelei.\n\nȘi locuitorii satului Dereneu au venit să fie alături de cele trei cupluri, care au demonstrat răbdare, credință și dragoste. „Este un eveniment deosebit și nou pentru satul nostru. Este foarte bine organizat și interesant. Sperăm că va avea continuitate”, spune o locuitoare.\n\nOrganizatorii spun că acest eveniment este o premieră pentru localitate, dar și și un bun prilej de a aduce în prim-plan valorile tradiționale și importanța familiei.\n\n„Anterior, mergeam la fiecare familie acasă și îi felicitam. Acum, am decis să organizăm altfel, într-un mod mai special”, spune Vasile Revenco, primarul localității Dereneu.\n\n„Se organiza jubileul de 50 de ani într-un cerc restrâns. Ne-am gândit să organizăm ceva mai amplu și iată că, s-a realizat această idee ca să facem o nuntă de aur după modelul anilor 1970 – 1990, conform obiceiurilor de pe vremuri. Sper că ne-a reușit”, a punctat și Petru Rutcovschi, unul dintre organizatorii evenimentului, dar și conducător artistic „Andrieș”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0059.html"
  }
}