{
  "title": "Râulețul Ula din satul Răciula a fost reabilitat în beneficiul localnicilor",
  "content": "Râulețul Ula care trece prin satul Răciula, a fost reabilitat parțial în acest an. A fost un efort comun al autorităților locale, Asociației de Băștinași, combinat cu resursele financiare din Fondul Național Pentru Mediu prin Programul „Satul European”. S-a intervenit pe mai mult de un 1 km pentru a adânci albia râului și a opri ca pietrele de pe drumurile adiționale să ajungă aici.\n\nAceste lucrări s-au făcut în contextul în care la fiecare ploaie consistentă, râulețul inunda casele oamenilor. De-a lungul timpului s-a umplut cu pietre de pe drumurile locale, iar albia s-a îngustat pe alocuri.\n\nProiectul de amenajare a râulețului Ula a fost unul mic, dar de importanță considerabilă pentru oamenii care au casele pe sectorul pe unde curge, subliniază primara Maria David. Apa râulețui nu mai ajungea în iazul din localitate, iar în timpul ploilor inunda case și grădini. După lucrările de reabilitare, sătenii au plantat copaci pe malul râulețului, în efortul de a transforma sectorul într-o zonă verde, adaugă edilul.\n\n„ Am mers pe ideea să curățim această porțiune de râuleț cât a fost posibil. Am curățit albia, pentru ca apa să curgă la vale căci se infiltra în sol. De aici și poluarea apelor freatice. În plus, teritoriile din zonă în perioada ploilor erau mereu inundate”, spune primara.\n\nDe menționat că, benefiari ai proiectului sunt cei peste 2000 de locuitori ai satului Răciula. Valoarea proiectuui este de 241 mii 692 lei, dintre care 35 mii 562 este contribuția administrației publice locale, iar 2250 – contribuția Asociației Obștești „Răciulenii”.\n\n„În rezultat, ne-am propus curațarea și amenajarea albiei rîulețului pe o lungime de 1115 metri, desfundarea unui și renovarea unui podeț, plantarea puieților de-a lungul albiei râulețului și curățarea canalelor de scurgere a apelor în rîuleț”, a conchis Maria David.\n\nPână în 2026, peste 20 de lacuri și râuri din țară vor fi curățate, prin intermediul proiectelor de mediu finanțate de Fondul Național pentru Mediu. Lucrările vor costa peste 100 de milioane de lei.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0029.html"
  }
}