{
  "title": "Polițiștii din Ungheni și Călărași în permanență întreprind acțiuni și operațiuni speciale pentru a combate consumul și traficul ilicit de droguri",
  "content": "Consumul de droguri în Republica Moldova ia amploare. Sursele de livrare a stupefiantelor se multiplică şi diversifică, tot mai multe persoane căzând pradă acestui flagel. Astfel, la Ungheni în evidența medicului narcolog sunt 266 de persoane consumatoare de droguri, iar la Călărași – 91 de persoane. Aceste cifre ne-au fost oferite de către Inspectoratul General de Poliție, prin intermediul platformei Vreauinfo.md.\n\nPrintre altele, raionul Ungheni se află în top 5 regiuni cu cei mai mulți consumatori de droguri, după municipiul Chişinău (8000 persoane), municipiul Bălţi (727 persoane), raionul Anenii Noi (327 persoane) și raionul Ialoveni (312 persoane). \n\n Potrivit Dianei Fetco, şefa Secției Comunicare și Protocol a Inspectoratului General de Poliție, cele mai multe persoane care sunt implicate în schemele cu droguri au vârstele curpinse între 18 şi 24 de ani, dar şi de la 30 de ani în sus, majoritatea fiind la prima abatere.\n\nÎn această ordine de idei, pe teritoriul municipiului Ungheni activează un program neguvernamental ,,Metadon”, care are un impact pozitiv în reducerea persoanelor ce întrebuințează substanțe narcotice și sunt predispuse de a comite infracțiuni, fiind sub influența acestor substanțe.\n\n„Polițiștii din Ungheni în permanență întreprind acțiuni și operațiuni speciale, care au ca scop combaterea consumului de droguri, traficului ilicit cu substanțe stupefiante și psihotrope, în special celor de origine vegetală, identificarea și documentarea persoanelor care le cultivă ilegal”, se arată în răspunsul oferit de către reprezentanții Inspectoratului General de Poliție prin intermediul platformei.\n\nFenomenul consumului drogurilor are efecte nu doar asupra sănătăţii consumatorilor, dar şi în întreaga societate. Pe lângă consumatori, există și persoane care comit infracţiuni legate de droguri.\n\nLa Ungheni, în în prima jumătate a anului 2023, au fost înregistrate 18 cauze penale și întocmite 35 de procese, conform articolului 85 Cod Contravențional (Procurarea ori păstrarea ilegală de droguri, precursori, etnobotanice şi a analogilor acestora în cantităţi mici sau consumul de droguri fără prescripţia medicului). În perioada analogică a anului 2022, au fost înregistrate 20 de cauze penale și întocmite 25 de procese, conform aceluiași articol.\n\nPe teritoriul raionului Călărași, în primele 6 luni ale anului curent, au fost înregistrate 2 infracțiuni în baza articolului 217 Cod Penal (Circulaţia ilegală a drogurilor, etnobotanicelor sau analogii acestora fără scop de înstrăinare). Potrivit reprezentanților Inspectoratului de Poliție Călărași, ambele dosare penale la moment sunt în procedură, iar organul de urmărire penală urmează să se expună. De asemenea, în această perioadă au fost înregistrate 3 cauze contravenționale. În perioada analogică a anului 2022, a fost înregistrat un proces verbal în baza articolului 85 Cod Contravențional.\n\n„Activitatea angajaților Inspectoratului General al Poliției este focusată nu doar pe combaterea și prevenirea cazurilor de comercializare a drogurilor, dar şi reducerea numărului de persoane consumatoare de droguri. În acest sens, polițiștii desfășoară în permanență acțiuni de informare și sensibilizare a societății civile cu privire la problema drogurilor în rândurile tinerilor, conştientizarea grupurilor de risc asupra efectelor drogurilor, în general şi a substanţelor noi cu proprietăţi psihoactive, în special şi a modalităţilor sănătoase de petrecere a timpului liber ca alternative la consumul de droguri”, se arată în răspunsul oferit de secția comunicare și protocol al Inspectoratului General de Poliție, prin intermediul platformei Vreauinfo.md.\n\nDe menționat că în 2021 au fost descoperite peste 800 de infracţiuni de trafic de droguri, pe tot teritoriul Republicii Moldova. Pedeapsa pentru cei vinovați este închisoarea, de la 7 la 15 ani.\n\nAcest material este realizat în cadrul campaniei de promovare organizată de către A.O. „Juriștii pentru Drepturile Omului” și este parte a proiectului „Presa în sprijinul democrației, incluziunii și responsabilității în Moldova” (MEDIA-M), finanțat de USAID, Ambasada Britanică și implementat de Internews în Moldova și Freedom House, care are ca scop promovarea dezvoltării mass media independente și profesioniste, și crearea unui sector media mai rezistent la presiunile politice și economice. Conținutul acestui material nu reflectă în mod necesar viziunea Ambasadei Britanice, USAID sau a Guvernului Statelor Unite.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0257.html"
  }
}