{
  "title": "Târgul Meșterilor Populari și Antreprenorilor locali a revenit la Călărași",
  "content": "Voie bună, cântece de veselie, lume îmbrăcată în port popular, o multitudine de obiecte lucrate manual și produse autohtone – toate au putut fi găsite duminică, 24 iulie, la Călărași, unde s-a desfășurat un veritabil Târg al Meșterilor Populari și Antreprenorilor locali.\n\nȘi în acest an, Târgul Meșterilor Populari și Antreprenorilor Locali a fost organizat de Direcția Cultură și Turism Călărași în colaborare cu Consiliul raional și Direcția Economie, Agricultură și Dezvoltare Rurală. Evenimentul, care a ajuns la cea de-a treia ediție, s-a ținut chiar în inima orașului, în parcul de lângă Consiliul raional.\n\nÎn total, la târg au participat 33 de meșteri populari din diverse regiuni ale țării, precum și 20 de antreprenori locali. Astfel, vizitatorii au putut alege dintr-o gamă variată de lucrări realizate manual, precum: ceramică, broderii, haine naționale, obiecte împletite din fibre vegetale, articole din piele, din blănuri, obiecte cioplite în lemn și multe altele. Pe de altă parte, producătorii au adus cu sine o varietate mare de fructe de sezon, brânzeturi, vinuri, bere artizanală, produse apicole, dar și articole vestimentare, etc.\n\nMeșterul popular Eugenia Moldovanu spune că până acum nu a ratat nicio ediție a târgului de la Călărași și nu ratează ocazia de a veni aici cu obiectele sale realizate din fibre vegetale. „Am venit de la Bălți, pentru a treia oară la acest minunat târg și voi veni și la edițiile care vin cu pălării, clopoței, omuleți, mana pământului , îngerași și tot felul de suvenire pentru toate gusturile. Mă simt la Călărași ca la mine acasă.”, a declarat Eugenia Moldovanu, care este și membră a Uniunii Meșterilor Populari din Moldova.\n\nSandu Tataru a adus la târg vinuri de la Pitușca: „Am revenit cu vinuri noi, atât din 2021, cât și din 2020. Vinuri mai seci și mai dulci, pentru toate gusturile”, a specificat el.\n\nDumitru Trifan, șeful Direcției Cultură și Turism Călărași spune că în acest an, numărul de participanți a întrecut toate așteptările. „Oamenii au venit într-un număr impunător, la fel cum au făcut-o și meșterii populari și producătorii locali. Ne gândim deja să identificăm pentru anul viitor o zonă și mai extinsă, pentru a încăpea cu toții și a savura din frumusețile lucrate manual de acești meșteri veniți din toate regiunile țării”, a punctat dânsul.\n\nPe tot parcursul evenimentului de la Călărași au evoluat colectivele artistice ”Plai de dor” de la Pîrjolteni și ”Frunză de dor” de la Pitușca, dar și soliștii locului, care au creat o atmosferă de sărbătoare, iar oamenii nu s-au lăsat împrăștiați nici de ploița care a venit pe neașteptate. Copiii s-au bucurat de o zonă doar a lor, unde au sărit pe tobogane și trambuline, fiind pictați pe față în cele mai variate culori.\n\nAtât meșterii populari, cât și producătorii locali au primit diplome și mici atenții din partea organizatorilor, care și-au propus astfel să-i încurajeze, dar și să-i motiveze să mai vină și în anii următori la târg.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0485.html"
  }
}