{
  "title": "Elevii de la un liceu din Călărași au învățat cum să-și construiască o carieră",
  "content": "Elevii din Liceul „Mihail Sadoveanu” din orașul Călărași au fost ajutați, în cadrul unui proiect, să își aleagă profesia potrivită. Aceștia au participat la diferite activități de informare, au vizitat întreprinderi de succes din oraș, iar cei mai norocoși chiar au implementat mici proiecte.\n\n\n\n Timp de un an, elevii de la Liceul Teoretic ”Mihail Sadoveanu” au fost ajutați în alegerea unei profesii care să corespundă cu temperamentul, caracterul, talentul și competențele lor. Proiectul „Construim cariera din liceu”, desfășurat în cadrul programului Joboteca, a fost realizat de Asociația Pedagogilor, Studenților și Elevilor „Vademecum” din orașul Călărași.\n\nLa ceremonia de închidere a proiectului din 13 octombrie 2023, care s-a ținut în Laboratorul digital al instituției, Maria Gorincioi, președinta asociației, a prezentat rezultatele atinse. Printre cele mai importante activități s-au inclus: desfășurarea unor ateliere, instruiri privind crearea unui blog personal, oferirea de resurse educative deschise, prezentarea unor posibilități de inițiere în afaceri, scrierea de proiecte, excursii organizate la mai multe întreprinderi din oraș, desfășurarea competițiilor de dezbateri, a unor training-uri pentru profesorii de educație pentru societate din raionul Călărași, organizarea unui concurs al planurilor de afaceri cu posibilități de implementare a celor mai bune proiecte și lista poate continua.\n\n„A fost un proiect de succes, de utilitate maximă pentru inserția eficientă a tinerilor din raion. Dacă e să mă întrebați ce competențe și-au format tinerii noștri în această activitate, atunci aș enumera: cooperarea, comunicarea eficientă, flexibilitatea, adaptabilitatea, gândirea critică, cea creativă, strategică, oferirea suportului colegilor, auto-prezentarea etc.”, ne-a spus Maria Gorincioi.\n\nMai mulți profesori din liceu și-au asumat rolul de formatori în cadrul proiectului și le-au transmis discipolilor diferite competențe. Printre ei și profesoara de geografie Alina Dima, care ne-a spus că elevii au fost entuziasmați de lucrurile noi pe care le-au învățat. „Alături de colega mea, profesoara Aliona Lîsîi, am organizat un atelier de lucru, unde copiii au făcut cunoștință cu regulile de întocmire a unui CV după toate cerințele și standardele internaționale. Ei au avut șansa de a aplica cele învățate în practică, utilizând site-ul Europass, lucru care s-a dovedit a fi pe placul lor. Elevii au lucrat cu mult entuziasm, și-au dat interesul și au fost curioși să elaboreze un CV, chiar dacă nu au experiență din muncă. Ei și-au trecut acolo abilitățile, activitățile de voluntariat, dar și alte lucruri care îi reprezintă”, a punctat Alina Dima.\n\nȘi elevii prezenți la eveniment s-au arătat impresionați de experiența trăită, mai ales că în urma unui concurs, cele mai inspirate idei de mini-afaceri au fost puse în practică. Astfel, ei au reușit să realizeze accesorii hand made, gentuțe ecologice, iar în scurt timp vor avea în liceu un mini-cinematograf.\n\nAnastasia Trifan, elevă în clasa a IX-a ne-a spus că proiectul a ajutat-o să decidă ce profesie va vrea să facă pe viitor. „Așa am înțeles ca îmi place foarte mult economia și că vreau să devin contabil pe viitor. Aceste proiecte sunt foarte inovative și ne învață multe lucruri care ne vor ajuta în viață mai mult decât o problema foarte grea la matematică, spre exemplu”, crede tânăra.\n\nValeria Zgîrvaci, din clasa a VIII-a, ne-a spus că datorită acestui proiect a înțeles ce înseamnă lucrul în echipă și cât de eficient poate fi. „Am colaborat cu foarte multe persoane și totodată ne-am și împrietenit. Ne-am și distrat, dar am și învățat. În special am avut emoții la competițiile de dezbateri cu elevii din alte școli, dar am reușit să ieșim învingători, lucru care ne-a făcut mândri”, ne-a spus ea.\n\nDespre lucrurile învățate în cadrul proiectului, Mircea Dașchevici, care este elev în clasa a IX-a, spune că sunt numai bune de aplicat în această eră a tehnologiilor. ”Viitorul devine unul tot mai electronic, așa că faptul că am învățat cum să elaborăm o scrisoare de intenție, un CV Europass, dar și alte lucruri în format electronic, nu poate decât să ne bucure și să ne fie de folos”, ne-a spus tânărul care a mai adăugat că cel mai impresionat a fost de vizita făcută mai multor afaceri dezvoltate de rezidenții Incubatorului de Afaceri – lucru care l-a inspirat cu idei bune de pus în practică pe viitor.\n\nProiectul „JOBOTECA – Program pilot de pregătire a tinerilor din Moldova pentru piața muncii” (2021 – 2024) este implementat de Terre des hommes – Moldova, în parteneriat cu Ministerul Educației și Cercetării al Republicii Moldova și este finanțat de Uniunea Europeană.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0224.html"
  }
}