{
  "title": "Mai mulți elevi de la Horodiște au învățat cum să devină antreprenori de succes",
  "content": "În Gimnaziul ”Constantin Ețco” din satul Horodiște a fost implementată inițiativa locală ”Academia pentru elevi, părinți și cadre didactice „E-Antreprenoriat”, cu sprijinul unui proiect de pregătire a tinerilor din Moldova pentru piața muncii.\n\nAstfel, elevii au fost instruiți și încurajați în vederea angajării, auto-angajării, dar mai ales să își lanseze afaceri la nivel comunitar. Potrivit Ionelei Tatarciuc, coordonatoarea proiectului de la Horodiște, inițiativa a însumat mai multe activități benefice pentru dezvoltarea personală și profesională atât a elevilor și profesorilor, cât și a părinților.\n\n”În cele 12 luni cât a durat proiectului, am desfășurat diverse activități, utilizând strategii didactice inovative în dezvoltarea competențelor-cheie de participare și de acces la piața muncii a tinerilor. Totodată, am realizat activităţi de consolidare a relației dintre școală și mediul de afaceri și am înființat Centrul de ghidare și educare în carieră școlară și profesională a tinerilor din acest gimnaziu”, a declarat Ionela Tatarciuc.\n\nGrație proiectului, au fost achiziționate și echipamene, datorită cărora elevii horodișteni au înființat chiar și o mini-afacere doar a lor. Mai exact, aceștia au testat rolul de antreprenori, imprimând texte și imagini pe căni, tricouri și alte obiecte.\n\n”Impresiile elevilor în urma proiectului sunt spectaculoase, iar mare parte dintre ei spun că își doresc experiențe similare. Unii chiar și-au proiectat deja o idee de afacere, iar alții au decis ce profesie și-ar dori în viitor”, ne-a dat asigurări coordonatoarea proiectului.\n\nProiectul „JOBOTECA – Program pilot de pregătire a tinerilor din Moldova pentru piața muncii” (2021 –2024) este implementat de Fundația Terre des hommes, biroul România și biroul Moldova, în parteneriat cu Ministerul Educației și Cercetării al Republicii Moldova și este finanțat de Uniunea Europeană.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0251.html"
  }
}