{
  "title": "Noaptea de sânziene la Leordoaia, în lumina lunii",
  "content": "Sânzienele au fost sărbătorite pentru a 24-a oară în unul dintre cele mai pitorești locuri ale raionului Călărași, pe malul lacului de la Leordoaia. O mulțime de oameni s-au adunat sâmbătă seara, pe 6 iulie, la Festivalul Sânzienelor, care a fost și în acest an un bun prilej de a se întâlni și de a petrece timp de calitate alături de cei dragi.\n\nOaspeții au fost întâmpinați la Sărbătoarea Sânzienelor de Tatiana Popa, directoarea Muzeului „Casa Părintească” de la Palanca, cea care a gândit evenimentul și a fost gazda primitoare la toate cele 24 de ediții de până acum.\n\nMomentul cel mai așteptat a fost și de această dată ritualul cununilor pe apă, cu lumânări aprinse. Pentru că, an de an, la Leordoaia fetele nemăritate culeg flori din împrejurimi, împletesc cununi și le aruncă pe lac, ca să afle dacă se vor mărita sau nu în timpul apropiat.\n\nPrezent la eveniment, Nicolae Drăgănel, președintele raionului Călărași a lăudat abnegația organizatorilor care au reușit să adune tot mai multă lume de la o ediție la alta a festivalului. „Această noapte magică a Sânzienelor a rezistat în timp și a căpătat amploare – dovadă vie a faptului că avem tradiții inestimabile, care merită cu prisosință să fie promovate”, a declarat președintele raionului.\n\n”Atmosfera plăcută, de sărbătoare a fost creată de peisajul pitoresc, de lacul satului Leordoaia, de hainele măiestrit confecționate ale colectivelor folclorice din raion și din afara lui, de expoziția meșterilor populari, de cântecele frumos interpretate, de surprizele oferite de primăria gazdă și dorința de armonie cu natura”, a menționat și Margareta Florea, vicepreședinta raionului, prezentă la eveniment.\n\nȘi pentru ca sărbătoarea să fie ca la carte, la eveniment au fost invitați mai mulți meșteri populari și colective artistice din întreaga țară, astfel că atmosfera a fost una de excepție. Rând pe rând, pe pluta de lemn ce a servit pe post de scenă, s-au perindat ansambluri venite de la Săseni, Bravicea, Meleșeni, Vălcineț, Pitușca, Peticeni, Hîrjauca, dar și două formații din raionul Anenii Noi. Cu toții au primit diplome și atenții din partea organizatorilor.\n\n„Cred că suntem cea mai longevivă formație folclorică participantă la acest minunat festival, pentru că nu am lipsit de la nicio ediție de până acum. Revenim aici cu mare drag în fiecare an, pentru că de fiecare dată descoperim ceva nou, special și ne încărcăm de energie pozitivă”, ne-a spus Valeriu Zubcu, primarul satului Meleșeni, care este și membru al Ansamblului de bărbați ”Haiducii”.\n\nLa rându-i, Tatiana Popa, directoarea Muzeului „Casa Părintească” s-a arătat bucuroasă de faptul că a găsit sprijin din partea mai multor persoane care au ajutat-o cu pregătirile pentru festival. „Ne-am conjugat eforturile cu familia Ambrosi, care au aici alături un sătuc al iurtelor, astfel că terenul de pe malul lacului devine tot mai deosebit de la un an la altul. S-a cosit peste tot, s-a lucrat la decor, astfel că zona este una curată și frumos amenajată. Acesta și este scopul Sânzienelor noastre – de a rămâne terenul curat, de a proteja natura și tot ce este verde”, a declarat ea.\n\nLa fel ca și în anii precedenți, spre sfârșitul zilei a fost aprins un rug imens. Tradiția spune că acest rug este unul de purificare, de apărare, mai ales că în foc se pun și flori aromate.\n\nPentru cei de la Leordoaia, festivalul „Noaptea magică a Sânzienelor” a devenit o tradiție care se păstrează cu sfințenie, iar sărbătoarea a devenit un fel de carte de vizită pentru localitate. Evenimentul a durat până după miezul nopții. La organizare a muncit Muzeul „ Casa Parintească”, în parteneriat cu Sătucul iurtelor din satul Leordoaia – Manas YurtVillage, Secția Cultură și Turism a Consiliului raional Călărași și Primăria comunei Hîrjauca.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0073.html"
  }
}