{
  "title": "Locuitorii din orașul Călărași și satul Nișcani au acces îmbunătățit la sistemul de canalizare",
  "content": "Peste 4500 de locuitori din orașul Călărași și satul Nișcani au din acest an acces îmbunătățit la sistemul de canalizare. Asta după ce Agenția de Dezvoltare Regională(ADR) Centru a organizat la finele anului trecut ședința Comisiei de recepție la terminarea lucrărilor de extindere a capacitații Stației de epurare a apelor uzate din orașul Călărași, transmite.\n\nConsiliul raional Călărași, aplicantul proiectului, subliniază importanța acestui proiect pentru comunitatea locală, dar și pentru locuitorii satului Nișcani. „Accesul la sistemul de canalizare este asigurat fără întreruperi, iar întreprinderea municipală responsabilă de serviciile de apă și canalizare a fost reorganizată în Societate pe Acțiuni, adoptând măsuri semnificative pentru regionalizarea serviciilor de apă-canal”, indică autorităţile de la Călăraşi.\n\n„Acest proiect demonstrează angajamentul nostru ferm pentru dezvoltarea infrastructurii publice esențiale, contribuind la un mediu mai curat și la o viață mai bună pentru locuitorii din orașul Călărași și satul Nișcani”, estimează directorul ADR Centru, Ion Pînzari.\n\nLucrările s-au desfășurat în cadrul proiectului „Îmbunătățirea nivelului de trai în localitățile raioanelor Călărași și Strășeni prin asigurarea accesului populației la sistemele centralizate de canalizare”.\n\n„Complementar extinderii stației din Călărași, printre principalele realizări ale proiectului se numără construcția rețelelor de canalizare pe trei străzi importante din oraș, care a permis conectarea a circa 60 de gospodării la sistemul centralizat de evacuare a apelor uzate”, explică ADR Centru.\n\nLa sfârșitul anului 2023 a fost recepționată şi finalizarea construcției și dotării a două stații de pompare a apelor uzate, peste 3 km de rețea de canalizare gravitațională și aproape 1,5 km de rețea de canalizare sub presiune pentru locuitorii satului Nișcani.\n\nInvestiția totală în infrastructura de canalizare, de peste 35 milioane de lei, este finanțată din Fondul Național pentru Dezvoltare Regională și Locală (FNDRL) și cofinanțată de Consiliul raional Călărași. Această inițiativă contribuie semnificativ la creșterea calității vieții pentru locuitorii din regiunea noastră.\n\n„Proiectul se aliniază priorității principale a Ministerului Infrastructurii și Dezvoltării Regionale – asigurarea localităților din Republica Moldova cu sisteme moderne de canalizare și promovarea regionalizării serviciilor de apă-canal”, rezumă sursa citată.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0003.html"
  }
}