{
  "title": "Un Târg de Crăciun, care a inclus și un gest de caritate, a unit călărășenii din întreg raionul",
  "content": "Raionul Călăraşi are propriul Târg de Crăciun. Acesta a fost deschis la sfârșit de decembrie, în scuarul Consiliului raional și a adunat sute de oameni dornici de a alege cele mai frumoase cadouri de Crăciun pentru cei dragi: de la decorațiuni handmade și aranjamente festive, la accesorii lucrate manual, obiecte de meșteșugărit, jucării, vinuri și dulciuri delicioase, produse apicole și altele.\n\nTârgul de Crăciun este rezultatul colaborării dintre direcțiile Consiliului raional Călăraşi responsabile de cultură, învățământ și economie. Evenimentul a fost presărat de colinde, urături și cântece aduse de colectivele artistice din întreg raionul, iar produsele expuse pentru cumpărători au fost realizate de elevii de la mai multe instituții de învățământ, de meșterii populari din zonă, dar și de producătorii locali.\n\nOrganizatorii s-au gândit că sărbătorile pot deveni și mai luminoase atunci când se fac gesturi de suflet. Așa ca au pregătit o cutie pentru colectare de fonduri, în care oamenii au lăsat care și cât au putut pentru o familie din satul Săseni. Familia are nevoie de susținere pentru a acoperi cheltuielile de tratament peste hotare pentru fiul lor Vladislav, elev in clasa a IX-a, diagnosticat cu cancer.\n\nDumitru Trifan, șeful Direcției Cultură și Turism Călăraşi, spune ca evenimentul a întrecut toate așteptările și va continua și în anii care vin. ”Tradițional, la fiecare sfârșit de an desfășuram un festival al tradițiilor de iarnă. În acest an a venit ideea de a organiza un târg, iar lumea a fost receptivă și a venit în număr mare, atât cu produse de vânzare, cât și pentru a cumpăra și a face gesturi de caritate. Ne bucurăm că evenimentul a reușit, mai ales că au venit, în număr mare, instituțiile de învățământ, iar tânăra generație va avea de învățat din acest exercițiu de solidaritate. Vom continua tradiția începută, inclusiv pentru a promova meșterii populari și producătorii locali”, a declarat Dumitru Trifan.\n\nOalele cu sarmale ale celor de la Liceul Teoretic ”Vasile Alecsandri” din orașul Călăraşi au fost, de departe, cel mai atractiv punct al târgului, iar oamenii au stat în rând ademeniți fiind de aroma îmbietoare a acestora. Ina Tihon, directoarea liceului, spune ca a acceptat provocarea elevilor săi și a rămas surprinsă de succesul sarmalelor fierbinți. ”Ideea a venit de la membrii consiliului de elevi și uite că succesul a fost unul pe măsură. Suntem bucuroși că putem oferi pe această cale o mână de ajutor unui copil aflat în dificultate”, ne-a spus Ina Tihon.\n\nVictoria Guzic a adus de acasă o multitudine de accesorii handmade. Meșterița spune ca participă cu regularitate la târgurile care se organizează în oraș și ca acestea sunt foarte binevenite nu doar în această perioadă a anului. ”Cu mare plăcere particip la astfel de evenimente. Târgul de Crăciun este un bun prilej de a realiza articolele confecționate manual, dar și de a socializa, de a lega prietenii. Prin astfel de târguri, orașul devine mai frumos și mai atractiv”, a punctat Victoria Guzic.\n\nOamenii au avut de ales dintr-o gama variată de produse. Pe Lilia Rață am surprins-o cumpărând cu tablou realizat de un copil de la Școala de Arte ”George Enescu”. Ea spune că a fost uimită să descopere un astfel de târg în inima orașului și că va reveni și la anul pentru a-și alege ceva frumos. ”Am descoperit un târg minunat, am cumpărat un tablou, am mâncat sarmale… Cu siguranță vom reveni și la alte ediții, poate chiar vom aduce și noi ceva pentru a vinde”, ne-a spus Lilia Rață.\n\nRodica Ianovițchi spune că a trăit emoții frumoase la Târgul de Crăciun și că astfel de evenimente sunt un adevărat balsam pentru suflet. ”Am fost surprinsă de mulțimea de oameni care au venit la târg. Bucatele tradiționale au fost de-a dreptul uimitoare și am gustat din sarmale, clătite și fel de fel de prăjituri. Este un eveniment organizat la superlativ”, a opinat Rodica Ianovițchi.\n\nBanii adunați în cadrul Târgului de Crăciun, dar și la alte două spectacole dedicate sărbătorilor de iarnă ce s-au ținut la Casa Raională de Cultură ”Ion Ungureanu”, circa 12 mii de lei, au ajuns la familia din satul Săseni, raionul Călăraşi.\n\nUn reportaj foto de la târg poate fi văzut AICI.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0407.html"
  }
}