{
  "title": "Un festival al sunetelor de vioară s-a desfășurat la Călărași",
  "content": "Evenimentul a fost organizat în memoria maestrului lutier și voristului Vladimir Dodon, care a plecat din această lume acum 14 ani și care a fost supranumit ”Stradivarius de Călărași”, sau ”Omul care a făcut lemnul să cânte”.\n\nFestivalul- concurs al interpreților violoniști în memoria lui Vladimir Dodon s-a desfășurat pentru a cincea oară la Călărași. Strunele viorilor s-au făcut auzite atât pe scena Estradei de vară, care poartă numele regretatului lutier, dar și în întreg orașul.\n\nZece tineri violoniști, veniți de la școlile de artă din diferite raioane ale țării (Ungheni, orașul Cornești, Strășeni, Șoldănești, Nisporeni, Chișinău) s-au întrecut în măiestrie și au prezentat lucrările la două categorii: muzică clasică și muzică populară.\n\nA fost un adevărat regal, iar viorile i-au dus pe cei prezenți în minunata lume a sunetelor. \n\n Michela Voloc, de la Școala de Arte „Eugen Doga” din orașul Strășeni s-a ales cu premiul mare, impresionând publicul cu prestația sa. „Vioara a devenit un stil de viață pentru mine, nu mă mai imaginez făcând altceva. I-am consacrat deja șapte ani de studiu, iar acest concurs a fost cu adevărat frumos, mai ales că nu am avut emoții atât de mari cum mă așteptam”, ne-a spus Michela Voloc.\n\nLa rândul său,Vasile Toderașcu, directorul-fondator al festivalului, s-a declarat impresionat de prestația concurenților, subliniind că și în acest an la concurs au venit cei mai buni, așa cum era și firesc să fie pentru un festival ce poartă numele unui adevărat maestru al viorii. „Vrem să credem că de acolo, de sus, maestrul Vadimir Dodon ne vede și se bucură. Sunt fericit că am ajuns la ediția cu numărul cinci, iar acest festival va continua să adune lume bună la Călărași încă mulți ani de acum înainte”, a declarat Vasile Toderașcu, care de câțiva este stabilit cu traiul în România.\n\nPrietenii și familia fostului profesor de muzică Vladimir Dodon au retrăit emoții unice pe parcursul evenimentului. De pe scenă, soția și cele două fiice ale lui Vladimir Dodon au depănat amintiri și au mulțumit împătimiților de vioară pentru faptul că nu uită de numele regretatului lutier. „Eu nu l-am cunoscut pe lutierul Vladimir Dodon, dar am avut ocazia să-i cunosc familia, care este una cu suflet și inima mare. Știu că ceea ce vă doriți dumneavoastră, e ca acest concurs să aibă continuitate, de aceea vă doresc ca acest vis să se îndeplinească și să aveți toate susținerea autorităților publice locale”, li s-a adresat acestora, Zinaida Țurcanu, vicepreședinta raionului Călărași.\n\nȘi la această ediție, președinte al juriului a fost nimeni altul decât Mihail Agafița – director artistic și prim- dirijor al Orchestrei Simfonice a Filarmonicii Naționale ”Serghei Lunchevici”, care a destins atmosfera de la festival și printr-un recital de excepție, alături de colegii săi din „Select Cvartet”.\n\nFestivalul- concurs al interpreților violoniști în memoria lui Vladimir Dodon a fost organizat de către Asociaţia Obştească „Casa viorii” în comun cu Direcția Cultură și Turism și Primăria orașului Călărași. La final, concurenții au primit diplome, trofee și premii bănești din partea organizatorilor.\n\nNOTĂ: Vladimir Dodon a cântat în Orchestra ”Ciobănaș” mai bine de trei decenii, evoluând pe multe scene ale lumii alături de colegii săi și fascinându-i pe toți cu vioara sa. Pe profesorul de muzică Vladimir Dodon, renumit meșter lutier, lumea îl cunoaște mai ales ca fiind unul dintre cei mai iscusiți creatori de instrumente populare cu corzi de la noi.\n\nVladimir Dodon s-a născut la 28 mai 1949 în orașul Călărași. Absolvent al Școlii Pedagogice din Călăraşi, secția Dirijat coral, și al Institutului de Arte „Gavril Musicescu” la Dirijat orchestra de muzică populară, viitorul lutier de renume a învățat să cânte la mai multe instrumente muzicale din frageda copilărie. Lutierul de la Călăraşi a deprins cu adevărat meseria abia la începutul anilor ’90, când a fost trimis la studii peste Prut. Mai întâi, a învățat la Cornel Subani, doctor-inginer in acustica viorii, și la Virgil Bosu, director la Opera din Timișoara. În România a mai făcut un stagiu la fabrica din Reghin, după care a ajuns la Claire Fontaine, în Franța. Acolo l-a cunoscut pe Sorin Voicu, violonist în Orchestra Overj. La recomandarea acestuia, și-a perfecționat cunoștințele în atelierele renumiților Jean Friederich Schmidt și Silviu Sorret din Clermont Ferrant.\n\nÎn anul 2006 lui Vladimir Dodon îi reușește o lucrare unică în toată Europa: a confecționat toate instrumentele pentru o orchestră de cameră – 12 viori, patru viole și două contrabasuri. Cu aceste instrumente la Chișinău a fost susținut un spectacol extraordinar de către Orchestra de Cameră de la Sala cu Orgă.\n\nÎn 20 de ani Vladimir Dodon a confecționat peste 100 de viori care astăzi răsună în Franța, Germania, Italia, SUA etc.\n\nRegretatul violonist al Orchestrei ”Ciobănaș” s-a stins din viață la 31 octombrie 2009, la doar 60 de ani. În memoria celebrului lutier la Călărași este organizat an de an Festivalul – concurs național al interpreților violoniști „Vladimir Dodon”, iar Estrada de vară din orașul Călărași îi poartă numele.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0317.html"
  }
}