{
  "title": "Victoria Guțanu: „În America se încurajează voluntariatul, iar când am aflat că este la Călărași o tabără de vară, nu am stat pe gânduri”",
  "content": "Victoria Guțanu este o adolescentă ambițioasă care, acum zece ani, s-a mutat cu familia de la Călărași tocmai în California. Acum are 15 ani și a venit, împreună cu părinții și sora mai mică, să-și petreacă vacanța în Moldova. Obișnuită să fie mereu prinsă în activități, Victoria a ales să facă voluntariat la Tabăra de lectură și agrement de la Biblioteca Publică Raională ”Grigore Vieru” Călărași.\n\nCum de ai ales să-ți sacrifici prima lună de vară pentru activități de voluntariat? Nu ai simțit nevoia să te odihnești?\n\nÎn America se încurajează foarte mult voluntariatul, iar atunci când am aflat că există la Călărași o tabără de vară și că aș putea să ajut, nu am stat prea mult pe gânduri. Eu sunt obișuită să mă implic. Pot spune că mi-a plăcut foarte mult experiența. Primele zile nu știam ce o să fac, dar m-am împrietenit imediat cu copiii, am mers în excursii, i-am învățat câteva jocuri, iar ei, la rândul lor m-au învățat pe mine, am făcut sport împreună și chiar le-am citit câte ceva în engleză. Eu le recomand tuturor să fie activi și să facă voluntariat, pentru că este ceva interesant și este binevenită orice implicare în comunitate, orice ajutor pe care poți să-l oferi acolo unde stai. Le-am promis copiilor că revin la vara viitoare la tabără, cu condiția că vor veni și ei.\n\nCât de des revii în Moldova și ce găsești aici diferit față de locul unde trăiești?\n\nÎn fiecare vară, cu mici excepții, ne petrecem vacanța la bunicii de la Călărași și la cei de la Nișcani. Există diferențe: în America totul este mai nou și mai modern, dar în Moldova totul este mai de suflet, iar oamenii parcă sunt mai calzi și mai diferiți. Îmi place mult mâncarea de aici, chiar dacă mama gătește acolo rețete moldovenești tot timpul. Doar că aici produsele sunt mult mai gustoase și nu mă satur să gust din ele.\n\nCe le povestești colegilor despre baștina ta?\n\nMajoritatea dintre ei au auzit de România, dar nu cunosc prea multe despre Moldova. Li se pare foarte interesant să afle lucruri despre țara noastră. Când îmi cer detalii, le povestesc mereu că e o țară mică, dar acolo sunt bunicii mei și le vorbesc despre faptul că fructele sunt foarte gustoase, iar vara este foarte interesant aici.\n\nCitești mult și petreci mult timp în bibliotecile de acolo. Ce ai descoperit nou în biblioteca de la Călărași?\n\nBibliotecile de acolo nu oferă atât de mute spații separate pentru diferite activități. Adică există o singură sală mare, unde poți să-ți alegi o carte, să o împrumuți, sau poți rămâne să o citești acolo. Am răsfoit multe cărți aici la biblioteca din Călărași și chiar am găsit titluri de cărți pe care le-am citi și eu, doar că în engleză. A fost curios să le descopăr.\n\nCe pasiuni ai? Ai decis ce vrei să te faci când vei fi mare?\n\nÎncă nu am decis. Îmi plac toate materiile la școală, dar poate mă voi orienta spre biologie, spre medicină, nu știu încă. La moment fac tenis, alergări, vioară și particip la clubul de dezbateri, la un club de voluntariat, dar și la un program ce instruiește copiii în domeniul guvernamental. Citesc mult și acum trei ani am scris chiar și o carte, fiind selectată în cadrul unui proiect de la școală. Cartea este una fantastică și este despre o fată care călătorește în timp. M-am bucurat că lucrarea mea a avut succes și nu a fost cumpărată doar de familia mea, dar și de alte persoane interesate.\n\nDespre revenirea acasă se vorbește în familia voastră?\n\nNu prea. Cred că mi-ar fi foarte greu să lucrez aici după facultate, pentru că am învățat totul doar în engleză la școală. Noroc că am vorbit mereu acasă româna, că altfel nu știu dacă m-aș fi descurcat să comunic cu oamenii de acasă. Dar cel mai probabil e că totuși vom rămâne acolo.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0490.html"
  }
}