{
  "title": "Dumitru Oaserele a primit titlul de cetățean de onoare al orașului Călărași",
  "content": "La ședința Consiliului orășenesc din data de 30 septembrie, „maestrul lingurar” Dumitru Oaserele a primit titlul de „cetățean de onoare” al orașului Călărași.\n\nDumitru Oaserele are 65 de ani și după 18 ani în care a lucrat ca maistru la Școala Profesională din orașul Călărași, începând cu anul 2006 se angajează ca profesor de educație tehnologică la Liceul „Vasile Alecsandri” din orașul Călărași, unde muncește și în prezent, conducând cercul „Mâini dibace”.\n\nCioplitul în lemn a devenit o pasiune pentru Dumitru Oaserele abia la începutul anilor 2000, când se afla la muncă peste hotare și când, de dorul celor de acasă, a confecționat o ramă din lemn de nuc pentru o fotografie. „Atunci am descoperit că îmi reușește să îmblânzesc lemnul și m-am îndrăgostit iremediabil de cioplitul acestuia”, povestește astăzi meșterul din mâinile căruia au ieșit mii de linguri decorative, linguroaie și polonice cioplite și ornamentate tradițional, precum și alte articole cioplite artistic în lemn, care au ajuns în toate colțurile lumii.\n\nÎn anul 2010 Dumitru Oaserele a devenit Membru al Uniunii Meșterilor Populari din Moldova, iar la scurt timp a reușit să obțină Premiul mare la „Expoziția-concurs națională a meșterilor cioplitori” desfășurată la Bălți în 2014. Au urmat zeci de concursuri, festivaluri și expoziții la care a participat cu regularitate, atât în țară, cât și peste hotare, atrăgând de fiecare dată toate privirile.\n\n„Cel mai bine mă împac cu lemnul de nuс, de tei și cu cel de plop, din саrе îmi meșteresc \n\n propriile creații, iar gama асеstоrа este destul de variată. Îmi place să improvizez, să dau unicitate oricărei lucrări, iar motivele cele mai frecvente sunt cel al viței-de-vie, al frunzei de stejar și arțar etc.”, ne-a spus Dumitru Oaserele.\n\nChiar dacă are numeroase titluri pentru măiestria sa, acum, când i s-a acordat titlul de cetățean de onoare al orașului Călărași, Dumitru Oaserele a declarat pentru ”Expresul” că este profund recunoscător autorităților pentru această înaltă apreciere. „A fost extrem de emoționant să primesc acest titlu, pe care îl voi purta cu demnitate. E un lucru care mă va motiva să continui cele începute și să transmit această artă și generațiilor viitoare, învățându-i pe copii să comunice prin lemn și să creeze lucrări ce vor rezista timpului”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0450.html"
  }
}