{
  "title": "Orașul Călărași a fost gazda unei ședințe a Consiliului Regional pentru Dezvoltare Centru",
  "content": "Pe 19 iulie, la Călărași s-a desfășurat a doua ședință ordinară a membrilor Consiliului Regional pentru Dezvoltare (CRD) Centru.\n\nLocația nu a fost aleasă întâmplător. Președintele Consiliului Regional de Dezvoltare este însuși primarul orașului Călărași, Victor Ambroci. Chiar la începutul ședinței, dânsul a subliniat faptul că se simte onorat să desfășoare această întrunire la Călărași, acolo unde au fost implementate un șir de proiecte de dezvoltare regională, care au adus schimbări majore în aspectul localității, dar și în accesul oamenilor la servicii publice de calitate.\n\nDe menționat că CRD Centru întrunește reprezentanți din 13 raioane: Anenii Noi, Călăraşi, Criuleni, Dubăsari, Hînceşti, Ialoveni, Nisporeni, Orhei, Rezina, Străşeni, Şoldăneşti, Teleneşti, Ungheni.\n\nLa rându-i, Ion Pînzari, directorul ADR Centru, a salutat participanții care au dat curs invitației la ședință și le-a vorbit despre importanța rolului membrilor CRD în aprobarea și desfășurarea activităților pe segmentul dezvoltării regionale în centrul Republicii. Tot aici, șeful ADR Centru a dat asigurări că echipa agenției este focusată pe realizarea calitativă a sarcinilor de serviciu, astfel încât locuitorii din regiune să beneficieze cât mai curând de condiții de viață îmbunătățite.\n\nLa întrunire au participat 25 din 33 de membri ai CRD Centru, iar agenda ședinței a cuprins 5 subiecte.\n\nȘedința s-a încheiat cu o vizită la câteva obiective din orașul Călărași, construite în cadrul proiectelor de dezvoltare, atât din sursele Fondului Național de Dezvoltare Regională și Locală, cât și cu suportul partenerilor de dezvoltare.\n\n„Întâlnirea a fost un bun prilej pentru a face schimb de informații și idei frumoase, numai bune de implementat întru realizarea obiectivelor politicii de dezvoltare regională”, a menționat Victor Ambroci, primarul orașului Călărași.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0063.html"
  }
}