{
  "title": "Scandal la spitalul raional Călăraşi, mai mulți medici sunt acuzați de neglijență și incompetență",
  "content": "Mai mulți medici de la Spitalul raional Călăraşi sunt acuzați de neglijență și incompetență. Asta după ce mai mulți părinți și-au pierdut copiii pe patul de spital.\n\nPavel și Eugenia Ungureanu spun că totul a început de la dureri de cap pe care fiica lor de 11 ani, Carolina, le simțea în ultima perioadă. Au făcut investigații și rezultatele nu au arătat ceva grav. Fata a fost însă internată pe 12 septembrie curent la spitalul din Călărași pentru un scurt tratament, la recomandarea medicilor.\n\n„A treia zi, după aceste injecții avea tremurături, mici convulsii. În a treia zi cu convulsie, fata mă sună. Îmi zice: „tată, vino repede ca am niște dureri… nu am avut niciodată așa dureri”, povestește Pavel Ungureanu, tatăl fetiței decedate.\n\nPe 15 septembrie Carolina s-a simțit mai rău. Medicii nu știau cum să acționeze în acel moment, afirmă părinții fetei.\n\n„Temperatura i-au măsurat-o cu două sau trei termometre. Două erau stricate și tocmai al treilea era bun. Mi-au zis ca totul este bine. Când aduce unul mai performant care îl pun la frunte – „Vai, dar la fata dumitale e mare temperatura” , povestește tatăl fetei.\n\nÎn aceeași zi, copila a fost dusă în secția terapie intensivă, unde a intrat în comă. Atitudinea medicilor a fost grosolană, își amintesc părinții.\n\n„Mi-au zis: „Dacă așa tare o să insiști să intri, o să ți-o scot în coridor și o să ți-o iei acasă”.”\n\nPe 17 septembrie, Carolina a fost adusă de urgență la Chișinău cu un echipaj SMURD. Medicii de la Institutul Mamei și Copilului au spus că fata nu mai are șanse de viață.\n\nEugenia Ungureanu, mama fetei decedate: „Ne-au spus: „Doamna Eugenia, fata dumneavoastră nu mai are șanse. Ea nu mai trăiește. Fata dumneavoastră nu are creier, nu are ficat, nu are rinichi, nu are absolut nimic”. Pe data de 23 septembrie fata mea s-a stins.”\n\nPărinții fetei cer dreptate. Ei au angajat un avocat pentru a afla ce s-a întâmplat.\n\nAvocatul familiei Ungureanu: „A fost înaintată o plângere către Procuratură care a fost expediată Inspectoratului de Poliție pentru examinare. Așteptăm și concluzia Ministerului Sănătății, care din motive neclare foarte mult durează.”\n\nPe acest caz a fost formată o comisie la Ministerul Sănătății. De partea cealaltă, directorul adjunct al Spitalului raional Călărași ne-a spus că, de obicei, pacienții care sunt internați aici sunt deja în stare foarte gravă.\n\nIon Veveriță, director adjunct al Spitalului raional Călărași: „Pacienții care se internează la noi vin în stare extrem de gravă, pacienți cu câteva patologii concomitente care în unele cazuri nu primesc tratament.”\n\nÎntr-o situație similară este și o altă femeie. În luna august curent, fiul ei de 15 ani a murit după ce s-a tratat mai multe zile la același spital din Călărași. Totul a început de la o traumă neînsemnată în timpul jocului, afirmă mama băiatului. Ea își amintește că medicul i-a cerut bani pentru ca fiul să fie tratat în instituție.\n\nUlterior, starea băiatul s-a agravat. Pacientul a fost transferat la terapie intensivă, însă medicii nu știau cum anume să acționeze, afirmă mama băiatului. La scurt timp, băiatul a fost transportat la Institutul Mamei și Copilului în stare extrem de gravă.\n\nExpertiza medico-legală a arătat că băiatul s-a stins din mai multe cauze, printre care șoc toxico-bacterian, sepsis osteogen, pneumonie metastatică, pericardită și hepatită toxică. În acest caz, directorul adjunct al spitalului a spus că băiatul era deja în șoc septic când a fost internat.\n\nIon Veveriță, directorul adjunct al Spitalului raional Călărași: „Toți indicii paraclinici și clinici arăta că pacientul prezintă sepsis. Noaptea noi am vorbit cu specialiștii de la AVIASAN, cu specialiștii de la Chișinău. Tratamentul nostru era corect.”\n\nJurnal.md a cerut un comentariu și de la Ministerul Sănătății. Reprezentanții instituției nu au răspuns la solicitare.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0010.html"
  }
}