{
  "title": "Teama de a nu fi luat ”la cătănie” mai există încă la Călărași",
  "content": "Despre mersul încorporării în rândul Forțelor Armate a tinerilor din raionul Călărași s-a discutat în detalii în Ședința Colegiului Consultativ din cadrul raionului Călărași, petrecută la data de 28 martie 2023. Deși datele nu sunt atât de îngrijorătoare ca în alte regiuni ale țării, tinerii din raionul Călărași încă nu prea dau năvală să meargă la armată.\n\nViorel Damian, șeful Secției administrativ-militare Călărași a declarat în cadrul întrunirii că, deși se depun în permanență eforturi pentru a le explica tinerilor ce înseamnă armata și pentru a-i convinge despre beneficiile serviciului militar, oricum mai există încă reticență din partea acestora. \n\n ”Din păcate, multă lume este prea puțin informată despre armata din țara noastră. Oamenii cunosc lucrurile doar din povestite, iar de foarte multe ori, realitatea e cu totul alta. Acum ar fi păcat să mai afirmăm că soldații nu sunt hrăniți cum ar trebui în armată, pentru că lucrurile s-au îmbunătățit în ultimii ani inclusiv la acest capitol. Un lucru este clar, un tânăr care face armata se dezvoltă, își formează un viitor, iar în foarte multe cazuri își găsește mult mai ușor un loc de muncă și, în plus, are șansa să-şi facă ulterior o carieră militară”, este de părere Viorel Damian.\n\nSarcina impusă raionului Călărași în cadrul Campaniei de încorporare în Armata Națională toamnă 2022 – iarnă 2023 a fost de 38 de recruți. Aceasta a fost îndeplinită în proporție de 47,3%, mai exact, 18 tineri din întreg raionul au devenit soldați. Patru dintre ai au fost încorporați de la Sipoteni, câte doi – din orașul Călărași, dar și de la Vălcineț, Căbăiești și Horodiște, iar câte unul – de la Bahmut, Hoginești, Țibirica, Meleșeni, Bravicea și Sadova. Restul satelor nu au dat armatei nici un recrut.\n\nVorbind despre cauzele unui număr mic de tineri încorporați în armată, Viorel Damian a menționat următoarele: ”În primul rând, responsabilii de evidența militară sunt numiți prin dispozițiile primarului și în afară de funcția de bază, pentru care sunt salarizați, domeniul administrativ-militar este atribuit suplimentar și nu este remunerat, fapt ce duce la neglijarea acestei laturi a activității. Printre alte cauze se mai includ: opunerea rezistenței din partea tinerilor și a părinților acestora, conlucrarea slabă cu inspectorii de sector, migrația tinerilor peste hotare, dar și starea de sănătate precară a unora dintre aceștia”.\n\nȘeful Secției administrativ-militare Călărași a mai spus că pentru a realiza sarcina de încorporare au fost organizate deplasări în satele din raion și s-au făcut ședințe cu primarii și responsabilii de evidență militară din raion. Cu toate acestea, atât la sfârșitul procesului de încorporare, cât și pe parcursul perioadei date, au fost constatate mai multe abateri contravenționale. În acest sens, au fost aplicate în total 30 de amenzi recruților care au ignorat citațiile secției administrativ-militare de a se prezenta la comisiile de încorporare. ”Cu regret, chiar zilele trecute am înaintat către organele competente și un dosar penal pe numele unei persoane care se eschivează de la satisfacerea serviciului militar în termen”, a ținut să menționeze Viorel Damian.\n\nÎn perioada 30 ianuarie – 31 martie 2023, conform legislației în vigoare, Secția administrativ-militară a desfășurat o campanie de recrutare a tinerilor născuți în anul 2007, astfel că au fost luați la evidența militară alți 282 tineri din întreg raionul.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0348.html"
  }
}