{
  "title": "La Călărași va fi deschisă o creșă socială, prima de acest gen în regiune",
  "content": "„Acesta va fi un nou serviciu social al direcției și dacă va decurge conform planului, preconizăm ca aceasta să fie deschisă la 1 ianuarie 2023”, ne spune Elena Chitoroagă, șefa Direcției Asistență Socială și Pro-tecție a Familiei (DASPF) Călărași.\n\nAcest lucru va fi posibil grație organizației neguvernamentale „Copil Comunitate Familie”, cu care Direcția Asistență Socială și Protecție a Familiei au semnat un contract de colaborare încă în anul 2020. „Iar unul dintre subpuncte este dezvoltarea serviciilor sociale”, a subliniat șefa DASPF Călărași.\n\nReprezentanții organizației „Copil Comunitate Familie” au fost în această săptămână la Călărași, au inspectat locul și au pus la cale anumite detalii ce țin de reconstrucția încăperii în care va activa grădinița socială. Aceasta se află chiar în spatele Direcției și va avea o suprafață de circa 100 metri pătrați. Încăperea va fi reparată și dotată cu toate cele necesare, va deține un bloc sanitar, un dormitor, cameră de relaxare și un teren de joacă extern și va funcționa în regim de grădiniță obișnuită. Copiii vor fi aduși la creșă după necesitate. Lucrările se vor face cu sprijinul financiar al fundației „Hope and Homes for Children”. Care este costul total al proiectului, Elena Chitoroagă, nu a putut, deocamdată să ne ofere o cifră.\n\nPotrivit dânsei, creșele sociale sunt adresate copiilor de vârste mici, începând de la 4 luni și până la 3 ani, din familii vulnerabile monoparentale, aflate în evidența asistenței sociale. „Reușim astfel să prevenim separarea copiilor de familie, iar părinții vor fi, astfel, încurajați să se angajeze în câmpul muncii”, a menționat ea.\n\nCreșa socială va avea o capacitate de 12 locuri. „Este un serviciu foarte important pentru raionul Călărași”, a spus șefa DASPF, menționând că, până a ajunge la decizia de a fi deschis un astfel de serviciu, a fost minuțios documentată situația în raion la acest capitol.\n\nNOTĂ: „Copil Comunitate Familie” este o organizație nonguvernamentală, fondată în 2004. Aceasta sprijină familiile dezavantajate social pentru ca fiecare copil să crească într-un mediu familial prielnic și să aibă acces la educație de calitate. Creează pentru copii un mediu de speranță şi respect, în care ei își pot dezvolta potențialul complet și oferă instrumente practice pentru o schimbare pozitivă în viața copilului, familiei și comunității.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0476.html"
  }
}