{
  "title": "30 de ambulanțe noi au plecat la spitalele din mai multe localități, inclusiv și la Călărași",
  "content": "Călărașiul este printre cele 30 de localități care a primit o ambulanță nouă pentru Serviciul de asistență medicală urgentă prespitalicească, se menționează într-un comunicat.\n\nIeri, 20 iulie, parcul de ambulanțe al Centrului Național de Asistență Medicală Urgentă Prespitalicească (CNAMUP) a fost reînnoit cu 30 de autosanitare, dotate cu echipamentele necesare pentru acordarea asistenței medicale de urgență populației.\n\n„Mă bucur mult că astăzi repartizăm aceste ambulanțe care vor înlocui autosanitarele vechi. Ne dorim ca pacienții să aibă acces mai rapid la asistență medicală de cea mai bună calitate, iar lucrătorii medicali să dispună de condiții de lucru adecvate. Vom dota în continuare substațiile și punctele de asistență medicală urgentă cu autosanitare noi”, a declarat Ala Nemerenco ministra Sănătății.\n\n„Odată cu reînnoirea parcului de ambulanțe va crește atât operativitatea, calitatea serviciilor medicale prestate, cât și încrederea pacienților. Totodată va spori gradul de satisfacție a colaboratorilor Centrului Național de Asistență Medicală Urgentă Prespitalicească și sperăm, la fel, să atragem tineri specialiști în Serviciul de urgență”, a menționat Natalia Catanoi directoarea Centrului Național de Asistență Medicală Urgentă Prespitalicească.\n\nAmbulanțele distribuite fac parte din lotul de 168 de autosanitare, procurate în cadrul unui proiect de modernizare a parcului auto al CNAMUP, finanțat în baza Acordului-cadru de împrumut dintre Republica Moldova și Banca de Dezvoltare a Consiliului Europei.\n\nAutosanitarele au fost repartizate substațiilor de asistență medicală urgentă (SAMU) Anenii Noi, Basarabeasca, Cimișlia, Rezina, Strășeni, Orhei, Călărași, Căușeni, Hâncești, Nisporeni, Botanica (mun.Chișinău), Briceni, Dondușeni, Drochia, Fălești, Florești, Râșcani, Soroca, Cahul și Comrat. La fel, ambulanțe au primit punctele de asistență medicală urgentă (PAMU) Peresecina, Mălăiești, Ratuș, Taraclia, Sărătenii Vechi, Lipcani, Brătușeni, Risipeni, Pepeni și Sărăteni.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0492.html"
  }
}