{
  "title": "Două licee, unul din Călărași și altul din Ungheni, vor deveni școli model după ce vor fi renovate în cadrul unui proiect național",
  "content": "Liceul Teoretic „Mihail Sadoveanu” din orașul Călărași și Liceul Teoretic „Alexandr Pușkin” din municipiul Ungheni vor fi renovate, de rând cu alte 33 de instituții de învățământ din țară. Acesta este un proiect un al Ministerului Educației și Cercetării (MEC), selectate în cadrul proiectului național de renovare și modernizare – „Rețeaua de Școli Model”.\n\nInvestițiile vor fi redirecționate pentru îmbunătățirea condițiilor de studiu interioare și exterioare, pentru procurarea echipamentului tehnologic, modernizarea conținuturilor educaționale, asigurarea incluziunii și accesibilității etc.\n\nConform proiectului, printre facilitățile de care vor beneficia școlile se numără: clase renovate, sală polivalentă multifuncțională, bibliotecă modernă, cantină renovată, spații creative, cameră de odihnă pentru profesori, punct medical echipat, sistem de supraveghere video, teren de sport multifuncțional, piste de alergare, rampe și blocuri sanitare adaptate, zonă verde, zonă de compostare etc.\n\nPotrivit reprezentanților MEC, scopul inițiativei este de a crește accesul elevilor din medii defavorizate, în special a celor din localitățile din mediul rural, la educație de calitate.\n\nIar la selectarea școlilor s-a ținut cont de un anumit criteriu: numărul de elevi care își fac studiile în aceste instituții să fie de minim 500 de copii, dar și să dispună de alte 200 de locuri libere pentru a primi elevi din alte localități, etc.\n\nLa Liceul Teoretic „Mihail Sadoveanu” studiază 530 de elevi din 10 localități ale raionului Călărași. „Avem experiența proiectelor mari și merităm ca să creăm condiții mai bune pentru copiii noștri și cadrele didactice. Noi suntem pregătiți să implementăm acest proiect în liceul nostru, ne uităm cu optimism la viitor şi așteptăm să înceapă procesul”, a declarat Valeriu Gorincioi, directorul Liceului „Mihail Sadoveanu”.\n\nLa Liceul Teoretiv „Alexandr Pușkin” studiază 860 de elevi din circa 10 localități ale raionului Ungheni. „S-a ținut cont, desigur, de numărul de elevi în școală și de numărul de locuri libere pe care putem să-l oferim. Instituția noastră va beneficia de tot suportul, începând de la reparații capitale și dotări, până la instruiri pentru cadrele didactice. Suntem pregătiți să gestionăm un proiect atât de mare, pentru că avem exeperiența și altor proiecte mari implementate. Acest proiect este unul foarte necesar pentru liceul nostru”, ne spune Inna Toma, director adjunct al Liceului „Alexandr Pușkin”.\n\nInvestițiile necesare pentru crearea rețelei celor 35 de școli model se ridică la 70 de milioane de euro, iar la etapa actuală au fost identificați 14,5 milioane de euro.\n\nÎn acest an, 5 școli vor fi renovate și, în cadrul altor 5, vor fi inițiate lucrările de renovare. Investițiile pentru fiecare dintre aceste școli vor ajunge până la 2 milioane de euro. Totodată, urmează să fie procurate 70 de autobuze care să ajungă prioritar în școlile din această rețea. Suplimentar, va fi oferită o alocație pentru părinții care vor decide să își transfere copiii în aceste școli. Alimentația copiilor transportați va fi gratuită.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0148.html"
  }
}