{
  "title": "Video / Turneul „Cupa Călărași- Invită Constantin Cobîlean” a întrunit peste 280 de atleți din țară și peste hotare",
  "content": "Peste 280 de atleți din opt țări s-au întâlnit pe 1 iunie la Călărași, la Turneul internațional de lupte libere „Cupa Călărași – Invită Constantin Cobîlean”. Acesta a constituit un minunat prilej pentru sportivi de a-și testa forțele și a face schimb prețios de experiență.\n\nÎntr-un cadru festiv, ceremonia de inaugurare a evenimentului a fost presărată cu discursuri motivaționale din partea oaspeților, cuvinte de laudă la adresa organizatorilor și multă recunoștință pentru faptul că sportul de performanță continuă să fie prezent la Călărași. „Călărașiul se bucură de rezultate extraordinare, iar în spatele acestor rezultate se află multe luni, mulți ani de muncă continuă, de fidelitate sportului. Aici vedem munca depusă de bravii sportivi, de comun cu antrenorii, care depun un efort considerabile pentru a obține aceste rezultate considerabile”, a menționat Nicolae Drăgănel, președintele raionului Călărași.\n\nPotrivit organizatorilor, scopul acestui turneu este întărirea relațiilor de prietenie cu sportivii din alte orașe și raioane ale țării, popularizarea luptelor libere și perfecționarea măiestriei tinerilor luptători, pregătirea lor pentru campionatele europene și mondiale.\n\n„Este un turneu remarcabil, foarte bine cunoscut la noi în țară. Îmi doresc ca acești copii care luptă azi pe saltea să devină viitori premianți și campioni europeni, mondiali și, de ce nu, olimpici”, a menționat Mihai Sava, arbitrul turneului.\n\nTurneul, care este un proiect de suflet al antrenorului Constantin Cobîlean, directorul Școlii Sportive Specializate de Rezerve Olimpice din Călărași, s-a desfășurat timp de câteva zile, oferind publicului spectator un șir de lupte de mare clasă și clipe feerice de sărbătoare sportivă.\n\n„Nu-mi imaginez viața fără lupte, fără discipolii mei, fără preocupările zilnice pe care le am în acest domeniu. În Școala din Călărași domină o adevărată atmosferă familială. Fiecare își cunoaște care-i este locul, ce responsabilități are. Nu aș schimba pentru nimic în lume această școală pe o altă instituție, oricât de performantă. Aici mi-am depus inima, aici am investit muncă și mi-am materializat visurile. Am pus mâna la reparații și la ridicarea pereților. Însă cel mai de preț lucru este colectivul creat aici, cu oameni de suflet și specialiști de forță”, menționează Constantin Cobîlean, antrenor emerit al Republicii Moldova.\n\nEste important de menționat că competiția a fost organizată pentru prima dată în anul 1982. Inițial aceasta purta denumirea de Cupa Primăverii, fiind redenumită ulterior în Cupa Călărași. Iar în 1987 la acest concurs au participat reprezentanți din 12 republici ale URSS.\n\n„Toți acești 41 de ani au adus glorie și recunoaștere Călărașiului. Acesta este un turneu educational, care educă tânăra generație și de la acest turneu mulți pornesc în sportul mare, în sportul de performanță”, a menționat și Veaceslav Manolachi, antrenor emerit al Republicii Moldova.\n\nAproape de un deceniu turneul se desfășoară în aer liber, pe un stadion construit cu sprijinul Federației Moldovenești de Fotbal.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0094.html"
  }
}