{
  "title": "La centrul de creație „Pănușițele”, elevii din gimnaziul Săseni sunt pregătiți pentru viața de zi cu zi",
  "content": "Elevii de la gimnaziul din Săseni încă de pe băncile școlii învață să fie pregătiți de viața de zi cu zi. O dată pe săptămână, atât fetele cât și băieții, vin la cercul de creație „Pănușițele” unde învață arta frumosului. „Ei vin în fiecare miercuri la cerc. Le place”, spune Larisa Cojocaru, conducătoarea Cercului de creație.\n\nAici, copiii învață și broderia, și arta țesutului covorului neted, și covorul în bumbi, și mergelitul, și împletitul în fibre degetale. „Dar nu numai aceste lucruri le învățăm, dar și cum se coase un nasture, un punct de feston, o înseilitură”, mai spune conducătoarea cercului.\n\nLarisa Cojocaru este conducătoarea cercului de creație de peste 20 de ani. În tot acest răstimp, a învățat meșeteșugăritul cinci generații de copii.\n\nIar istoria cercului de creație „Pănușițele” are o istorie aparte, legată de viața personală a Larisei Cojocaru. „În 1994 am avut un accident după care am stat aproape un an de zile spitalizată, după care încă un an la reabilitare. Când am revenit, nu puteam să mă încadrez în activitatea de până la accident și atunci mi s-au dat orele de educație tehnologică. Aveam aceste abilități de la mama, apoi încet am început să mai învăț, să particip la diverse ateliere de creație, să mă întâlnesc cu multe persoane competente în acest domeniu și am deprins acest meșteșug mai bine”, susține profesoara de educație tehnologică.\n\nDe atunci, Larisa Cojocaru și-a îndrăgit și mai mult activitatea, îi place mult ceea ce face și depune mult suflet și muncă atunci când învață copiii să confecționeze diverse lucrări utile pentru viața de zi cu zi. „Mie îmi place să vin la acest cerc pentru că atunci când voi crește mai mare și voi avea timp liber vreau să creez ceva frumos”, spune un băiețel din cadrul cercului. ”Aici învăț multe lucruri noi și cu siguranță îmi vor fi de folos în viață”, spune o altă elevă.\n\nNu în zădar cercul de creație se numește „Pănușițele” căci una din activitățile de bază este și confecționarea obiectelor din fibre vegetale. De altfel, în cadrul instituției de învățământ, elevii împreună cu profesoara au amenajat un mic muzeu cu toate lucrările confecționate din pănuși, adunate de ani de zile.\n\n„Cercul „Pănușițele”, promovează și instituția noastră la nivel local, raional, național și internațional. Ei sunt mândria gimnaziului nostru”, spune și Aliona Gancearuc, directoarea gimnaziului Săseni.\n\nElevii din Gimnaziul Săseni sunt buni nu doar la meșteșugărit. În instituție mai activează și o fanfară. Deși aflați la început de cale, ei au reușit să se evidențieze la diverse activități culturale. În gimnaziu învață aproximativ 160 de elevi.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0134.html"
  }
}