{
  "title": "Liderii sindicali din raionul Călărași și-au consolidat capacitățile în prevenirea și eliminarea violenței și hărțuirii în lumea muncii",
  "content": "Circa 30 de lidere și lideri sindicali din raionul Călărași și-au consolidat capacitățile în prevenirea și eliminarea violenței și hărțuirii în lumea muncii, în cadrul unui seminar de instruire organizat la data de 8 octombrie curent de Confederația Națională a Sindicatelor din Moldova (CNSM), cu suportul Organizației Internaționale a Muncii (OIM).\n\nAgenda activității a cuprins discuții despre rolul și importanța Convenției OIM nr. 190 privind eliminarea violenței și hărțuirii în lumea muncii, forme de discriminare în lumea muncii, criterii și mecanisme de protejare, hărțuirea și formele de manifestare ale acesteia, tipuri de violență, inclusiv violența bazată pe gen, mecanismele de protecție împotriva violenței și hărțuirii.\n\nÎn cadrul activității, Lilia Franț, vicepreședintă a CNSM , a specificat că este important ca până la data intrării în vigoare a Convenției OIM nr. 190 (19 martie 2025), societatea să fie bine informată despre prevederile acesteia, iar liderii și activiștii sindicali să fie instruiți pentru a se implica în prevenirea, dar și eliminarea violenței și a hărțuirii în lumea muncii.\n\nLa rândul său, Angela Otean, președintă a Comisiei de Femei a CNSM, formatoare sindicală națională, și-a exprimat speranța că astfel de activități de instruire vor contribui la o mai bună conștientizare a importanței Convenției OIM nr. 190, prevenirea și identificarea acțiunile de manifestare a violenței și hărțuirii, dezvoltarea mecanismelor care să includă politici de prevenire și combatere a violenței și hărțuirii la nivel de unitate.\n\nCei prezenți au subliniat că problemele abordate pot fi soluționate prin dialog social, conjugarea eforturilor sindicatelor și angajatorilor având un rol-cheie în a atinge schimbări pozitive la locul de muncă, conform prevederilor și recomandărilor Convenției OIM nr. 190, pentru o mai bună protecție a lucrătorilor, contracararea oricăror forme de violență și raportarea operativă a acestora.\n\nAmintim că, CNSM și OIM au lansat, la data de 18 iunie 2024, proiectul de consolidare a capacităților liderilor și activiștilor sindicali privind eliminarea violenței și hărțuirii în lumea muncii. Prin intermediul acestui proiect, Confederația și-a propus să pregătească colectivele de muncă pentru a recunoaște și preveni violența și hărțuirea în lumea muncii. În cadrul proiectului, la prima etapă, au fost pregătite două grupuri de formatori sindicali, inclusiv membrele Comisiei de Femei a CNSM, iar ulterior, la a doua etapă, se organizează seminare teritoriale cu participarea liderelor și liderilor sindicali.\n\nPrecizăm că săptămâna curentă, la data de 11 octombrie, în cadrul proiectului „Consolidarea capacităților liderilor și activiștilor sindicali privind eliminarea violenței și hărțuirii în lumea muncii”, CNSM și OIM vor organiza un seminar de instruire a liderelor și liderilor sindicali din raionul Ocnița.\n\nAceste activități se desfășoară în contextul implementării Convenției OIM privind eliminarea violenței și hărțuirii în lumea muncii nr. 190, ratificată de Parlamentul Republicii Moldova la 29 decembrie 2023. Convenția OIM nr. 190 este un instrument de referință. Este primul standard internațional al muncii care abordează violența și hărțuirea în lumea muncii. Împreună cu Recomandarea nr. 206 a OIM, oferă un cadru comun de acțiune și o oportunitate unică de a modela un viitor al muncii bazat pe justiția socială.\n\nConform unui studiu realizat de către Organizația Internațională a Muncii, la nivel global, circa 18% din persoanele angajate au afirmat că au fost supuse violenței și hărțuirii psihologice la locul de muncă, iar 8,5% s-au confruntat cu violență și hărțuire fizică.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0034.html"
  }
}