{
  "title": "Anul acesta, Cupa raionului Călărași la fotbal a plecat la Sipoteni",
  "content": "O nouă ediție a Cupei raionului Călărași la fotbal a devenit istorie. După o competiție strânsă, Echipa de fotbal FC Sipoteni a devenit deținătoarea Cupei Raionului Călăraşi la Fotbal. Bătălia decisivă s-a dat duminică, 23 iulie 2023, pe Stadionul orășenesc, în fața unui public numeros.\n\nTradiția de a organiza o Cupă a Raionului la fotbal a fost reluată după o pauză de câțiva ani. În luptă s-au aruncat nu doar fotbaliștii de la Sipoteni și Pitușca, dar și cei din orașul Călărași și satele Bravicea, Țibirica, Păulești, Vălcineț și Săseni. Duminica trecută, după un meci antrenant cu echipa satului Pitușca, fotbaliștii de la Sipoteni, conduși de căpitanul Victor Rău, și-au adjudecat Cupa Raionului, ediția 2023, cu un impresionant scor de 5-1.\n\nPe lângă mult râvnita cupă, învingătorii au primit medalii și cadouri din partea organizatorilor: Asociația de fotbal din Călăraşi și Federația Moldovenească de Fotbal.\n\nLa ceremonia de premiere au fost prezenți Aurel Abajeru, președintele Asociației raionale de fotbal Călăraşi, Alexandr Cazarin, Secretarul General al ARF Călăraşi, Iurie Agafita, președintele Comitetului de Competiții și Arbitri ARF Călăraşi, precum și primarii celor două localități. Totodată, Federația Moldovenească de Fotbal a fost reprezentata de Vladislav Cebotari.\n\n”A fost o mobilizare fără precedent, pentru că peste 500 de persoane au făcut galerie din tribune, susținându-și favoriții. Ne bucură faptul că spectatorii au dat dovadă de bună educație, nu și-au aruncat cuvinte urâte și nu s-a înregistrat nici un incident”, ne-a spus Aurel Abajeru. De altfel, și jucătorii au dat dovadă de fair-play și s-au înțeles de minune pe teren pe durata întregii competiții. ”Nu avem nicio contestare și ne bucură că și în acest an satele cu tradiții fotbalistice s-au antrenat într-o luptă corectă. Am avut și noroc de arbitri cu reputație ireproșabilă, de talie națională, care au menținut echilibrul și au asigurat corectitudinea în timpul meciului”, a mai adăugat președintele Asociației raionale de fotbal.\n\nAcum fotbaliștii din întreg raionul au luat o pauză, iar din toamnă vor reveni la antrenamente pentru a se pregăti deja de Campionatul raionului Călărași la fotbal, ediția 2023-2024.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0277.html"
  }
}