{
  "title": "Raionul Călărași are președinte, dar și doi vicepreședinți. Vedeți cine sunt",
  "content": "Nicolae Drăgănel, reprezentantul Partidului Acțiune și Solidaritate (PAS) a fost ales președintele raionului Călărași. Acesta a ocupat anterior funcția de consilier orășenesc la Călărași, în perioada 2019-2023.\n\nVicepreședinții aleși ai raionului sunt Margareta Florea și Ion Revenco, și ei de la PAS.\n\nNicolae Drăgănel a fost ales cu 30 de voturi din 33. Doar trei consilieri CUB s-au abținut. În ultimii patru ani, Nicolae Drăgănel a ocupat funcția de director adjunct pentru educație la Liceul Teoretic ”Mihail Sadoveanu” din orașul Călărași, fiind absolvent al Facultății de Istorie a Universității de Stat din Moldova. De-a lungul timpului, președintele nou-ales a ocupat mai multe funcții manageriale, atât în țară, cât și în străinătate, acolo unde s-a aflat o perioadă îndelungată. Înainte de a reveni acasă, timp de 12 ani, a exercitat funcția de maistru de șantier la una dintre cele mai prestigioase firme din Portugalia.\n\n„Foștii mei colegi consilieri îmi cunosc poziția civică, atitudinea corectă și dârză în oricare circumstanță, dar în mod special acolo unde se încearcă să se comită abuzuri. În calitate de președinte de raion al raionului Călărași voi promova aceleași principii de viață: sunt corect, respect legea, iar în calitate de administrator de buget vă promit că nici un ban public nu va fi cheltuit irațional. Trebuie să recuperăm încrederea cetățeanului în Consiliul raional Călărași, care a fost cumva afectată în ultimii ani. Îi îndemn pe toți colegii să ne conjugăm eforturile, să lucrăm în echipă, pentru că doar împreună vom face lucruri frumoase”.\n\nDupă ce a fost ales, noul președinte Nicolae Drăgănel a propus două candidaturi pentru funcția de vicepreședinți, care au fost votate cu câte 26 de voturi ale consilierilor. De la vot s-au abținut cei șapte consilieri PSRM.\n\nEste vorba de Margareta Florea, metodistă la Direcția Învățământ Tineret și Sport Călărași, care este și profesoară de limbă română la Liceul Teoretic „Mihail Sadoveanu” din orașul Călărași și va fi responsabilă de domeniul social. Iar Ion Revenco, contabil-șef la Primăria comunei Dereneu, va fi responsabil de sfera economică a raionului.\n\nDatele Comisiei Electorale Centrale arată că la alegerile locale din 5 noiembrie, PAS a obținut cele mai multe voturi pentru Consiliul Raional Călărași – 44,06% și are cei mai mulți consilieri – 17.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0194.html"
  }
}