{
  "title": "29 de persoane s-au intoxicat într-un sanatoriu din raionul Călărași",
  "content": "Agenția Națională pentru Sănătate Publică informează că a fost înregistrat un caz de toxiinfecție alimentară de grup în rândul beneficiarilor sanatoriului din satul Hîrjauca, raionul Călărași. În total au avut de suferit 29 de persoane care se aflau la tratament în perioada respectivă, scrie ansp.md.\n\nBolnavii, care s-au adresat la medicii din sanatoriu, prezentau febră, slăbiciuni generale, greață, tremor și diaree frecventă. S-a stabilit diagnosticul primar ”enterită acută”. În cadrul anchetei epidemiologice, s-a constatat că pacienții s-au alimentat la cantina sanatoriului, consumând gulaș din carne, fileu de găină și biftec copt.\n\n​La 17 dintre pacienții examinați bacteriologic s-a depistat Salmonella enteriditis. Ancheta epidemiologică a cazului continuă. În context, Agenția Națională pentru Sănătate Publică vine cu următoarele recomandări către populație, în scopul prevenirii riscurilor pentru sănătate:\n• Spălați-vă pe mâini înainte de a prelucra alimentele, dar și în timpul preparării acestora.\n• Spălați-vă pe mâini după ce folosiți toaleta.\n• Spălați și dezinfectați toate suprafețele și ustensilele utilizate la prepararea hranei de fiecare dată când le folosiți.\n• Folosiți echipamente și ustensile separate (cum ar fi cuțitele și tocătoarele) pentru manipularea alimentelor crude.\n• Depozitați alimentele în cutii pentru a evita contactul dintre alimentele crude și cele preparate.\n• Gătiți alimentele cât mai bine, în special carnea, ouăle și fructele de mare.\n• Supele, ciorbele și tocănițele trebuie fierte pentru a vă asigura că au atins 70℃.\n• Reîncălziți alimentele gătite la o temperatură cât mai mare, preferabil peste 60℃.\n• Nu lăsați alimentele gătite la temperatura camerei mai mult de 2 ore.\n• Refrigerați imediat alimentele gătite sau perisabile (de preferat sub 5℃).\n• Păstrați alimentele gătite la temperatura de peste 60℃ înainte de a fi servite.\n• Nu păstrați alimentele timp îndelungat, nici chiar în frigider.\n• Nu folosiți alimentele după data de expirare a acestora. În cazul apariției semnelor clinice de BDA nu se permite autotratamentul, mai ales când aceste simptome se dezvoltă la copii. Vă recomandăm consultarea de urgență a medicului de familie.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0261.html"
  }
}