{
  "title": "Profesorii au fost înlocuiți pentru o zi de către elevi, de Hramul Liceului ”Mihail Sadoveanu”",
  "content": "Recent, Liceul Teoretic ”Mihail Sadoveanu” din orașul Călărași a împlinit 32 de ani. Cu acest prilej, conducerea instituției a ales să marcheze această sărbătoare la fel ca și în anul trecut: timp de o zi, profesorii au fost elevi, iar cei mai buni elevi au devenit cadre didactice.\n\nÎn ajunul vacanței de toamnă a fost mare sărbătoare și a răsunat muzica la Liceul Teoretic ”Mihail Sadoveanu” din orașul Călărași. După ce au fost întâmpinați cu pâine și sare, preț de o zi, cadrele didactice au predat ștafeta propriilor elevi, iar cei care de obicei stau la catedră au fost poftiți în bănci. Director, adjuncți, secretar, profesori, psiholog – toate rolurile au fost împărțite până în cel mai mic detaliu.\n\nValeriu Gorincioi, directorul liceului a cedat pentru o zi fotoliul în favoarea Laurei Harea, o elevă din clasa a XII-a, care a preluat toate sarcinile din acea zi. ”Mă simt onorată să am conducerea liceului în mâinile mele în această zi. Alături de colege ne-am propus să creăm o ambianță cât mai frumoasă și să fim un bun exemplu pentru elevii din clasele mai mici. Fiind în pielea unui profesor, poate mai mulți vor înțelege cât de dificilă este această profesie și vor deveni mai respectuoși”, a spus Laura.\n\nAstfel, liceul a îmbrăcat în straie de sărbătoare, iar peste tot au avut loc activități educaționale care au pus în valoare semnificația zilei.\n\n”Liceul nostru a fost fondat în august 1991, așa că este de o vârstă cu Republica Moldova. Am hotărât, cu mulți ani în urmă, ca anume în luna octombrie în liceu să se desfășoare hramul, pe care l-am îmbogățit și cu o zi de autoconducere. Decizia nu este una întâmplătoare și este legată de faptul că o avem ca ocrotitoare a instituției pe Sfânta Cuvioasă Parascheva, sărbătorită în această lună”, ne-a spus Valeriu Gorincioi.\n\nDorina Zinovei a fost nu doar profesoară de română, ci și director pentru educație în ziua respectivă. ”M-a încântat acest lucru, în primul rând pentru că am văzut pe dinăuntru munca adevăraților conducători ai liceului. Am învățat de la cei mai buni și am căpătat o experiență de viață”, a zis Dorina.\n\nȘi Nadea Revenco a testat rolul de profesoară de limba engleză, dar și de director pentru educație: ”Consider că este o experiență valorică, pentru că ne testăm abilitățile, iar asta ne va ajuta în alegerea unei cariere de viitor. Este o oportunitate pentru a-mi depăși unele obstacole și pentru a ieși din zona de confort”.\n\nLa rândul său, Nicolae Drăgănel, director adjunct pentru educație ne-a spus că elevii au dat dovadă de responsabilitate pe tot parcursul zilei și s-au descurcat de minune cu sarcinile propuse: ”E o zi benefică pentru noi toți și de toată organizarea s-au ocupat membrii Consiliului liceal al elevilor. Și-au luat rolul în serios, s-au implicat foarte mult, au decorat holul instituției și încă de la primele ore ale dimineții s-a văzut o bună organizare. Cred că este o experiență frumoasă pentru elevi”.\n\nSărbătoarea a culminat cu o horă tradițională, inițiată de elevii dansatori din Ansamblul de Dansuri Populare ”Codrenii”, iar pentru implicare, profesorii de o zi au fost răsplătiți cu diplome și cu note mari.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0206.html"
  }
}