{
  "title": "Titlul de „cetățean de onoare” a fost conferit, post-mortem, pentru două nume sonore de la Sadova",
  "content": "La ședința Consiliului local Sadova din 14 septembrie 2023, două personalități au primit, post-mortem, titlul de „Cetățean de onoare” ai satului. Decizia a fost aprobată cu votul unanim al consilierilor prezenți la ședință.\n\nPotrivit Ecaterinei Ciubuc, secretar al Consiliului local Sadova, odată cu aprobarea acestei decizii s-a cinstit memoria celor doi localnici, trecuți din viață. Este vorba despre doi oameni de vază, care au lăsat urme frumoase pentru sat: preotul Victor Chicu, care a slujit cu credință și dăruire la Biserica ”Sfântul Nicolae” din localitate și Mihail Roitștein, fostul președinte de colhoz de la Sadova.\n\nPărintele Victor Chicu s-a născut la 8 septembrie 1901 în satul Lozova, raionul Strășeni. A ajuns preot după ce a absolvit Seminarul Teologic din Chișinău și Facultatea de Teologie din Iași. În 1940 Victor Chicu se refugiază în România, unde este numit preot la Giurgiu. Mai târziu se reîntoarce însă în Basarabia, în timp ce fratele său, Ștefan, preot și el, rămâne în România. Părintele Victor este numit atunci preot în satul Sadova și nu se dezice de haina preoțească niciodată, rezistând tuturor presiunilor politice care se făceau asupra lui din partea cârmuitorilor sovietici.\n\n„Când a fost anunțat despre intenția de a închide biserica, a rostit un „Nu!” categoric, apoi a adăugat: „Biserica la care slujesc o veți putea închide numai după ce mă veți scoate din ea cu picioarele înainte!”, ne-a povestit Ecaterina Ciubuc.\n\nInițiativa de a-l desemna „cetățean de onoare” pe Mihail Efim Roitștein a venit din partea unui alt localnic, fostul profesor Dumitru Furculiță, care a înaintat în acest sens o cerere către consiliu.\n\nMihail Roitștein a fost, începând cu anul 1965, președintele Colhozului ,,Codrii”, care în anul 1971 trece în Sovhoz-fabrică ,,Sadova”. Localnicii își amintesc că anii 1970 – 1975 au fost cei mai productivi ani pentru satul lor. Din inițiativa președintelui Roitștein au fost construite școala cu o capacitate de 1100 elevi, o Casă de Cultură modernă, cu o sală pentru concerte cu 500 de locuri, Biblioteca sătească pentru maturi, dar și pentru copii, o altă clădire frumoasă cu două etaje, în care la primul nivel a fost amplasat Sovietul Sătesc, iar la cel de-al doilea – Cârmuirea Sovhozului. Totodată, au fost construite mai multe magazine moderne de produse alimentare, un bar în stil național, precum și Magazinul de cărți ,,Luminița”. În plus, în anul 1977 la Sadova se deschide o grădiniță nouă, pentru 200 de copii, care fusese ridicată la inițiativa aceluiași președinte Roitștein.\n\n„Practic toată infrastructura care se mai păstrează și astăzi în satul nostru a fost făcută cu implicarea președintelui din acea perioadă”, a adăugat secretara consiliului local.\n\nCei doi cetățeni de onoare nu sunt primii care au fost onorați cu această distincție de către consiliul local. Satul Sadova mai are un cetățean de onoare – Igor Dodon, fostul șef al statului, originar din localitate. Inițiativa i-a aparținut atunci lui Petru Aghenie, consilier local din partea Partidului Socialiștilor, care a venit cu propunerea respectivă chiar în ziua inaugurării lui Igor Dodon în funcția de președinte al Republicii Moldova. Decizia respectivă a fost atunci notificată de Oficiul Teritorial al Cancelariei de Stat și întoarsă înapoi, pentru că în primărie nu exista la acea vreme un regulament de acordare a titlului respectiv. Decizia de a-i acorda lui Igor Dodon titlul a fost revizuită în anul următor și a fost aprobată la una dintre ședințele de consiliu din 2017.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0231.html"
  }
}