{
  "title": "Undă verde către obiectivele turistice din Călărași",
  "content": "Zilele trecute reprezentanții Agenției de Dezvoltare Regională(ADR) Centru au efectuat o vizită de lucru în orașul Călărași, unde se execută lucrările de renovare a străzii Mihai Eminescu pe o porțiune de 1,4 km.\n\nPortrivit reprezentanților ADR Centru , în cadrul vizitei de monitorizare, echipa de lucru a examinat atât volumul, cât și calitatea lucrărilor executate pe șantier. Au fost verificate amenajarea trotuarelor pentru pietoni, reabilitarea carosabilului și organizarea spațiilor speciale pentru parcarea transportului. Reconstrucția acestui drum va facilita accesul și interconexiunea între obiectivele turistice din zonă, contribuind la creșterea siguranței circulației atât pentru transportul rutier, cât și pentru pietoni. În următoarele zile, aici vor fi executate lucrările de marcaj rutier.\n\nMenționăm că construcția acestui drum face parte din proiectul „Valorificarea potenţialului turistic al regiunii de centru a Republicii Moldova” și are ca obiectiv principal îmbunătățirea accesului către un șir de obiective turistice importante din zonă, precum Scena – amfiteatru, Muzeul de Istorie și Etnografie, Parcul „Aleea Clasicilor” și altele. Lucrările pentru acest obiectiv au început în luna iunie a anului 2022, iar finalizarea lor este preconizată pentru luna iulie anul curent.\n\n”Proiectul „Valorificarea potenţialului turistic al regiunii de centru a Republicii Moldova” reprezintă un pas important în dezvoltarea infrastructurii turistice din regiune și în promovarea atracțiilor turistice existente”, au mai scris reprezentanții ADR Centru.\n\nAcest proiect este finanțat din Fondul Național pentru Dezvoltare Regională și Locală (FNDRL). Valoarea totală a contractului de antrepriză pentru aceste lucrări se ridică la suma de 20 833 378,82 lei, iar beneficiarul proiectului a cofinanțat 25% din costul investiției.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0314.html"
  }
}