{
  "title": "La Călărași: șomeri puțini, locuri de muncă multe",
  "content": "La Călărași se atestă o scădere a numărului șomerilor. Despre acest fapt ne-a anunțat Natalia Chitoroagă, specialist principal al Direcției teritoriale pentru Ocuparea Forței de Muncă.\n\n„Scăderea este constantă în ultimii ani. Astfel, dacă până la data de 10 octombrie 2023 au fost înregistrați 256 de șomeri, în aceeași perioadă a anului trecut erau înscrise 272 de persoane cu statut de șomer”, a precizat Natalia Chitoroagă.\n\nSpecialistul ne-a explicat și de ce numărul șomerilor scade: ”Există mai mulți factori. În primul rând, este vorba de tendința continuă de a merge la muncă peste hotare. Zilnic ne trec pragul cetățeni care se interesează de astfel de oportunități”, a spus ea. Dacă pentru bărbați este disponibilă oferta de a merge la lucru temporar în Israel, în domeniul construcțiilor, atunci pentru muncă sezonieră în Germania pot aplica și femeile.\n\n„Discutăm cu fiecare persoană în parte, îi propunem în mod prioritar ofertele de muncă din teritoriu, dar oricum nu prea îi putem convinge să rămână acasă”, a subliniat Natalia Chitoroagă.\n\nDe notat că în acest an, dintre cele 20 de persoane care au depus cerere la Direcția pentru Ocuparea Forței de Muncă Călărași pentru a merge la muncă în Germania – 8 s-au angajat, iar din cele 117 cereri pentru lucru în domeniul construcțiilor în Israel – s-au angajat 60 de călărășeni.\n\nUn alt factor ce a dus la reducerea numărului de șomeri este și faptul că din luna iunie a acestui an ei trebuie să se prezinte la vizita lunară o fișă de conlucrare pe care să scrie ce a întreprins pe durata unei luni pentru a-și găsi un loc de muncă. „Este o anexă nou-apărută la dosarul șomerului, care îi deranjează pe unii, mai ales pe cei care urmăresc doar scopul de a beneficia de prestații sociale din partea statului”, a mai adăugat Natalia Chitoroagă.\n\nȘi chiar dacă numărul șomerilor descrește, cel al locurilor vacante rămâne unul destul de înalt. Astfel, celor 76 de șomeri care sunt la moment în evidența direcției, le este propusă o ofertă de nu mai puțin de 225 de locuri de muncă pe teritoriul raionului Călărași.\n\n”Numărul mare de locuri de muncă vacante se datorează unei oferte venite recent din partea Întreprinderii pentru Silvicultură, care propune 76 de locuri pentru muncitori pe o durată scurtă, de doar două luni”, a făcut o remarcă Natalia Chitoroagă. Pentru a putea convinge oamenii să se angajeze la lucrările date, specialiștii direcției au organizat la data de 6 octombrie o activitate de recrutare, iar acum sunt în așteptarea răspunsurile la repartizările de lucru create pentru șomeri. Mare parte dintre șomerii înregistrați în acest an au doar studii gimnaziale, mai exact 68, urmați 37 – cu studii profesionale, 23 – cu studii superioare, 19 cu studii liceale etc. Potrivit dânsei, cei ce nu vor să lucreze găsesc o sumedenie de motive, începând cu lipsa transportului, salariul mic, faptul că au copii mici și până la probleme de sănătate.\n\nExistă și persoane aflate în căutarea unui loc de muncă ce trec pragul instituției doar pentru consultații. În acest an, numărul acestora este de 703 persoane.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0225.html"
  }
}