{
  "title": "Locuitori din satul Peticeni au acces la apă la robinet",
  "content": "Circa 1200 de locuitori din Peticeni, raionul Călărași, au acces la apă la robinet după ce în localitate au fost construiți 6,6 km de rețea locală de apeduct. În acest context, au fost conectate 250 de gospodării casnice la fântâna arteziană a satului. Lucrările au fost efectuate prin Programul „Satul European” și au costa 3,25 milioane de lei, transmite Moldpres.\n\nPe lângă cei 1200 de locuitori, la apeduct au fost conectate instituțiile de stat, cum ar fi grădinița, gimnaziul, oficiul medicilor de familie și un agent economic din sat.\n\nCostul total al proiectului este de peste 3,25 milioane de lei, dintre care 2,7 milioane de lei au fost alocate de Guvern prin Fondul Național pentru Dezvoltare Regională și Locală (FNDRL), iar aproximativ 530 mii de lei reprezintă contribuția comunității locale.\n\nPotrivit lui Sergiu Șpac, primarul satului Peticeni, acest proiect a îmbunătățit semnificativ condițiile de trai ale locuitorilor, având în vedere că multe dintre fântâni erau secate, iar celelalte aveau un debit foarte mic, mai ales în sezonul cald.\n\n„Situația s-a schimbat considerabil. Acum, localnicii au apă centralizată în gospodării și beneficiază de aceasta în permanență. Așteptăm construirea unei stații de tratare a apei, proiect ce urmează a fi implementat în curând, datorită faptului că am fost selectați pentru finanțare în cadrul Programului „Satul European”, ediția 2024. Odată cu punerea în funcțiune a acestei stații, vom putea îmbunătăți și mai mult calitatea apei” , a adăugat primarul.\n\nTotodată, prin Programul Național „Satul European Expres,” la Peticeni a fost amenajată și o zonă de agrement modernă, dotată cu un teren de joacă și unul pentru volei, precum și un teren de recreere cu căi de acces pavate. Implementarea proiectului „Amenajarea Zonei de agrement pe teritoriul adiacent Căminului Cultural Peticeni” permite acum celor 1200 de localnici, dintre care peste 200 sunt copii, să beneficieze de servicii de recreere îmbunătățite în localitate.\n\nPrimarul Sergiu Șpac susține că acest proiect a adus o mare bucurie sătenilor, în special copiilor, care acum au un teren de joacă modern, echipat cu secțiuni adaptate diferitelor categorii de vârstă. De asemenea, tinerii și seniorii din localitate se bucură de un teren de volei amenajat, unde practică voleiul, mai ales în weekend, împreună cu amatorii acestui gen de sport din satele vecine.\n\nValoarea totală a acestui proiect este de aproape 440 mii de lei, dintre care 435 mii de lei au fost alocate de Guvern prin Fondul Național pentru Dezvoltare Regională și Locală, iar aproape cinci mii de lei reprezintă contribuția APL.\n\nPotrivit Oficiului Național de Dezvoltare Regională și Locală, până în prezent, din cele 896 de inițiative aprobate pentru finanțare în cadrul programelor Naționale „Satul European” ediția I, „Satul European Expres” și „Extinderea grupelor de creșă publice”, au fost finalizate 853 de proiecte. Din numărul total de inițiative aprobate, 154 de proiecte vizează construcția și reabilitarea rețelelor de apă și canalizare.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0051.html"
  }
}