{
  "title": "Orașul Călărași are viceprimar nou, ales cu votul a peste 90% dintre consilieri",
  "content": "Orașul Călărași are un nou viceprimar, ales la ședința consiliului orășenesc, desfășurată la data de 8 decembrie.\n\nVictor Ambroci, primarul orașului Călărași a înaintat o singură candidatură la funcția de viceprimar al orașului, solicitând consilierilor să fie susținut.\n\nAstfel, în urma voturilor a 21 consilieri, din 23 câți au participat la ședință, colega noastră, jurnalista Doina Harea, a devenit viceprimară a orașului Călărași.\n\n„Alegând o doamnă viceprimar vom asigura, o dată în plus, egaliatea de gen la Călărași. Este o persoană pe care o cunoaștem cu toții, respectată, care are o familie frumoasă și educă doi copii care cresc și se dezvoltă în acest oraș pe care ni-l dorim cu toții mai frumos și mai primitor. Am toată încrederea în profesionalismul dânsei, în capacitatea de a se implica plenar în activitate, mai ales că va avea grijă de un domeniu în care are o vastă experiență”, a declarat Victor Ambroci în fața consilierilor. Totodată, primarul a propus instituirea unei a doua funții de viceprimar, decizia fiind votată de consilieri.\n\nÎn primărie, Doina Harea va fi responsabilă de partea socială, culturală, de tineret și sport. ”Este o decizie asumată, atent analizată, care mă onorează și mă responsabilizează deopotrivă. Am decis că am pregătirea necesară pentru a mă aventura în acest nou rol, care îmi dau seama că nu va fi unul ușor și că va fi presărat cu bune și cu rele. Probabil este o premieră la Călărași când într-o astfel de funcție vine o persoană apolitică, pentru că nu sunt membră a vreunui partid și am stat deoparte de campania electorală ce tocmai s-a încheiat. Împreună cu primarul Victor Ambroci, dar și cu cetățenii orașului, echipa primăriei și consilierii orășenești, ne vom conjuga eforturile pentru a readuce bunul nume al Călărașilor”, a spus Doina Harea.\n\nEa își propune să transparentizeze mai întâi de toate activitatea primăriei și să asigure un dialog constructiv cu cetățenii orașului. ”De la comunicare pornește totul. Așa se întâmplă într-o familie, dar mai cu seamă într-o comunitate. Cetățenii acestui oraș merită să fie ascultați și să primească răspunsuri la întrebările care îi frământă”, a mai adăugat viceprimar nou aleasă.\n\nDoina Harea are 38 de ani și este absolventă a Facultății de Jurnalism și Științe ale Comunicării a Universității de Stat din Moldova. Și-a început activitatea în anul 2006, fiind redactoră-șefă a ziarului ,,Călărașii”, conducând echipa redacțională până în anul 2012. În anul 2014 a devenit șefă a Agenției pentru Ocuparea Forței de Muncă din Călărași, pe care a condus-o timp de 5 ani. De la începutul anului 2019 și până în prezent a fost reporteră la Ziarului ,,Expresul”. Anul trecut a fost cooptată și în echipa Radio Moldova, fiind corespondentă la Călărași. De aproape doi ani, Doina Harea lucrează ca și specialist în comunicare și relații publice la Direcția Cultură și Turism Călărași.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0192.html"
  }
}