{
  "title": "Călărășenii vor avea apă potabilă. Construcția apeductului magistral a fost declarată utilitate publică de interes național",
  "content": "Guvernul a dat aviz pozitiv proiectului de lege privind declararea utilității publice de interes național a lucrărilor de construcție a apeductului magistral Chișinău – Strășeni – Călărași.\n\nDocumentul stă la baza realizării Proiectului „Îmbunătățirea infrastructurii de apă în Moldova Centrală”, finanțat de Guvernul Federal German, prin intermediul Băncii Germane de Dezvoltare KfW, și de Fondul Național pentru Dezvoltare Regională și Locală.\n\nProiectul prevede construcția în prima fază a apeductului magistral Chișinău – Strășeni – Călărași. Acesta va asigura transportul apei potabile către orașele Strășeni și Călărași, pe o lungime de circa 53 km, cu infrastructura conexă.\n\nFaza I are acoperire financiară din partea Guvernului Federal German, prin intermediul Băncii Germane de Dezvoltare KfW, sub formă de grant în valoare de 15 milioane de euro, iar contribuția Guvernului Republicii Moldova este echivalentul sumei de 1.6 milioane de euro, mijloacele financiare fiind asigurate prin alocații anuale în FNDRL.\n\nLucrările de construcție specifice pentru Fazele II și III ale proiectului, ce vizează extinderea rețelelor de alimentare cu apă în localitățile raioanelor Strășeni și Călărași, nu sunt subiecte de declarare a utilității publice de interes național și nu cad sub incidența prezentei legi, fiind subiecte de declarare a utilității publice de interes local.\n\nProiectul este implementat de către ADR Centru, iar în acest scop au fost semnate și ratificate acordurile de finanțare dintre Republica Moldova și Banca Germană pentru Dezvoltare KfW, în valoare totală de 25 milioane de euro. În cadrul proiectului a fost aprobată contribuția obligatorie a FNDRL, în suma echivalentă a 2,6 milioane de euro.\n\nImplementarea proiectului va oferi acces la apă potabilă din sursă sigură pentru circa 170 mii de cetățeni din localitățile raioanelor Strășeni și Călărași, precum și prestarea serviciilor calitative de aprovizionare cu apă.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0464.html"
  }
}