{
  "title": "Micii pietoni de la Călărași - echipați cu veste reflectorizante pe mărimea lor",
  "content": "Polițiștii de la Călărași și-au propus să reducă numărul de accidente rutiere cu implicarea pietonilor de vârstă fragedă. Aceștia au demarat o campanie de informare și merg din școală în școală pentru a le vorbi copiilor despre cum se circulă corect pe stradă. Pe lângă informațiile prețioase, cei mici pleacă acasă și cu câte un articol vestimentar inedit: o vestă reflectorizantă exact pe măsura lor.\n\nCampania intitulată „Siguranța micului pieton” inițiată de polițitii de la Călărași a început în primele zile de februarie în localitatea Bahmut. Aici copiilor li s-au oferit nu doar exerciții practice și multe informații, dar și câte o vestă reflectorizantă pe care o vor putea îmbrăca ori de câte ori vor însera pe drum, sau vor circula în condiții de ceață.\n\nVestele reflectorizante au fost oferite cu generozitate de pastorul unei biserici evanghelice – baptiste. Potrivit șefului interimar al Inspectoratului de Poliție Călărași, Mihai Jacota, scopul acestui proiect este de a educa o generație de copii vigilenți și responsabili, care să conștientizeze riscurile crescute atunci când merg singuri pe stradă.\n\n„Gimnaziul din satul Bahmut este amplasat chiar la marginea traseului internațional, unde mereu este un flux sporit de unități de transport. Acest fapt prezintă un real pericol pentru copii, când merg sau revin de la școală”, Mihai Jacota, după care a mai adăugat: „Lecția practică susținută de polițiști pentru copii a fost una interactiv și pe placul lor. Am ieșit cu toții pe traseu pentru a exersa trecerea regulamentară, pentru a adăuga informații utile și pentru a-i atenționa pe cei mici despre pericole. Rămânem încrezători că informațiile vor avea impactul dorit și că vestele reflectorizante își vor demonstra utilitatea”.\n\nPastorul Andrei Nicolai de la Biserica ”Învierea și Viața” din orașul Călărași zice despre copii că trebuie ajutați, pentru că au dificultăți în aprecierea distanțelor și a vitezei și observă mai greu o situație periculoasă de trafic. ”Acum opt ani am început o colaborare frumoasă cu polițiștii și pompierii și salvatorii din Călărași, iar pe parcurs am avut multe proiecte. M-am bucurat foarte mult să aflu că un bun prieten, directorul unei misiuni creștine are astfel de veste reflectorizante pentru copii. Cei mici s-au bucurat că au primit un astfel de cadou și au promis că le vor purta seara, când merg cu bicicletele, cu căruța etc.” , a menționat el.\n\nStatisticile poliției de la Călărași atestă o ușoară descreștere în anul 2022 față de 2021 în ceea ce privește accidentele rutiere cu implicarea copiilor. Mai exact, anul trecut s-au produs 36 de astfel de accidente, față de 38 în anul anterior. Oamenii legii cred cu tărie însă că prin conjugare de eforturi copiii se pot trensforma din persoane vulnerabile în trafic, în pietoni responsabili.\n\nAcțiunile de informare continuă, iar polițiștii își propun să ajungă și în restul localităților din întreg raionul.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0380.html"
  }
}