{
  "title": "Un centru comunitar pentru sprijinul persoanele vulnerabile, dar și refugiații ucraineni a fost inaugurat la Călărași",
  "content": "”UNITY HUB” este numele dat noului Centru Comunitar al Filialei de Cruce Roșie Călărași, gândit pentru a sprijini persoanele vulnerabile din comunitate, dar și refugiații ucraineni care s-au stabilit temporar în regiune.\n\nAcesta a fost amenajat în sediul Filialei de Cruce Roșie din Cartierul Bojole, în adiacența căruia Societatea de Cruce Roșie din Moldova a transformat un teren aflat în degradare, dându-i un cu totul alt aspect și utilitate. Astfel, în spațiul de recreere în aer liber, care a fost pavat și împrejmuit cu plante decorative, călărășenii pot juca acum tenis de masă în aer liber, dame și șah, pot socializa și chiar dansa într-o discotecă improvizată.\n\nEvenimentul de inaugurare a centrului s-a desfășurat la data de 11 iunie, în prezența unor înalți oaspeți, printre care ambasadorii Franței, Marii Britanii, Suediei, Statelor Unite ale Americii, Italiei, Japoniei, precum și a reprezentanților Societății de Cruce Roșie din diverse state. Aceștia, alături de administrația publică locală și de alți actori sociali cu care Societatea de Cruce Roșie are o bună colaborare, au ținut discursuri, făcând schimb de amabilități.\n\n„E un centru în care fiecare își poate găsi liniștea sufletească. Ne bucurăm să fim primii în republică care am realizat această reușită, iar acum nu avem decât să ne bucurăm de oportunitățile create. E un vis devenit realitate, grație implicării unor oameni cu inimă mare, ghidați de principiile globale ale Societății de Cruce Roșie. Ușile centrului rămân deschise mereu pentru cei care au nevoie de ajutor”, a declarat Nina Tatarciuc, directoarea Filialei de Cruce Roșie Călărași.\n\nCei prezenți la eveniment au avut oportunitatea de a se familiariza cu activitățile integrate în serviciile centrului comunitar, care au fost expuse într-un târg în aer liber. Totodată, din program nu au lipsit cântecele și dansurile celor mai talentați dintre călărășeni, atât copii, cât și vârstnici. De departe, cel mai emoționant al evenimentului a fost recitalul unor copii refugiați, care au rostit poezii și discursuri în limba română, în pragul Zilei Mondiale a Refugiaților – un eveniment global organizat în fiecare an pe 20 iunie.\n\nCentrul proaspăt inaugurat va oferi o gamă variată de servicii integrate, inclusiv educaționale, programe după școală, asistență juridică și consultanță, servicii psihologice de suport și activități de incluziune și divertisment.\n\n„Suntem bucuroși că cetățenii orașului vor avea de acum încolo un nou spațiu de socializare. Am salutat această ideie și ne-am implicat ca și autoritate publică locală pentru a valorifica acest spațiu ce era delăsat până mai ieri. Fără îndoială, reușita de astăzi face parte dintr-o serie de proiecte menite să revitalizeze cartierul Bojole, acolo unde este concentrat cel mai mare număr de locuitori ai orașului”, a declarat Victor Ambroci, primarul orașului Călărași.\n\nLa rându-i, Diana Lungu, directorul executiv al Societății Naționale de Cruce Roșie, a declarat că „acest centru nu este doar un punct pe harta serviciilor noastre, dar este și un simbol al speranței, al solidarității, precum și al angajamentului nostru comun față de cei aflați în nevoie”.\n\nFestivitatea a culminat cu o „Horă a Umanității”, în care s-au prins oaspeții veniți din toate colțurile lumii pentru a felicita călărășenii cu prilejul inaugurării primului centru comunitar de acest gen deschis în Republica Moldova.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0079.html"
  }
}