{
  "title": "Consilierii de probațiune din Călărași s-au aliniat Campaniei naționale ”16 zile de activism împotriva violenței în bază de gen”.",
  "content": "Consilierii de probațiune a Biroului de Probațiune Călărași s-au aliniat Campaniei naționale ”16 zile de activism împotriva violenței în bază de gen”. Recent, aceștia au organizat o sesiune de informare pentru locuitorii orașului Călărași.\n\nConsilierii de probațiune au oprit oamenii în stradă, le-au oferit pliante și le-au vorbit despre fenomenul de violență în familie. Aceștia au reacționat diferit la apelul consilierilor și în vreme ce unii au declarat că violența asupra femeilor este doar un stereotip, alții, mai în glumă – mai în serios, au venit cu remarci de genul: „femeia nebătută e ca și casa nemăturată”. Fiecăruia dintre interlocutori li s-a explicat în detalii ce reprezintă violența în familie, care sunt tipurile de violență, unde se pot adresa în cazul în care sunt victime ale violenței și sancțiunile care vor fi aplicate agresorilor.\n\nPotrivit Nataliei Eni, consilieră de probațiune principală a serviciului programe probaționale și minori a Biroului de Probațiune Călărași, campania se desfășoară în perioada 25 noiembrie – 10 decembrie 2023. „Ne propunem să informăm, să sensibilizăm și să familiarizăm publicul cu fenomenul violenței asupra femeilor şi să evidențiem efectele grave pe care le are atât asupra femeii, cât și asupra familiei, în general”, ne-a spus dânsa.\n\nTotodată, consilierii de probațiune au mers și la institutiile de învățământ din raionul Calarasi, pentru a informa elevii despre violența în familie. „La sesiuni au fost antrenați elevii claselor a IX-a și a VII-a, care au luat cunoștință cu fenomenul violenței în familie, sancțiunile și pedepsele care sunt aplicate agresorilor, căt și despre aplicarea monitorizării electronice persoanelor care se fac vinovate de comiterea actelor de violență în familie în baza ordonanței emise de către instanța de judecată”, a mai adăugat Natalia Eni.\n\nNOTĂ: Violența domestică este o realitate dură pentru multe femei din Republica Moldova. Statisticile arată că 6 din 10 femei au fost supuse cel puțin unei forme de violență (fizică, psihologică sau sexuală) pe parcursul vieții. De la începutul acestui an la Biroul de Probațiune Călărași s-au înregistrat 56 de sentințe cu referire la condamnarea și sancționarea agresorilor. Potrivit specialiștilor din instituție, statisticile sunt în ușoară scădere față de aceeași perioadă a anului trecut.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0183.html"
  }
}