{
  "title": "Grădinița de la Tuzara a fost modernizată grație guvernului japonez",
  "content": "Grădinița ”Prichindel” din comuna Tuzara, raionul Călărași, a fost modernizată în ultimii trei ani cu ajutorul Guvernului Japoniei. Ceremonia de finalizare a proiectului s-a ținut miercuri, în prezența unor înalți oaspeți. Copiii din localitate și lucrătorii grădiniței au acum parte de condiții confortabile și sigure.\n\nÎn cadrul proiectului de securitate umanitară Kusanone, grădiniţa de la Tuzara a primit un grant în valoare de peste 67 de mii de dolari de la guvernul japonez pentru a putea crea aici condiții confortabile şi sigure pentru copii. La data de 8 februarie, ambasadorul Yamada Yoichiro a participat la ceremonia de finalizare a proiectului. La eveniment au luat și parte și reprezentanți ai administrației publice locală, părinți și bunici, care au gustat din pâine și sare, au înălțat spre cer baloane în culorile steagurilor celor două țări și au asistat la un mini-spectacol pregătit de micuți.\n\nAmbasadorul din Țara Soarelui Răsare le-a urat celor de la Tuzara să se bucure cât mai multă vreme de realizările atinse: ”Datorită acestui grant s-a făcut o renovare importantă. Copiii pot cânta și dansa acum într-o clădire mai confortabilă. Grădinițele sunt locurile unde copiii fac cunoștință pentru prima dată cu societatea dinafara familiei lor. Astăzi există mai multe motive pentru a fi optimiști pentru viitorul copiilor din Moldova. Când ei vor deveni adulți, Moldova va fi probabil deja membră a Uniunii Europene”.\n\nLudmila Burghelea, primarul comunei Tuzara, le-a mulțumit donatorilor pentru sprijinul acordat în asigurarea unor condiții confortabile și sigure de desfășurare a procesului educațional, atât pentru copii, cât și pentru angajații instituției preșcolare: ” Asemenea evenimente sporesc în noi încrederea și speranța în ziua de mâine, dar și în valorile general-umane. Susținem faptele bune inițiate de Guvernul Japoniei și vom fi recunoscători pentru noi proiecte de dezvoltare implementate la noi în comună”.\n\nLa rândul lor, părinții și bunicii copiilor de Tuzara, au doar cuvinte de laudă cu referire la calitatea condițiilor din instituție, care s-a schimbat la față în ultimii ani, după ce aici s-a reușit reparația acoperișului, izolarea termică a pereților exteriori, schimbarea geamurilor, dar și multe alte lucrări.\n\n”Suntem foarte mulțumiți și recunoscători guvernului Japoniei pentru tot ceea ce au oferit comunității și îi așteptăm aici și cu alte proiecte frumoase” , a afirmat Adrian Smolenschi, care a ales să își dea ambii copii la Grădinița ”Prichindel”.\n\nȘi Nelea Bulgaru, care are un nepoțel la grădiniță, spune despre clădire că a devenit acum mult mai primitoare: ”S-a schimbat mult grădinița noastră, atât pe exterior, cât și condițiile din interior. Grație suportului oferit de japonezi, a devenit mult mai colorată și mai luminoasă, fapt pentru care suntem recunoscători”.\n\nG rădinița de la Tuzara este de fapt o anexă a gimnaziului din localitate și a fost construită în anul 1984. Până în anul 2019 aici nu fusese făcută vreo reparație semnificativă.\n\nProgramul de granturi pentru securitate umană „ Kusanone ” a fost lansat în Moldova în anul 2008. Până în prezent, Japonia a oferit finanțare nerambursabilă în sumă de 6.8 milioane USD pentru 81 de proiecte în domeniile educației, sănătății și utilităților publice. Grădinița din Tuzara are 22 de angajați și este frecventată zilnic de 90 de copii.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0379.html"
  }
}