{
  "title": "„Satul meu în verde frunză” – cartea ce alină dorul de casă, a fost lansată la Pîrjolteni",
  "content": "Cu un eveniment cultural deosebit s-au delectat oamenii din satul Pîrjolteni. Duminică, 24 martie, la Centrul Cultural din localitate a avut loc lansarea cărţii „Satul meu în verde frunză” scrisă de Veronica Ursu, băștinașă a acestui sat.\n\nEvenimentul a fost organizat de scriitorul călărășean Mihai Doloton, el responsabil și de apariția volumului, în parteneriat cu primăria satului Pîrjolteni şi biblioteca publică locală.\n\nLa ospățul literar au participat reprezentanții ai administrației publice locale, scriitoarea Marcela Mardare, interpreta Anişoara Bragari, prieteni, rude, colegi, care au gustat din fagurul dulce al poeziei scris de către Veronica Ursu.\n\n„Sentimentul iubirii, al dragostei cu lumina sa purificatoare și întremătoare este cel care tronează în cartea pe care ne-o propune Veronica Ursu. Pentru ea poezia a devenit un refugiu, tărâmul unde se poate retrage oricând, trăindu-și bucuriile, dragostea, dorurile, tristețea, durerea, suferința și își duce cu demnitate crucea, continuând să trudească în Via lui Dumnezeu” a menționat scriitoarea Marcela Mardare, care este și prefațatoarea volumului.\n\nÎn cadrul evenimentului, elevii de la gimnaziul Pîrjolteni, ghidați de profesoara Lilia Badia, au pregătit un recital din cartea publicată, iar tânărul clarinetist Laurenţiu Matveev a încântat npublicul cu mai multe melodii din repertoriul muzicii academice.\n\n„Fiind departe de casă niciodată nu m-a părăsit dorul ce s-a înfiripat în sufletul meu, dorul de liniștea și frumusețea copilăriei. Am visat mult acest moment, de a scrie propria carte, și astăzi am ținut în palme acest vis – visul care am dorit mult să-l dăruiesc sătenilor mei dragi. Mulțumesc mult cititorilor care m-au încurajat să nu mă opresc şi să merg mai departe.” a spus Veronica Ursu, mulțumind tuturor celor care au fost prezenți, dar și au contribit la realizarea visului ei.\n\nLa final, primarul Vasile Coadă i-a oferit o diplomă de gratitudine Veronicăi Ursu. „Suntem bucuroși că avem un băștinaș care a publicat o carte în care se vorbește despre satul nostru. Ne bucură faptul că cei care pleacă nu-și uită rădăcinile și revin în satul natal” a conchis primarul.\n\nNOTĂ: Cartea este debutul editorial al autoarei, care este bucătăreasă de profesie, dar care spune că a cochetat cu scrisul încă de pe când era elevă în sat. Cartea numără 140 de pagini, iar poeziile nu reliefează doar dragostea nemărginită față de locurile dragi sufletului autoarei, ci și despre oamenii locului, biserică, obiceiuri, despre traiul printre străini, istorii de viață.\n\nVeronica Ursu adună acum poezii noi pentru următoarea carte. Recent, ea a devenit membră a Uniunii Internaționale a Oamenilor de Creație.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0125.html"
  }
}