{
  "title": "La un liceu din orașul Călărași a fost creat un laborator digital pentru dezvoltarea competențelor digitale ale elevilor",
  "content": "Începând cu 1 februarie, Liceul Teoretic „Vasile Alecsandri” din orașul Călărași beneficiază de un Laborator Digital. Acesta a fost creat grație susținerii Ministerului Educației și Cercetării al Republicii Moldova, în parteneriat cu UNICEF şi Asociația Companiilor TIC (ATIC).\n\nLaboratorul digital este amenajat și dotat cu echipament de ultimă generație, iar elevii au posibilitatea să-şi îmbunătățească cunoștințele și abilitățile digitale.\n\n„Laboratorul Digital va deveni în timp un spațiu al ideilor inovatoare, al proiectelor inedite pentru școală, pentru comunitate, un centru de formare a viitorilor specialiști și profesioniști de înaltă calificare și acest lucru este extrem de important pentru noi, ca instituție de învățământ, să creștem generații pregătite, care să corespundă provocărilor socio-economice și să facă față cerințelor timpului” a declarat Ina Tihon, directoarea liceului.\n\nSpațiul „Laborator Digital” cuprinde 5 zone tematice: zona pentru profesori dotată cu birou, ecran mare și tablă interactivă; zona pentru elevi echipată cu laptopuri, calculatoare și camere web; zona pentru imprimare dedicată materialelor de print; zona creativă amenajată cu o tablă și fotolii „puf” și zonă de depozitare dedicată vestiarului. \n\n De menționat că obiectivele proiectului „Laboratoare Digitale” constă în implementarea inovațiilor în educație în școlile de pe întreg teritoriul țării, amenajarea spațiilor necesare în care elevii își vor cultiva abilitățile necesare pentru profesiile viitorului și oferirea posibilităților de a utiliza echipamente digitale celor care nu au unul acasă.\n\nInițiativa „Laboratoare Digitale” este implementată de „Tekwill în fiecare școală” în parteneriat cu Ministerul Educației și Cercetării (MEC), dezvoltat cu suportul partenerilor externi de dezvoltare: USAID Moldova, Suedia, EU4Moldova și UNDP Moldova. Acestea sunt create pentru a inspira tinerii să elaboreze proiecte digitale cu impact social, folosind tehnologiile de ultimă oră, care le va permite să transforme ideile lor creative în produse reale cu un impact pozitiv asupra comunității locale.\n\nAmintim că, în anul 2021, în Liceul Teoretic „Vasile Alecsandri”, cu suportul Guvernului Republicii Moldova, a fost implementat și proiectul „Clasa Viitorului”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0162.html"
  }
}