{
  "title": "Proprietarii terenurilor afectate de construcția apeductului Chişinău - Străşeni - Călăraşi vor fi despăgubiți",
  "content": "Agenţia de Dezvoltare Regională Centru (ADR Centru) și Î.S. „Institutul de Proiectări pentru Organizarea Teritoriului” (Î.S. IPOT), au semnat un contract de prestări servicii care presupune executarea complexului de lucrări cadastrale și de organizare a teritoriului, evaluarea despăgubirilor și întocmirea informațiilor sistematizate privind transmiterea în proprietate/folosință statului a bunurilor imobile, ce reprezintă obiect al exproprierii, necesare realizării lucrărilor de construcţie a apeductului magistral Chişinău-Străşeni-Călăraşi în cadrul Proiectului „Îmbunătățirea infrastructurii de apă în Moldova Centrală”, informează adrcentru.md.\n\nPrezentul contract prevede în speță executarea lucrărilor cadastrale ce țin de identificarea bunurilor proprietate privată, delimitarea proprietății publice, corectarea erorilor comise la atribuirea terenurilor proprietate publică, formarea bunurilor imobile, elaborarea proiectelor de organizare a teritoriului, după necesitate, elaborarea studiilor pedologice și întocmirea dosarelor de schimbare a categoriei de destinație a terenurilor, după necesitate, cît și evaluarea despăgubirilor și raportarea cu privire la necesitățile de intervenție din domeniul cadastral pentru executarea lucrărilor de construcție a magistralei Chişinău-Străşeni-Călăraşi.\n\nAstfel, în următoarele 6 luni, Î.S. IPOT va desfășura activitățile prevăzute în contract, în conformitate cu Planul de acțiuni pentru expropriere și compensare, care este un ansamblu de acțiuni ce vizează atenuarea efectelor negative ale procesului de expropriere, acoperind toate pierderile economice și sociale directe rezultate din ocuparea bunurilor imobile și restricționarea accesului, împreună cu măsuri compensatorii și măsuri de remediere ulterioare, elaborate în conformitate cu Legea nr. 296 din 27.10.2022 privind declararea utilității publice de interes național a lucrărilor de construcție a apeductului magistral Chișinău – Strășeni – Călărași și în conformitate cu cerințele Standardului de mediu și social (ESS5) al Băncii Mondiale „Achiziție de terenuri, restricții de utilizare a terenurilor și deplasări involuntare”.\n\nAmintim că, ,,Îmbunătățirea infrastructurii de apă în Moldova Centrală” este un proiect regional finanțat de Guvernul Federal German prin intermediul KfW, și cofinanțat din Fondul Național pentru Dezvoltare Regională și Locală(FNDRL).\n\nImplementarea acestuia de către ADR Centru, instituție subordonată Ministerului Infrastructurii și Dezvoltării Regionale, a început în anul 2018 prin elaborarea studiului de fezabilitate. La moment, proiectul se află în faza de elaborare a documentației tehnice a lucrărilor ce prevăd construcția în prima fază a apeductului magistral Chișinău – Strășeni – Călărași. Acesta va asigura transportul apei potabile către orașele Strășeni și Călărași, pe o lungime de circa 53 km, cu infrastructura conexă.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0410.html"
  }
}