{
  "title": "Au mai rămas zile numărate până când comercianții din piețe vor fi nevoiți să renunțe la patente",
  "content": "Începând cu 1 iulie, comercianții nu vor mai putea activa în baza patentei de întreprinzător. Acestora li se propune să treacă la o forma de activitate independentă, cu un regim fiscal simplificat, care i-ar ajuta să-și continue micile afaceri.\n\nDe la începutul lunii iunie, angajații fiscali de la Călărași au făcut seminare și au efectuat mai multe vizite în piețe, discutând cu titularii de patente despre alternativele propuse pentru a putea continua să lucreze și după data de 1 iulie.\n\nSpecialiștii încearcă să-i convingă pe patentari să treacă la o altă formă de activitate, scutindu-i de taxe locale, și prin faptul că nu vor trebui să țină evidență contabilă și să prezinte rapoarte către stat, deoarece Serviciul Fiscal de Stat va recepționa datele privind vânzările în timp real. La fel ca și până acum, comercianții trebuie să achite contribuții sociale și să cumpere poliță medicală obligatorie.\n\nPotrivit lui Ion Nour, șeful Direcției Deservire Fiscală Călărași, noile prevederi îi vizează doar pe deținătorii de patente care fac comerț cu amănuntul și vând în piețele autorizate existente în raion.\n\n„La moment în raionul Călărași sunt 96 de titulari ai patentei de întreprinzător care practică activități comerciale. Orice început pare greu, dar noi suntem pregătiți să le acordăm tot suportul de care au nevoie. Comercianții trebuie doar să păstreze facturile fiscale pentru procurarea mărfurilor, iar dacă acestea au fost cumpărate de la persoane fizice, atunci trebuie indicate în Registrul de evidență a procurărilor”, ne-a spus Ion Nour.\n\nActivitatea independentă presupune o perioadă de activitate nelimitată și cota impozitului pe venit în cuantum de 1% din venitul de vânzări. „Cea mai mică din Europa”, a precizat Ion Nour.\n\nTotodată, activitatea independentă nu este limitată la un anumit tip de vânzări. „Ceea ce-i sperie cel mai mult pe comercianți pare a fi faptul că vor fi nevoiți să dețină aparate de casă. Ei susțin că nu știu cum să le utilizeze, mulți sunt în vârstă și nu se vor descurca cu noile tehnologii. Lucrurile nu sunt însă atât de complicate cum par la prima vedere, iar noi ne propunem să continuăm șirul de activități, de vizite și seminare pentru a-i ajuta pe oameni să se conformeze noilor reguli”, a mai adăugat șeful Direcției Deservire Fiscală Călărași.\n\nÎntrebați despre ce intenționează să facă în continuare, vânzătorii din piața din orașul Călărași au reacționat diferit. Unii au spus că deja s-au conformat noilor reguli, alții însă zic că mai degrabă renunță de tot, pentru că în ultimii ani numărul de cumpărători a scăzut drastic.\n\n„Nu face să deschidem în nici un caz. Dăm banii din pensie. Uitați-vă cum stau locurile goale, iar nimeni nu se apropie. O să închid și gata – hotarele-s libere, așa că voi găsi ce să fac”, a declarat Elena, o doamnă care deține patentă.\n\n”Am deja 24 de ani de când lucrez aici, mi-am consumat sănătatea, iar acum brusc s-au legat de aparate de casă și de restul. Lasă să îi oblige pe cei care lucrează cu milioane, nu cu doi lei, vai de capul nostru cum ne descurcăm”, ne-a spus și Maria, care ne-a dat asigurări că de la 1 iulie va rămâne acasă.\n\nPe de altă parte, am întâlnit și persoane care ne-au spus că au renunțat la patentă și nu văd nimic complicat în activitatea independentă, mai ales că regimul fiscal e simplificat. ”Ceea ce îi sperie cel mai mult pe ceilalți vânzători este faptul că va trebui să aibă un aparat de casă și se tem că nu se vor descurca cu acesta. Eu deja ofer bonuri de casă compărătorilor și nu vă nimic complicat în aceasta”, a declarat Mariana.\n\nObligând comercianții să dețină echipamente de casă și de control, angajații fiscali își propun să asigure o transparență în ceea ce ține de calitatea mărfurilor și a serviciilor. Aceștia vor trebui să procure aparatele, iar statul urmează să acorde compensații de până la 10.000 de lei pentru costul acestora.\n\nLa moment în raionul Călărași funcționează în total cinci piețe: trei dintre ele se găsesc pe teritoriul orașului, iar altele două în satul Bravicea.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0302.html"
  }
}