{
  "title": "„Bugetarea participativă” - primăria Călărași a lansat apelul pentru implementarea proiectelor în anul 2023",
  "content": "Primăria orașului Călărași a anunțat lansarea proiectului „Bugetarea participativă în orașul Călărași”, pentru implementarea proiectelor în anul 2023.\n\nAstfel, potrivit comunicatului emis, fiecare cetățean sau grup de cetățeni, asociații obștești locale au posibilitatea de a se implica în soluționarea unor probleme din comunitate. Iar primăria orașului Călărași va finanța, din bugetul public, mai multe proiecte din diverse domenii locale înaintate.\n\nProiectele pot fi depuse de către toți cetățenii care locuiesc în orașul Călărași, care doresc să se implice în dezvoltarea orașului, cu vârsta de cel puțin 18 ani, grupuri de inițiativă, asociaţii obşteşti locale.\n\nDomeniile în care trebuie să se încadreze proiectul ar putea fi: extinderea şi amenajarea spaţiilor verzi şi spaţiilor publice (plantarea arbori şi flori, piaţete, mobilier stradal, iluminat public, zone verzi, amenjarea staţiilor, trotuare, etc..); crearea/reabilitarea zonelor de odihnă, locuri de joacă pentru copii, obiectivelor patrimoniului cultural şi turistic; sănătatea şi prevenirea situaţiilor de criză; protecţia mediului (eficienţă energetică, salubritate şi colectarea deşeurilor, etc); digitalizare (proiecte IT menite să crească gradul de utilizare a tehnologiilor în scopul îmbunătățirii calității vieții şi eficientizării conceptului urbanistic şi turistic).\n\nProiectele pot fi depuse până la 10 noiembrie și solicitantul poate formula doar o singură propunere de proiect pentru fiecare din domeniile de indicate mai sus. Suma maximă stabilită pentru un proiect este de 100 mii lei. Suma totală alocată din bugetul local pentru Bugetarea Participativă este de 400 mii lei.\n\nToate proiectele vor fi evaluate de către o comisie de selectare, care va verifica dacă proiectele corespunde criteriilor de eligibilitatea. În final, comisia va valida lista tuturor proiectelor depuse care corespund cerințelor conform Regulamentului. Cetăţenii vor vota lista finală a proiectelor.\n\nVotarea proiectelor câștigătoare se va realiza prin intermediul platformei online a Primăriei Călărași. Proiectele câștigătoare vor putea fi implementate pe parcursul anului 2023.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0443.html"
  }
}