{
  "title": "Un artist originar din Călărași și-a expus lucrările la București",
  "content": "O expoziție de pictură cu genericul ”Albinele Mării Negre” a artistului plastic Vasile Rață, originar din Călărași, stabilit la București, a fost deschisă zilele acestea în capitala României, relatează moldpres.md.\n\nSolicitată de agenție, președintele Asociației ”Arbor”, managerul cultural Victoria Nagy Vajda, a menționat că Vasile Rață este un artist abracadabrant, asemenea unui continuator contemporan al dadaiștilor europeni și al avangardiștilor ruși. „Albinele Mării Negre” de Vasile Rață este a doua expoziție din seria „Window to Europe” de la Arbor.art.room, care-și propune ca de-a lungul acestui an să promoveze artiști cu rădăcini basarabene, care și-au început cariera la sfârșitul anilor ’80 și începutul anilor ’90. Acela a fost momentul prăbușirii cortinei de fier și al deschiderii de noi oportunități în spațiul occidental.\n\n”Vasile Rață, un artist format la Chișinău, Moscova, București și Milano, s-a remarcat prin opțiunea pentru teme ardente ale actualității, care țin de dinamica socială. Pornind de la ideea că artistul este o voce a cetății, o oglindă lucidă și sensibilă a lumii, Vasile Rață își gândește arta ca pe o luare de poziție față de evenimentele zilei. Privirea lui se oprește și asupra celor mai banale, modeste instantanee ale cotidianului, în căutarea umanității și a frumuseții. Lucrează cu materiale ”sărace” pe care le transfigurează cu dezinvoltură: maculatură, rotițe, cutii și flacoane, obiecte de uz casnic (printre care pâlniile, din care și-a format o adevărată colecție), instrumente și materiale de construcție. Această abilitate creatoare ne trimite cu gândul la mișcarea artistică – arte povera, răspândită în Italia la mijlocul anilor 1960, care punea în discuție și recalibra ideea de frumos. Deloc neglijabile sunt și uleiurile sale pe pânză de in sau desenele care amintesc de caietul unui inventator de obiecte „abracadabrante”, a mai spus Victoria Nagy Vajda.\n\nPotrivit sursei citate, în expoziția „Albinele Mării Negre” Vasile Rață explorează tensiunea și conflictul dintre oameni și natură, dar și conflictele interetnice. Sursa de inspirație inițială a fost un peisaj cu stupi abandonați de pe câmpurile din vecinătatea Mării Negre, din România și Bulgaria. Acest peisaj dezolant dialoghează azi cu noul peisaj ucrainean, cel al caselor părăsite și al comunităților despărțite și strămutate din calea războiului.\n\nNOTĂ: Vasile Rață s-a născut la 11 martie 1966 la Călărași. În perioada 1988-1990 a frecventat cursurile de la Institutul de Cinematografie din Moscova, Secțiunea de scenografie și filme, apoi, între anii 1990-1994 a studiat la Academia de Arte din București, secțiunea pictură. Din 1996 este membru al Uniunii Artiștilor Plastici din România.\n\nVernisajul expoziției va avea loc pe 27 aprilie și va fi deschisă până la 28 mai.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0341.html"
  }
}