{
  "title": "Locuitorii din Călărași și Nișcani vor beneficia de acces îmbunătățit la sistemul de canalizare",
  "content": "Peste 4500 de locuitori din Călărași și Nișcani vor avea acces îmbunătățit la sistemul de canalizare construit în cadrul unui proiect de dezvoltare regională.\n\nÎn acest sens, Agenția de Dezvoltare Regională Centru împreună cu Consiliul Raional Călărași și 2 companii ce vor efectua lucrările de construcție au semnat astăzi, 26 august 2022, contractul de antrepriză în cadrul proiectului „Îmbunătăţirea nivelului de trai în localităţile raioanelor Călăraşi şi Străşeni prin asigurarea accesului populaţiei la sistemele centralizate de canalizare”.\n\nAcest proiect de dezvoltare regională este planificat pentru implementare în următoarele 24 de luni și prevede construcția și reabilitarea a 5,8 km rețele de canalizare în orașul Călărași și satul Nișcani, 1 Stație de epurare a apelor uzate reabilitată și extinderea capacității acesteia prin instalarea a 2 reactoare de epurare biologică suplimentare.\n\nAstfel, în urma acestor activități, peste 4500 de locuitori din orașul Călărași și satul Nișcani, vor beneficia de acces îmbunătățit la sistemul de canalizare. Totodată, autoritățile locale își propun ca și obiectiv pe termen lung, peste doi ani după finalizarea proiectului, pe lîngă locuitorii casnici, la rețeaua de canalizare să fie conectați și peste 57 de agenți economici, dar și 10 Instituții Publice din raioanele Călărași și Strășeni.\n\nÎn acest context, beneficiarii proiectului urmăresc continuarea procesului de regionalizare a serviciilor AAC în regiune prin consolidarea capacităților tehnice, precum și prin extinderea serviciilor prestate de către ÎM GCL Călărași/(Operator regional) în 3 localități după finalizarea proiectului.\n\nValoarea totală a proiectului, conform Contractului de antrepriză, constituie peste 31 mil. lei, dintre care 90% din cheltuieli vor fi acoperite din Fondul Național de Dezvoltare Regională și Locală, iar alte 10% reprezintă contribuția aplicantului.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0467.html"
  }
}