{
  "title": "Bărbat împuşcat mortal în plină stradă la Călărași. Cel care a tras a fost reținut de polițiști",
  "content": "Incident grav în orașul Călărași: Un bărbat de 39 de ani a fost împușcat în regiunea capului, duminică seara, 25 iunie 2023, pe strada 31 august. Polițiștii au fost imediat alertaţi cu privire la incident. Cel care a tras a fost reținut la fața locului.\n\nPotrivit lui Mihail Jacota, șeful interimar al Inspectoratului de Poliție Călărași, în seara zilei de duminică, la ora 20:00 polițiștii au fost alertați printr-un apel telefonic la serviciul unic 112 precum că pe strada 31 august din orașul Călărași, un grup de persoane încalcă ordinea publică.\n\nLa fața locului polițiștii au stabilit că într-adevăr pe strada 31 august izbucnise un conflict între un grup de persoane, iar un cetățean în vârstă de 60 de ani, posesor a două arme de foc deținute legal, auzind conflictul, a încercat mai întâi verbal să-l aplaneze. Așa cum nu a reușit să calmeze spiritele, omul a luat din safeu o armă de model Altay și un electroșoc cu care a ieșit în stradă, urmărind scopul de a speria grupul de persoane. Imediat s-a inițiat un conflict, iar la un moment dat, în timpul altercației, din motiv că arma era încărcată și scoasă de la siguranță, în circumstanțe necunoscute a fost efectuată o împușcătură din armă în urma căreia un bărbat în vârstă de 39 de ani, locuitor al orașului Călărași, care făcea parte din grupul respectiv , a fost împușcat mortal în regiunea capului.\n\nBărbatul care a tras a fost supus testării alcoolscopice, fiindu-i stabilită o concentrație de alcool în aerul expirat de 0,25 mg/litru.\n\n”Arma cu care s-a comis infracțiunea, și pistolul deținut legal au fost ridicate și depozitate în camera de păstrare a armamentului din IP Călărași. La moment se petrec acțiuni de urmărire penală la fața locului în scopul stabilirii tuturor circumstanțelor cazului”, a comunicat Mihail Jacota.\n\nPână la moment în privința cetățeanului n-au fost înregistrate plângeri privind comportamentul acestuia. Pe numele acestuia a fost inițiată o cauză penală în baza prevederilor art. 145 Cod Penal – Omorul, și a fost reținut în baza prevederilor art. 166 Cod de Procedură Penală pentru 72 ore.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0303.html"
  }
}