{
  "title": "Conceptul de activitate polițienească comunitară ce urmează a fi implementat, a fost discutat la Călărași",
  "content": "Conducerea Inspectoratului General al Poliției, a întreprins o vizită la Călărași, unde alături de reprezentanții administrațiilor publice locale, au discutat proximitatea și deschiderea Poliției față de cetățeni, transmite noi.md.\n\nTema de discuție are ca scop îmbunătățirea accesului fizic și informațional la servicii de calitate și egale în întreaga țară, Inspectoratul General al Poliției a inițiat, în această săptămână, procesul de promovare a conceptului de activitate Polițienească Comunitară.\n\nTimp de trei zile au fost vizitate aflat mai multe raioane din țară: Ștefan Vodă, Căușeni, Nisporeni, Drochia și Soroca și Călărași.\n\nÎn cadrul întrevederilor au fost identificate problemele, cauzele și efectele acestora dialogul dintre polițiști și cetățeni. Totodată, s-a discutat despre prestarea serviciilor de calitate, sporirea activității proactive, dezvoltarea dialogului de cooperare cu societatea și implicarea tuturor reprezentanților societății civile în soluționarea problemelor privind ordinea și securitatea publică.\n\nExpertul din cadrul Poliției Suedeze Bertil Rosenberg, care a însoțit echipa IGP, a prezentat practica Regatului Suediei în implementarea Conceptului de activitate polițienească comunitară, beneficiile, bunele practici, lecțiile învățate și recomandări specifice pentru Republica Moldova.\n\nActivitatea Poliţienească Comunitară vine să înlăture golul de comunicare între poliţie şi societate şi să sporească nivelul de încredere în serviciile acordate de poliţie cetăţenilor, ridicând eficienţa, calitatea şi accesibilitatea acestora.\n\nConceptul de Activitate Polițienească Comunitară a fost preluat de la Poliția din Suedia, adaptat la nevoile Republicii Moldova și pilotat pe parcursul a 3 ani în 5 sectoare de poliție din diverse regiuni ale țării.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0452.html"
  }
}