{
  "title": "Drumul de centură Bahmut, finanțat de Uniunea Europeană, a fost inaugurat oficial",
  "content": "Azi, 9 noiembrie, a fost inaugurat oficial drumul de ocolire de șase kilometri în jurul satului Bahmut. La inaugurare au fost prezenți Viceprim-ministrul Republicii Moldova, ministrul Infrastructurii și Dezvoltării Regionale Andrei Spînu, ambasadorul Jānis Mažeiks, Ambasadorul Uniunii Europene (UE) în Moldova și Matteo Patrone, director general al Băncii Europene pentru Reconstrucție și Dezvoltare (BERD) pentru Europa de Est și Caucaz.\n\nSegmentul de drum, construit grație unui grant de cca 8 milioane de euro oferit de UE, face parte din drumul național Chișinău-Ungheni-Sculeni spre frontiera cu România, fiind o arteră cheie de transport, care leagă Moldova cu UE.\n\nDrumul de ocolire Bahmut face parte dintr-un program de amploare de modernizare și de construcție a drumurilor cheie din țară, cu investiții de 300 de milioane de euro oferite de BERD și Banca Europeană de Investiții (BEI).\n\n„Cu sprijinul Uniunii Europene, BERD și BEI, în Republica Moldova se află în proces de construcție peste 300 km de drumuri. Vom finaliza aceste lucrări calitativ și la timp, așa cum am făcut cu drumul de ocolire a satului Bahmut. În continuare, este necesar de a absorbi fondurile cât mai eficient posibil și de a construi drumurile în conformitate cu standarde înalte pentru a aduce beneficii oamenilor, economiei și a asigura interconectarea cu rețeaua rutieră a UE.”, a declarat Andrei Spînu, viceprim-ministru, ministrul Infrastructurii și Dezvoltării Regionale. „Suntem încântați să lucrăm împreună cu guvernul, Uniunea Europeană, BEI pentru a da o nouă viață rețelei și infrastructurii rutiere din Moldova. Drumurile mai bune aduc Moldova mai aproape de UE, stimulează comerțul și integrarea regională și îmbunătățesc siguranța rutieră și viața zilnică a cetățenilor”, a declarat și Matteo Patrone.\n\nJānis Mažeiks, ambasadorul UE în Republica Moldova, a declarat, la rându-i că o dată cu finalizarea acestui drum, cetățenii și mărfurile pot circula mai eficient și mai sigur către și dinspre UE.\n\n„Conexiunile directe dintre UE și Moldova au devenit încă mai importante de când Republica Moldova a obținut statutul de țară candidată la UE. Acest lucru este demonstrat de recenta decizie a Comisiei Europene, care a recomandat extinderea rețelei centrale de transport transeuropene în Republica Moldova și în Ucraina. În ultimii 10 ani, Uniunea Europeană și partenerii săi, în spiritul Echipa Europa, au oferit o asistență de peste 1 miliard de euro pentru proiecte de infrastructură de transport în Republica Moldova.”, a subliniat dânsul.\n\nCei șase kilometri de drum nou creează condiții mai sigure și confortabile atât pentru transportul de mărfuri, cât și pentru cel de pasageri, cu cele două benzi, podețe, un pasaj pietonal subteran și două intersecții. Acest drum va permite în continuare un acces mai bun la piețele UE pentru producătorii moldoveni, va reduce costurile de întreținere a drumurilor, precum și poluarea atât fonică, cât și a aerului, pentru populația locală, care locuiește în apropiere. Lucrările la drumul de ocolire au inclus instalarea unor elemente de siguranță, precum noi parapete de siguranță, semne de circulație, marcaje rutiere și treceri de pietoni.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0442.html"
  }
}