{
  "title": "După ce în orașul Călărași au fost montate camere de monitorizare a traficului rutier, amenzile curg gârlă",
  "content": "Pe traseul național R1 – care străbate orașul Călărași, au fost instalate acum câteva luni camere video de monitorizare a traficului rutier, la intrarea, dar și la ieșirea din localitate. Polițiștii de la Călărași spun că din acel moment numărul de contravenții la trafic crește simțitor.\n\nDeja de trei luni bune, camerele video de supraveghere şi control al traficului, instalate în orașul Călărași, sunt perfect funcționale. Așa cum până acum în oraș nu existau deloc astfel de dispozitive, printre șoferii care încă nu au aflat de existența lor, se găsesc și dintre cei care își permit „luxul” de a călca un pic prea mult pedala de accelerație, să neglijeze marcajul rutier, să vorbească la telefon, sau să facă manevre de depășire în locuri nepermise.\n\nPotrivit lui Mihail Jacota, șeful interimar al Inspectoratului de Poliție Călărași, în primele cinci luni ale anului, în raion s-au documentat nu mai puțin de 3000 de contravenții în trafic, multe dintre care au fost fixate anume de camerele video de monitorizare. „Sistemul permite captarea numărului de înmatriculare a automobilelor care sunt în zona de supraveghere, inclusiv imaginea șoferului şi stabilește viteza medie de deplasare a mijlocului de transport, dacă acesta are cuplată centura de siguranță sau dacă vorbește sau nu la telefon. Astfel, tot mai mulți șoferi primesc acasă scrisori prin care sunt informați despre încălcările fă-cute, despre amenda pe care trebuie să o achite, dar și despre punctele de penalizare primite. Dacă până acum unii încercau să paseze vina pe altcineva, să nege faptul că au fost la volanul ma-șinii, acum aceste tentative nu mai au cum să dea roade”, ne-a dat asigurări Mihail Jacota.\n\nOamenii legii spun că statul a instalat camerele cu scopul de a contribui la disciplinarea participanților la trafic și la diminuarea riscurilor de producere a accidentelor rutiere. „Șoferii trebuie să aibă mare grijă, pentru că cei care acumulează 15 puncte de penalizare, riscă să rămână și fără permisul de conducere. Totodată, din data de 1 iulie au intrat în vigoare unele modificări la Codul contravențional ce prevăd suspendarea pe loc a dreptului de a conduce pe o durată de până la jumătate de an”, a făcut completări șeful interimar al inspectoratului.\n\nI-am întrebat și pe câțiva șoferi dacă știu de existența camerelor, iar răspunsurile au fost diferite.\n\nUnii spun că le-au observat din start și respectă cu strictețe regulile circulației rutiere pentru a se feri de amenzi, alții însă au recunoscut că au devenit mai responsabili abia după ce au primit plicul cu citația polițiștilor. „Am evitat la limită un accident pe care cât pe ce era să îl fac cu un șofer ce mi-a ieșit brusc în față de pe un drum secundar. Eram cu copilul în mașină și în acel moment am realizat cât de mult a contat faptul că nu aveam viteză. Știu despre existența camerelor chiar din momentul în care se montau, dar așa cum nu obișnuiesc să măresc viteza pe drumurile din oraș, acest fapt nu mă încurcă deloc”, spune Tatiana, care este de șapte ani șoferiță.\n\nDumitru, un alt șofer, ne-a spus că a devenit mai atent din moment ce a „gustat” din mărimea amenzii pentru depășirea de viteză. „Nu aveam decât 60 km/h, dar regula e regulă și recunosc că a fost vina mea. De acum încolo voi încerca să nu încalc. Cred că sunt binevenite aceste camere, pentru că așa ne vom conforma și vom evita să nimerim în situații complicate”, a punctat bărbatul.\n\nIar Ion spune că și-a luat recent permisul de conducere, așa că obișnuiește să meargă încet: „Zilele trecute am fost martor cum un șofer grăbit a încălcat marcajul, a ieșit la depășire chiar în fața camerei și a virat cu viteză la stânga. Probabil că a și primit plicul cu o amendă bunișoară”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0292.html"
  }
}