{
  "title": "Două școli din Ungheni și două din Călărași vor fi dotate cu seturi de echipamente moderne",
  "content": "Două școli din Ungheni și două din Călărași vor fi dotate cu seturi de echipamente moderne. În total 70 de școli din Republica Moldova vor primi seturi care includ 350 de table interactive și 350 de computere All-in-One, oferite de UNICEF cu sprijinul financiar al Parteneriatului Global pentru Educație, scrie zdg.md.\n\nAstfel, în lista celor 70 de instituții se regăsesc: Liceul Teoretic „Gheorghe Asachi” și Liceul Teoretic „Aleksandr Pușkin” din municipiul Ungheni și Liceul Teoretic „Mihai Eminescu” din Sipoteni, Călărași și Liceul Teoretic „Mihail Sadoveanu” din orașul Călărași.\n\nEchipamentele vor fi integrate în câte 5 săli de clasă din fiecare dintre cele 70 de instituții selectate, contribuind la crearea unui mediu educațional modern și interactiv. Dintre acestea, 35 de instituții fac parte din rețeaua școlilor model, un grup dedicat promovării celor mai bune practici educaționale și aliniat obiectivului de a reduce inegalitățile în accesul la resurse tehnologice.\n\n„Transformarea digitală este un pilon esențial al unui sistem educațional modern, capabil să pregătească elevii pentru provocările și oportunitățile lumii contemporane. Accesul la echipamente TIC contribuie direct la dezvoltarea competențelor digitale esențiale pentru viitorul copiilor noștri”, a menționat ministrul Educației și Cercetării, Dan Perciun.\n\nPotrivit reprezentantei UNICEF în R. Moldova, Maha Damaj, utilizarea echipamentelor digitale în educație reprezintă „cheia deschiderii unor noi oportunități și asigurării incluziunii tuturor copiilor, indiferent de mediul lor social”.\n\n„Digitalizarea instituțiilor de învățământ rămâne o prioritate, asigurând acces egal la tehnologie pentru fiecare elev, indiferent de mediul din care provine”, a declarat reprezentanta UNICEF în R. Moldova.\n\nÎn decembrie, UNICEF a donat 500 de aparate speciale pentru copiii cu deficiențe de auz și văz din Moldova, în valoare totală de 180 000 de dolari.\n\nUNICEF, agenția Națiunilor Unite pentru copii, lucrează pentru a proteja drepturile minorilor, în special ale celor mai dezavantajați și ale celor mai greu de atins, acoperidn peste 190 de țări și teritorii.\n\nAgenția a ajuns să acopere teritoriul R. Moldova în 1995 UNICEF, încheind parteneriate cu Guvernul, Parlamentul, societatea civilă, mass-media și mediul de afaceri. Scopul agenției este de a le îmbunătăţi sănătatea, educaţia, dezvoltarea și protecția.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0002.html"
  }
}