{
  "title": "Polițiștii de la Călărași caută colegi noi, dornici de a asigura ordinea în comunitate",
  "content": "Criza de personal cu care se confruntă în ultimii ani Poliția de la Călărași este deja de notorietate. La ora actuală instituția funcționează cu o deficiență de cadre de peste 40%. Așa că polițiștii au pornit o amplă campanie de informare în speranța că își vor suplini funcțiile vacante și vor spori operativitate de reacție în anumite situații. Aceștia au lipit afișe prin întreg orașul, au mers prin școli și au împărțit pliante.\n\nÎn ultimul an la Inspectoratul de Poliție din Călărași s-au angajat 15 persoane. În același timp, alți 12 polițiști au ieșit din sistem, dintre care 8 au mers la pensie.\n\n”Avem nevoie de colegi în toate serviciile, începând cu Serviciul de gardă, Serviciul resurse umane, Serviciul patrulare, Serviciul Inspectori de sector, Serviciul Investigații Infracțiuni, Serviciul Urmărire Penală. Ne descurcăm la moment, dar este evident că uneori lasă dorit timpul de intervenție din cauza lipsei de personal. Avem o echipă consolidată, bine organizată și așteptăm să ni se alăture persoane dornice de a munci, care au o reputație ireproșabilă în comunitatea din care vin”, a punctat Mihail Jacota.\n\nIulia Moraru, șefă interimară a Secției resurse umane din cadrul inspectoratului, spune că cei care-și doresc să se facă polițiști ar trebui mai întâi de toate să nu aibă antecedente penale. ”Cerințele minime sunt ca persoanele să aibă atins majoratul, să dețină cetățenia Republicii Moldova și să fie sănătoase. Totodată, având funcții vacante la diferite niveluri, se acceptă persoane cu studii medii incomplete, cu diplomă de bacalaureat, iar prioritate au cei cu studii superioare, prioritar în domeniul dreptului”, a declarat Iulia Moraru.\n\nIar Elena Bădărău s-a angajat acum un an ca psiholog în cadrul instituției. Tânăra spune că profesia i se potrivește mănușă, iar încadrarea în rândurile poliției este o șansă foarte bună pentru autodezvoltare. ”Cred că este o oportunitate pentru tineri, căci aici este locul unde te poți maturiza mai rapid și unde poți înțelege ce este viața. Aici în fiecare zi întâlnești oameni, le afli bucuriile și necazurile, astfel încât îți poți forma personalitatea și îmbrățișa niște valori pentru a putea schimba societatea”, a menționat Elena Bădărău.\n\nOportunitățile oferite unui polițist nu sunt deloc de neglijat – aceștia au un salariu stabil, care crește în funcție de vechimea în muncă și de progresele înregistrate, totodată, au șansa de a se pensiona la o vârstă relativ tânără, iar pentru cei care nu au o locuință în localitatea unde lucrează, statul achită lunar o indemnizație de 2000 de lei. De asemenea, la încadrarea în funcție polițiștii beneficiază de câteva luni de instruire, fiind salarizați în toată această perioadă.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0387.html"
  }
}