{
  "title": "Concursul de desene ”Un Neam, o Țară, un Popor - uniți sub falnic Tricolor” și-a desemnat câștigătorii chiar de Ziua Unirii",
  "content": "Peste 300 de desene din toate instituțiile de învățământ din orașul Călărași au intrat în „competiția” de desene, în cadrul concursului ”Un Neam, o Țară, un Popor – uniți sub falnic Tricolor”, care s-a desfășurat în perioada octombrie-noiembrie. Concursul a fost destinat tuturor copiilor și tinerilor din oraș: începând cu micuții de la grădiniță și terminând cu absolvenții de liceu.\n\nDe Ziua Națională a României, într-un cadru solemn, au fost premiați cei mai talentați participanți ai concursului de desene organizat de Primăria orașului Călărași în pragul zilei de 1 decembrie. Copiii, însoțiți de părinți, bunici, educatori sau profesori, au așteptat cu entuziasm să fie chemați pe nume și să primească diplome și premii din mâinile primarului Victor Ambroci.\n\nDesenele, care au dezvăluit creativitatea și emoțiile copiilor, au putut fi admirate pe holul de la intrarea în primărie, acolo unde s-a amenajat o adevărată galerie ce a bucurat privirile călărășenilor preț de o săptămână.\n\nSe pare că juriul, care a fost constituit din profesori de arte vizuale, din membri ai Consiliului local de tineri – absolvenți ai Școlii de Arte ”George Enescu”, dar și din funcționari din primărie, a avut o misiune dificilă pentru a alegere din sutele de lucrări spectaculoase.\n\nDoina Harea, viceprimara orașului, tot ea și președintele juriului, s-a arătat impresionată de talentul și imaginația micilor artiști plastici: „Copiii au transformat ideile lor simple în adevărate opere de artă, care ne-au umplut inimile de bucurie. Suntem mândri de fiecare dintre ei și de efortul pe care l-au depus”.\n\nTema propusă pentru concurs a fost desfășurată din plin de copii şi a fost reprezentată în diverse tehnici: pictură, grafică și altele. Marea majoritate a desenelor au cuprins în ele tricolorul, iar Ștefan cel Mare, Mihai Eminescu, Ion Creangă și alte personalități marcante ale culturii și istoriei românești nu au lipsit din peisaj.\n\n„Acest concurs a promovat țara, obiceiurile, tradițiile, neamul nostru românesc și a provocat copiii și tinerii să-și exprime ideea despre ce văd ei prin tricolor, sau cum ne vedem noi neamul și poporul. Cred ca ar trebui să se organizeze mai multe concursuri de acest gen pentru a aminti tinerilor care este identitatea noastră: “Suntem români și punctum”, cum zicea Mihai Eminescu”, a declarat pentru „Expresul”, Cipriana Bob, elevă la Școala de Arte ”George Enescu”, deținătoare a premiului I.\n\nLa rândul ei, Vlada Guzic, elevă în clasa a XI-a la Liceul Teoretic „Mihail Sadoveanu”, care s-a învrednicit de premiul II la categoria sa de vârstă a declarat că este profund recunoscătoare pentru oportunitatea de a participa la concursul de desen „Un neam, o țară, un popor – uniți sub falnic tricolor”. „A fost o onoare să pot transmite, prin intermediul artei, esența unității și mândriei naționale, simbolizată de drapelul nostru. Această experiență m-a provocat atât pe mine, cât și pe alți participanți de a ne explora limitele creativității, iar aprecierile obținute reprezintă nu doar o recunoaștere a eforturilor, ci și o motivație de a continua exprimarea viziunii”, a menționat ea.\n\nToți copiii premianți au fost răsplătiți cu diplome, ustensile și culori pentru desen și cu premii bănești puse la dispoziție de organizatori.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0015.html"
  }
}