{
  "title": "De Ziua Mondială a Curățeniei tinerii de la Călărași au ieșit la clacă",
  "content": "În perioada 1-16 septembrie, sub egida Ministerului Mediului, în Republica Moldova s-a desfășurat Campania „Ziua Mondială a Curățeniei 2023”. În acest context, sâmbătă, 16 septembrie 2023, tinerii din orașul Călărași au fost chemați la o clacă.\n\nApelul de a ieși la o clacă a fost făcut de mebrii Consiliului Local de Tineri, care au fost susținuți de colegii lor de la alte trei instituții de învățământ din oraș. Locația aleasă pentru a fi salubrizată – spațiul adiacent fostului Colegiu Pedagogic ”Alexandru cel Bun”, care a fost închis acum câțiva ani, s-a umplut la final de saci plini cu deșeuri aruncate la nimereală. Tinerii au recunoscut că au venit cu plăcere să dea o mână de ajutor și că au petrecut frumos timpul împreună.\n\n„Am acceptat invitația de a face un oraș mai curat și mai îngrijit, pentru a avea și un aer mai curat de respirat. Nu mă așteptam să fim atât de mulți și abia aștept să mai repet experiența”, spune Nicoleta-Nineli Surucean.\n\nAlina Busuncean, una dintre elevii implicați în procesul de curățenie spune că a descoperit, pe lângă colegiu, multe lucruri curioase. „Am găsit cataloage vechi, dar și alte obiecte care prezintă interes, iar faptul că ne-am adunați mai mulți tineri laolaltă a făcut experința și mai specială”.\n\n”Oamenii care au făcut mizerie nu cred că s-au gândit la consecințe și că totuși natura trebuie prețuită. Am învățat azi o lecție importantă, iar ceea ce putem face noi ca și copii – este să ajutăm cu ce putem”, spune și Victoria Jian.\n\nAndrei Bespalico spune că a descoperit o mizerie de nedescris: „Dar în același timp am găsit măști antigaz, role de film și alte lucrușoare numai bune de dus la muzeul orășenesc. Cred că trebuie de organizat mai des astfel de evenimente ca să menținem ordinea în oraș.”\n\nMuncind de zor alături de elevii săi, profesoara de geografie Alina Dima, de la Liceul Teoretic ”Mihail Sadoveanu”, ne-a declarat că educația ecologică se face cel mai bine anume prin implicarea în astfel de activități de voluntariat. „Copiii au venit să demonstreze spirit civic, să își facă datoria față de orașul în care trăiesc și chiar dacă a fost mult de lucru, au depus efort și străduință. Sunt de laudă, astfel înțeleg mai multe despre educația ecologică și pot demonstra că sunt capabili să facă lucruri frumoase pentru comunitate”, a spus ea.\n\nVoia bună a persistat pe toată durata evenimentului, iar tinerii au mers acasă cu satisfacția că au pus umărul la salvarea planetei.\n\nZiua Mondială a Curățeniei este marcată anual în a treia sâmbătă a lunii septembrie. Este una dintre cele mai mari acțiuni civice la nivel mondial, ce reunește milioane de voluntari, guverne și organizații din 191 de țări, care se solidarizează pentru a aborda provocările de mediu la nivel global și pentru a construi un viitor durabil.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0239.html"
  }
}