{
  "title": "Elevii de la gimnaziul Peticeni se mândresc cu o Grădină Școlară de toată frumusețea",
  "content": "Elevii de la Peticeni se mândresc cu o Grădină Școlară de toată frumusețea care a fost amenajată grație unui proiect care le oferă copiilor oportunitatea de a învăța și de a dezvolta abilități de antreprenoriat agricol. Primele roade au și început să apară.\n\nÎn cadrul proiectului ”Grădina școlară”, elevii din Gimnaziul Peticeni au ocazia să testeze de unii singuri tehnologii din agricultura ecologică. Proiectul, care poartă genericul ,,Implică-te – obține – consumă – trăiește ECO!” le oferă șansa de a îmbina cunoștințele teoretice, căpătate la orele de biologie și chimie, cu activitățile practice de plantare, îngrijire, recoltare, dar și prelucrare și realizare a produselor finite. Elevii au și sădit deja zmeură, căpșuni, coacăză, levănțică, gălbenele, plus că mai au și câțiva pomi în curtea școlii, iar la toate astea își propun să adauge și plante medicinale, dar și alte ”daruri” ale naturii pe care le vor culege de pe câmp sau din pădure.\n\nNatalia Cereșnea, directoarea gimnaziului, spune că activitățile din curtea școlii sunt pe placul elevilor, care de la o vreme nu se mai grăbesc acasă după ore. ”Proiectul este o provocare venită din partea Marianei Spinei, profesoară de biologie și chimie, pe care am susținut-o cu mare drag. Suntem acum în așteptarea pungilor ecologice pentru a putea împacheta primele plante uscate și transformate în pulbere de către elevi. Ne propunem să strângem și alte roade, ca să le uscăm și să le putem comercializa. Banii colectați în primii ani vor fi investiți în cultivarea de noi soiuri de plante și prelucrarea terenului, iar ulterior sperăm să fie utilizați în folosul instituției”, a declarat Natalia Cereșnea.\n\nDupă ce au testat deshidratoarele, uscând leurdă și urzici din pădurea care împrejmuiește satul, elevii spun că rezultatul a fost unul peste așteptări, pentru că plantele nu și-au schimbat culoarea sau aroma.\n\n”Scopul nostru este să uscăm fructe și legume, ierburi și pomușoare din propria grădină, care să fie sută la sută ecologice. Consider acest proiect ca fiind unul foarte reușit, mai ales că am participat cu el și la Olimpiada raională de Ecologie și ne-a purtat noroc”, spune Liviu Pruteanu, elev.\n\nIar Simona Nastas spune că a decis să participe alături de colegii ei în acest proiect pentru că îi plac provocările și ador să fac parte din diferite echipe. „Ne dorim să ajungem cât mai departe cu această idee frumoasă și să uscăm cât mai multe plante din flora spontană”, a menționat eleva.\n\n”Am pornit la drum cu acest proiect cu gândul că vom avea neapărat ceva de câștigat. Vom face condimente, ceaiuri din plantele uscate, le vom vinde și vom gestiona eficient bugetul nostru școlar. Pe lângă faptul că am prelucrat terenul din curtea școlii și am plantat mai multe specii de plante, am făcut totodată curățenia de primăvară, dar ne-am și distrat pe măsură”, o completează și colega Iuliana Drapac.\n\nLocalnicii pe care i-am întâlnit în preajma școlii de la Peticeni s-au arătat bucuroși de realizările elevilor. Tatiana Rotari, spune că s-a și înscris deja în rândul viitorilor cumpărători de bunătăți recoltate din curtea școlii în care a lucrat ca învățătoare mai mulți ani.\n\n”Sunt foarte bucuroasă de rezultatele obținute de foștii mei elevi, dar și de colegii cu care am lucrat cot la cot în Gimnaziul Peticeni. Apreciez foarte înalt munca și ceea ce au obținut ei. Le doresc mult succes și îi asigur că voi fi unul dintre primii cumpărători ai produselor naturale, realizat de mânuțele lor”, a declarat Tatiana Rotari.\n\n”Grădina Școlară” este un proiect finanțat de Guvernul Suediei prin intermediul\n\nCentrului Național de Mediu. Gimnaziul Peticeni este una dintre instituțiile norocoase care a beneficiat de suma de peste 78 de mii de lei, petru a procura deshidratoare, semințe, răsaduri, ustensile, pungi ecologice și altele. În instituție învață la moment 123 de elevi.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0151.html"
  }
}