{
  "title": "Un tânăr din Călărași a fost șantajat de un pretins \"maior\" de poliție",
  "content": "Procurorii PCCOCS (Procuratura pentru Combaterea Criminalității Organizate și Cauze Speciale), de comun cu ofițerii Inspectoratul Național de Investigații (INI), anunță că marți, 27 februarie, au reținut doi bărbați pentru șantajarea unui tânăr din Călărași cu vârsta de 20 de ani, de la care au pretins ilegal 10.000 lei pentru un automobil, acțiune ce a avut loc în a doua jumătatea a anului 2023.\n\nBănuitul cu vârsta de 43 de ani din același raion cu tânărul i-a vândut acestuia un automobil, care însă nu-i achitase această sumă restantă, așa cum anterior i-ar fi oferit diverse alte bunuri estimate la această valoare. Totuși, bănuitul a insistat pe achitarea banilor, iar în caz contrar amenințându-l cu răfuiala fizică, precum și cu apelarea la persoane influente din lumea interlopă.\n\nAșa cum amenințările bănuitului au fost ignorate de către tânăr, în schema de șantaj și-a făcut apariția „maiorul” cu vârsta de 30 de ani. Acesta și-a atribuit fals titlul la sugestia primului bănuit și i-a declarat tânărului,, într-un local din Chișinău, că-i pornește dosar penal pentru răpirea automobilului. Iar pentru ca tânărul să evite pedeapsa penală, „ofițerul” l-a determinat pe tânăr să semneze o recipisă, cu impunerea termenului de prezentare a sumei până la sfârșitul lui 2023.\n\nTânărul, însă, a depus plângere la autorități. Prin urmare, oamenii legii au descins cu percheziții, cu sprijinul angajaților „Fulger.” La domiciliile acestora, a fost ridicată inclusiv o armă de auto-apărare cu bile de cauciuc și cartușe (cu permis expirat de 2 ani), telefoane mobile, purtători de informații, precum și o cantitate impunătoare de lichid asemănător alcoolului etilic, ce urmează a fi supus expertizării.\n\nAmbii au fost escortați pentru audieri la Procuratura pentru Combaterea Criminalității Organizate și Cauze Speciale (PCCOCS), iar pe parcursul investigațiilor aceștia beneficiază de prezumția nevinovăției, potrivit legii.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0153.html"
  }
}