{
  "title": "Dedicație și pasiune. Pompierii voluntari din Sipoteni – mereu la datorie",
  "content": "Merg zi de zi la muncă, dar sunt mereu gata să intervină în situații de urgență. Este vorba de cei 30 de bărbați care activează la Postul de pompieri voluntari din comuna Sipoteni. Ei spun că activează cu plăcere, pe bază de voluntariat, pentru că munca lor nu este remunerată, scrie www.noi.md\n\nVictor Epuraș activează deja de patru ani ca și pompier voluntar. „Am aflat, fiind aici pe teritoriu, am văzut pompierii și mi-a fost drag. M-am apropiat de primar și l-am întrebat cum pot și eu să vin aici. El m-a întrebat: „Din propria dorință?”. Am zis „Da”. Și iată că au trecut patru ani”, își amintește pompierul voluntar. Un alt pompire voluntar, Vasile Țară, spune că a decis să devină pompier voluntar pentru că îi pasă de satul lui și de oamenii din sat. „Îmi place să mă implic. Eu fac mult voluntariat. Îmi place ceea ce fac, îmi place echipa”, spune el.\n\nPompierii trebuie să intervină prompt atunci când primesc solicitări. „Activitatea noastră este contra cronometru”, afirmă șeful postului de pompieri voluntari din Sipoteni, Vitalie Chitoroagă, după care adaugă: „Stăm permanent la telefon. Primul apel de la 112 îl primește omul de serviciu din cadrul Primăriei. Apoi el ne anunță pe fiecare în parte. Avem ca timp 5 – 10 minute până ajungem la post. Până ajungem noi, mașina deja este pornită, dotată cu tot ce ne trebuie. Noi doar am venit echipați deodată și plecăm la intervenție”.\n\nPentru âînceput, pompierii au avut parte și de unele instruiri pentru ca să știe exact cum să acționeze în cazurile excepționale. Cele mai multe intervenții sunt în lunile de primăvară și toamnă, atunci când riscul izbucnirii unor incendii este mai mare.\n\nPotrivit lui Vasile Rață, primarul localității, aproape 80 la sută din solicitări sunt pentru stingerea focului pe câmpuri sau pășuni. „Deservim doar teritoriul localității noastre. În cazuri excepționale ieșim și în alte localități, dacă este necesar. Au fost situații când pompierii noștri voluntari au participat la stingerea incendiilor din alte localități apropiate”.\n\nPostul de pompieri voluntari din Sipoteni a fost inaugurat în iulie 2017. Acesta îi poartă numele lui Hans Kohler, care este președintele Organizației ”Moldova Project” din Austria, care a contribuit semnificativ la tot ce înseamnă stabilrea și dezvoltarea postului de salvatori și pompieri voluntari de la Sipoteni. „Anume el a fost cel care ne-a susținut sută la sută în ceea ce privește fondarea postului de salvatori și pompieri voluntari la Sipoteni. Am considerat că va fi o onoare pentru noi și pentru el să numim postul respective în cinstea lui”, a explicat atunci primarul de Sipoteni, Vasile Rață. Lui Hans Kohler i s-a conferit în 2017 și titlul de cetățean de onoare al comunei Sipoteni.\n\nDe la începutul anului 2024, pompierii din Sipoteni au intervenit în 45 de situați de urgență.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0007.html"
  }
}