{
  "title": "Diaspora din Călărași a fost primită cu un târg de artizanat și un concert de zile mari",
  "content": "La Călărași s-a organizat un eveniment dedicat diasporei, în care organizatorii și-au propus, pentru a cincea oară, reîntregirea comunității de acasă cu cei care au plecat în străinătate, de voie sau de nevoie.\n\nPe 11 august, la Călărași, s-a organizat un eveniment dedicat „Zilelor Diasporei”. Evenimentul s-a ținut grație unui parteneriat stabilit între Primăria orașului Călărași, Consiliul raional, Direcția Cultură și Turism și Muzeul de Istorie și Etnografie, precum și sponsori. Și dacă anterior Zilele Diasporei la Călărași se organizau în curtea Muzeului de Istorie și Etnografie din oraș, această a cincea ediție s-a „mutat” în scuarul primăriei. Aici a fost organizat un târg al meșterilor populari, iar pe scena Estradei de vară ”Vladimir Dodon” s-a ținut un concert susţinut de artişti autohtoni.\n\nPotrivit muzeografei Mariana Iurcu, scopul principal al evenimentului a fost mobilizarea diasporei în procesul de dezvoltare economică a oraşului Călăraşi, iar organizarea unui târg cu produse locale și articole lucrate manual de meșterii din împrejurimi, a reprezentat o șansă de promovare a acestora, dar mai ales o oportunitate de a-și realiza bunurile expuse. ”Vrem să oferim celor din diaspora un mic răgaz de muzică bună, precum și un târg cu lucruri autohtone. Pe cei din diasporă îi așteptăm de fiecare dată acasă, nu doar pentru acele contribuții financiare, ci pentru a sta împreună, a comunica și a identifica planuri și proiecte interesante pe care am putea să le realizăm împreună”, a punctat Mariana Iurcu.\n\nGama de articole expuse spre vânzare a cuprins lucrări realizate din fibre vegetale, căciuli din blană, costume naționale, păpuși realizate hand-made, obiecte sculptate în lemn, lucrări din metal. Pe de altă parte, producătorii au adus cu sine produse apicole, băuturi și dulcețuri din mure, vinuri savuroase, produse de patiserie. În total la târg au participat 26 de meșteri populari și producători locali, iar concertul a fost susținut de orchestra de muzică populară „Ciobănaș”, ansamblul de dansuri populare ”Codrenii”, dar și invitații Pasha Parfeni și Constantin Cobîlean jr.\n\n”Ne bucurăm că tot mai multă lume este interesată de acest eveniment. Diaspora este prezentă, iar noi suntem mândri de toți cei care ne duc faima în lume și promovează valorile și tradițiile moldovenești. Îi așteptăm să revină acasă și să încercăm să dezvoltăm împreună această țărișoară”, a declarat Zinaida Țurcanu, vicepreședinta raionului Călărași.\n\nOamenii veniți la eveniment au apreciat nivelul de pregătire al sărbătorii, au aplaudat, au cântat și au dansat împreună. Cei care au plecat de acasă spun că au rămas cu sufletul tot aici, unde familiile, rudele, prietenii și toți cei dragi îi așteaptă în fiecare an. ”Mă bucur că autoritățile locale au organizat un asemenea eveniment frumos, unde putem întâlni multă lume cunoscută, atât oameni din diasporă, cât și localnici. În mod special mă bucur să văd la concert artiștii locului, în special ”Ciobănașii” și ”Codrenii” dragi sufletelor noastre”, a remarcat Mariana Stratan, care a fost mai mulți ani procuror la Călărași, iar în urmă cu cinci ani s-a stabilit cu traiul în Germania.\n\nEvenimentul organizat la Călărași s-a dovedit a fi un bun prilej de a micșora distanțele dintre oameni, demonstrând că indiferent în ce țară muncesc, călărășenii nu au plecat niciodată de tot de acasă.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0471.html"
  }
}