{
  "title": "Video / Activitățile unui grup criminal organizat din Călărași au fost deconspirate de polițiști",
  "content": "Activitățile unui grup criminal organizat din Călărași au fost deconspirate de polițiști. Potrivit infomațiilor, ofițerii Inspectoratului Național de Investigații, cu suportul mascaților de la BPDS ”Fulger”, sub conducerea procurorilor PCCOCS, au anihilat activitatea infracțională a unui grup criminal organizat specializat în atragerea potențialelor victime pentru participare la jocurile de noroc ilegale și ulterior estorcarea mijloacelor bănești, care erau pierdute în urma jocurilor, scrie poliția.md.\n\nAstfel, în urma măsurilor speciale de investigație și acțiunilor de urmărire penală întreprinse de către ofițerii Direcției investigații criminale a Inspectoratului Național de Investigație (INI), în comun cu cei ai Inspectoratului de Poliție Călărași și Direcției investigații analitice a INI, a fost identificat localul unde erau organizate jocurile de noroc ilegale, într-un oficiu de prestare a serviciilor TAXI din orașul Călărași. Acesta ar aparține unui bărbat cu vârsta de 37 de ani, așa-zisul ”supraveghetor” al jocurilor de noroc ilegale.\n\nÎn urma efectuării percheziției în local, oamenii legii au depistat în flagrant 10 participanți la jocurile de noroc ilegale, cu vârstele cuprinse între 34 și 67 ani, dintre care și lideri ai grupărilor criminale organizate, care fac parte din organizații criminale, cu așa-zisul statut de ”supraveghetori”.\n\nDe asemenea, a fost ridicat echipamentul folosit la desfășurarea jocurilor de noroc ilegale, precum și bani în diferită valută, destinați pentru a fi puși în joc, echivalent cu 106 000 de lei, o parte din bani fiind destinați pentru haznaua criminală, în așa numitul ”общак”.\n\nPersoanele depistate în local anterior au fost condamnate pentru diferite categorii de infracțiuni, iar unul dintre bărbați s-a dovedit a fi așa-zis ”supraveghetor” al raionului Călărași cu vârsta 55 de ani. Acesta a fost numit în acest rol de către conducători ai organizațiilor criminale conduse de așa-zișii hoți în lege – responsabili de pregătirea și asigurarea activității infracționale.\n\nÎn continuare oamenii legii efectuează măsuri speciale de investigație și acțiuni de urmărire penală, în special audieri, în vederea stabilirii metodelor și modului de transmitere a mijloacelor financiare către conducătorii organizațiilor criminale.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0195.html"
  }
}