{
  "title": "Călărășenii au și început pregătirile pentru iarnă",
  "content": "Deși toamna abia a început, oamenii de la Călărași se gândesc cum să întâmpine în acest an frigul iernii. În acest an, ei nu mai sunt nevoiți să scrie cereri și să aștepte săptămâni întregi până a-și putea achiziționa lemnele de foc, pentru că există stocuri suficiente la ocoalele silvice.\n\nÎntrebați dacă au reușit sau nu să se aprovizioneze cu lemne de foc, oamenii pe care i-am întâlnit, au avut răspunsuri diferite. Unii au și dat deja lemnele tăiate pentru foc la dos, alții însă încă mai economisesc bănuți din puținul pe care îl au pentru a le putea procura. În pădurile de la Călărași, prețul pentru un metru ster de lemn de specie moale este de 420 de lei, iar pentru cel de specie tare – de 800 de lei.\n\nEste și cazul lui Constantin Stratan din orașul Călărași, care la ai săi 86 de ani, spune că încă nu și-a cumpărat lemne de foc, pentru că sunt scumpe. Bătrânul zice că din cauza pensiei mici pe care o are atât el, cât și soția sa, se văd nevoiți să renunțe la multe pentru a strânge cei aproximativ 10 mii de lei necesari pentru a-și cumpăra lemne de foc. ”Îs scumpușoare lemnele. Am înțeles că intermediarii le aduc acasă cu 1500 de lei metru ster, așa că încă nu am cumpărat. Iarna trecută a fost mai blândă și ne-am descurcat noi cumva, dar iată anul ăsta nu se știe ce va fi. Pensia e mică, așa că ne-ar prinde bine un pic de ajutor de la stat. Pe lângă lemne, avem nevoie de bani pentru servicii comunale, produse alimentare, iar dacă mai punem și medicamentele… e ceva de nedescris”, ne-a spus bărbatul.\n\nMihail Elisei, directorul Întreprinderii Silvice Călărași, ne-a dat asigurări că în raion există suficiente stocuri de lemne pentru foc propuse spre vânzare. ”Nu cred că există alt raion aprovizionat cu lemne mai bine decât Călărașiul. Săptămânal oamenii procură între 400-500 de metri steri de lemn de foc, iar în stoc la moment avem în permanență câte 2000 de metri steri disponibili pentru doritorii de a cumpăra. Ne propunem ca până la sfârșitul anului să mai exploatăm aproximativ 6500 de metri steri pentru a-i scoate pe piață pentru oameni. În plus, și prețul la lemnul de foc este la Călărași cel mai mic de pe piață”, a declarat Mihail Elisei.\n\nTotodată, silvicultorii spun că la depozitele pe care le au în orașul Călărași, dar și în satele Bravicea și Hîrjauca, există cantități suficiente de lemn depozitate pentru perioada în care condițiile meteorologice nu vor permite intrarea camioanelor în pădure. ”Astfel, bătrânii, dar și alte categorii vulnerabile vor putea procura în plină iarnă câte 2-3 metri steri de lemn de foc. Chiar dacă va costa un pic mai mult în acea perioadă, ne asigurăm că astfel oamenii nu vor suferi de frig în locuințe”, ne-a dat asigurări directorul Întreprinderii Silvice Călărași",
  "metadata": {
    "original_file": "Expresul_Calarasi_0246.html"
  }
}