{
  "title": "Un cutremur de pământ a făcut prăpăd la Călărași",
  "content": "Capacitatea de reacție a serviciilor și autorităților în cazul unor situații critice a fost testată la data de 16 septembrie la Călărași, prin organizarea unui exercițiu de simulare. Exercițiul a presupus înlăturarea consecințelor unui cutremur de pământ cu magnitudinea de 7 grade pe scara Richter, produs în dimineața zilei, la ora 6:20. Drept urmare, ar fi fost afectată infrastructura, au fost înregistrate întreruperi de energie, s-au produs incendii în locuințe, și chiar s-au prăbușit clădiri, s-au rupt diguri și s-au produc accidente rutiere grave.\n\nAșa că zeci de oameni au fost treziți ”cu noaptea în cap”, fiind convocați de urgență la Consiliul raional pentru a participa, la prima oră a dimineții, la o Ședință a Comisiei Situații Excepționale.\n\nPotrivit lui Nicolae Steclari, șeful Serviciului Situații Excepționale Călărași, pentru lichidarea consecințelor presupusului cutremur, au fost solicitate toate formațiunile protecției civile și toate serviciile de urgență și cele raionale. ” În primul rând s-a convocat Comisia pentru Situații Excepționale cu instituirea punctului de dirijare a acțiunilor în situații de risc. Ulterior participanții au mers în diferite locații pentru a gestiona situațiile de criză oferite. Astfel de exerciții sunt un bun prilej de a vedea nivelul de pregătire al fiecărui serviciu, de a prelua experiențe și de a fi încrezători că ne-am putea descurca bine în eventualitatea unor situații reale”, a declarat Nicolae Steclari.\n\nAstfel, salvatorii și pompierii au scos sinistrații de sub dărâmăturile unui vechi cămin al Școlii Profesionale, executând chiar și misiuni la înălțime pentru a evacua persoanele din clădire și a-i preda medicilor de pe ambulanță. În aceeași clădire, specialiștii au avut misiunea de a reconecta sursele de energie electrică și termică.\n\nMai târziu salvatorii au intervenit pentru a descarcera mai multe mașini în care au rămas oameni blocați în urma unui accident rutier la marginea orașului. Și aici a fost nevoie de eforturile medicilor, ale polițiștilor, dar și ale altor actori.\n\nLa scurt timp, după ce nivelul apei dintr-un bazin acvatic a crescut considerabil, s-a purces la evacuarea persoanelor, iar digul a fost întărit prin conjugare de eforturi.\n\nDin scenariu nu au lipsit nici accidentele rutiere cu scurgere de substanțe toxice, pe care forțele implicate au avut misiunea de a le lichida consecințele avariei, iar un focar de rabie a fost imediat lichidat.\n\nPotrivit lui Alexandru Tataru, șef-adjunct interimar al Inspectoratului General pentru Situații de Urgență, astfel de acțiuni se organizează periodic în întreaga țară, după un plan bine stabilit. ” Astfel de aplicații sunt organizate în fiecare raion o dată la cinci ani și au drept scop perfecționarea și verificarea capacităților de reacție și conducere a formațiunilor protecției civile la nivelul republican, pentru lichidarea consecințelor situațiilor excepționale”.\n\nDupă aproape 8 ore de exerciții, evenimentul s-a încheiat cu o ședință de totalizare cu participarea tuturor actorilor implicați în înlăturarea consecințelor presupusului seism.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0459.html"
  }
}