{
  "title": "Colectarea separată a deșeurilor electronice - o tradiție mai veche la Călărași",
  "content": "Primăria orașului Călărași își propune să organizeze curățenie generală printre obiectele uzate pe care le au călărășenii acasă. Și nu orice fel de obiecte, dar în mod special deșeurile electronice, precum baterii, telefoane, acumulatoare, cabluri, tablete, telecomenzi, etc.\n\nColectarea separată a deșeurilor electronice este o tradiție mai veche la Călărași, care a pornit încă acum doi ani. Din banii obținuți prin bugetarea participativă, Asociația Obștească ”Origini” a cumpărat atunci pubele speciale, pe care le-a plasat în diverse instituții publice din oraș, iar la Gospodăria Comunal-Locativă s-a amenajat un loc special pentru electrocasnicele de mari dimensiuni, de genul frigiderelor sau mașinilor de spălat. Acum primăria s-a implicat într-un nou proiect și intenționează să menajeze și mai multe astfel de pubele.\n\nPotrivit Liliei Rață, specialist în problemele atargerii investițiilor din cadrul Primăriei orașului Călărași, deșeurile vor fi ulterior transportate către o companie specializată pentru fi procesate.\n\n”Suntem în era tehnologiilor și cu toții avem acasă o mulțime de deșeuri de acest fel. Din păcate acestea ajung la rampa de gunoi, alături de tot felul de gunoaie și ajung la platforma comună de depozitare. Toate aceste deșeuri sunt toxice deoarece conțin metale grele care poluează apă și solul. În țările dezvoltate aceste deșeuri se colectează separat, devin o sursă de materie primă și sunt puse înapoi în circuitul economic. Intenția noastră e ca la fiecare platformă de colectare a deșeurilor să existe și câte o pubelă pentru deșeuri electronice și a bateriilor uzate”, a punctat Lilia Rață.\n\nZilele trecute în oraș s-a făcut un exercițiu practic pentru a identifica metodele, și instrumentele cele mai potrivite pentru informarea și sensibilizarea oamenilor cu referire la gestionarea corectă a deșeurilor electronice, colectarea și reciclarea lor.\n\nUn grup de voluntari de la Consiliul local de tineri au împărțit de la ușă la ușă pliante informaționale și au îndemnat oamenii ca timp de o săptămână să găsească prin casă deșeuri electronice și să le ducă la pubela special destinată acestora, care a fost amenajată la platforma de colectare comună din apropierea blocului lor.\n\nCel care a condus grupul de voluntari a fost Doru Rîpa, președintele consiliului de tineri. „Am ieșit alături de consilierii și voluntari pentru a informa oamenii dintr-un bloc locativ de pe strada Ștefan cel Mare despre campania inițiată de primărie. Oamenii au fost înțelegători și au ascultat mesajul nostru, asigurându-ne că vor duce deșeurile electronice la platforma de colectare de lângă casă, acolo unde există la moment și pubela specială”, ne-a spus Doru.\n\nȘi ceilalți tineri ne-au povestit despre reacțiile oamenilor. Ruslana Prepeliță a povestit că oamenii au avut recții diferite: „Unii ne-au ascultat, alții însă ne-au închis ușa în nas. Important că mesajul nostru a ajuns la destinație”.\n\nLa rândul său, Alina Busuncean ne-a confirmat că au existat și recenzii negative, dar cele pozitive au prevalat. „Noi percepem această acțiune ca fiind foarte binevenită pentru un mediu sănătos și o planetă curată, iar îndemnul meu pentru toți este de a colecta rațional aceste deșeuri”, a menționat tânăra.\n\nPeste o săptămână pubela va fi examinată pentru a vedea dacă oamenii au înțeles rolul acesteia și dacă au aruncat acolo deșeurile potrivite. Dacă încercarea va avea rezultatul scontat, se va realiza o campanie de informare, iar experiența va fi implementată la scară largă. Exercițiul făcut de tineri, denumit prototipizarea ideiii de colectare separată a deșeurilor, este realizat în cadrul proiectului „Primari pentru Creștere Economică”, finanțat de UE și implementat de PNUD Moldova.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0428.html"
  }
}