{
  "title": "Ministra Mediului în vizită de lucru la Ocolul Silvic Bravicea",
  "content": "La sfârșitul lunii iunie, Ministra Mediului, Iuliana Cantaragiu a efectuat o vizită de lucru la cantonul numărul 9, ocolul silvic Bravicea, din cadrul Întreprinderii de Stat pentru Silvicultură Călărași. La eveniment, au participat mai mulți pădurari din cadrul întreprinderii și au fost abordate diverse probleme ce țin de domeniul forestier, scrie Agenția „Moldsilva”.\n\nLa moment, una dintre cele mai urgente acțiuni ce necesită a fi întreprinse este – reformarea structurală profundă a sectorului forestier, reieşind din noile realităţi social-economice, obiective strategice şi în concordanţă cu schimbările care au loc în întreaga economie naţională.\n\nPărțile au avut o discuție constructivă pe marginea necesității reformării agenției ”Moldsilva” care la moment este autoritatea administrativă în subordinea organului central de mediu al administrației publice, abilitată să asigure implementarea politicii de stat în domeniile silviculturii și cinegeticii.\n\nÎn același context, Ministra Mediului, le-a dat asigurări că instituția pe care o reprezintă va continua promovarea unui management forestier eficient, a transformărilor şi performanţelor, care să încurajeze investiţiile, inclusiv cele private şi să stimuleze competiţia, libera iniţiativă, asumarea riscului şi să descurajeze economia subterană. În cadrul vizitei, ministra a vorbit și despre programul național de împădurire, ca prioritate a Guvernului și de obiectivul de a planta 100 mii ha în următorii 10 ani. Pentru implementarea dezideratului este necesară o conlucrare fructuoasă dintre administrațiile publice locale și Agenția ”Moldsilva”.\n\n”Astăzi foarte multe terenuri sunt fie înstrăinate și abandonate, fie în posesia autorităților publice locale. O colaborare între autorități este foarte necesară pentru a ne atinge obiectivele programului național de împădurire”, a menționat Iuliana Cantaragiu.\n\nCît privește masa lemnoasă pentru foc, pădurarii au venit cu asigurări că există suficientă pentru consumul intern al țării, iar prețul pentru un metru ster nu se va mări semnificativ. Pentru a nu crea haos, în baza cererii depuse la administrația publică locală, prioritate la procurare, li se va acorda instituțiilor de menire social, familiilor social-vulnerabile, persoanelor cu nevoi speciale și bătrânilor.\n\nPădurarii au mai pus în discuție necesitatea revizuirii cadrului normativ în ceea ce privește angajarea și remunerarea zilierilor pentru muncile sezoniere. Lipsa acestora dar și utilajul învechit fizic și moral se răsfrânge în mod direct asupra volumuluii dar și a calității lucrărilor efectuate.\n\nLa final Ministra Mediului, Iuliana Cantaragiu, le-a dat asigurări că problemele enunțate vor fi soluționate și i-a îndemnat pe silvicultori să protejeze pădurile Moldovei, să contribuie la prevenirea și pedepsirea aspră a încercărilor de tăiere a pădurilor în mod ilegal, precum și să monitorizeze cu strictețe tratamentele silvice, pentru a evita abuzurile.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0501.html"
  }
}