{
  "title": "Împletitul în lozie - o terapie pentru meșterul Valeriu Baciu din Temeleuți",
  "content": "Împletitul din lozie este una dintre cele mai plăcute îndeletniciri ale meșterului popular Valeriu Baciu din Temeleuți, pe care o practică de peste 30 de ani .\n\nMeșterul popular povestește că a preluat acest meșteșug de la tatăl său. Dacă la început ceea coșuri din lozie simplă, iată că la un moment dat a vrut să se prefecționeze. A mers la Soroca, a căutat meșteri în ale loziei pentru a-l învăța mai multe. Și iată că visul lui a devenit realitate. Moș Nichifor Cibotaru, un bărbat de 90 de ani a fost cel care l-a învățat să fie profesionist. Iar prima expoziție la care a participat prin anii 90 a fost și imboldul pentru a continua.\n\nConfecționează coșuri de diferite forme și pentru diferite utilizări, mese, scaune, etc. Toți membrii familiei Baciu se implică în această activitate . Și copiii au învățat să împletească în lzie, și soția acestuia, și chiar și o mătușă de 77 de ani. ‘’ La noi în familie nu există timp liber. Vin seara de la grădiniță, unde lucrez ca educatoare, apoi împreună ne apucăm de împletit. Dacă se ivește un pic de timp liber mergem la casa de cultură, pentru că suntem implicați în activități și acolo, spune Larisa Baciu. Mai mult, au și câteva hectare de pământ, păsări, animale, dar niciodată nu s-au plâns, muncesc în continuare pentru bunăstarea familiei lor.\n\nMeșterul popular spune că împletitul în lozie este ca o terapie pentru el, chiar dacă este o muncă migăloasă care necesită multă răbdare. Iubește ceea ce face și vorbește cu multă admirație despre munca pe care o practică de 30 de ani.\n\n,,Noi sădim lozia în fiecare an pe pământuri mlăștinoase. Avem grijă de ea, o curățim, o stropim, iar toamna o tăiem și o aducem acasă. În primăvară o alegem și o legăm în snopuri. Aceste snopuri se pun în cada cu apă, iar peste ele se adaugă greutăți. Apoi, se aprinde focul de desubtul căzii și se lasă lozia se fierbe o zi întreagă. După ce a fost fiartă, urmează ca să fie decojită cu ajutorul unor instrumente speciale”, explică Valeriu Baciu care este drumul loziei pe care el singură o cultivă.\n\nMeșterul mai povestește că lozia se usucă timp de 3-4 zile. Culoarea acesteia depinde de timpul de uscare. Pentru a obține o lozie cu o nuanță mai pronunțată, aceasta se expune mai mult timp la soare. Procesul de pregătire a loziei este unul anevoios și necesită mai multe brațe de muncă. Din acest motiv, familia Baciu își invită rudele la ajutor: ,,Rudele-s de părerea că această meserie e foarte grea. Trebuie să stai mereu așezat pe scaun, ceea ce are destule efecte negative. Dar, oare care meserie e ușoară!? Niciuna. Eu m-am obișnuit deja și pentru mine nu e nimic dificil, din contra. Îmi place să împletesc lozia și să-i dau viață. Îmi iubesc mult profesia și sunt mândru de ceea ce pot face” , afirmă domnul Valeriu.\n\nMeșterul a participat la multe expoziții și concursuri și de -a lungul anilor a fost decernat cu o mulțime de diplome pentru valorificarea și promovarea meșteșugurilor și a tradițiilor populare. Creațiile lui au ajuns și peste hotarele țării. Prețul acestora variază în funcție de mărimea și complexitatea modelului, de la câteva zeci de lei până la câteva mii.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0345.html"
  }
}