{
  "title": "De ce pe unele porțiuni de drum din orașul Călărași nu se fac lucrări de reparație",
  "content": "Și la Călărași, atunci când se fac anumite lucrări pe străzile orașului, oamenii sunt indignați, cerând autorităților să efectueze lucrări și pe alte drumuri. Cu siguranță puțini cunosc că nu toate străzile din orașul Călărași, la fel ca și la Ungheni, sunt gestionate de administrația publică locală. Unele porțiuni de drum sunt gestionate de Administrația de Stat a Drumului (ASD).\n\nPentru a afla care sunt acestea, am făcut o solicitare pe platforma Vreauinfo.md pentru a afla, din prima sursă, care sunt porțiunile de drum ce se află în gestiunea ASD și ce lucrări s-au efectuat în ultimii cinci ani.\n\nPotrivit aceleiași informații, în gestiunea ASD se află și trei străzi din orașul Călărași . Este vorba de:\n\nStrada Alexandru cel Bun (R 1 Chișinău – Ungheni – frontiera cu România, km. 43,80 – 51,50) are lungimea de 7,8 km. Pe parcursul anilor 2018 – 2022, pe acest sector de drum au fost executate lucrări de întreținere curentă în sumă de 1 020, 4 mii lei.\n\nStrada Doina (R 21 Orhei – Bravicea – Călărași, km 59,288 – 60,77) are lungimea de 1,482 km. Și aici, în ultimii cinci ani aici au fost executate lucrări de întreținere curentă în sumă de 679,9 mii lei. Iar în 2022, pe km 59,35 – 59,55, au fost executate lucrări de reparație periodică cu reparația îmbrăcămintei rutiere din beton asfaltic (straturi de uzură), în sumă de 326,2 mii lei.\n\nStrada Testemițeanu (R21 Orhei – Bravicea – Călărași, km 60,77 – 61,340) are lungimea de 1,57 km. Pe parcusul anilor 2018 – 2022 pe sectorul de drum menționat au fost executate lucrări de întreținere curentă în sumă de 181,7 mii lei.\n\nDe menționat că în orașul Călărași sunt, în total, 75 de străzi. Lungimea totală a drumurilor, străzilor și stradelelor locale constituie 71.3 km, din care 7 km sunt de importanță națională iar 64.3 km de importanță locală.\n\nPotrivit lui Sergiu Bejan, director general interimar, în 2023, pe toate aceste sectoare de drum din orașul Călărași, care se află în gestiunea Agenției de Stat a Drumului, vor fi executate lucrări de întreținere curentă în măsura asigurării cu mijloace financiare pentru reparația drumurilor publice naționale. „Totodată, vă informăm că lucrările de întreținere curentă sunt lucrări care se execută permanent pentru menținerea curățeniei, esteticii, asigurarea scurgerii apelor sau pentru eliminarea unor degradări punctuale de mică amplaore la drumuri, lucrări de artă, de siguranță rutieră, etc”, se arată în răspunsul eliberat de ASD la demersul efectuat de Expresul pe VreauInfo.md.\n\nAcest material este realizat în cadrul campaniei de promovare organizată de către A.O. „Juriștii pentru Drepturile Omului” și este parte a proiectului „Presa în sprijinul democrației, incluziunii și responsabilității în Moldova” (MEDIA-M), finanțat de USAID, Ambasada Britanică și implementat de Internews în Moldova și Freedom House, care are ca scop promovarea dezvoltării mass media independente și profesioniste, și crearea unui sector media mai rezistent la presiunile politice și economice. Conținutul acestui material nu reflectă în mod necesar viziunea Ambasadei Britanice, USAID sau a Guvernului Statelor Unite.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0366.html"
  }
}