{
  "title": "Colțunașii la ceaun au fost ”vedetele” ediției din acest an a Festivalului Etniilor de la Palanca",
  "content": "Pe 17 septembrie, la Muzeul „Casa Părintească” de la Palanca, s-a desfășurat o nouă ediție a Festivalului Etniilor. Cu această ocazie, organizatorii au pregătit un program amplu dedicat tuturor oaspeților, care au venit în număr mare nu doar să admire spectacolul muzical susținut de cei mai talentați exponenți ai etniilor din raion, ci și să guste din oalele cu colțunași gătite de gospodinele locului.\n\nEdiția cu numărul XIX a Festivalului etniilor de la Călărași a purtat genericul „Colțunașul vesel în ograda palancenilor”. Într-o atmosferă de poveste, chiar în pragul porții Case Părintești de la Palanca, fiecare etnie și-a prezentat obiceiurile și tradițiile, muzica și dansurile tradiționale, dar și deliciile culinare specifice. În acest an la eveniment au participat în mare parte ucraineni din cele 4 sate ale comunei Hîrjauca, dar și moldoveni, romi, bulgari sau kirgizi.\n\nDe răsfățul papilelor gustative ale oaspeților s-au preocupat mai multe familii de ucraineni din comuna Hîrjauca, care au gătit diferite tipuri de colțunași la ceaun. Așa că oalele cu colțunașii aburinzi au atras ca un magnet vizitatorii, iar gazda primitoare – Tatiana Popa, ne-a spus că banii adunați din vânzări se vor îndrepta spre un scop nobil – acela de a readuce la viață biserica din piatră, în stil brâncovenesc, din imediata apropiere a muzeului. „Venirea noastră de astăzi la festival este cu un alt gând: fiecare colțunaș cumpărat va fi pus în fondul începutului renovării unui monument de arhitectură pe care îl avem, care a fost ridicat la 1928 – Biserica în stil brâncovenesc. Ne dorim mult ca acest început să aibă și o continuitate”, a declarat ea.\n\nPotrivit lui Dumitru Trifan, șeful Direcției Cultură și Turism Călărași, Festivalul Etniilor este un bun prilej de a demonstra că, în ciuda diferenței de naționalitate, cultură și tradiţii, ceea ce ne ţine împreună este legătura dintre oameni. ”Ne aflăm în curtea acestui muzeu deloc întâmplător, pentru că doar o casă părintească poate aduna laolaltă pe toți cei care conviețuiesc în această țară. Și doar împreună o putem dezvolta și contribui la parcursul european la care visăm”, a menționat el.\n\nPe toată durata evenimentului, meșterii populari și-au etalat lucrările în cadrul unui târg, cu genericul „Graiul mâinilor măiestre”, iar privirile oaspeților au fost furate de expoziția broderiei ucrainene din perioada interbelică.\n\nSnejana Vdovicenco din satul Palanca ne-a povestit cum a gătit colțunași cu brânză, cartofi și vișine alături de mama și bunica sa, cu gândul la renovarea bisericii care o lungă perioadă a servit ca depozit. „Am vândut toți colțunașii pregătiți, așa că vom face o pomană pentru biserica aflată în reconstrucție. Vom ajuta cu ce putem, pentru că puținul este mai bun decât nimic. Mă bucur că mai multe gospodine din localitate s-au implicat, aducându-și aportul pentru acest scop nobil”, a menționat dânsa.\n\nFestivalul Etniilor a fost organizat de către Direcția Cultură și Turism Călărași, în parteneriat cu Centrul de Artizanat „Casa Părintească” și Primăria comunei Hîrjauca.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0241.html"
  }
}