{
  "title": "Telefoane smart pentru persoanele vârstnice din Călărași",
  "content": "Peste 30 de persoane vârstnice din orașul Călărași, inclusiv și 12 refugiați în etate stabiliți aici, au primit telefoane smart. Totodată, vârstnicii au beneficiat și de sesiuni de instruire privind utilizarea telefoanelor, a rețelelor sociale, utilizarea serviciilor electronice etc. Ei au fost ajutați de către voluntarii de la Consiliul Local de Tineri din orașul Călărași.\n\n„În timp ce tehnologia avansează rapid, mulți vârstnici se confruntă cu dificultăți în adaptarea la schimbările digitale. Considerăm că telefonul este un instrument necesar în era digitală, de aceea ne-am propus să încurajăm și ajutăm vârstnicii să acceseze servicii electronice, să poată să facă cumpărături on-line sau, pur și simplu, să socializeze cu oamenii apropiați”, spun organizatorii.\n\nObiectivul principal al acestui program este îmbunătățirea vieții vârstnicilor din Republica Moldova, oferindu-le oportunități de participare activă în societate și de integrare în comunitatea lor.\n\nÎn acest context, au fost oferite instruiri personalizate pentru utilizarea telefoanelor smart și a serviciilor electronice de care au beneficiat 1000 de persoane. Au fost donate 360 de telefoane OPPO A38, pentru a facilita accesul la tehnologie pentru vârstnicii din comunitățile noastre. Totodată 200 de tineri voluntari au fost alături de vârstnici ca mentori în această călătorie digitală.\n\nProgramele pentru îmbătrânirea activă destinate vârstnicilor din Republica Moldova și a celor strămutați din Ucraina și se desfășoară în zece raioane. În lista raioanelor selectate se numără: Căușeni, Ungheni, Sângerei, Rezina, Telenești, Nisporeni, Ialoveni, Ștefan Vodă, Călărași, Strășeni (s. Cojușna).\n\nProiectul pentru Îmbătrânirea Activă și Sănătoasă este implementat de HelpAge International Moldova în cadrul programului „Creșterea protecției, rezilienței și incluziunii sociale a refugiaților din Ucraina și a grupurilor vulnerabile din Republica Moldova prin consolidarea mecanismelor de prevenire și răspuns la violența bazată pe gen, precum și consolidarea sistemelor de protecție socială și sănătate”, susținut de Fondul Națiunilor Unite pentru Populație UNFPA Moldova în parteneriat cu Ministerul Muncii și Protecţiei Sociale al Republicii Moldova și Fundația Moldcell, finanțat de UK in Moldova – British Embassy Chisinau.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0141.html"
  }
}