{
  "title": "FOTO / A fost, din nou, magie pe malul lacului de la Leordoaia",
  "content": "Sute de oameni s-au adunat sâmbătă seara, 15 iulie, pe malul lacului de la Leordoaia, Călărași. Sărbătoarea populară ”Noaptea magică a Sânzienelor” a fost un bun prilej de a se întâlni și de a petrece timpul frumos. Sânzienele au fost sărbătorite a 22-a oară în unul dintre cele mai pitorești locuri ale raionului Călărași, iar oamenii au fost adunați cu sunetul buciumului.\n\nOaspeții au fost întâmpinați la Festivalul ”Noaptea magică a sânzienelor” cu muzică, dansuri, flori și multă voie bună. Momentul cel mai așteptat a fost și de această dată ritualul cununilor pe apă. Pentru că, an de an, la Leordoaia fetele nemăritate culeg flori din împrejurimi, împletesc cununi și le aruncă pe lac, ca să afle dacă se vor mărita sau nu în timpul apropiat.\n\nȘi pentru ca sărbătoarea să fie ca la carte, la eveniment au fost invitați mai mulți meșteri populari și colective artistice din întreaga țară, astfel că atmosfera a fost una de excepție. Unii artiști au parcurs chiar și câte 200 de kilometri într-o direcție pentru a evolua pe scenă montată pe apă de pe pitorescul lac de la Leordoaia. Grigore Pistol, conducătorul Ansamblului folcloric ”Speranța” din satul Sadaclia, raionul Basarabeasca, ne-a spus că a descoperit întâmplător festivalul acum șase ani, când se odihnea la Sanatoriul ”Codru” și atunci și-a propus să revină aici împreună cu colegii săi. ”Ceea ce mi-am dorit demult, astăzi s-a împlinit. Am parcurs mai bine de 200 de kilometri pentru a ajunge la acest eveniment special, cu o atmosferă aparte. Nu am mai avut până acum prilejul să cântăm pe o scenă pe apă, înconjurați de atâtea tradiții frumoase. Suntem fascinați”, spune el.\n\n”Revenim aici cu mare, mare drag de fiecare dată, pentru că de fiecare dată descoperim ceva nou, special și ne încărcăm de energie pozitivă”, spune și Larisa Scripnic, conducătoarea Ansamblului folcloric ”Sălcioara” din satul Boșcana, raionul Criuleni.\n\nTatiana Popa, directoarea Muzeului ”Casa Părintească” de la Palanca, organizatoarea evenimentului, s-a arătat bucuroasă de faptul că a găsit sprijin din partea mai multor persoane care au ajutat-o cu pregătirile pentru festivalul care trebuia să se țină cu o săptămână mai devreme, dar a fost amânat din cauza ploii. ”Chiar dacă ne-am îndepărtat un pic de calendarul ortodox, iată că Dumnezeu ne-a binecuvântat cu timp frumos, soare, lumină, cântec și voie bună. Îmi doresc să se mențină amenajările frumoase din acest an, iar terenul să devină tot mai deosebit de la un an la altul. Pentru că acesta și este scopul Sânzienelor noastre – de a rămâne terenul curat, de a proteja natura și tot ce este verde”, a declarat ea.\n\nLa fel ca și în anii precedenți, spre sfârșitul zilei a fost aprins un rug imens. Tradiția spune că acest rug este unul de purificare, de apărare, mai ales că în foc se pun și flori aromate.\n\nPentru cei de la Leordoaia, festivalul ”Noaptea magică a Sânzienelor” a devenit o tradiție care se păstrează cu sfințenie, iar sărbătoarea a devenit un fel de carte de vizită pentru localitate. Evenimentul a durat până după miezul nopții. La organizare a muncit Muzeul „ Casa Parintească”, în parteneriat cu Sătucul iurtelor din satul Leordoaia, Direcția Cultură și Turism a Consiliului raional Călărași și Primăria comunei Hîrjauca.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0284.html"
  }
}