{
  "title": "Călărășeanul Oleg Chicu a escaladat Muntele Kilimandjaro și a arborat tricolorul românesc printre nori",
  "content": "Oleg Chicu, un tânăr născut la Horodiștea Călărașilor, după 10 ani trăiți în Italia, s-a întors și s-a stabilit cu traiul peste Prut, în România. Revine des acasă, continuând să aducă donații de carte românească pentru bibliotecile din Republica Moldova.\n\nEl este și președintele Asociației ”Horodiștea Codrenilor”, activist civic, jurnalist, om de afaceri, ecologist, dar mai ales un unionist înflăcărat, care anul trecut a reușit să instaleze bustul lui Vasile Țanțu în curtea muzeului cu același nume din satul Horodiște.\n\nDupă ce a luat la pas dealul Bălănești, munții României, dar și pe cei din Italia, Oleg Chicu s-a gândit că vrea să își vadă realizat un vis mai vechi – acela de a explora celebrii munți din Tanzania. A găsit o agenție care organizează astfel de expediții şi așa a început aventura, într-un grup de unsprezece români, printre care cel mai în vârstă membru era o doamnă de 70 de ani, iar cel mai tânăr – un băiat care a împlinit 17 ani chiar în ziua urcării vârfului.\n\nAstfel, la începutul lunii iulie, tânărul pornea într-o călătorie pe cât de curajoasă, pe atât de riscantă. Oleg a escaladat vulcanul Kilimanjaro, cel mai înalt munte al Africii, cu o altitudine de 5895 de metri și s-a întors de acolo nu doar cu amintiri imortalizate pe retina ochiului și în fotografii, dar și cu lecții de viață învățate.\n\n”În Africa, m-am mai pornit odată…cam pe la 11 ani, dar m-am ales doar cu o bătaie bună de la tata. Inspirați de serialul “Aventurile lui Tom Sawyer” și cu o hartă ruptă din manualul de istorie, împreună cu alți 6 prieteni din sat, am hotărât să fugim de acasă. Și nu am ales vreo pădure de prin vecinătate, dar am ales să fugim tocmai în jungla africană. În fine, nu am reușit să ajungem nici măcar până la Chișinău, dar glumele pe seama acestei istorii au ținut în viață acest vis. Acum mă aflu în Africa, la peste 5000 de km de casă, și chiar dacă scopul călătoriei și realitatea este foarte diferită de ce ne imaginam noi în clasa a 4-a, eu mă simt de parcă am dus la bun sfârșit acel plan grandios!”, a scris tânărul pe profilul său de facebook.\n\nPe lângă curaj și voință, tânărul spune că a fost nevoie de un efort fizic intens, de nopți nedormite, multă oboseală, și durere fizică . ”De la începutul aventurii, ghizii mereu ne-au îndemnat să bem cât mai multă apă, chiar până la 5 litri pe zi. Apa ajută la aclimatizare și la oxigenarea organismului, mai ales că este vorba și de un efort fizic considerabil”. În cea de-a treia zi tânărul a povestit că a făcut și prima aclimatizare mai serioasă, când a ajuns la cota 4600 metri și a resimțit amețeli și dureri de cap. La fel s-a întâmplat și în ziua a șasea, când a trecut de cota 5000 metri și a avut ușoare dureri de cap și îi era somn.\n\nTraseul spre vârful muntelui a fost presărat cu multe provocări: urcări spectaculoase pe pereți înalți, întâlniri cu maimuțele, cu diferite specii de păsări, peșteri bune de vizitat, timp petrecut în compania localnicilor, dar și priveliști de vis. ”Chiar dacă sărăcia este foarte mare, oamenii de aici te întâlnesc mereu zâmbind și cu tradiționalul salut: Jambo! Hakuna matata!, iar apusul și cerul pe Kilimandjaro sunt spectaculoase! Din păcate pozele nu pot reda realitatea”, spune Oleg Chicu.\n\nCea mai grea a fost ziua în care grupul a ”cucerit” muntele Kilimandjaro, mai exact vârful Uhuru. ”Am pornit pe marginea craterului, având pe stânga ghețarul, iar pe dreapta “caldera” vulcanului. Din grupul nostru de unsprezece persoane, zece am cucerit vârful Uhuru și o persoană s-a oprit la Stella Point, pentru că statistica arată că doar 80-90% dintre turiști reușesc să ajungă până la final, restul se întorc pe la mijloc. A fost o experiență de neuitat!”, a mai spus tânărul.\n\nAcum Oleg Chicu se pregătește de o nouă provocare – în luna ianuarie va urca pe Muntele Aconcagua, la 6960 de metri altitudine, care este cel mai înalt vârf din America de Sud. Până atunci însă va merge pe muntele Sinai, despre care spune că nu este foarte înalt, ”dar are mai mult o valoare spirituală”.\n\nTânărul este convins că visele pot deveni realitate, dacă avem curajul să le urmăm, iar orice călătorie te ajută să te descoperi pe tine în primul rând.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0258.html"
  }
}