{
  "title": "Tinerii consilieri călărășeni au trăit emoții unice în România și Bulgaria, unde au mers în vizită de studiu",
  "content": "Bucurie mare pentru 23 de tineri, membri ai Consiliului local al tinerilor, care activează de mai mulți ani la Călărași. Timp de o săptămână aceștia au mers într-o vizită de studiu în România și Bulgaria. Pe lângă obiectivele turistice explorate, tinerii au avut ocazia să facă și schimb de experiență cu organizații similare de tineret din orașele vizitate.\n\nAjunși mai întâi la București, călărășenii au cunoscut Clubul Copiilor ”Mihai Eminescu”, Primăria Sectorului 2, Parlamentul României, Muzeul Satului, au fost la sediul Poliției locale, dar și în alte locații de renume.\n\n„Surprinzător, entuziasmul tinerilor consilieri a fost remarcat de doamna președinte a Comisiei pentru învățământ din Senatul României, Monica Cristina Anisie, care a invitat copiii la ședința Senatului României, urmată de o excursie prin Palatul Poporului și de o discuție non-formală”, ne-a povestit Aurica Amariei, specialist în tineret și sport la Primăria orașului Călărași, cea care a condus grupul de tineri consilieri și a organizat deplasarea. Potrivit ei, experiența unică a fost ”pusă la cale” de mai mult timp, iar tinerii au așteptat cu nerăbdare această vizită. „Încă înainte de pandemie, le promisesem tinerilor că vom merge în vizită în unul dintre orașele înfrățite ale Călărașiului, însă așa a vrut soarta ca să mergem nu într-o localitate, ci în trei orașe mari”, a mai adăugat Aurica Amariei.\n\nDe la București tinerii au mers în Bulgaria, în orașul Dve Mogili, înfrățit de mai mulți ani cu orașul Călărași, unde au avut din nou parte de o mulțime de excursii de care au rămas impresionați. Apoi tinerii au revenit în România, în municipiul Călărași, care la fel este înfrățit cu orașul omonim de la noi. Aici, „în semn de eternă conexiune”, tinerii au semnat cu acord de prietenie cu semenii lor din Consiliul Județean al Elevilor Călărași. Și aici consilierii juniori au avut parte de o primire călduroasă, participând la manifestațiile culturale prilejuite de Zilele municipiului Călărași, dar și într-un șir de excursii captivante.\n\nÎn toate cele trei orașe, luându-și în serios rolul de ambasadori ai localității din care vin, tinerii au dansat pe ritmurile populare învățate acasă la Călărași, au cântat la instrumentele muzicale pe care le cunosc cel mai bine, au oferit mai multe master-class-uri de gătit, de țesut covorașe în bumbi și au amenajat expoziții, socializând și legând prietenii.\n\nÎntrebați despre impresiile cu care au revenit din călătorie, tinerii de la Călărași s-au arătat cu adevărat impresionați.\n\n”Aflându-mă în inima României, capitala în care se vorbește aceeași limbă română și se iubește tot în aceeași limbă, m-am simțit cu adevărat acasă, acasă la mine”, a spus Mihaela Berdos.\n\nIar Laura Harea ne-a spus că a ajuns în locuri pe care de mic copil visase să le viziteze și care au lăsat-o profund impresionată. „Totodată, am avut norocul să cunoaștem niște oameni minunați, care ne-au reamintit, că deși Moldova și România sunt despărțite de graniță, prin venele noastre curge același sânge de român!”, a declarat ea.\n\n„Cele două zile pe care le-am avut la dispoziție pentru a cunoaște Bucureștiul, au fost de-ajuns pentru a-mi dori să mă reîntorc cât mai curând aici. Mi-au plăcut excursiile, pentru că așa am reușit sa cunoaștem Sectorul 2, care la început mi se părea ca un labirint fără sfârșit. Dar în final, am ajuns la capăt cu ajutorul unor lumini călăuzitoare distincte. Mulțumim frumos pentru vizită și oportunitatea de a descoperi locuri și oameni!”, a punctat Dorel Rîpă cu referire la vizita din București.\n\nÎn toate localitățile vizitate tinerii au interacționat cu semenii de vârsta lor care, la fel ca și ei, încearcă să-și pună amprenta asupra comunității din care fac parte.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0456.html"
  }
}