{
  "title": "Promovarea Sănătății Mintale la Călărași: Succesul „Școlii de Vară” pentru actorii comunitari",
  "content": "La începutul lunii iulie, la Călărași s-a desfășurat „Școala de Vară” pentru o parte dintre actorii comunitari ai raionului Călărași. Potrivit organizatorilor, scopul principal al acestei tabere de vară, a fost promovarea sănătății mintale în această regiune.\n\nEvenimentul a reunit reprezentanți ai administrației publice locale și nu doar, care le-au oferit ocazia de a acumula informații valoroase despre diverse aspecte ale sănătății mintale. Participanții au învățat despre impactul stigmatizării în comunitate, importanța comunicării empatice și ascultării active, precum și strategii de intervenție timpurie și prim ajutor psihologic. De asemenea, evenimentul a fost un prilej pentru crearea unei rețele de actori comunitari dedicați promovării sănătății mintale.\n\nPe parcursul celor trei zile intensive, pline de emoții și informații prețioase, formatorii activității, Cornelia Adeola, psihoterapeut și psiholog, și Izabela Moroz, psiholog, au reușit să creeze o atmosferă de bine și să transmită cunoștințe esențiale pentru îmbunătățirea stării de sănătate mintală în comunitate.\n\nPotrivit Ionelei Tatarciuc, coordonatoarea proiectului, acesta vizează îmbunătățirea serviciilor de sănătate mintală și creșterea gradului de conștientizare a importanței sănătății mintale la nivel comunitar. „Această inițiativă a demonstrat încă o dată importanța colaborării între diferite structuri și instituții pentru atingerea unui obiectiv comun: promovarea sănătății mintale și îmbunătățirea calității vieții în raionul Călărași. Actorii comunitari, echipați acum cu informații și abilități esențiale, sunt pregătiți să contribuie la crearea unui mediu mai sănătos și mai empatic pentru toți membrii comunității”, a conchis dânsa.\n\nDe menționat că, „Școala de Vară” a fost implementată în cadrul proiectului „Sănătatea mintală – resursa vitală”, finanțat de Guvernul Elveției prin intermediul proiectului moldo-elvețian „Mensana – Suport pentru reforma serviciilor de sănătate mintală în Moldova”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0066.html"
  }
}