{
  "title": "Membrii Consiliului local al Tinerilor din orașul Călărași s-au întâlnit și au discutat despre problemele prioritare",
  "content": "Membrii Consiliului local al tinerilor din orașul Călărași, alături de câteva zeci de voluntari de aceeași vârstă cu ei, s-au întrunit la o masă rotundă la care s-au discutat mai multe subiecte prioritare.\n\nRezultatele activității Consilului local de tineri din orașul Călărași au fost discutate la o întrunire organizată în contextul Zilei Naționale a Tineretului. Cei mai merituoși consilieri, care s-au remarcat prin activism și implicare, au primit diplome și cărți din partea autorităților.\n\nLa eveniment a fost invitat și Roman Andriiv, președintele Platformei naționale a tinerilor pentru participare activă, care le-a promis tinerilor consilieri de la Călărași suport metodologic, traininguri și chiar schimb de experiență cu organizații similare din municipiul Chișinău. ”Mă bucur să descopăr la Călărași tineri activi, care sunt gata să realizeze activități pentru a-i face simțită prezența în procesele decizionale și pentru a se implica în acțiuni comunitare. Văd în ei foarte mult entuzism și cred că acest consiliu are un viitor promițător”, a declarat Roman Andriiv.\n\nCea care coordonează grupul de tineri consilieri este Aurica Amariei, specialist în tineret și sport la Primăria orașului Călărași. Potrivit ei, activitatea a fost un bun prilej pentru a stabili priorități și pentru a trasa noi obiective. „Activitatea este parte din suita de evenimente desfășurate la Călărași în contextul Decadei Tineretului”, a menționat Aurica Amariei.\n\nPe parcursul întrunirii au fost puse în discuție mai multe întrebări: Cum putem face Consiliul local al tinerilor să devină unul mai calitativ, cu mai multă implicare și cu un impact mai mare în societatea? Cum putem să ne dezvoltăm fiecare în pare în cadrul consiliului? Care sunt capacitățile de care are nevoie un consilier? Și la toate aceste întrebări, s-a încercat a găsi soluții.\n\nÎntrunirea tinerilor a culminat cu un exercițiu democratic. Aceștia au ales, prin vot secret, un nou președinte al Consiliului local al tinerilor. Din cei șase concurenți, cele mai multe voturi le-a acumulat Doru Rîpa, care o va înlocui la șefia consiliului pe colega sa mai mare Marina Parfeni. Tânăra l-a felicitat pe noul președinte și i-a urat succes: ”Ședința de astăzi a fost sfârșitul mandatului meu de președinte, dar cu siguranță că nu e sfârșitul activității mele în cadrul consiliului. Sunt convinsă că noul președinte va face față tuturor provocărilor”.\n\nLa rândul său, Doru Rîpa a promis să îndreptățească așteptările tuturor celor care i-au acordat vot de încredere: ”Le mulțumesc tuturor celor care m-au votat. Mă voi implica activ, voi utiliza toate cunoștințele pe care le am și voi apela la persoanele mai experimentate pentru a face acest consiliu și mai bun”.\n\nÎn aceeași zi tinerii au stat de vorbă cu un consilier orășenesc pentru a afla mai multe despre această funcție. Totodată, aceștia au fost informați de specialiștii primăriei despre diverse proiecte în care pot fi parte, dar și despre oportunitățile pe care le oferă acestea.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0436.html"
  }
}