{
  "title": "O cruce imensă străjuiește satul Buda",
  "content": "Dealul numit de către localnicii din satul Buda – „La Țuguiasa”, va străluci pe timp de noapte. Și asta pentru că un bărbat originar din localitate, a înălțat aici o cruce imensă din metal, care se vede de la mare depărtare.\n\nA trecut aproape un an de când Grigore Balan, un budean plecat din sat acum 35 de ani, a pus temelia crucii gigantice la care visa de ani buni. Și dacă s-a pornit de unul singur să înalțe o cruce sfântă, pe parcurs, a întâlnit câțiva oameni de bună credință care s-au aliniat intenției sale nobile și au contribuit, mai ales cu multe zile de muncă, la realizarea lucrării. Acum autorul proiectului, lucrează de zor să instaleze și corpuri de iluminat, astfel încât crucea să lumineze pe timp de noapte și să poată fi admirată din orice colț al satului și nu doar.\n\nGrigore Balan spune că alegerea dealului nu a fost una întâmplătoare. Pentru că pe lângă faptul că este foarte înalt, dealul respectiv îi amintește de copilărie. „Aici am păscut oile și vacile alături de prietenii mei și mă leagă multe amintiri frumoase de acest loc. De vreo zece ani mă tot gândesc la această lucrare, după ce am văzut ceva asemănător în România. Acum un an, când am vrut să încep lucrările, nu era nici drum de acces către acest pisc. Așa că le-am făcut pe toate pe rând: mai întâi drumul, apoi am amenajat o terasă, am turnat sute de metri cubi de beton, iar într-un final am văzut crucea înălțată”, ne-a mărturisit Grigore Balan.\n\nCrucea are o înălțime de 27 de metri, iar ctitorul ei spune că a înălțat-o în amintirea tuturor celor pe care i-a pierdut de-a lungul vremii. ”Îmi doresc ca pe viitor oamenii să fie mai buni între ei și mai credincioși în Dumnezeu. Cred că era nevoie de această lucrare”, a mai adăugat el.\n\nAcum oamenii din sat spun că abia așteaptă să se adune în jurul ei atunci când preotul din sat o va sfinți. Născut și el în satul Buda, Grigore Gotcă spune că este extrem de bucuros de realizarea consătenilor săi: ”Oamenii din sat au contribuit și ei cu câte puțin, dar cel care și-a asumat toate cheltuielile și lucrările a fost consăteanul nostru, care a fost inițiator, a finanțat și a organizat toate lucrările. Ne-am ales cu o lucare măreață, care se vede din Dealul Călărașilor, din satele din vecinătate, ba chiar și de la Lozova”.\n\nȘi Constanța Surdu și-a exprimat admirația pentru curajul și dăruirea de sine creștinească a celui care a înălțat crucea la Buda-Veche, întru pomenirea celor tecuți în veșnicie: ”Plecăciuni tuturor celor care au contribuit ca această cruce,de o frumusețe rară, să ne ocrotească cu puterea ei dumnezeiască. Ea va dăinui veșnic, iar cetățenii se vor putea bucura de acum încolo de frumusețea din vârful dealului”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0296.html"
  }
}