{
  "title": "Dragobetele a și ”sărutat” fetele de la liceul „Mihail Sadoveanu” din Călărași",
  "content": "La 24 februarie, românii de pretutindeni sărbătoresc Dragobetele. În Liceul „Mihail Sadoveanu” din orașul Călărași pregătirile de sărbătoare au început însă cu o săptămână mai devreme, pentru că la data de 17 februarie, aici s-a ținut un concurs între șapte cupluri de elevi, atât din liceul-gazdă, cât și din alte gimnazii din raion.\n\nParticipanții au trecut prin mai multe probe în care și-au testat atenția, cultura generală, dar și talentul de a dansa sau de a scrie declarații de dragoste. Cei care și-au asumat rolul de organizatori au fost membrii Consiliului licel al elevilor, iar președinta acestuia, Valeria Olaru, ne-a spus că eforturile depuse s-au încununat cu succes. ”M-am simțit foarte bine în rol de prezentatoare la cel mai romantic eveniment din liceu – ”Dragobetele sărută fetele”. Am încercat să organizăm probe cât mai interesante, ca la final să desemnăm cea mai frumoasă, cea mai romantică, cea mai fermecătoare, cea mai amuzantă sau chiar cea mai îndrăgostită pereche”, a punctat Valeria.\n\nJuriul, format din elevi, dar și pedagogi, a trebuit să facă cu greu departajarea între echipe. Daniela Cojocaru spune că postura de jurat i-a adus o experiență nouă: ”Mă simt onorată că am avut ocazia să apreciez astfel de perechi, pline de originalitate, creativitate, ingeniozitate și pentru toate alte calități posibile de care au dat dovadă”.\n\nFiecare cuplu de tineri a venit în fața publicului cu ceva special, care să-i diferențieze. Unii au fost buni la dans, alții la creativitate, astfel că atmosfera a fost una antrenantă și presărată cu muzică ritmată și multă voie bună.\n\nNicolae Drăgănel, director-adjunct pentru educație în cadrul liceului, spune că în fiecare an, de Dragobete, în instituție se organizează ceva special, învăluind elevii și profesorii într-o atmosferă cu totul aparte. ”Am asistat la un concurs frumos, aflat la cea de-a doua ediție. Și dacă la prima ediție am avut participanți din 4 gimnazii, anul acesta numărul acestora a crescut. Vorbim despre un concurs al preteniei, în care înving doar cei mai talentați, frumoși și bravi concurenți”, a afirmat dânsul.\n\nLa finalul evenimentului, participanții au primit nu doar aplauze din partea susținătorilor, ci și diplome, vouchere și cărți .",
  "metadata": {
    "original_file": "Expresul_Calarasi_0375.html"
  }
}