{
  "title": "Un cerb nobil a fost împușcat în apropierea satului Bahmut. Ce riscă făptașii",
  "content": "Un cadavru de cerb nobil a fost descoperit în apropierea satului Bahmut, raionul Călăraşi. Angajații Întreprindereii de Stat Rezervația Naturală „Plaiul Fagului” a alertat Inspecția pentru Protecția Mediului Călărași.\n\nEchipa de inspectori de mediu s-a deplasat de urgență la fața locului, în parcela numărul 11 a cantonului 4 al Întreprinderii Plaiul Fagului. Astfel, inspectorii au identificat cadavrul unei ciute, cu vârsta estimată între 3 și 4 ani, împușcată în regiunea pieptului, pe partea dreaptă.\n\nOameni legii au demarat investigaţii pentru identificarea persoanelor care au recurs la aceaste acţiuni, calificate deosebit de grave. Cadavrul cerbului a fost transmis Agenției Naționale pentru Siguranța Alimentelor pentru efectuarea unui examen amănunțit.\n\n„Autoritățile au demarat imediat investigații pentru identificarea persoanelor responsabile de această acțiune deosebit de gravă, care constituie o infracțiune conform articolului 233 din Codul Penal al Republicii Moldova. Această lege prevede sancțiuni severe pentru vânătoarea ilegală și uciderea animalelor sălbatice protejate, precum cerbul nobil”, au precizat angajații Inspecției pentru Protecția Mediului.\n\nÎncălcarea cerinţelor securităţii ecologice la proiectarea, amplasarea, construcţia sau punerea în exploatare, precum şi la exploatarea construcţiilor industriale, agricole, ştiinţifice sau a altor obiective de către persoanele responsabile de respectarea lor, dacă aceasta a provocat:\n\nse pedepseşte cu amendă în mărime de la 650 la 950 unităţi convenţionale sau cu închisoare de la 2 la 5 ani, în ambele cazuri cu (sau fără) privarea de dreptul de a ocupa anumite funcţii sau de a exercita o anumită activitate pe un termen de pînă la 5 ani, iar persoana juridică se pedepseşte cu amendă în mărime de la 2000 la 4000 unităţi convenţionale cu privarea de dreptul de a exercita o anumită activitate sau cu lichidarea persoanei juridice.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0226.html"
  }
}