{
  "title": "Peste 72 de restanțieri din Ungheni și Călărași vor susține BAC-ul repetat",
  "content": "Cei 13 elevi din raionul Călărași vor merge la Chișinău, la Liceul Teoretic „Nikolai Vasilievici Gogol” pentru a susține sesiunea repetată la examenele de BAC.\n\nPotrivit Elenei Gonța, șefa Direcției Învățământ, Tineret și Sport din Călărași, 8 restanțieri vor susține la matematică, 2 – la limba română, și câte 1 la limba franceză, limba engleză, istorie și geografie.\n\nDe menționat că din Ungheni sunt 59 de elevi restanțieri și aceștia vor pleca la Bălți, la Liceul Teoretic ”Bogdan Petriceicu Hașdeu”. Potrivit Iuliei Pancu, șefa Direcției Educație, doar 34 de elevi sunt din licee, astfel:\n• Liceul Teoretic ”Mihai Eminescu” – 11 restanțieri dintre care 10 au scris cererea pentru sesiunea suplimentară.\n• Liceul Teoretic ”Gheorghe Asachi” – 0 restanțieri, 2 restanțieri din anul precedent au depus cererea pentru sesiunea suplimentară.\n• Liceul Teoretic ”Alexei Mateevici” – 5 restanțieri, în total 7 restanțieri (2 din anul precedent) au depus cererea pentru sesiunea suplimentară.\n• Liceul Teoretic ”Sculeni”- 6 restanțieri, dintre care 3 au scris cererea pentru sesiunea suplimentară.\n\nSesiunea suplimentară în cadrul examenului național de bacalaureat va avea loc în perioada 17-21 iulie, în conformitate cu Programul de desfășurare a sesiunii de examene 2023.\n\nLa sesiunea suplimentară s-au înscris peste 3400 de candidați din întreaga țară, care vor susține probele de examen în 14 Centre de Bacalaureat, instituite în acest sens.\n\nÎn cadrul probei de examen la limba și literatura română (alolingvi) vor participa 205 candidați din întreaga țară. La cea de-a doua probă de examen, proba la limba de instruire s-au înscris 314 candidați. La proba de examen la limba străină, care se va desfășura la data de 19 iulie urmează să participe 1059 de candidați, iar la proba de profil, cea de-a patra probă de examen – 2402 candidați. La disciplina la solicitare, proba de examen care va avea loc la 21 iulie, vor participa 422 de candidați.\n\nTestele de examen vor fi verificate în perioada 18-25 iulie, iar rezultatele vor fi afișate în Centrele de Bacalaureat la 26 iulie a.c. Candidații la examenul de bacalaureat vor avea la dispoziție 48 de ore pentru depunerea contestațiilor – în zilele de 26-27 iulie. Rezultatele finale, după examinarea contestațiilor, vor fi anunțate pe data de 31 iulie 2023.\n\nÎn context, Ministerul Educației și Cercetării și Agenția Națională pentru Curriculum și Evaluare urează candidaților la bacalaureat mult succes la probele de examen.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0288.html"
  }
}