{
  "title": "Dealul Pietrei de la Nișcani va fi iluminat pe timp de noapte",
  "content": "Acum câteva luni a fost lansat Concursul de propuneri de proiecte în cadrul Programului Național „Satul European Expres”. În rezultat, au fost avizate pentru includere în program 361 propuneri de proiecte de dezvoltare locală, din cele 680 depuse. Printre ele și 15 proiecte sunt din raionul Călărași.\n\nÎn cadrul Programului Național „Satul European Expres” la Călărași vor fi implementate nu mai puțin de 15 proiecte. Toate urmează a fi finalizate până la sfârșitul acestui an, iar cele mai multe dintre primării și-au propus să își rezolve, chiar și parțial, problema iluminatului public stradal. Printre cele patru localități unde va fi instalat sau renovat un astfel de sistem se includ satele Răciula, Nișcani, Vărzăreștii Noi și Vălcineț.\n\nPrimarul de Nișcani, Petru Sorici, spune că în localitatea pe care o reprezintă a fost inițiat de mai multă vreme un proiect de construcție a sistemului de iluminat public. Dar cum acesta costă 6 milioane de lei, s-a purces la identificarea unor surse externe de finanțare. Mai nou, Satul European Expres va sprijini aceste deziderat al nișcănenilor, care au beneficiat în acest sens și de sprijinul financiar al Agenției de Dezvoltare și Cooperare Elvețiană.\n\nPetru Sorici, primarul de Nișcani susține că grație acestei investiții în valoare de 450 mii lei, satul va fi iluminat în proporție de 99%, mai ales că în acest an primăria a primit alte 300 de mii de lei din partea partenerilor de la Proiectul de Implicare Civică ”Mă implic”. ”Urmează să iluminăm drumul care face legătura dintre satul Nișcani și orașul Călărași, care măsoară 900 de metri. Vom monta 24 de piloni noi și 25 de leduri. Considerăm că acest fapt va aduce un confort locuitorilor satului Nișcani, dar și celor de la Păulești care scurtează drumul spre casă alegând să meargă pe la Nișcani”, ne-a spus primarul. Totodată, în localitate urmează să fie instalat și un sistem de control teleghidat performant care costă peste un milion de lei.\n\nAmintim că prin Programul „Satul European Expres”, lansat de Guvern în acest an, autoritățile locale pot implementa proiecte rapide, cu termen de finalizare de maximum jumătate de an, rezolvând necesitățile urgente ale localităților. Anul trecut, la Călărași, alte 17 proiecte au fost selectate pentru a fi finanțate în cadrul Programului Național de Dezvoltare Locală „Satul European”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0278.html"
  }
}