{
  "title": "De la începutul războiului, aproximativ două mii de ucraineni și-au găsit refugiu la Călărași",
  "content": "De la începutul războiului, mii de ucraineni încă continuă să-și părăsească țara pentru a-și salva viețile. Unii dintre ei şi-au găsit o a doua casă la Centrul de plasament temporar pentru refugiați din orașul Călărași. Aceștia au decis să rămână aici, în speranța că războiul se va sfârși în curând și se vor putea întoarce acasă.\n\nDin momentul izbucnirii războiului de agresiune pornit de ruși, aproximativ două mii de refugiați au fost găzduiți de familii de călărășeni, dar și de Centrul de plasament temporar din oraș. Centrul, care a fost deschis în sediul fostei Secții Covid la data de 28 februarie 2022, era modest la început, între timp însă a devenit un loc în care persoanele refugiate pot participa la un spectru larg de activități sociale și educative. Aici oamenii primesc trei mese pe zi și au parte de tot confortul necesar. După ce în centru a apărut o ludotecă pentru copii, dotată cu jocuri, cu multe cărți, dar și calculatoare, în curtea centrului a fost amenajat un teren cu aparate pentru fitness, iar femeile și persoanele în etate pot socializa într-o sală numită ”Spațiu sigur”.\n\nElena Rusu, șefa Direcției Asistență Socială și Protecția Familiei Călărași, spune că realizările au fost posibile datorită sprijinului oferit de mai multe fundații. ”Ne-am străduit pe tot parcursul acestor luni să le acordăm asistență și protecție corespunzătoare. Au fost încheiate acorduri de colaborare cu diferite organizații neguvernamentale, iar ca urmare am primit suport sub formă de produse alimentare, produse igienice, vouchere pentru diverse necesități. Echipele mobile ale Centrului de drept al avocaților, Moldova Project, cât și ale Organizației Copil Comunitate Familie Moldova au mers în teritoriu și le-au acordat asistență juridică, dar și psihologică refugiaților care au avut nevoie. Recent am încheiat un nou acord de colaborare, de data aceasta cu Consiliul norvegian de refugiați, grație căruia vom desfășura un șir de activități de socializare atât pentru persoanele adulte, cât și pentru copii”, a menționat ea.\n\nÎn centru există persoane care s-au mutat aici de mai bine de un an, iar ultimii refugiați au ajuns la centru în data de 13 iunie. Potrivit Danielei Grecu, coordonatoarea centrului, prin instituția de plasament au trecut până acum aproximativ 390 de refugiați, veniți din diferite regiuni ale Ucrainei. ”La moment în centru sunt cazate 44 de persoane care beneficiază de tot suportul necesar, inclusiv de serviciile unui educator, dar și ale unui psiholog. Centrul de drept al avocaților este cel care ne sprijină în oferirea protecției temporare. La moment aproximativ 90% din beneficiarii centrului beneficiază de protecția temporară solicitată”, ne-a spus Daniela Grecu.\n\nCea mai vârstnică persoană din centru are 95 de ani, iar cel mai mic dintre ei a împlinit zilele trecute un anișor. Printre oamenii care au ajuns la Călărași după ce au fugit din calea războiului se înscrie și Veronica, una dintre cele 5 femei din centru care și-au găsit între timp un loc de muncă la Călărași. Femeia are rădăcini într-un sat din raionul Ungheni și spune că la Călărași a găsit un loc care a întrecut toate așteptările: ”Am venit cu toată familia din regiunea Donețk, în centru este foarte bine, copiii merg la școală, eu – la lucru, iar condițiile sunt chiar mai bune decât la noi acasă. Suntem foarte, foarte mulțumiți, dar abia așteptăm să se încheie războiul și să ne putem întoarce, pentru că nicăieri nu este mai bine decât acasă”.\n\nLa moment, pe lângă cele 44 de persane cazate în centru, în 65 de familii-gazdă din localitățile raionului sunt plasați 129 de refugiați.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0305.html"
  }
}