{
  "title": "„Fii atent la drum, cineva drag te așteaptă acasă” - un flashmob organizat de un grup de copii din Călărași",
  "content": "Așa cum pe parcursul lunii trecute sute de copii și adolescenți de la Călărași au învățat cum să stea departe de accidentele rutiere, iată că recent, un grup de dansatori a susținut un flashmob cu mesajul: ”Fii atent la drum, cineva drag te așteaptă acasă”.\n\nFlashmobul s-a înscris în șirul de evenimente desfășurate în cadrul Proiectului „Profilaxia și prevenirea riscurilor de traumatizare, deces a populației, în special a copiilor și adolescenților ca urmare a accidentelor rutiere”, finanțat din mijloacele fondului măsurilor de profilaxie al Companiei Naţionale de Asigurări în Medicină și implementat de Centrul de Sănătate Prietenos Tinerilor „Vita Longa”.\n\nCopiii au purtat veste reflectorizante și au vrut să semnaleze problema grabei, imprudenței, iresponsabilității și nepăsării umane, care lasă în urmă persoane decedate și grav traumatizate. Aceștia au purtat pe spate cuvinte, din care a fost reconstituit mesajul: ”Fii atent la drum, cineva drag te așteaptă acasă”.\n\nPe lângă faptul că au dansat pe scena Estradei de vară „Vladimir Dodon”, sub îndrumarea lui Igor Filipciuc, conducătorul Ansamblului de dansuri populare „Codrenii”, tinerii au distribuit trecătorilor pliante ce reflectă regulile de circulație, iar ca răsplată au primit daruri și dulciuri. Copii au avut parte și de o excursie, dar și de o oră informativă în cadrul Inspectoratului de Poliție Călărași.\n\n„Ne-am propus să sensibilizăm opinia publică și să creștem gradul de conștientizare privind riscurile producerii accidentelor rutiere. Viața are prioritate, iar nerespectarea regulilor circulației rutiere poate avea urmări fatale. Le mulțumim tuturor pentru colaborare și implicare”, a declarat Lina Tataru, șefa Centrului de Sănătate Prietenos Tinerilor „Vita Longa”.\n\nPotrivit ei, copiii trebuie educați de la o vârstă fragedă în spiritul prevenirii accidentelor rutiere.\n\nÎn luna iunie, pe lângă faptul că s-au instruit elevii din mai multe școli din raion, dar și micuții de la grădinițe despre metodele de prevenire ale accidentelor rutiere, în orașul Călărași au fost instalate cinci billboard-uri cu mesaje adresate șoferilor și pietonilor. Totodată, pentru a asigura continuitatea proiectului, a fost organizat un concurs de desene, intitulat „Suntem atenți și prudenți în traficul rutier”. Copiii au primit diplome și premii din partea organizatorilor, iar lucrările au fost expuse în incinta Centrului de Sănătate Călărași și vor putea fi admirate acolo până la finele acestei luni.\n\n„Credem, că printr-o informare corectă și acțiuni comune, putem contribui la prevenirea accidentelor rutiere, dar și la responsabilizarea șoferilor în trafic”, susține Lina Tataru.\n\nConform datelor oferite de Inspectoratul de Poliție Călărași, în primele cinci luni ale anului în raionul Călărași au fost înregistrate 66 de accidente rutiere mai puțin grave. Totodată, s-au produs și două accidente care s-au soldat cu o persoană decedată și o alta traumatizată.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0287.html"
  }
}