{
  "title": "Câteva instituții școlare și preșcolare din Ungheni și Călărași vor beneficia de echipamente, mobilier și materiale didactice",
  "content": "Două gimnazii din raionul Călărași și trei din raionul Ungheni, precum și un liceu vor beneficia de echipamente, mobilier și materiale didactico-metodice în cadrul proiectului „Îmbunătățirea calităției educației în Republica Moldova”.\n\nEste vorba de gimnaziile din Țibirica și Hîrjauca, din raionul Călărași, precum și gimnaziile din Cornova, Todirești, Costuleni din raionul Ungheni, dar și Liceul „Ion Creangă” din orașul Ungheni.\n\nPrintre echipamentele care urmează a fi achiziționate se numără calculatoare, table interactive, echipament pentru laboratoare de științe.\n\nBugetul pentru o instituție este de circa 11 mii 400 de dolari, iar suma totală a proiectului se ridică la 2 280 000 dolari, pentru 200 de instituții de învățământ general din întraga țară. Dotările instituțiilor sunt finanțate de către Banca Mondială, grație acordului încheiat între Republica Moldova și Banca Internațională pentru Reconstrucție și Dezvoltare.\n\nLa concurs au participat 408 instituții de învățământ general. Școlile beneficiare au fost selectate în baza mai multor criterii, prioritate fiind acordată celor cu un număr mai mare de elevi în situații de risc, elevi cu cerințe educaționale speciale, elevi refugiați și instituțiilor care nu au beneficiat de dotări în ultimii cinci ani.\n\nÎn cadrul aceluiași proiect și două grădinițe din raionul Călărași vor fi dotate cu echipamente, mobilier și materiale didactico-metodice, precum și nouă din raionul Ungheni. Din raionul Călărași vor fi dotate grădinița „Guguță” din orașul Călărași și grădinița din Tuzara. Iar din raionul Ungheni vor beneficia de echipamente, grădinițele din Costuleni, Pîrlița, Manoilești, Floreni, Măcărești, precum și gărdinițele „Guguță”, „Tereza Sobolevschi”, „Steluța”, și „Delia” din orașul Ungheni. Suma totală a bunurilor se ridică la un milion 336 mii 800 dolari pentru toate cele 200 de grădinițe din țară, selectate în cadrul proiectului „Îmbunătățirea calităției educației în Republica Moldova”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0055.html"
  }
}