{
  "title": "Asistenții sociali de la Călărași au aflat mai multe despre fenomenul discriminării și violenței în familie",
  "content": "Săptămâna trecută, în cadrul unui seminar, asistenții sociali au învățat lucruri importante, pe care ulterior vor ști să le aplice în practică, fiind poate primele persoane din comunitate care interacționează cu victimele și le pot ajuta, astfel încât să evite tragediile.\n\nSpecialiștii au ascultat cu mult interes informațiile propuse de traineri, implicându-se în discuții și diverse activități practice dedicate creșterii nivelului de conștientizare a femeilor din mediul rural cu privire la fenomenul discriminării și violenței în familie.\n\nVeronica Bînzari, psiholog, beneficiară a unui mini-grant oferit de Gender-Centru, a facilitat sesiunea de instruire și spune că își propune să aducă schimbarea în comunitățile rurale de la Călărași. „Vrem să sensibilizăm opinia publică cu privire la fenomenul de discriminare, dar și cu cel de violență în familie asupra femeilor, pentru a putea preveni și interveni mai calitativ, pentru a oferi sprijin și servicii care să aducă mai multă productivitate și schimbare în societate”, a declarat Veronica Bînzari.\n\nLa rândul său, Elena Bădărău, psiholog în cadrul Inspectoratului de Poliție Călărași a avut grijă de componenta de art-terapie, oferind participanților un mod eficace de a se conecta cu propriile emoții și de a le gestiona într-un mod sănătos. „Ne-am propus să instruim asistenții sociali și să le explicăm cât de importantă este o gândire non-discriminatorie în procesul de lucru. De asemenea, este nevoie să înțelegem cum discriminarea afectează direct familia și cum ajung persoanele să devină victime ale violenței în familie. În cadrul instruirii am adus la cunoștință și unele aspecte legislative și totodată am învățat asistenții sociali cum să identifice psihologic victimele violenței în familie”, a spus Elena Bădărău.\n\nParticipanții au aflat mai multe nu doar despre fenomenul discriminării în bază de gen, despre cât de devastator poate fi impactul violenței asupra femeilor și a copiilor, dar au învățat și cum să identifice psihologic victimele violenței în familie.\n\nAna Raș, asistent social comunitar în primăria satului Temeleuți, dar și în orașul Călărași, ne-a spus că seminarul s-a dovedit a fi foarte util: ”Noi suntem mesagerii păturilor vulnerabile, iar aceste informații vor fi un sprijin real pentru noi în misiunea de a fi persoane de încredere pentru persoanele aflate în dificultate”.\n\n”Jocurile de rol au fost o metodă eficientă de a transmite mesajul acestei instruiri, așa că am luat ceva nou atât eu, cât și colegii mei. Am reușit să ieșim din standardele noastre de zi cu zi, activitatea practică este pe placul tuturor”, a menționat Veronica Șchiopu, șefa Serviciului Asistență Socială Comunitară.\n\nEvenimentul s-a ținut sub umbrela proiectului „Acțiune umanitară feministă și localizată” finanțat de Guvernul Elveției și UN Women Moldova și este parte dintr-o suită de activități care urmează să se desfășoare în săptămânile care urmează, pe teritoriul raionului.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0242.html"
  }
}