{
  "title": "La Sipoteni va fi amenajat un parc, chiar în centrul localității",
  "content": "La Sipoteni, chiar în centrul localității, va fi amenajată o zonă de agrement pentru toți locuitorii, de la mic la mare. Acest lucru va fi posibil grație proiectului „Promovarea unui stil de viata sănătos într un mediu verde și curat prin dezvoltarea unui parc de odihnă și recreere în comuna Sipoteni”, implementat de Asociația Obștească „Baștina-Sipoteni” și finanțat de PNUD Moldova.\n\nÎn cadrul proiectului vor fi instalate bănci, urne de gunoi, va fi iluminat pe timp de noapte cu becuri led, va fi amenajat spațiul verde prin plantare de copaci. Iar pentru a da un aspect mai eco localității, în primăvară se va organiza și o campanie de plantare a 200 de copaci pe străzile localității.\n\n„Proiectul este foarte benefic pentru locuitorii comunei, fiindcă în Sipoteni, în ultimii 10 ani s-au implementat multe proiecte, dar zone de agrement nu avem în localitate. Am ținut cont şi de opiniile oamenilor şi asta m-a provocat ca să identific terenul unde am putea amenaja parcul”, ne spune primarul comunei, Vasile Rață.\n\nTerenul respectiv a fost procurat de doi băștinași: Ruslan Vdovicenco care locuiește în Statele Unite ale Americii de peste 15 ani și Ion Susarenco care locuiește în orașul Chișinău. Ulterior aceștia l-au donat primăriei cu titlul „gratuit”.\n\n„Baștina, dorul și rădăcinile sunt motivul numarul unu pentru care contribui la dezvoltarea localității. Nu contribui pentru prima dată și voi contribui de fiecare dată când va fi nevoie pentru lucruri necesare, utile, frumoase”, spune Ruslan Vdovicenco.\n\n„În momentul înregistrării la cadastru am insistat ca acest teren să fie înregistrat în așa fel încât să nu mai fie vândut niciodată şi să rămână pentru totdeauna în proprietatea primăriei. A fost făcut deja o schiță şi sper ca până în toamnă, la hramul localității, visul cetățenilor să fie realizat”, a mai adăugat Vasile Rață, îndemnând pe fiecare cetățean să ia exemplu şi să se implice activ şi în proiectele viitoare ale comunei.\n\nDe menționat că Asociația Obștească „Baștina-Sipoteni” a fost fondată în 2019 şi a implementat proiecte de peste 12 milioane de lei. „Am implementat proiecte în diverse domenii pentru comunitate, tineret, mediu, salubrizare, eficiență energetică, infrastructură, sport, iar activitatea noastră se axează și pe menținerea unei legături între băștinașii din diasporă cu cei de acasă pentru a dezvolta comunitatea noastră. . Le mulțumim tuturor celor care au contribuit la câștigarea acestui proiect și așteptăm cu nerăbdare să ne bucurăm de un parc nou și modern în centrul comunei Sipoteni”, a declarat Zinaida Chitoroagă, vicepreședintele Asociației Obștești „Baștina-Sipoteni”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0149.html"
  }
}