{
  "title": "Se ieftinește energia electrică",
  "content": "Agenția Națională pentru Reglementare în Energetică ( ANRE) a aprobat astăzi, 12 aprilie, noile tarife la energia electrică.\n\nConsumatorii deserviți de FEE Nord, vor plăti un tarif de 3,58 lei/kwh, cu 26 de bani mai puțin.\n• 224 bani/kWh pentru energia electrică furnizată la punctele de intrare în rețelele electrice de transport, cu 26 bani/kWh mai puțin decât prețul în vigoare;\n• 244 bani/kWh – la punctele de ieșire din rețelele electrice de transport, cu 26 bani/kWh mai puțin decât prețul în vigoare;\n• 268 bani/kWh pentru consumatorii finali ale căror instalații sunt racordate la rețelele electrice de distribuție de tensiune medie (6–10 kV), cu 27 bani/kWh mai puțin decât prețul în vigoare;\n• 358 bani/kWh – de tensiune joasă (0,4 kV), cu 26 bani/kWh mai puțin decât prețul în vigoare.\n\nAstfel, în urma analizei datelor prezentate de furnizori, au fost aprobate următoarele prețuri reglementate pentru furnizarea energiei electrice de către Î.C.S. „Premier Energy” S.R.L., diferențiate în funcție de punctele de delimitare sau locurile de consum ale consumatorilor finali:\n• 205 bani/kWh pentru energia electrică furnizată la punctele de intrare în rețelele electrice de transport, cu 42 bani/kWh mai puțin decât prețul în vigoare;\n• 225 bani/kWh – la punctele de ieșire din rețelele electrice de transport, cu 42 bani/kWh mai puțin decât prețul în vigoare\n• 228 bani/kWh pentru consumatorii finali ale căror instalații sunt racordate la rețelele electrice de distribuție de tensiune înaltă (35–110 kV), cu 42 bani/kWh mai puțin decât prețul în vigoare;\n• 247 bani/kWh – de tensiune medie (6–10 kV), cu 42 bani/kWh mai puțin decât prețul în vigoare;\n• 299 bani/kWh – de tensiune joasă (0,4 kV), cu 43 bani/kWh mai puțin decât prețul în vigoare.\n\nFactorul principal care a determinat micșorarea prețurilor reglementate pentru furnizarea energiei electrice consumatorilor finali este semnarea de către furnizorul S.A. „Energocom”, căruia i s-a impus obligația de procurare a energiei electrice necesară furnizorilor serviciului universal și de ultimă opțiune și operatorilor de sistem, a unui contract de achiziție a energiei electrice de la MGRES (Centrala de la Cuciurgan), pentru o perioadă de șase luni, la un preț de 66 de dolari pentru un MWh, cu 7 dolari mai puțin decât în ultimele patru luni.\n\nNoile tarife intra în vigoare după publicarea în Monitorul Oficial.\n\nMenționăm, că pe 10 aprilie, Agenția Națională pentru Reglementare în Energetică (ANRE) informa precum că operatorii sistemelor de distribuție și furnizorii serviciului universal și de ultimă opțiune de energie electrică au depus solicitările de ajustare a tarifelor și prețurilor reglementate pentru energia electrică livrată consumatorilor finali.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0347.html"
  }
}