{
  "title": "De 46 de ani, Tatiana Șpac de la Călărași este cunoscută drept ”Doamna de la costume”",
  "content": "Nu este cântăreț, instrumentist sau dansator de la Călărași care să nu o cunoască pe doamna Tatiana Șpac – costumiera de la Casa Raională de Cultură ”Ion Ungureanu”, care se îngrijește ca oricine urcă pe scenă să arate impecabil.\n\nTatiana Șpac avea doar 19 ani când s-a angajat ca și costumieră la Călărași, iar de atunci, zi de zi, își îndreaptă pașii spre cabina sa mare, plină cu sute de haine, aranjate frumos pe umerașe. Le cunoaște atât de bine pe toate, încât spune că le găsește și prin întuneric dacă e nevoie. Unele sunt deja vechi și au chiar peste jumătate de secol, pentru că au fost găsite aici de costumieră atunci când s-a angajat.\n\nFemeia spune că la început nu știa nici să calce corect pantaloni, dar cu timpul a învățat multe, a prins drag de portul popular, iar azi se pricepe să combine piesele și culorile, așa că artiștii vin la ea după sfaturi atunci când își aleg o ținută.\n\n”Am venit aici doar pentru un an, cât să-i țin locul unei colege de clasă plecată la învățătură, dar iată că au trecut de atunci 46 de ani. Este o meserie destul de grea, pentru că sunt responsabilă ca toate costumele să arate bine, să fie spălate, călcate, aranjate. Sunt concerte la care trebuie să dau și câte 100 de costume dansatorilor. Au trecut generații întregi prin mâinile mele”, ne-a povestit costumiera.\n\nO perioadă lungă Tatiana Șpac a fost nelipsită de la toate concertele pe care le dădeau orchestra și dansatorii de la casa de cultură. Uneori erau și câte două concerte pe zi, în deplasare, așa că ajungea spre dimineață acasă, iar a doua zi trebuia să fie la timp la lucru. Atunci când a fost nevoie, costumiera a mai modificat haine, dar a și improvizat, fiind o fire creativă. ”Pentru ca artiștii să poată încălța opinci, am tricotat de una singură 100 de perechi de ciorapi. De altfel, lâna și andrelele m-au ajuat să supraviețuiesc. Și azi mai tricotez, și nu doar ciorapi, ci și haine la comandă, pentru că dacă am avut mereu un salariu mic, nici pensia nu are cum să fie mare”, ne-a mărturisit dânsa.\n\nLa adresa costumierei, Mihai Cvasniuc, directorul Casei Raionale de Cultură ”Ion Ungureanu”, are doar cuvinte de laudă, mai ales este și cel mai longeviv angajat din instituție.\n\n”O cunosc pe doamna Tatiana din anul 1999, când am trecut pentru prima dată pragul Orchestrei de Muzică Populară ”Ciobănaș. Dânsa a avut mereu grijă de felul în care vom păși pe scenă și pot spune că ne-a devenit ca o mamă. De altfel, costumeria este o meserie destul de compexă și delicată, chiar dacă poate părea simplă la prima vedere. Nu știu dacă mai găsim în zilele noastre o costumieră atât de responsabilă și de dedicată. Este o muncă imensă, așa că merită toată aprecierea nostră”, a punctat Mihai Cvasniuc.\n\nElena Dodon, cunoscută de toți ca moderatoarea evenimentelor de la Călărași, spune că trece prin cabina Tatianei Șpac deja de vreo 15 ani. ”O cunosc dintotdeauna drept doamna de la costume și chiar nu m-am gândit mai înainte câtă muncă stă în spatele acestei meserii. E o profesie nobilă, frumoasă, iar dânsa a avut grijă de generații de artiști și dansatori ce s-au perindat pe la casa de cultură. În plus, doamna Tatiana mai știe și istoria fiecărui costum și ne-o povestește. De exemplu, pentru mine a fost o onoare, ca ani la rând, să îmbrac costumul purtat cândva de cunoscuta compozitoare și mare artistă Daria Radu”, ne-a spus Elena Dodon.\n\nDincolo de greutăți și de salariul mic, Tatiana Șpac afirmă că viaţa de costumieră este una interesantă. Alături de artiștii cărora le-a potrivit hainele, a fost în mai multe ţări şi a vizitat locuri la care doar visa. Și chiar dacă de 8 ani este la pensie, femeia continuă să muncească alături de cei care i-au devenit în timp o adevărată familie.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0321.html"
  }
}