{
  "title": "Problema lipsei transportului public în orașul Călărași încă mai persistă. Ce decizii au luat autoritățile",
  "content": "De aproape 5 luni în orașul Călărași nu mai circulă transportul public. Acest lucru a fost confirmat și de către reprezentanții primăriei. ”Problema în domeniul transportului public pe teritoriul orașului Călărași a persistat pe parcursul a mai multor ani, atât la nivel de calitate a unităților de transport, cât și graficul lor de circulație. Aceste probleme au fost și la momentul când prestator de servcii în domeniul trasportului public era Baza de transport auto 28”, se arată în comunicatul emis de Primăria orașului Călărași.\n\nAstfel, în vara anului 2021, în urma unui concurs, serviciul rutier i-a fost atribuit unui prestator privat de servicii, care a activat, fără obiecții, până în toamna anului 2022. La sfîrșitul anului 2021, la demersul operatorului respectiv, s-a descis și majorarea tarifului, de la 3 lei la 5 lei. Iar în luna iunie 2022, s-a decis subvenționarea transportului trimestrial în sumă de 54 mii lei, pentru ca să fie prestat serviciul fără probleme. Însă, într-un final, prestatorul totuși, a decis să-și sisteze activitatea.\n\nLa întrebarea „De ce prestatorii de servicii nu vor să activeze”, autoritățile au răspuns: „Flux redus al populației și creșterea mare a prețurilor la carburanți și piese auto, motiv care nu acoperă cheltuielile prestatorilor de servicii”.\n\nLa rândul lor, călărășenii sunt indignați pentru că trebuie să traverseze orașul pe jos, în special bătrânii și mamele cu copii mici.\n\nPentru a vedea ce decizii au luat autoritățile pentru a rezolva această problemă, am trimis o solicitare către Primăria orașului Călărași, prin platforma Vreauinfo.md.\n\nConform celor comunicate de către reprezentanții administrației publice locale, la ședința din 8 noiembrie 2022, a fost examinată posibilitatea de a lua un împrumut pentru procurarea mijloacelor de transport cu o valoare de șase milioane de lei. „Prezentând această decizie Ministerului Finanțelor, am fost anunțați că suntem în imposibilitatea de a gestiona un astfel de buget. Iar motivul enunțat a fost faptul că este sfârșit de an și nu e aprobată Legea bugetului de stat și ne vom afla în imposibilitatea de rambursare a creditului”, se arată în comunicatul emis.\n\nÎntr-un final, autoritățile publice locale au găsit soluția. În luna ianuarie 2023 a fost modificat bugetul local pentru anul 2023 și s-a identificat suma de 1 milion 500 mii pentru procurarea, inițial, a trei mijloace de transport la mâna a doua. „La moment, decizia se află spre verificare la Oficiul Teritorial al Cancelariei de Stat și credem că va fi un aviz pozitiv”, se mai arată în comunicat.\n\nDe menționat că în orașul Călărași sunt 5 itinerarii. Iar pentru ca cele trei mijloace de transport să acopere necesitățile cetățenilor, autoritățile se vor întruni împreună cu consilierii într-o ședință pentru a stabili un itinerar și un grafic accesibil tuturor cetățenilor orașului. Totodată, autoritățile au dat asigurări că pe parcursul anului 2023 vor identifica bani pentru procurarea a încă două mijloace de transport la mâna a doua pentru a acoperi în totalitate orașul Călărași cu transport public.\n\nAcest material este realizat în cadrul campaniei de promovare organizată de către A.O. „Juriștii pentru Drepturile Omului” și este parte a proiectului „Presa în spri jinul democrației, incluziunii și responsabilității în Moldova” (MEDIA-M), finanțat de USAID, Ambasada Britanică și implementat de Internews în Moldova și Freedom House, care are ca scop promovarea dezvoltării mass media independente și profesioniste, și crearea unui sector media mai rezistent la presiunile politice și economice. \n\n Conținutul acestui material nu reflectă în mod necesar viziunea Ambasadei Britanice, USAID sau a Guvernului Statelor Unite.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0393.html"
  }
}