{
  "title": "O Zi a Ștafetei s-a desfășurat în premieră pentru elevii de la Călărași",
  "content": "Săptămâna trecută, la Liceul Teoretic ”Vasile Alecsandri” din orașul Călărași, mai mulți elevi au avut oportunitatea de a explora meserii și de a testa ce li se potrivește pentru a începe să își croiască de pe acum parcursul profesional.\n\n„Ziua Ștafetei” este un eveniment coordonat de Fundația Terre des hommes Moldova, care oferă ocazia copiilor de a întâlni un mentor ce practică deja meseria la care aceștia visează. Elevii de la Liceul Teoretic ”Vasile Alecsandri” au avut de ales dintr-o listă complexă de profesioniști, printre care oameni de afaceri, asistenți sociali, psihologi, jurnaliști, muzeografi, funcționari publici și alții. Aceștia au mers în vizită la mentorii lor pentru a vedea cum arată în practică activitatea pe care aceștia o desfășoară.\n\nȘi colega noastră Doina Chicu a fost inclusă printre profesioniștii din diverse domenii, care au fost aleși de copii. Astfel, preț de câteva ore, ea i-a inițiat pe potențialii viitori jurnaliști în tainele acestei profesii. „A fost o activitate care mi-a plăcut foarte mult. M-am teleportat cumva în perioada liceului și a facultății, pentru a le vorbi ”elevilor de o zi” despre decizia de a mă face jurnalist, despre pașii făcuți de-a lungul timpului și despre satisfacția unei munci care se pliază perfect pe sufletul omului. M-am bucurat să descopăr tineri interesanți, dornici de a afla lucruri noi, plini de entuziasm și chiar foarte talentați în ale scrisului. A fost un exercițiu minunat și pot spune că m-am ales cu patru prieteni noi: un băiat și trei fete, pe care îi văd profesând cu succes în domeniul mediatic în viitorul apropiat”, a spus Doina Chicu.\n\nPotrivit Inei Tihon directoarea Liceului Teoretic ”Vasile Alecsandri”, activitatea reprezintă o modalitatea interesantă care le oferă elevilor șansa de a-și testa alegerea, prin accesul la meseria la care visează. ”E un eveniment foarte binevenit pentru elevi, anume pentru ca ei să devină și mai determinați în alegerea profesiei de viitor. Ne dorim ca în orașul Călărași să fie cât mai mulți specialiști pentru diferite domenii”, ne-a spus directoarea, care a mai adăugat că în aceeași ordine de idei au fost semnate și două acorduri de colaborare: unul cu Incubatorul de Afaceri din orașul Călărași și altul cu Direcția pentru Ocuparea Forței de Muncă, astfel încât activitățile să aibă continuitate.\n\nCopiii și tinerii care deja au decis ce vor să facă când vor crește mari, au avut ocazia să își testeze visul pentru o zi. Cei care încă nu și-au trasat prea bine obiectivele, s-au putut familiariza cu ceea ce fac profesioniștii, care le-au aratat cum își practică meseria, implicându-i în activitatea lor și consultându-i. Elevii spun că Ziua Ștafetei este o experiență cu adevărat memorabilă.\n\nCătălina-Elena Spinei, elevă în clasa a XII-a: ”Chiar dacă mi-am ales meseria de viitor care va fi în domeniul IT, îmi doresc foarte mult să particip în cadrul acestui proiect la întâlnirea cu mentorul din domeniul jurnalismului, pentru că îmi dau seama cât de important este să știi a te exprima corect și a formula ideile pe care le gândești”.\n\nIar Ion Steclari, elev în clasa a X-a spune că vede acest proiect ca pe o oportunitate de a-și completa cunoștințele despre un domeniu sau altul: „Mă văd făcând o meserie din domeniul imobiliar și chiar arhitectural. Dar până una alta voi participa la Ziua Ștafetei pentru a mă convinge că voi face o alegere corectă”.\n\nCătălina Jacota zice că se gândește să îmbrățișeze o profesie legată de domeniul juridic sau jurnalism. „Consider că acest proiect este o șansă reală pentru toți, inclusiv pentru cei care deja au o idee bine montată legată de o profesie. Acum putem vedea cum este în realitate aceasta și să ne facem anumite concluzii”, a spus tânăra. La rândul ei, Cristina-Andreea Mândrescu, crede că va îmbrățișa o meserie în domeniul economiei, poate cel antreprenorial. „Am ales să merg într-un schimb de experiență la Incubatorul de Afaceri din orașul Călărași pentru a mă convinge dacă merită cu adevărat să urmez acești pași”, a subliniat ea.\n\nPrima ediție a „Zilei Ștafetei” a fost adresată tuturor copiilor si tinerilor din cele 25 de școli partenere în proiectul „JOBOTECA – Program pilot de pregătire a tinerilor din Moldova pentru piața muncii” . Activitatea s-a desfășurat săptămâna trecută și în Liceul Teoretic ”Mihail Sadoveanu” din orașul Călărași, Liceul Teoretic ”Mihai Eminescu” din Sipoteni, Liceul Țibirica, dar și în gimnaziile Horodiște și Pitușca.\n\nCampania celebrează dreptul tuturor copiilor și tinerilor de a participa în societate și are loc în contextul Zilei Internaționale a Drepturilor Copiilor marcată la 20 noiembrie.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0431.html"
  }
}