{
  "title": "Un „apus mov” a putut fi admirat, la începutul lunii iulie, pe plantația de lavandă din satul Novaci",
  "content": "Muzică bună, cocktail-uri cu gust de lavandă, gustări savuroase și o priveliște încântătoare într-o mare de levănțică parfumată – toate au putut fi găsite sâmbătă, 2 iulie, la Novaci, Călărași în cadrul festivalului intitulat „Apusul mov”.\n\nÎn acest an, festivalul lavandei de la Novaci a ajuns la a doua ediție.\n\n„Am crescut în Uniunea Europeană, iar de la 18 ani am organizat acolo mai multe evenimente similare, am văzut cum se distrează lumea, așa că am decis să transpunem această practică și la noi acasă. Am ales să facem un festival mai special, iar pe lângă muzica populară, am adus și un DJ, lumini, cocktail-uri, precum și multe alte lucruri noi”, ne-a declarat Grigore Țîcu, organizatorul evenimentului.\n\nGrigore Țîcu, a crescut într-o familie de moldoveni plecați la muncă în Italia. Acum Grigore a revenit acasă și are grijă de cele cinci hectare și jumătate de levănțică plantate de familia sa. Tânărul descrie Festivalul „Apusul mov” ca fiind unul bazat pe emoție și pasiune pentru frumos.\n\nVizitatorii au admirat priveliștea, au făcut fotografii memorabile și au savurat un adevărat spectacol de culori la apusul soarelui.\n\nLilia Moraru din orașul Călărași a venit împreună cu toată familia la eveniment pentru a se umple de energie pozitivă. „E păcat ca cei de pe loc să nu profite de această oportunitate. Natura este deosebit de frumoasă, iar atmosfera – una de poveste ”, a declarat ea.\n\nPentru Nicoleta Onciulenco din Chișinău, ziua de sâmbătă a fost una și mai plină de semnificație. Tânăra, a ales să-și sărbătorească ziua de naștere chiar la festivalul de la Novaci, fiind însoțită de sora sa, dar și de câteva dintre cele mai bune prietene. „Am ales să vin în această zi la Novaci pentru a-mi crea o sărbătoare memorabilă. Sunt bucuroasă că am făcut această alegere pentru că atmosfera este una cu totul specială”, ne-a spus tânăra.\n\nOamenii au putut să procure sâmbătă produse, dar și să vadă cu ochii proprii cum se obțin acestea, pentru că au fost aduse pe lanul de lavandă și câteva utilaje pe care le folosesc proprietarii plantației.\n\nÎn ciuda greutăților întâmpinate la organizarea evenimentului – lipsa personalului, reticența și birocrația unora, dar și alte probleme enumerate de Grigore Țîcu, tânărul se gândește să continue tradiția începută acum un an, atunci când a creat „Apusul Mov”.\n\nOrganizatorii susțin că evenimentul este un bun prilej pentru a se face remarcați ca brand serios și pentru a-și realiza produsele din levănțică, dar și din alte plante medicinale pe care le cultivă.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0498.html"
  }
}