{
  "title": "Primăria comunei Tuzara este prima localitate din țară care a primit aviz pozitiv după noul cod urbanistic",
  "content": "Primăria comunei Tuzara a primit avizul general pozitiv de la Ministerul Infrastructurii și Dezvoltării Regionale a Planului Urbanistic General. Acesta a fost afișat chiar la intrarea în primărie, pentr ca localnicii să poată să-l studieze.\n\n„Acest lucru este o mândrie pentru noi pentru că suntem prima primărie din țară care a obținut aviz pozitiv. A fost o muncă colosală. Timp de aproape 6 luni nu a fost zi ca să nu ne dedicăm acestui Plan Urbanistic General (PUG)”, a declarat Ion Rîpă, primarul comunei Tuzara.\n\nPotrivit lui, acesta este un plan de dezvoltare a comunei pentru minim 15 ani și include obiective turistice, zone economice, terenuri intravilane și extravilane, etc. „Inițierea procedurii de realizare a planului a fost început în 2022 de fosta conducere. Iar când am preluat funcția de primar, am reinițiat procedura. Am preluat planul de la firma de proiectare și am vazut că 6 instituții au dat aviz negativ planului. Cred că de la finele lunii ianuarie până în prezent, am dus tratative cu toate instituțiile de resort până am obținut avizul pozitiv”, povestește primarul.\n\nAstfel, Primăria comunei Tuzara este prima localitate din țară care la începutul lunii mai a primit aviz pozitiv după noul cod urbanistic.\n\n„Cu părere de rău, în lipsa unui plan urbanistic general, comuna Tuzara nu a putut elibera în ultimii ani autorizații de construcții. Și în ultimii 4 ani am pierdut foarte mulți investitori, au fost construite zeci de case fără autorizatie. Iar acum, după ce am primit avizul pozitiv, cred vom avea un volum foarte mare de cereri pentru avizarea, legalizarea sau construcția locuințelor”, a mai spus primarul.\n\nPlanul Urgbanistic General (PUG) reprezintă un instrument esențial în dezvoltarea urbană sustenabilă și planificarea urbană adecvată. Acesta este un document strategic care stabilește reglementările și direcțiile de dezvoltare pentru o localitate sau o zonă urbană.\n\nScopul principal al Planului Urbanistic General este de a asigura o dezvoltare urbană echilibrată și coordonată, luând în considerare aspecte precum transportul, infrastructura, protecția mediului, planificarea teritorială, zonele verzi și multe altele.\n\nImportanța Planului Urbanistic General constă în faptul că acesta oferă un cadru legal și strategic pentru dezvoltarea urbană sustenabilă. Prin stabilirea reglementărilor și direcțiilor de dezvoltare, PUG asigură o creștere ordonată și încurajează integrarea și coeziunea socială, economică și culturală într-o comunitate.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0093.html"
  }
}