{
  "title": "Un ansamblu de femei din Peticeni readuce tradițiile și dragostea față de folclor",
  "content": "După ani lungi de tăcere, acum un an la Peticeni, raionul Călărași au început să răsune în sat colindele. Obiceiul pierdut în negura vremii a fost reanimat de un ansamblu folcloric de femei, care abia prindea contururi la acea vreme și care a fost botezat simplu, dar frumos: ”Codrencele”.\n\nAnul care a trecut a fost unul fructuos pentru colectivul artistic care a crescut și a prins aripi, culegând succes după succes.\n\nDe mai bine de un an, cel puțin odată pe săptămână, 11 femei de la Peticeni lasă grijile deoparte și se întâlnesc la căminul cultural din sat pentru a face artă. ”Codrencele” muncesc mult și perseverează pentru a deveni și mai bune de la o apariție la alta. Între timp, repertoriul lor s-a diversificat, iar fiecare dintre ele își spune cuvântul pentru a crea interpretări memorabile.\n\nCea mai mândră de realizările înregistrate este Olga Apostol, cea care conduce încă ”din fașă” ansamblul, fiind și autoarea acestui proiect, care a început printr-un simplu anunț de recrutare postat pe rețelele sociale. ”Am pus anunțul și nu prea s-au repezit femeile să vină, pentru că trăind în sat, fiecare are mult de lucru pe acasă, are copii și nu prea rămâne timp de repetiții. Până la urmă s-au adunat cele mai curajoase dintre ele și încet, încet am început să facem o echipă, să ne completăm una pe alta ca să facem ceva frumos”, ne-a spus Olga Apostol, care este singura dintre ”codrence” cu studii muzicale, fiind și profesoară de vioară la Școala de Arte ”George Enescu” din orașul Călărași.\n\nAșa cum ansamblul nu are instrumente muzicale de acompaniament, interpretele se folosesc de bătutul din palme, de tamburină sau clopoței, fapt ce le face diferite de restul formațiilor muzicale de prin împrejurimi. Fiecare își are rolul său: una chiuie mai bine, alta șuieră, alta bate bine ritmul și tot așa.\n\nCodrencele au luat diploma de aur chiar la prima competiție în care s-au înscris: Concursul internațional ”Colinde, colinde”, organizat de asociația muzical-corală din Republica Moldova. Iar după ce anul trecut s-au clasat pe locul III la Concursul de colinde și urături, organizat de Parlamentul Republicii Moldova, anul acesta au urcat o treaptă, obținând locul al II-lea. Nu au lipsit nici festivalurile organizate în raion, dar și în diferite regiuni ale țării, de unde s-au întors de fiecare dată cu diplome și aprecieri.\n\nDe departe, ceea ce le unește pe femeile de la Peticeni este dragostea față de folclor, pentru că în rest fiecare are câte o profesie diferită.\n\nAlina Moroșanu, secretarul consiliului local, este și ea membră a ansamblului și spune că noua activitate o încarcă de energie pozitivă. ”Ne unește dragostea față de cântecul și portul popular. Ne place să fim frumoase și deosebite, iar faptul că a început lumea să ne cunoască, ne face mândre că putem duce bunul nume al localității departe de hotarele ei”, a declarat ea.\n\nIar Svetlana Șpac are în sat o afacere proprie, iar faptul că este parte din ansamblul folcloric Codrencele o face să se simtă bine și să evadeze din rutina zilnică, măcar și pentru perioade scurte. ”Până anul trecut la noi în sat nu se colinda. Noi am reînviat acest obicei și am fost primite cu multă bucurie și căldură de oamenii care ne-au văzut și ne-au primit. Pe lângă activitățile de rutină, ceea ce realizăm noi cu fetele din ansamblu este o adevărată plăcere”, a opinat femeia.\n\nMembrele ansamblului își doresc să treacă la un alt nivel în acest an, iar colectivul lor să fie atestat de Ministerul Culturii. Conducătoarea ”Codrencelor”, Olga Apostol este încrezătoare că proiectele vor reuși, mai ales că are alături o echipă de femei puternice, cărora le repetă mereu că trebuie să muncească și mai mult.\n\nRepertoriul Codrencelor este unul complex, conținând colinde, cântece pascale, dar și de cătănie, de veselie și altele. Acestea sunt culese inclusiv din cărțile bisericești, dar și de la bătrânii satului.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0403.html"
  }
}