{
  "title": "Foto/ De ziua lor, dansatorii au invadat străzile din Călărași",
  "content": "La 29 aprilie, peste tot în lume s-a marcat Ziua Internațională a Dansului. A fost sărbătoare mare și la Călărași unde, cu această ocazie, a dost organizat un concert de amploare, dar și o paradă a portului popular.\n\nSute de dansatori au împânzit sâmbătă, 29 aprilie, centrul orașului Călărași. Startul sărbătorii a fost dat în fața primăriei, unde colective de dansatori veniți de la Răciula, Dereneu, Bravicea, Novaci, Vălcineț, Sipoteni, precum și din orașul Călărași, s-au prins în hora mare. Au pornit apoi cu toții într-o paradă a portului popular, etalându-și costumele naționale care de care mai frumoase.\n\nDumitru Trifan, șeful Direcției Cultură și Turism, spune că o astfel de paradă, în cadrul Zilei Mondiale a Dansului, este organizată în premieră la Călărași. ”Este o oportunitate de a ne demonstra costumul național, ia, opinca – lucruri care ne reprezintă ca neam. Cele 11 colective au venit din întreg raionul și au prezentat un spectacol de zile mari, care a transmis emoție și energie de nedescris”, a menționat Dumitru Trifan.\n\nMulțimea a mers în pași de dans în parada portului popular, care a inculs aproximativ 350 de participanți, spre deliciul trecătorilor care i-au admirat și au pus mâna pe telefoane ca să imortalizeze momentul.\n\nConducătorul Ansamblului de dans popular ”Codrenii”, Igor Filipciuc, care s-a ocupat de organizare, s-a arătat mulțumit de reușita evenimentului. ”Pentru mine dansul este viață și nu ține cont de vârstă. Dovadă sunt și cei peste 350 de dansatori care au urcat azi pe scenă – de la copii și până la seniori. Este o primă ediție raională, care a cuprins toate colectivele cu care se mândrește Călărașiul, iar la anul ne propunem să facem o sărbătoare zonală și să invităm colective din raioanele învecinate”, a punctat Igor Filipciuc.\n\nDecanul de vârstă al dansatorilor pe care i-am surprins la sărbătoare este, de departe, primul conducător al ansamblului ”Codrenii”, Grigore Radu, care la 74 de ani ai săi, mai învață copiii a dansa la Școala de arte, dar conduce și ansamblul de seniori.\n\n”Dansul însemnat și va însemna până la sfârșit, viața mea. E cu adevărat o sărbătoare ceea ce trăim azi, iar cine a gândit această zi, a făcut un lucru măreț. Eu dansez din anul 1964 și am transmis această pasiune la mii de discipoli pe care i-am avut”, a făut o remarcă neobositul coregraf.\n\nPublicul a aplaudat minute în șir prestația dansatorilor care s-au perindat pe scenă în cele aproape trei ore de sectacol. Sârbele, horele, dansul modern, cel țigănesc sau bulgăresc, dar și tango, vals, sau alte genuri, au dat culoare evenimentului. La final, dansatorii au primit diplome și trofee din partea organizatorilor.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0336.html"
  }
}