{
  "title": "Ziua romilor a fost sărbătorită, recent, la un liceu din Călărași",
  "content": "Aproximativ 11% dintre elevii unui liceu din orașul Călărași sunt de etnie romă, așa că Ziua Internațională a romilor a fost sărbătorită aici cu mult fast. Evenimentul a adunat laolaltă elevi, părinți, profesori și invitați.\n\n”Cu toți împreună facem lumea mai bună”, sub acest generic s-a desfășurat sărbătoarea romilor din acest an. Gazdele, cei de la Liceul Teoretic ”Vasile Alecsandri”, au pus în scenă un spectacol susținut de elevii de la clasele învățătoarelor Valeria Grecu și Svetlana Chitoroagă, printre care și copii de etnie romă. Elevii au cântat, au dansat și au smuls ropote de aplauze din partea unei săli care s-a umplut până la refuz.\n\nIna Tihon, directoarea liceului, spune că în instituție se depun eforturi constante pentru a apropia și mai mult copiii romi de școală. ”Începutul de aprilie este unul special, pentru că marcăm ziua romilor, iar liceul nostru se bucură de o ”populație” de romi de circa 11% din numărul de elevi. Ne bucurăm că am avut astăzi alături de noi oaspeți speciali și că au venit păriții acestor copii să ne susțină. Totodată, ne dorim continuitatea unui proiect din care suntem parte, e vorba despre ”Incluziunea romilor”. Acest proiect ne-a ajutat ca părinții și copiii romi să înțeleagă că școala le este prietenă”, a declarat directoarea.\n\nLa rândul ei, Sabina Baciu-Danilov, coordonatoarea proiectului din cadrul Fundației pentru Dezvoltare din Moldova, spune că muncește de mai multă vreme cu cei de la Călărași pentru a asigura accesul la educație a copiilor aflați în situații vulnerabile. ”Susținem organizarea unor astfel de activități extra-curriculare, anume pentru ca toți copiii să se simtă egali. Suportul nostru vine mai mult pentru pregătirea temelor, capacitarea cadrelor didactice, dar oferim și suport la școlarizare pentru a reduce din vulnerabilitatea copiilor romi, astfel încât să nu se simtă discriminați”, a opinat ea.\n\nMaria Apostol, mediator comunitar la Primăria orașului Călărași, susține că sărbătoarea a fost o adevărată bucurie pentru etnicii romi, din rândul cărora care face parte și ea. ”Chiar mă mândresc cu comunitatea mea, care este destul de mare, pentru că suntem cam peste o mie de romi în orașul Călărași. Este unica instituție de învățământ din localitate care s-a gândit să organizeze o sărbătoare a romilor, fapt pentru care le mulțumim, pentru că e-au surprins frumos”, a ținut să puncteze mediatoarea.\n\nPrezent le eveniment în calitate de oaspete, Marin Alla, directorul executiv al Coaliției „Vocea Romilor”, originar și el din raionul Călărași, a venit cu o noutate. Fundația sa, proaspăt lansată, va oferi în acest an patru burse pentru copiii buni la carte din instituție.\n\n”Vom sprijini copiii din familii social-vulnerabile, dar care sunt buni la învățătură. Aceștia vor deveni ”ambasadori ai faptelor bune”. Vrem să spunem faptul că nu doar etnia romă se află în dificultate, astfel că și aici avem mult de muncă pentru ca toți copiii să ajungă în școală, iar instituția să le devină prieten. Ambasadorii vor fi cei care vor opri bullying-ul în școală față de toți copiii deopotrivă”, a conchis Marin Alla.\n\nAmintim că Liceul ”Vasile Alecsandri” are un exponent de vază al elevilor romi – pe sportivul Cătălin Spânu, care anul trecut a devenit campion european la lupte libere. Dincolo de stereotipurile pe care le au în comunitate, tot mai mulți romi din Călărași reușesc să absolvească o instituție de învățământ și chiar să își continuie studiile.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0342.html"
  }
}