{
  "title": "Sprijin pentru eficiența energetică în gospodăriile rurale din raionul Călărași",
  "content": "Proprietarii primelor case individuale din gospodăriile rurale din raionul Călărași au primit raportul de audit energetic și vor putea solicita finanțare pentru implementarea măsurilor de eficiență energetică recomandate în raport, din contul Programului de finanțare „Fondul pentru Eficiență Energetică în sectorul Rezidențial” (FEERM) administrat de Centrul Național pentru Energie Durabilă.\n\nÎn acest sens, reprezentanții Centrului Național de Energie Durabilă (CNED) au invitat beneficiarii și reprezentanții adiminsitrației publice locale la o ședință de informare, unde au fost prezentate rezultatele auditului și pașii care urmează a fi întreprinși pentru a beneficia de suportul financiar.\n\nTotodată s-a vorbit despre metode eficiente de economisire a energiei termice și electrice, optimizarea costurilor energetice și beneficiile utilizării surselor regenerabile de energie. Acțiunea face parte din eforturile Centrului de a sprijini comunitățile în tranziția către un consum energetic mai responsabil și de a crește gradul de conștientizare cu privire la beneficiile economiei de energie.\n\nConform produsului de finanțare, beneficiarii vor avea posibilitatea să instaleze centrale termice pe bază de biocombustibili solizi; să izoleze termic pereții exteriori, ai acoperișului și subsolului locuinței; să modernizeze sau să instaleze sistemul de încălzire a apei menajere; să îmbunătățească sau să modernizeze sistemul de iluminat; să înlocuiască ușile exterioare și ferestrele; să instaleze și să modernizezeze sistemul de încălzire.\n\n„Având în vedere că acest proiect este finanțat din fonduri publice, una dintre sarcinile cheie este realizarea foarte calitativă a lucrărilor de îmbunătățire a eficienței energetice a gospodăriilor selectate, ceea ce se va solda cu reducerea semnificativă a facturilor la energie”, a menționat în cadrul întâlnirilor Ion Muntean, directorul Centrului Național pentru Energie Durabilă.\n\nPentru realizarea acestor lucrări, suportul financiar acordat de CNED prin programul FEERM va constitui 95% din valoarea investiției, iar contribuția beneficiarului este de 5%.\n\nDe menționat că actualmente 115 de gospodării, din 19 raioane ale țării, sunt la etapa de elaborare a rapoartelor de audit energetic, care vor facilita implementarea soluțiilor de economisire a energiei.\n\nFondul pentru Eficiență Energetică în sectorul Rezidențial este un instrument financiar inovator pentru Republica Moldova, care oferă sprijin pentru proiectele de renovare energetică a locuințelor – atât pentru blocurile multietajate, cât și pentru gospodăriile individuale, susținând astfel un consum de energie mai eficient și mai sustenabil.\n\nCentrul Național pentru Energie Durabilă (CNED) este instituția publică din subordinea Ministerului Energiei care are misiunea de a coordona și de a organiza activitățile orientate spre asigurarea implementării politicii de stat în domeniile de activitate atribuite, inclusiv prin atragerea și gestionarea resurselor financiare pentru finanțarea și promovarea proiectelor și programelor în domeniile respective într-un mod durabil din punctul de vedere al mediului, al schimbărilor climatice, și care să contribuie la creșterea gradului de securitate energetică a țării.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0016.html"
  }
}