{
  "title": "În parcul din Sipoteni se construiește o scenă de vară multifuncțională",
  "content": "La Sipoteni, este în plină construcție scena de vară multifuncțională. Aceasta este construită chiar în parcul din localitate. Potrivit autorităților, aici vor fi organizate toate activitățile culturale care se vor desfășura la Sipoteni.\n\nPotrivit Tatianei Chitoroagă, director executiv al Asociației Obștești „Baștina Sipoteni”, obictivele proiectului sunt promovarea valorilor cultural-artistice autohtone și naționale, spectacole, dansuri – favorizarea accesului a unui număr cît mai mare de spectatori la evenimentele care se vor petrece în localitate. „Copiii pot participa la diferite activități, ateliere cu jocuri care se vor petrece în zilele de sărbătoare, în aer liber”, a subliniat dânsa.\n\n„Prin construcția scenei de vară, noi vom diversifica și extinde activitățile noastre în aer liber într-un format nou. Totodată vom promova și dezvolta tradițiile și obiceiurile locale. Promovăm cultura și implicarea în activități a copiilor, tinerilor, adulților și a seniorilor din localitate, pentru a combate, într-un anumit fel, dependența de telefoane”, spune și Zinaida Chitoroagă, vicepreședinta Asociației Obștești „Baștina Sipoteni”.\n\nDe menționat că proiectul ,,Construcția scenei de vară multifuncționale în parcul din comuna Sipoteni”, este finanțat prin intermediul Programului „Diaspora Acasă Reușește DAR 1+3”. Valoarea totală a proiectului este de 470 mii lei, dintre care contribuția Guvernului Republicii Moldova – 250 mii lei, a primăriei Sipoteni – 165 mii lei și 5000 de lei este contribuția unui agent economic din localitate. Restul 50 mii de lei va fi contribuția localnicilor. În acest sens, pe rețelele sociale sunt afișate conturile la care localnicii, dar și diaspora, pot să contribuie cu o anumită sumă pentru realizarea proiectului.\n\nSe preconizează ca lucrările de construcție asupra scenei să fie finalizate până la sfârșitul acestui an.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0070.html"
  }
}