{
  "title": "Curajul de a învăța o meserie nouă nu are vârstă – a demonstrat-o o femeie de la Călărași",
  "content": "De câteva luni, viața unei tinere din satul Vălcineț, raionul Călărași a luat o întorsătură majoră. Ea și-a schimbat profesia, s-a angajat și se declară îndrăgostită de noul ei post de muncă.\n\nAna Pavlescu este o tânără în vârstă de 30 de ani, care după o lungă perioadă în care a lucrat ca bucătar, s-a gândit că a venit vremea să facă o schimbare, care i-ar asigura un trai mai bun pe viitor atât ei, cât și celor trei copii pe care-i crește de una singură.\n\nAna povestește că deși voia de mică să devină frizer, atunci când a împlinit 15 ani și a trebuit să facă o alegere, a ascultat de sfatul bunicii sale – că dacă va lucra bucătăreasă, va avea toată viața ce pune pe masă familiei. „Simțeam că nu fac ceea ce îmi este drag sufletului și parcă îmi lipsea ceva. Nu mă mai regăseam în meseria de bucătar, pentru că eu de mică iubeam să fac frizuri și îi tundeam și aranjam pe toți ai mei, chiar și pe vecinii din mahala. Acum iubesc ceea e fac și vin cu mare plăcere la muncă”, ne-a spus tânăra.\n\nPentru început, Ana a apelat la serviciile Direcției pentru Ocuparea Forței de Muncă din Călărași în speranța că va fi ajutată, iar specialiștii de acolo au încurajat-o să meargă la cursuri în domeniul de care s-a simțit mereu atrasă.\n\n„După o jumătate de an de cursuri de formare profesională, timp în care am fost primită bine de colegi și profesori, am trecut printr-un stagiu profesional în cadrul unui salon de frumusețe din oraș, de unde am putut „fura” din secretele meseriei de la colegele mai experimentate”, ne-a povestit Ana.\n\nFemeia a rămas să lucreze în salonul de frumusețe, chiar imediat după practică. Și dacă la început obișnuia să caute clienți ieșind în piața din apropiere și rugându-i să o lase să le facă o tunsoare, de la o săptămână la alta numărul de clienți care o caută e în continuă creștere. Tânăra ne-a povestit că într-una dintre zile a primit drept mulțumire un buchet de bujori. „Noi atragem ceea ce suntem, iar oamenii vin”, a precizat Ana.\n\nIulia Rață, proprietara salonului care a angajat-o, are doar cuvinte de laudă la adresa frizeriței, despre care spune că este responsabilă și atentă. „Ana se descurcă bine și e foarte conștiincioasă. Îmi doresc să rămână cât mai mult timp să lucreze aici, pentru că ne pare rău să ne despărțim de fetele care fie aleg să meargă peste hotare, fie se mută în altă localitate și renunță la munca în salon. Dar înțelegem că fiecare dintre ele are o situație diferită”, a declarat Iulia Rață.\n\nLa rândul său, Galina Enachi, specialist principal la Direcția pentru Ocuparea Forței de Muncă din Călărași, spune că se bucură de faptul că întreprinderea care a primit-o la lucru i-a oferit tinerei o șansă de a se afirma. Despre conlucrarea cu ea, specialista spune că a fost una deosebită, pentru că aceasta nu a refuzat nicio ofertă care i-a fost făcută și a dat dovadă de multă perseverență.\n\n„Pentru că Ana este dintr-o localitate mai îndepărtată, am discutat și despre oportunitatea de a-i oferi o indemnizație de mobilitate la angajare. Suma primită de șomeră a fost în mărime de 10569 de lei. Ana s-a declarat foarte mulțumită, spunând că astfel și-a pregătit copiii pentru școală și a cumpărat lemne pentru iarnă. Îi îndemnăm pe toți cei aflați în căutarea unui loc de muncă, sau pe cei care vor să învețe o meserie, să ne treacă pragul”, ne-a spus Galina Enachi.\n\nDe notat că aceste cursuri de formare profesională sunt absolut gratuite, iar pe toată durata lor șomerii primesc o bursă în mărime de 3685 lei lunar.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0212.html"
  }
}