{
  "title": "Ajutoare pentru refugiații de la Călărași venite tocmai din Țara Soarelui Răsare",
  "content": "Războiul din Ucraina a distrus viețile a milioane de oameni. Pe de altă parte, timp de proape un an din momentul declanșării, acest război a unit însă persoane din întreaga lume, care s-au oferit să-i ajute pe cei aflați în impas. Se întâmplă și la Călărași, acolo unde de la începutul războiului au fost găzduiți în jur de 2000 de refugiați – o parte dintre ei au stat într-un centru, iar restul au fost găzduiți de oamenii care le-au deschis ușile.\n\nPeace Winds, o organizație neguvernamentală din Japonia a venit luni la Călărași cu un lot de ajutoare destinat celor 142 de refugiați aflați la moment în grija a 62 de familii gazdă din întreg raionul. Mai exact, donatorii au adus cu ei electrocasnicele de care oamenii au spus că au nevoie în această perioadă a anului: cuptoare cu microunde, fierbătoare și calorifere electrice.\n\nNithian Veeravagu, managerul de țară al organizației Peace Winds, a spus despre conținutul lotului adus la Călărași, că a fost selectat în urma studierii detaliate a necesităților refugiaților. ”Am ales două regiuni ale țării, printre care și raionul Călărași, pentru a acorda un suport refugiaților și familiilor care-i găzduiesc. Ne bucurăm că putem să îi ajutăm să depășească dificultățile”, a spus Nithian Veeravagu.\n\nLa rândul său, Tatiana Rotari, șefa-adjunctă a Oficiului Teritorial Ungheni al Cancelariei de Stat, care a intermediat procedura de donare a lotului umanitar, crede că suportul oferit refugiților, dar și celor care-i găzduiesc, este unul binevenit. ”Le mulțumim donatorilor că au ales anume raionul Călărași pentru a sprijini refugiații. Le sunt recunoscătoare și asistenților sociali care s-au mobilizat într-un termen foarte scurt și au invitat atât familiile gazdă, cât și refugiații pentru a primi aceste electrocasnice utile pentru perioada rece a anului”, a spus Tatiana Rotari.\n\nOamenii și-au așteptat cuminți rândul format în holul Direcției Asistență Socială și Protecția Familiei din Călărași. Fiecare dintre ei a primit cutiile cu aparate electrice chiar din mâinile donatorilor, mulțumindu-le pentru că le poartă de grijă. La fel a făcut și Valentina Gavriliță, care de aproape un an își împarte grijile și bucuriile cu o refugiată din Ucraina, pe care a primit-o la ea acasă.\n\n”Este un ajutor binevenit, pentru că aparatele pe care le-am avut, s-au mai defectat în timp, iar acum nu am posibilitatea să achiziționez altele. Găzduiesc o refugiată încă din luna martie a anului trecut. Suntem ambele cu dizabilități, dar nu a avut cine să o primească și am luat-o la mine. Ne descurcăm cum putem”, ne-a mărturisit Valentina Gavriliță. La rândul său, doamna Natalia, refugiata pensionară pe care a primit-o femeia cu inimă mare de la Călărași, ne-a spus că orice urmă de ajutor este o bucurie pentru toți cei fugiți din calea războiului.\n\nPotrivit Elenei Rusu, șefa Direcției Asistență Socială și Protecția Familiei Călărași, de la începutul războiului și până la moment, în raion au fost înregistrați în jur de două mii de refugiați ucraineni. Aceștia au fost sprijiniți de numeroși donatori care le-au adus diferite loturi de ajutoare umanitare. La moment în raion avem 74 de familii care găzduiesc 168 de refugiați.\n\nPeace WINDS Japonia este o organizație neguvernamentală dedicată sprijinirii persoanelor aflate în dificultate și amenințate de conflicte și sărăcie. Sistematic, începând din luna martie a anului trecut, fundația a oferit produse alimentare, produse igienice, dar și alte ajutoare, inclusiv consultații medicale refugiaților ajunși la Chișinău, precum și în alte câteva regiuni ale țării.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0390.html"
  }
}