{
  "title": "Un tânăr din Călărași riscă închisoare pe viață. Vedeți de ce",
  "content": "Procuratura raionului Călărași, a finisat urmărirea penală și a expediat în instanța de judecată cauza penală, în privința unui tânăr de 22 de ani din raionul Călărași, învinuit de omor premeditat, săvârșit cu deosebită cruzime.\n\n„În rezultatul acțiunilor de urmărire penală, întreprinse de angajații Procuraturii raionului Călărași și ai Inspectoratului de Poliție Călărași, s-a stabilit că, la 25 octombrie 2022, aproximativ la ora 21:40, învinuitul, fiind în stare de ebrietate alcoolică și aflându-se în domiciliul fostului său profesor, într-un sat din raionul Călărași, în urma unui conflict apărut, și a unor lovituri reciproce, urmărind scopul omorului, a luat un pahar din sticlă, pe care l-a stricat intenționat, apoi cu cioburile ascuțite ale paharului, a început să-l lovească de mai multe ori pe victimă în regiunea capului, în rezultat, aceasta prăbușindu-se la podea.\n\nPentru a-și realiza intenția, a înjunghiat victima pe diferite părți ale corpului, succesiv, cu două foarfece și cu două cuțite. Conform raportului de expertiză, în total s-au depistat 154 de plăgi.\n\nPotrivit raportului de expertiză psihiatrică, persoana acuzată, la momentul comiterii infracțiunii nu a suferit de vreo maladie psihică sau tulburări psihice, a fost aptă să-și dea seama de acțiunile sale.\n\nÎnvinuitul și-a recunoscut integral vinovăția în comiterea infracțiunii imputate, iar la moment, acesta se află în arest preventiv”, menționează Procuratura.\n\nTânărul riscă o pedeapsă de până la 20 de ani de închisoare sau detenție pe viață.\n\nUn tânăr de 22 de ani a fost reținut pentru 72 de ore, după ce și-ar fi omorât fostul profesor. Polițiștii din Călărași au fost sesizați, precum că într-o gospodărie din satul Căbăiești, raionul Călărași, a fost depistat cadavrul unui bărbat de 37 ani, cu plăgi pe mai multe regiuni ale corpului.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0412.html"
  }
}