{
  "title": "Din dragostea pentru tradițiile și obiceiurile neamului, „Hramul Căruțașilor” de la Bravicea a ajuns la a șaptea ediție",
  "content": "Hramul Căruțașilor a fost sărbătorit, în zi de duminică, la Bravicea Călărașilor cu mare fast. Aflată la cea de-a șaptea ediție, sărbătoarea a adunat localnici și oaspeți din toate colțurile țării. Iar organizatorii le-au oferit o zi plină de tradiții, cântec, dans, obiceiuri și meșteșuguri autentice.\n\n„Dragostea pentru tradițiile și obiceiurile neamului ne-a unit aici, pentru a ne convinge încă o dată de faptul că veșnicia s-a născut la sat”, a menționat pentru început Alexei Zatic, primarul de Bravicea.\n\nPrintre oaspeții de onoare a fost și Maia Sandu, președinta Republicii Moldova, care a felicitat sătenii pentru efortul lor de a promova valorile culturale ale neamului. „Azi locuitorii satului Bravicea sărbătoresc Hramul Căruțașilor, un festival care adună oamenii și bogăția tradițiilor locale. Le-am urat sătenilor sănătate și i-am felicitat pentru că promovează atât de frumos valorile culturale ale neamului nostru”, a declarat după eveniment, șefa statului.\n\nPe stadionul din sat, gospodarii din Bravicea și-au etalat cu mândrie căruțele, transformând locul într-o veritabilă expoziție rurală. Căruțele frumos decorate și caii îngrijiți cu migală au fost vedetele zilei. Printre cele mai admirate trăsuri s-au numărat cea a brutarului, încărcată cu plăcinte și pâine coaptă în cuptor. „Mi-a luat trei zile să pregătesc toate aceste produse de panificație, dar m-a motivat gândul că tinerii vor vedea și aprecia tradițiile noastre și, poate, le vor continua pe viitor”, a declarat doamna Galina, una dintre gospodinele prezente.\n\nNici căruța cu bucate tradiționale, printre care plăcințele, baba neagră și albă, dar și cea și cea încărcată de fructe și legume de sezon frumos aranjate, nu au fost trecute cu vederea de către oaspeți.\n\nEvenimentul a inclus și o demonstrație spectaculoasă de cai, alături de diverse concursuri care au captivat publicul. Dansatorii și tinerii călăreți au încântat audiența cu spectacolele lor, iar vizitatorii au avut ocazia să participe la o horă tradițională, să admire meșteșugurile locale și să se bucure de o plimbare cu căruța trasă de cai.\n\nCei prezenți au rămas încântați de cele văzute, profitând din plin de programul plin și variat, propus de organizatori. „Într-adevăr, este o sărbătoare frumoasă, ne face să ne simțim mai tineri, exact ca și dansatorii care dansează pe scenă”, a menționat o femeie în etate.\n\n„Astfel de evenimente sunt deosebite pentru noi, locuitorii satului Bravicea, și ne dorim ca ele să fie continuate din an în an, pentru a păstra tradițiile și autenticitatea”, a mai adăugat o femeie, prezentă la Hramul Căruțașilor.\n\nEvenimentul cultural „Hramul căruțașilor”, este organizat inițiat de primăria Bravicea încă în anul 2017 în parteneriat cu instituții publice, sponsori, membri ai comunității și se desfășoară, tradițional, în fiecare vară. Acesta are scopul de a promova tradițiile și obiceiurile locale, de a promova și dezvolta atitudinea de respect și grijă față de cai și căruțe prin încurajarea creșterii și îngrijirii cailor în mediul rural, promovarea îndeletnicirii de căruțaș, reîntoarcerea la izvoarele meșteșugurilor strămoșești.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0056.html"
  }
}