{
  "title": "FOTO / Un grup de femei din Călărași s-au întrecut în măiestrie, pictând torbițe textile",
  "content": "Un atelier de pictat torbițe textile – un bun prilej de socializare între femei de toate vârstele, a găzduit duminică sala de lectură a Bibliotecii Publice Raionale „Grigore Vieru” din orașul Călărași. Femeile s-au întrecut în măiestrie, și-au dat frâu liber imaginației, realizând astfel o conexiune între artă și comunicare.\n\n„Înarmate” cu pensule și culori, călărășencele au demonstrat – a câta oară! – că pot face față cu succes tuturor provocărilor. Mai ales că au avut șansa de a-și testa abilitățile creative și de a lega prietenii. Printre participante am întâlnit femei de toate vârstele și cu preocupări dintre cele mai diverse. La final, doamnele au mers acasă cu torbițele pe care și le-au personalizat, dar și cu multe gânduri bune de pus în practică.\n\nOrganizatoarea evenimentului, Iana Stanțieru, fondatoarea platformei Femeile Moldovei, a recunoscut că întrunirea a fost o oportunitate de a împleti armonios arta cu experiențele motivaționale ale femeilor de la Călărași. „Am organizat astfel de întruniri și în alte regiuni ale țării și de fiecare dată rămân surprinsă de câte talente, de câtă energie și de câte idei au doamnele de la noi. Scopul nostru este de a sprijini femeile ca să acceadă în funcții de conducere, să aibă capacitățile necesare și cunoștințele ca să ocupe aceste posturi. Pe lângă faptul că pregătim femeile să devină implicate, ne propunem să creăm și această comunitate unde femeile să se susțină între ele și unde să se promoveze”, a menționat fondatoarea. Potrivit autoarei, platforma constă în organizarea unor cursuri de formare, training-uri pe dezvoltare personală, scriere de proiecte și atragere de fonduri.\n\nȘi Anastasia Nikushina, managerul proiectului, spune că a descoperit la Călărași o comunitate de femei interesante și dornice de a aduce schimbare în comunitatea lor: „Cred că aici am căpătat multă inspirație pentru următoarele activități. Nu ne-am așteptat să avem o comunitate atât de specială, cu doamne deosebite cu care putem lucra nu numai pe partea ce ține de dezvoltare personală, de proiecte social, dar și în proiecte culturale. Avem multe talente, așa că trebuie să promovăm acest potențial aici, la noi acasă”.\n\nLa rândul lor, participantele la atelier au apreciat la nivel înalt timpul frumos petrecut în compania unor femei inspiraționale.\n\n”Ne-am simțit extraordinar, mai ales pentru că ne-am detașat cumva de activitățile pe care le avem zilnic. Am descoperit ceva nou, un lucru frumos pe care până acum nu l-am mai practicat. Ne dorim cât mai multe astfel de activități pentru a implica femeile noastre pentru a le da curaj de a fi cât mai active și a putea să se autodepășească”, a menționat Tatiana Rotari, șefa adjunctă a Oficiului Teritorial Ungheni al Cancelariei de Stat.\n\nLa rându-i, psihologa Veronica Bînzari, a mulțumit organizatorilor pentru inspirație și motivare: ”Este o idee foarte binevenită de a aduna femeile la un astfel de eveniment, de a le valorifica și motiva să creeze cu mai multă încredere lucruri frumoase. Impactul unei astfel de idei este unul foarte pozitiv și tot ce ne dorim acum este ca acesta să aibă continuitate”. Și Elena Bădărău, psiholog în cadrul Inspectoratului de Poliție Călărași, afirmă că a rămas impresionată de discuția liberă și constructivă dintre femei despre problemele locale: ”E activitate extrem de binevenită, mai ales pentru femeile din zonele rurale, care nu au atât de multe opțiuni de a socializa, de a face schimb de opinii și idei. Este un moment de relaxare, când îți poți revizui anumite planuri, visuri, idei de afaceri sau de dezvoltare personală”.\n\nProiectul Femeile Moldovei a fost creat anul trecut și are ca scop construirea celei mai mari platforme pentru femei din țară. Aceasta este una apolitică, fiind finanțată atât din fonduri externe – de Centrul Creștin-Democrat din Suedia și IDD de la Bruxelles, dar și de parteneri din interiorul țării. Platforma promovează, mai întâi de toate, egalitatea de gen.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0270.html"
  }
}