{
  "title": "Tinerii de la Călărași vor avea un centru doar al lor, unde vor învăța să devină promotori ai schimbării pozitive",
  "content": "În scurt timp, la Călărași va exista un Centru de Tineret – un spațiu prietenos tinerilor, unde aceștia vor putea beneficia gratuit de diverse servicii care să le dezvolte abilitățile și competențele necesare pentru viață.\n\nLa moment, cu suportul partenerilor externi, mai exact a UNICEF Moldova, se lucrează la renovarea clădirii, iar Primăria orașului Călărași elaborează actele necesare pentru funcționarea de viitor a instituției, asumându-și și întreținerea ulterioară a acesteia. Edificiul se găsește în centrul orașului, iar în ultima perioadă a fost în gestiunea Liceului Teoretic ”Mihail Sadoveanu”, servind pe post de bibliotecă școlară.\n\nTatiana Rotari, șefa Oficiului Teritorial Ungheni al Cancelariei de Stat ne-a declarat că inițiativa de a avea un centru de tineret la Călărași îi aparține, iar ideea s-a născut cu mai mult timp în urmă, la o masă de discuții cu mai mulți tineri din raion.\n\n„Ideea a prins viață abia acum, datorită conjugării eforturilor mai multor persoane. Vreau să îi mulțumesc pe această cale lui Eugeniu Sinchevici, cel mai tânăr deputat în Parlamentul Republicii Moldova. Asta este o dovadă a faptului că atunci când tinerii se unesc, pot genera proiecte mărețe, de impact pentru comunitate. Este și cazul nostru, eu fiind cea mai tânără Reprezentantă a Guvernului în teritoriu și simțind foarte bine necesitățile tinerilor noștri, dar și văzând frumoasa experiență a Centrului de Tineret de la Ungheni, am zis că este imperios necesar să avem și noi un centru similar la Călărași”, a punctat Tatiana Rotari.\n\nTinerii călărășeni vor avea astfel șansa să fie încadrați în diverse activități pentru a se putea dezvolta armonios și pentru a aduce plus valoare comunității din care fac parte. „Cred în puterea tinerilor și voi fi alături de ei! În continuare vom mai avea mult de lucru, pentru că edificiul se află într-o stare deplorabilă, dar sunt convinsă că rezultatul va fi unul pe măsură”, a mai adăugat Tatiana Rotari.\n\nPotrivit ei, proiectul este foarte important pentru comunitatea din Călărași din două motive: vor fi generate activități pentru tineri și totodată se va conserva și reabilita o clădire din centrul orașului, care va contribui astfel și la aspectul urbei.\n\nCentrul de tineret de la Călărași va face parte din rețeaua celor câteva zeci de Centre de tineret care funcționează pe întreg teritoriul Republicii Moldova și constituie o platformă de educație non-formală a tinerilor.\n\nCirca 25 de mii de adolescenți și tineri se implică anual în programele centrelor și au acces la oportunități de dezvoltare personală, informare, animare a timpului liber și socializare.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0022.html"
  }
}