{
  "title": "Câte un Parc al Siguranței Femeilor în Vârstă vor fi create la Ungheni și Călărași",
  "content": "La Ungheni și Călărași va fi creat câte un Parc al Siguranței Femeilor în Vârstă. Acestea vor fi create de către Asociația Obștească HelpAge Moldova și vor simboliza angajamentul comunităților față de siguranța și respectul femeilor în etate, prin plantarea de flori sezoniere și arbuști în spațiile publice reprezentative pentru fiecare localitate.\n\nLa inaugurarea acestor 10 parcuri din cele zece comunități din centrul și sudul țării, se va discuta despre importanța educației comunitare în prevenirea violenței și despre oportunități de crearea a unui mediu sigur și primitor pentru femeile vârstnice din Moldova.\n\n„Potrivit datelor Inspectoratului General de Poliție, 23 de femei au fost omorâte în Moldova în acest an ca urmare a violenței în familie, semnalând că, criza violenței bazate pe gen este una urgentă. Campania 16 zile de activism împotriva violenței în bază de gen este o mișcare globală la care Moldova se alătură ca o oportunitate de a spune nu violenței! Activitățile din acest an sunt planificate pentru a sensibiliza actorii locali și naționali cu privire la violența față de femeile vârstnice și pentru a aduce în prim-plan această problemă, care, datorită naturii sale ascunse, rămâne adesea invizibilă. Prin implicarea activă a comunităților și autorităților, putem construi împreună un mediu sigur și respectuos pentru toți”, a declarat Tatiana Soroca, directoare executivă HelpAge Moldova. \n\n \n\n De altfel, în perioada 25 noiembrie – 10 decembrie 2024 , HelpAge Moldova s-a alăturat campaniei internaționale „16 Zile de Activism Împotriva Violenței în Bază de Gen” și în parteneriat cu cele 10 organizații și autorități locale în care vor fi amenajate parcurile Siguranței Femeilor în Vârstă, continuă să sprijine această cauză prin activități care vizează nu doar educarea și sensibilizarea, ci și acțiuni concrete în comunități, în cadrul proiectului „Prevenirea violenței și asistență incluzivă pentru femeile în etate din Moldova”.\n\nTimp de 16 zile, HelpAge Moldova va desfășura, la nivel local, o serie de evenimente menite să atragă atenția asupra prevenției violenței în bază de gen, în special în rândul femeilor în vârstă, un grup vulnerabil adesea trecut cu vederea.\n\nHelpAge Moldova încurajează societatea civilă să se implice în campania „16 Zile de Activism Împotriva Violenței în Bază de Gen” prin transmiterea mesajelor importante în cercul personal de prieteni și familie, informându-i despre importanța prevenirii violenței față de femei și fete. Organizația subliniază că fiecare contribuție este esențială în lupta împotriva acestui fenomen global.\n\nDe menționat că, campania se desfășoară anual, la nivel global, pentru a adresa una dintre cele mai răspândite încălcări ale drepturilor omului si anume drepturile femelilor: violența față de femei și fete. Campania începe la 25 noiembrie, Ziua internațională pentru eliminarea violenței împotriva femeilor, și se desfășoară până la 10 decembrie, Ziua drepturilor omului.În acest an, tema campaniei este „Către Beijing +30: Unite pentru a pune capăt violenței împotriva femeilor și fetelor” .\n\nHelpAge Moldova este o organizație non-guvernamentală ce are ca misiune de a promova bunăstarea și incluziunea femeilor și bărbaților în etate, de a reduce sărăcia și discriminarea la vârstă înaintată.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0023.html"
  }
}