{
  "title": "Satul European: Apă la robinete pentru alte 230 de gospodării din comuna Răciula",
  "content": "230 de gospodării din comuna Răciula beneficiază de apă la robinete. Acest lucru se datorează Programului Național „Satul European”.\n\nProiectul a inclus construcția a peste 6,3 kilometri de rețele de apeduct, instalarea a 18 hidranți și conectarea a 230 de branșamente. De asemenea, la apeduct au fost conectate toate instituțiile publice: grădinița, gimnaziul, casa de cultură, oficiul medicilor de familie, primăria, precum și șapte întreprinderi locale și trei obiective turistice, inclusiv una dintre cele mai vechi așezări monahale din țară – mănăstirea Răciula.\n\nMaria David, primara comunei, spune că satul Răciula niciodată nu a avut un apeduct centralizat, iar pentru majoritatea sătenilor apă la robinet era, până mai ieri, un vis irealizabil. În ultimii ani, majoritatea fântânilor din sat au secat, iar în celelalte rămase nivelul apei a scăzut drastic. Oamenii erau nevoiți să aducă apă cu căruța sau cu mașina de la câteva fântâni din partea centrală a satului, unde nivelul apei era mai ridicat. Dar și în acele fântâni, mai ales vara, dacă erau suprasolicitate, nivelul apei scădea semnificativ în a doua jumătate a zilei. Atunci oamenii parcurgeau kilometri întregi în căutarea apei în altă parte. „Era o mare problemă, în special pentru mamele cu copii mici, bătrânii singuratici sau persoanele cu dizabilități care nu puteau să meargă să-și aducă apă de la distanțe mari. Acum, datorită Programului Național „Satul European”, situația s-a schimbat”, a subliniat dânsa, după care a mai adăugat: „Acum, apa ajunge și în cele mai îndepărtate colțuri ale satului, acolo unde oamenii au trăit ani de zile cu speranța că vor avea apă în gospodării. Această realizare ne oferă condiții de trai mai bune. Asta înseamnă apă la robinet, mașină de spălat funcțională, veceu și baie în casă”.\n\nMaria David a mai subliniat că acum lucrează la un nou proiect pentru a aduce apa în fiecare gospodărie din Răciula.\n\nÎn prezent, sistemul centralizat de apă conectat la fântâna arteziană din comuna Răciula deservește un total de 370 de gospodării casnice, în care locuiesc în jur de 1400 de persoane din cei 2400 de locuitori ai comunei.\n\nValoarea totală a proiectului se ridică la aproximativ 3,6 milioane de lei, din care 2,2 milioane au fost alocate de Guvernul Republicii Moldova, prin Fondul Național de Dezvoltare Regională și Locală, iar administrația publică locală a contribuit cu aproape 1,4 milioane de lei.\n\nPână în prezent, în cadrul Programului Național „Satul European”, ediția 1, au fost finalizate 123 de proiecte legate de asigurarea cu apă și canalizare a localităților țării, dintr-un total de 154 de proiecte aprobate.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0069.html"
  }
}