{
  "title": "Cei mai talentați tineri soliști din raionul Călărași au luptat pentru un loc cât mai bun în cadrul unui festival desfășurat la Meleșeni",
  "content": "Cei mai talentați copii, dar şi tineri din raionul Călăraşi şi-au dat întâlnire duminică, 11 iunie, la Casa de cultură din satul Meleşeni. Aici s-a desfășurat tradiționalul Festival-concurs raional al tinerelor talente cu genericul ”Unici, talentați și cu dragoste de folclor”, ajuns deja la a XIII-a ediție.\n\nCei 24 de participanți au încercat să convingă juriul festivalului, dar şi spectatorii, că anume ei sunt cei mai buni interpreți de muzică populară sau de estradă. Fiecare a avut posibilitatea să-şi aleagă genul de muzică, așa că de pe scenă au răsunat doine, melodii de petrecere, cântece lirice, hituri internaționale și chiar rap.\n\nEmoțiile au atins cote maxime atât pentru concurenții care au urcat pe scenă, cât și pentru părinții și profesorii din public care le-au ținut pumnii strânși. Evenimentul a fost organizat de Direcția Cultură și Turism Călărași, în parteneriat cu primăria satului Meleșeni. Este de menționat faptul că dintre cele treisprezece ediții ale festivalului, opt s-au petrecut în această localitate.\n\nPrimarul Valeriu Zubcu spune că evenimentul a devenit în timp o adevărată pistă de lansare pentru împătimiții de muzică. ”Mă bucură mult faptul că am văzut atâția copii minunați pe scena Casei de Cultură de la Meleșeni, care pe parcursul anilor au atins înălțimi extraordinare. Și asta e bucuria și rodul muncii noastre că putem crea condiții ca acești copii să se dezvolte”, a spus primarul.\n\nJuriul a avut o misiune grea, ne-a confirmat-o Svetlana Gherghelegiu, profesoară de muzică și dirijoare a Corului ”Alexandru Malai” din satul Sadova. ”Copilașii au fost la înălțime, așa că a fost destul de complicat să facem un clasament. Mă bucur însă că fiecare dintre ei a primit o recompensă pentru munca depusă și au plecat acasă cu diplome și premii din partea organizatorilor, dar mai ales cu o experiență nouă căpătată pe scenă”, a spus jurata.\n\nPână la urmă, la diferite categorii de vârstă, li s-au conferit diplome de gradul I Mihaelei Luca (care a ieșit învingătoare la amândouă secțiuni) și lui Marius Botnari – ambii de la Școala de Arte ,,George Enescu” Călărași , Silviei Luca din satul Pitușca, dar și Mihaelei Dăniță din satul Răciula. Locul al II-lea le-a revenit Emiliei Ranga din orașul Călărași, Gabrielei Cazacu de la Școala de Arte „George Enescu”, lui Daniel Vacarciuc de satul Hoginești, dar și lui Beatrice Corcodel din satul Bravicea. Pe locul III s-au clasat Bianca Cechină și Gabriela Cazacu din orașul Călărași, dar și Jasmin Rusu din satul Pitușca.\n\nMihaela Luca s-a arătat mândră de faptul că a devenit și în acest an învingătoarea concursului. ”M-am simțit minunat, pentru că am fost primită cu multă căldură de public. Pentru mine muzica este totul, nu mă imaginez făcând altceva. Atunci când cânt, mă transpun într-o lume doar a mea”, spune ea.\n\nȘi Marius Botnari a impresionat audiența printr-o prestație impecabilă: ”La început am simțit mari emoții, de teamă să nu dezamăgesc. Dar am scăpat de ele și totul a ieșit bine, pentru că am dat tot ce am putut mai bun. Fac canto de doi ani, dar cânt de când mă știu, pentru că muzica mă pasionează și îmi încălzește sufletul”.\n\nDumitru Trifan, șeful Direcției Cultură și Turism s-a declarat mândru de faptul că numărul de concurenți este în creștere de la un an la altul, iar concurenții sunt tot mai pregătiți. În acest an aceștia au venit de la Bravicea, Hoginești, Pitușca, Novaci, Meleșeni, Rădeni, Răciula și din orașul Călărași. ”Le mulțumesc profesorilor și celor care îi ghidează pe acești copii să vină atât de pregătiți. Ne bucurăm că de pe această scenă au pornit mulți studenți la arte, unii au devenit chiar profesori de muzică deja, interpreți, așa că sperăm că și unii dintre cei care au evoluat astăzi la Meleșeni se vor face remarcați și ne vor promova neamul”, a punctat președintele juriului.\n\nToți participanții s-au ales cu diplome și premii bănești din partea Direcției Cultură și Turism. Totodată și primarul Valeriu Zubcu a oferit diplome și premii fiecărui participant, datorită unei sponsorizări, reiterând dorința de a continua festivalul-concurs bine înrădăcinat la Meleșeni.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0307.html"
  }
}