{
  "title": "Pe acoperișul Spitalului raional Călărași vor fi instalate panouri fotovoltaice",
  "content": "În scurt timp, Spitalul raional Călărași va face o tranziție la energia verde, pentru că aici urmează să fie instalate panouri fotovoltaice, menite să reducă din costurile mari pentru energia electrică.\n\nDe rând cu spitalele raionale din Florești, Nisporeni, Ștefan Vodă și Cahul, instituția medicală de la Călărași va fi dotată cu panouri fotovoltaice.\n\nUniunea Europeană a investit aproximativ 10 milioane de lei pentru cele cinci spitale, iar la Călărași panourile au și ajuns deja, urmând ca foarte curând să fie montate pe acoperișul instituției.\n\nPotrivit lui Ion Veveriță, directorul interimar al spitalului, așteptările față de montarea acestor panouri sunt mari. „Estimăm ca proiectul respectiv să ne aducă economii de până la 40% pentru energia electrică, dar poate chiar și mai mult. Banii economisiți vor fi utilizați pentru echipamente, alimentația pacienților, îmbunătățirea condițiilor de activitate și tot așa. În plus, vom reduce din consecințele nefaste asupra mediului înconjurător”, a declarat directorul interimar al spitalului.\n\nPanourile de pe cele cinci spitale vor produce anual 780 MW energie electrică verde și, astfel, vor fi economisite peste 20 de milioane lei anual. În același timp, emisiile de CO2 vor fi diminuate anual cu 437 de tone.\n\n„Toate utilajele medicale din spital sunt pe bază de electricitate. Avem aparataj care lucrează fără întrerupere în secțiile de Reanimare, Terapie Intensivă, avem incubatoare în Secția de Maternitate, iar lista poate continua. În plus, toate coridoarele sunt iluminate, pentru că ne gândim la confortul pacienților, în primul rând. Cu siguranță că aceste panouri sunt foarte binevenite și vor contribui la micșorarea cheltuielilor la factura de energie electrică”, a mai adăugat Ion Veveriță.\n\nPanourile fotovoltaice vor fi instalate cu sprijinul Programului „Abordarea impactului crizei energetice în R. Moldova”, finanțat de Uniunea Europeană.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0211.html"
  }
}