{
  "title": "32 de ani de colaborare între raionul Călărași și orașul Bühl din Germania, cu proiecte multe și suport continuu",
  "content": "Anul acesta se fac 32 de ani din momentul înfrățirii dintre raionul Călărași și orașul Bühl din Germania, acordul de parteneriat fiind semnat încă la 25 octombrie 1995.\n\nPrietenia dintre cele două unități administrativ-teritoriale s-a caracterizat de-a lungul timpului printr-un șir de vizite reciproce, dar și printr-un suport continuu oferit de partenerii germani. Așa au apărut, în raionul Călărași, și cele trei posturi de pompieri voluntari: la Onișcani, Sipoteni și Bravicea, care au fost dotate cu echipaj performant și chiar cu autospeciale.\n\nSăptămâna trecută, un grup de pompieri din orașul Bühl a adus în dar călărășenilor alte două autospeciale de intervenție – prilej de bucurie pentru pompierii din orașul Călărași, dar și pentru un grup de voluntari din satele Pitușca și Vărzăreștii-Noi. Și asta pentru că una dintre mașini va rămâne în gestiunea Secției Situații Excepționale, iar cealaltă a și ajuns la Pitușca, unde se lucrează deja la amenajarea unui sediu pentru un viitor post de pompieri voluntari.\n\nPotrivit Zinaidei Țurcanu, cadoul oferit de germani reprezintă un gest frumos, pentru care autoritățile călărășene sunt recunoscătoare. ”Ne bucură această reanimare a relațiilor de prietenie cu prietenii noștri germani. Am fost surprinsă să descopăr că primăria din Buhl are angajat un specialist care se ocupă doar de buna colaborare cu orașele înfrățite. E ceva extraordinar. Aflându-mă în Germania, am trăit emoții de mândrie să descopăr că la o asemenea distanță de casă se vorbește despre Călărași, că se admiră fotografii cu locurile frumoase pe care le avem, iar în școlile din oraș chiar există anumite zile în an care copiii gătesc împreună cu specialiștii din administrația locală bucate tradiționale moldovenești. E ceva absolut uimitor”, ne-a spus vicepreședinta.\n\nÎn perioada 31 octombrie- 3 noiembrie, pompierii germani au oferit și instruiri practice pentru grupurile de pompieri voluntari din raion, dar și pentru salvatorii de la Secția Situații Excepționale Călărași. Potrivit lui Nicolae Steclari, șeful instituției, mașina pe care au primit-o este una deosebită de cele pe care le au în dotare. ”Autospeciala nu este una pentru stingerea incendiilor, dar una pentru descarcerare, fiind dotată cu un puternic generator de energie, cu mecanisme de descarcerare, având chiar și o barcă ce poate fi utilizată atât pe apă, cât și pe zăpadă, având tălpi metalice în acest sens. E o mașină care ar putea fi utilizată în diverse situații critice și care ne va fi de un real folos”, a punctat Nicolae Steclari.\n\nAutoritățile de la Călărași mizează pe o bună colaborare de viitor și își propun dotarea cu echipamente și mașini a încă două posturi de pompieri voluntari în comuna Hârjauca, care are în componență patru localități, dar și la Pîrjoteni, unde ar putea fi deservite satele Horodiște, Buda, Ursari și Căbăiești.\n\n”Dacă ne reușește acest lucru, putem spune că raionul Călărași este bine asigurat pentru a interveni în termeni cât mai restrânși la stingerea unor incendii. Secția Situații Excepționale oricum iese imediat la orice chemare, doar că există cazuri când pompierii voluntari ne întorc din drum, atunci când reușesc să localizeze imediat incendiile, sau rezolvă alte situații excepționale de unii singuri”, a mai adăugat Nicolae Steclari.\n\nMenționăm că aniversarea de 30 de ani din momentul înfrățirii dintre raionul Călărași și orașul Bühl din Germania a fost marcată prin mai multe activități comune, inclusiv printr-un concurs de fotografii ale călărășenilor care au ajuns să fie premiate și expuse pe cărți poștale, dar și în format mare, atât în Germania, cât și în alte țări unde există orașe înfrățite.\n\nConcursul online de fotografii cu genericul “Acasă la Călărași” a fost lansat încă în primăvara anului 2020, însă a fost sistat din cauza pandemiei de Covid 19 și reluat abia în această vară. Învingătorii au fost desemnați prin vot online, după ce și-au transmis lucrările către o platformă web special creată în acest sens. În concurs au intrat peste o sută de fotografii, realizate de 35 de participanți, care au surprins peisaje pitorești din raionul Călărași, diferite îndeletniciri ale oamenilor locului, evenimente, monumente arhitecturale, etc.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0439.html"
  }
}