{
  "title": "Tradiționalul concurs „Cel mai bun vin de casă” se va organiza, în luna martie, la Călărași",
  "content": "O ediție jubiliară, a XX-a, a concursului „Cel mai bun vin de casă” se va organiza, în luna martie, la Călărași.\n\nConcursul este organizat Direcția Economie, Agricultură și Dezvoltare Rurală (DEADR) cu scopul de a-i remarca pe cei mai buni producători de vin de casă din raionul Călărași, de a populariza tradițiile naționale de fabricare a vinurilor moldovenești în condiții casnice, de a ridica cultura de consum și de a efectua schimbul de informație între producătorii de vin de casă.\n\nAstfel, potrivit organizatorilor, concursul va avea loc pe 15 martie 2024, unde vor fi apreciate trei categorii de vinuri: vinuri albe de soi sau cupaj din struguri europeni, vinuri roșii de soi sau cupaj din struguri europeni și vinuri rose.\n\n„La concurs se prezintă vin de casă, natural, produs din roada anilor precedenți cu indicarea producătorului, localitatea, denumirea vinului, anul de fabricație și soiurile de struguri folosiți”, spun organizatorii.\n\nTotodată, DEADR atenționează că participanții vor putea depune pentru concurs nu mai mult de trei mostre din clasificarea de vinuri de soi europene, vinuri cupajate, care vor fi numai din două soiuri de struguri. Mostrele prezentate vor trece o preselecție preventivă vizuală în termenii de colectare a lor pentru participare la concurs.\n\nDesigur, vinurile prezentate la concurs trebuie să întrunească și anumite condiţii: să fie vinuri de soi naturale, să fie limpezi, să nu aibă defecte în aromă şi gust și să nu fie suprasaturate cu dioxid de sulf.\n\nFiecare mostră de vin pentru concurs va fi prezentată în două recipiente din sticlă de 0,7 litri, având etichetă cu mențiunele indicate mai sus. Mostrele vor fi recepționate în perioada 12-14 martie 2024 la Direcția Economie, Agricultură și Dezvoltare Rurală.\n\nJuriul de evaluare, format din 5 persoane, sunt evaluatori autorizați, sommelieri, oameni de afaceri din domeniul vinificației, reprezentanţi ai Camerei de Comerţ şi Industrie a RM și reprezentanți ai Cpnsiliului Raional Călărași, etc.\n\nCele mai bune vinuri de casă vor fi premiate. Astfel, pentru locul I va fi acordat un premiu în valoare de 1200 de lei, pentru locul II – 1000 lei și pentru locul III – 800 de lei. Premiul mare (după caz) va constitui 1500 de lei.\n\nAmintim că în 2023, la concursul „Cel mai bun vin de casă” au participat 31 de producători din 15 localități cu 70 de probe de vin de casă. Premiul mare a fost acordat pentru vinul Feteasca regală, anul 2022, al producătoarei Svetlana Șpac din satul Peticeni.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0163.html"
  }
}