{
  "title": "Trei persoane, originare din Bravicea, s-au ales cu titlul de cătățean de onoare a localității",
  "content": "Prin decizia consiliului local din 22 septembrie 2022, trei persoane, originare din Bravicea, s-au ales cu titlul de cătățean de onoare a localității. Este vorba de antreprenorul Victor Belinschi care a primit titlul „ pentru sprijinul material și ajutorul financiar acordat localității natale”, compozitorul Vlad Burlea și artistul Vlad Gorgos care au primit titlul „pentru contribuția adusă la creșterea prestigiului satului natal pe plan național și internațional prin activitatea sa dedicată muzicii”.\n\nIar la sfârșit de decembrie 2022, aceștia au fost invitați la primăria Bravicea unde, oficial, și-au primit distincțiile. Cei prezenți au depănat amintiri din copilărie despre sat și despre locurile pitorești care i-au inspirat și i-au format ca oameni și personalități.\n\n”Mă mândresc că sunt bravicean. Pentru mine acest eveniment este foarte important și nu este nicidecum doar o formalitate”, a remarcat Vlad Burlea, după care a mai adăugat: „Îmi pare rău că nu-mi sunt părinții în viață, a rămas doar locul, a rămas doar satul și amintirile care, desigur, nu se vor șterge niciodată. Sunt întrebat deseori de unde am inspirație, iar eu le spun că satul unde m-am născut și am crescut este înconjurat de păduri și dealuri și are niște locuri pitorești extraordinare. Eu și acum aud foșnetul pădurii…”.\n\nLa rândul său, Victor Belinschi s-a arătat adânc pătruns de acest sentiment de recunoștință. „Chiar dacă am plecat din sat de 42 de ani, satul nu a plecat din mine. Este un narativ care mă însoțește mereu. Chiar dacă am crescut și am reușit să obțin ceva în viață dorul de casă și de satul natal mereu m-au însoțit. Atunci când mi-e greu pe suflet vin în sat și îmi caut copilăria, caut potecile copilăriei mele, caut iazul unde am prins primul pește în viața mea, caut locurile care au ajutat la percepția mea asupra lumii și formarea capacității mele de a gândi. Multe dintre ele nu mai sunt dar trăiesc în sufletul meu”, a spus proaspătul cetățean de onoare.\n\nPotrivit autorităților locale, satul Bravicea mai are patru cetățeni de onoare. Este vorba de gemenii Vsevolod și Sveatoslav Moscalenco, ambii academicieni, celebri savanți în domeniul fizicii, dar și George Munteanu, profesor universitar, scriitor, critic, istoric literar care a activat toata viața în România, însă s-a născut la Bravicea. Titlul i s-a acordat post-mortem iar numele său îl poartă și biblioteca din localitate. Aceștia au primit titlurile încă în 2003. Iar în 2018, cu titlul de cetățean de onoare s-a ales și Sergiu Cogîlniceanu, directorul unei firme de construcții din Chișinău, dar care s-a născut și a crescut la Bravicea. Dânsul a primit titlul pentru contribuţie deosebită la dezvoltarea comunităţii.\n\nNOTĂ: Vlad Burlea este laureat al concursului de compoziţie al Uniunii Compozitorilor şi Muzicologilor din Moldova (1999, 2005), „Maestru în Artă” (2011), Cavaler al ordinului „Gloria Muncii” (2017); Victor Belinschi este antreprenor, iar Vlad Gorgos este conducător și producător al Formației „Millenium”, decorat cu „Ordinul Republicii”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0394.html"
  }
}