{
  "title": "Raionul Călărași are un președinte interimar. În locul socialistului Ștefan Bolea, la cârma raionului vine un democrat",
  "content": "La Ședința Extraordinară a Consiliului raional din data de 17 februarie, cu votul a 19 consilieri a fost ales un președinte interimar al raionului Călărași. În privința lui Ștefan Bolea, consilierii au decis suspendarea raporturilor de serviciu pe perioada imposibilității exercitării de către acesta a atribuțiilor, pe motivul aflării în arest preventiv.\n\nAșadar, președinte interimar al raionului Călărași a devenit Vasile Timofte, care este la al patrulea mandat de vicepreședinte al raionului. Acesta a acces în consiliu de pe listele Partidului Democrat din Moldova (astăzi redenumit în Partidul Social Democrat European). Candidatura sa a fost votată în cadrul ședinței de consilierii din fracțiunea PD, cei de la PSRM, de la ȘOR, de un consilier de la PUN, un consilier de la Platforma DA, dar și un consilier independent. Patru consilieri s-au abținut de la vot, iar alții patru au părăsit sala în timpul ședinței.\n\nConform CV-ului publicat de site-ul www.calarasi.md , Vasile Timofte este născut în anul 1955, de profesie este profesor de matematică și deține și studii postuniversitare de „specialist în teorie și practică administrativă publică”. În perioada anilor 1994 – 1999, el a mai exercitat și funcția de primar al orașului Călărași.\n\nTotodată, un grup de consilieri a cerut ca Ștefan Bolea să fie demis din funcție, însă chestiunea nu a fost introdusă pe ordinea de zi, din lipsă de voturi.\n\nConsilierul Petru Puțuntică a ținut și un discurs în fața colegilor săi, încercând să îi convingă că ”având o situație ieșită din comun, un caz care ar trebui condamnat de noi toți, oamenii care aduc o imagine denigratoare consiliului și raionului Călărași trebuie demiși”. Acesta însă a fost însă întrerupt în repetate rânduri și huiduit de mai mulți consilieri.\n\nÎn cadrul ședinței consilierii au decis și suspendarea raporturilor de serviciu lui Veaceslav Stratan, șeful Direcției Construcții, pe motivul aflării în arest preventiv.\n\nLa finalul ședinței, președintele interimar Vasile Timofte a promis că va colabora deschis cu toți consilierii. ”Situația în care am ajuns este un complicată, dar trebuie să ne reabilităm”, a declarat el.\n\nDe menționat este și faptul că mai multe instituții publice, precum și toți profesorii din raion, nu și-au primit până astăzi, 17 februarie, salariile. Situația vine în urma acțiunilor de urmărire penală pornite la Călărași în data de 31 ianuarie, care au continuat cu decizia din 2 februarie 2023 a judecătorilor de la Judecătoria Chişinău cu sediul în sectorul Buiucani de a-l plasa pe Ştefan Bolea, în arest preventiv pentru 30 de zile. Rămas fără președinte, în toată această perioadă la Consiliul raional Călărași nu s-au putut face niciun fel de tranzacții financiare.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0385.html"
  }
}