{
  "title": "La Călărași. Șefii serviciilor publice desconcentrate au fost învățați cum să-și controleze emoțiile",
  "content": "Mai mulți funcționari publici de la Călărași au fost instruiți de experți despre cum să lupte cu fenomenul de ardere profesională și cum să își îmbunătățească atitudinea și etica în raport cu cetățenii pe care îi deservesc.\n\nLa data de 19 iulie, într-o atmosferă deosebită oferită de Rezervația naturală ”Plaiul Fagului”, mai mulți funcționari din cadrul serviciilor desconcentrate ale raionului Călărași au luat parte la o activitate mai puțin obișnuită. Mai întâi de toate, aceștia au petrecut Ședința Colegiului Consultativ, trecând în revistă principalele realizări și provocări pe care le întâlnesc în activitate, iar apoi au asistat la două ateliere de lucru menite să le dezvolte capacitățile și atitudinea în raport cu cetățenii pe care îi deservesc zi de zi.\n\nEvenimentul a fost ”pus la cale” de Tatiana Rotari, șefa adjunctă a Oficiului Teritorial Ungheni al Cancelariei de Stat. ”În cei doi ani de când coordonez activitatea serviciilor publice desconcentrate, am ajuns să înțeleg la ce capitol mai avem de lucrat. De asta am considerat că e nevoie de organizarea unei astfel de întruniri. A fost o provocare interesantă și ne propunem să continuăm șirul de activități menite să îmbunătățească cât mai mult calitatea serviciilor prestate cetățenilor”, ne-a spus Tatiana Rotari.\n\nAșa cum subiectele discutate în cadrul colegiului consultativ s-au axat pe problemele de mediu, în calitate de invitat la eveniment a fost Ion Bulmaga, șeful Inspectoratului Național pentru Protecția Mediului. ”Consider că este foarte binevenită o astfel de întrunire, în cadrul căreia am avut ocazia să aduc mai multe exemple de la nivel național. Totodată am putut să intru în detalii asupra problemelor ce țin nemijlocit de raionul Călărași. Am avut un schimb frumos de experiență și îmi doresc ca mesajele vociferate în această sală să fie ascultate, învățate și implementate la nivel înalt”, a punctat Ion Bulmaga.\n\nCele două experte care au vorbit în fața publicului au fost psihologa Veronica Bînzari, master în psihologia clinică și Eugenia Caracaș, master în psihologia comunicării, antreprenor și coach. Fără a primi vreo recompensă materială, expertele au făcut instruirea din plăcere, reușind să-i antreneze pe participanți în diverse exerciții și jocuri psihologice, îndemnându-i la meditație.\n\nParticipant și el la eveniment, Vasile Crudu, șeful Centrului Multifuncțional de la Călărași, este convins că era funcționarilor birocrați și aroganți a apus deja: ”După mai mulți ani în care am lucrat în domeniul privat, am ales să vin într-o funcție publică anume pentru a sparge stereotipurile despre angajații statului. Prin atitudinea mea pozitivă față de cetățeni vreau să le demonstrez atât cetățenilor pe care-i deservim, cât și colegilor mei, că lucrurile au evoluat”.\n\nȘi Natalia Eni, consilier de probațiune de la Călărași, consideră binevenite informațiile acumulate: ”Toți funcționarii au nevoie de instruire pentru a ști cum să comunice cu cetățenii, cum să le acorde atenția necesară, să îi ajute, mai ales pentru că nivelul de percepere a informației diferă de la o persoană la alta”.\n\nFuncționarii au plecat acasă cu o experiență nouă, convinși fiind că schimbarea vine de la fiecare în parte, mai ales că au aflat cum se poate schimba atitudinea și modul de abordare a problemelor, astfel încât să reușească să țină în frâu emoțiile negative și să își dezvolte inteligența emoțională.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0272.html"
  }
}