{
  "title": "Timp de două zile consecutive, grindina a făcut prăpăd în unele localități din raionul Călărași",
  "content": "În zilele de 5 și 6 iulie, o grindină puternică a compromis culturile agricole, mai multe grădini şi drumuri din satele Hoginești și Nișcani din raionul Călăraşi. Oamenii au rămas fără hectare întregi de grâu, porumb, viță de vie sau floarea soarelui.\n\nDirecția Economie, Agricultură și Dezvoltare Rurală a Consiliului raional Călărași a recepționat, până la data de 11 iulie 2023, actele de constatare a pagubelor de la primăriile Hoginești și Nișcani. Din datele acumulate în teritoriu, în cele două localități grindina ar fi compromis aproximativ de 30 hectare de grâu, 60 de hectare de porumb, 12 hectare de ceapă, 5 hectare de morcov și aproximativ 30 de hectare de floarea soarelui.\n\n„De fapt, avem informația că au fost afectate mai multe suprafețe agricole și în satele Păulești, Onișcani și Dereneu, dar încă nu am primit actele respective din teritoriu”, ne-a spus Mihail Diacon, specialist principal în cadrul direcției. Potrivit lui, unele plantații afectate mai au șanse să își revină, în cazul în care agricultorii vor urma îndemnul specialiștilor ca să-și trateze culturile cu soluții cuprice pentru a se „cicatriza” loviturile primite în urma ploii cu grindină. Astfel se va evita răspândirea mucegaiului care duce la putrefacția culturilor. \n\n „Cea mai mare pagubă a fost înregistrată pe terenurile din satul Nișcani deținute și prelucrate de un agent economic, acolo unde 12 hectare de ceapă și alte 5 hectare de morcov au fost afectate în proporție de 90%”, ne-a mai spus Mihail Diacon.\n\nPetru Sorici, primarul de Nișcani, spune că ploaia nu a durat mult, în schimb a înregistrat pagube mari. „A venit rapid, fiind foarte violentă, iar grindina ajuns să măsoare chiar și un centimetru și jumătate în diametru. Pagubele sunt semnificative, atât în cazul celor cu suprafețe mari de culturi agricole, cât și în cazul gospodăriilor mici, pentru că oamenii au rămas fără munca lor de un sezon”.\n\nLegat de cauzele averselor cu grindină, primarul spune că a purtat discuții la fața locului cu angajații Grupului Control Terestru. Potrivit experților, cei de la Nișcani au avut nenorocul ca ploaia să aibă loc exact în momentul când în spațiu era lăsat un coridor de trecere pentru o aeronavă. „Nu a riscat nimeni să lanseze rachete antigrindină, care ajung până la 10 kilometri înălțime, pentru a nu pune în pericol viețile omenești”, a precizat primarul.\n\nLa Hoginești, pe lângă grădini și vii, intemperia a afectat și peste 5000 de metri de drum local. „A durat peste 30 minute și a adus pagube considerabile. Au avut de suferit plantațiile multianuale, culturile prășitoare și legumicole, au fost spălate și înămolite porțiuni de drum pietruit”, se arată într-un comunicatul emis de primărie pe rețelele sociale.\n\nRecomandarea celor de la Direcția Economie, Agricultură și Dezvoltare Rurală pentru toți agricultorii este ca să își asigure anual culturile. La moment aceștia pot căpăta de la stat subvenții de până la 50% la cotele de asigurare, care îi pot despăgubi nu doar în caz de consecințe nefaste ale grindinei, dar și de îngheț, secetă etc.\n\nUltimele căderi masive de grindină au fost înregistrate la Călărași în anul 2021, când culturile agricole din satul Hirova au fost ciuruite, la fel ca și o parte din plantațiile de la Dereneu.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0290.html"
  }
}