{
  "title": "Doi pompieri voluntari de la Bravicea au reușit să stingă, în timp record, un incendiu",
  "content": "Era puțin trecut de ora 6:00,într-o zi de sfârșit de iunie, când cineva a sunat la Serviciul 112 pentru a anunța că la Bravicea arde un garaj cu suprafața de 40 de m2, situat la doar un metru de casa de locuit a proprietarilor, iar în garaj se află și o mașină.\n\nAutospeciala de la Călărași a pornit imediat spre localitate, iar între timp a fost alertat și Postul Teritorial de Salvatori și Voluntari din Bravicea. A durat doar 13 minute până când doi pompieri au ajuns la fața locului cu autospeciala din dotare, iar în nici jumătate de oră de la anunț, incendiul era deja localizat. Mașina celor de la Călărași erau în apropierea satului Parcani când a fost oprită din drum, fiind înștiințată că nu mai are rost să mai meargă la Bravicea.\n\nPotrivit căpitanului Sergiu Balinschi, șeful Serviciului Prevenție al Secției Situații Excepționale Călărași, datorită intervenției prompte a pompierilor voluntari, s-a reușit salvarea bunurilor și locuinței în curtea căreia izbucnise flăcările. „Până la casa respectivă autospeciala noastră avea de parcurs nu mai puțin de 32 de kilometri. Până ajungeam noi acolo focul s-ar fi putut răspândi mult și am fi putut vorbi acum despre pagube semnificative”, a declarat Sergiu Balinschi.\n\nCircumstanțele producerii incendiului au fost examinate de pompieri, stabilindu-se că focul a pornit de la o priză electrică neconformă, care fiind montată pe o bârnă din lemn, s-a înfierbântat și s-a aprins.\n\nAmintim că recent Postul Teritorial de Salvatori și Voluntari din Bravicea a primit titlul de „Cel mai performant post de salvatori și pompieri”. Titlul a fost oferit pe 8 aprilie de către Ministerul Afacerilor Interne (MAI) al Republicii Moldova pentru promovarea valorilor de siguranță și parteneriat durabil.\n\nTimp de mai bine de doi ani, voluntarii din cadrul Serviciul Teritorial de Salvatori și Pompieri voluntari participă la stingerea a numeroase incendii și desfășoară acțiuni de prevenire și intervenție în diverse situații de urgență. „Serviciul de asistență voluntară se află în subordinea Consiliului local și Primăria Bravicea, activitatea acestuia fiind coordonată însă și de Inspectoratul General pentru Situații de Urgență al MAI”, ne-a declarat atunci Alexei Zatic, primarul de Bravicea.\n\nPotrivit lui, pe parcursul anului 2021, pompierii voluntari din Bravicea au intervenit în 50 de situații de urgență. „Cei opt pompieri voluntari au realizat intervenții nu doar pe teritoriul satului Bravicea, ci și pe teritoriul satelor vecine, precum: Săseni, Meleșeni, Țibirica, Bahu, Schinoasa”, a mai spus primarul.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0497.html"
  }
}