{
  "title": "Și în orașul Călărași există o străduță de caldarâm, ce datează de pe la mijlocul secolului trecut",
  "content": "După ce zilele trecute a vuit vestea precum că la Chișinău un caldarâm a fost asfaltat, iată că la Călărași situația e alta. Probabil că mulți dintre călărășeni nu cunosc că și în orașul Călărași există un drum de caldarâm. Acesta se găsește într-un cartier mărginaș al urbei – Karabliu, de pe strada Grigore Ureche, dar este ceva mai „tânăr” decât altele, datând de pe la începutul anilor 6o ai secolului trecut.\n\nLa colțul străzii de caldarâm se înalță Biserica ”Sfânta Cuvioasă Parascheva”, iar preotul Dumitru Rusu spune că a aflat din istorisirile lui Haralampie Butnaru, în vârstă de 93 de ani, unul dintre primii locuitori ai sectorului numit de localnici Karabliu, că străduța pavată cu caldarâm a fost realizată între ani 1962-1964 și trebuia să asigure accesul spre o școală, o grădiniță și un magazin ce urmau să fie ridicate aici.\n\n„Nu a fost să fie, pentru că un mare necaz s-a abătut asupra gospodarilor din zonă – alunecările de pământ au înghițit mai multe case. Atunci oamenii au plecat în număr mare din sector, după ce au primit locuri de casă în alte colțuri ale orașului, iar școala și gradinița nu au mai fost construite”, a declarat Dumitru Rusu. Preotul susține că ar fi frumos dacă strada Grigore Ureche ar fi reabilitată, pentru a fi transformată în atracție turistică, mai ales că biserica se află la nici zece pași de ea.\n\nVladimir Trifan și-a ridicat casa pe strada Grigore Ureche înainte de a fi construit aici drumul. Bărbatul spune că pavajul executat pe un pat gros de nisip, care se întinde pe un segment de circa un kilometru, ar fi arătat astăzi mult mai bine dacă oamenii nu-l săpau pentru a se conecta la conducta de apă sau de canalizare. „Îmi amintesc că a început construcția prin anul 1962, dar a durat aproape trei ani ca să fie gata. Trei oameni veniți de la nordul țării au stat aici în genunchi, bătând cu un ciocan de lemn fiecare petricică, așezând-o cu grijă una lângă alta. Din câte țin eu minte, piatra a fost adusă de la Ghidighici, cu trenul, iar apoi se încărca în camioane la gară și era adusă la deal. S-a muncit mult”, își amintește Vladimir Trifan.\n\nIar Vasile Dobîndă spune că era copil când se făcea drumul și are amintiri frumoase legate de acea perioadă când urmărea cum meșterii, așezați în genunchi, puneau cu mâna fiecare piatră și o fixau cu ciocanul. Tot el mai spune că strada și-a schimbat denumirea în repetate rânduri, lucru care reflectă vremurile zbuciumate: „În primii ani după ce a fost construit caldarâmul, oamenii și-au așezat casele de-a lungul drumului, iar de atunci nu au mai călcat niciodată prin glod. O vreme a fost chiar cea mai bună stradă de pe aici. A avut mai multe denumiri sovietice, iar acum poartă un nume românesc – Grigore Ureche, cronicarul”.\n\nLocalnicii spun că datorită temperaturii pe care o au pietrele nisipoase, aici zăpada rezistă cel mai mult, iar copii vin aici la săniuș în fiecare iarnă. Drumul, care nu a trecut reparații de-a lungul vremii, este deteriorat pe unele porțiuni, unde s-au făcut adâncituri din cauza săpăturilor.\n\nDeocamdată la Călărași nu s-a pus problema asfaltării străzii de caldarâm, iar părerile locuitorilor rămân a fi împărțite între a avea un drum neted, sau unul plin de istorie.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0357.html"
  }
}