{
  "title": "Care va fi soarta noului incinerator de deșeuri medicale, construit la Călărași",
  "content": "În ultimii doi ani, s-au cheltuit din banii publici peste jumătate de milion de lei pentru construcția unui incinerator de deșeuri medicale, aflat pe un câmp deschis, ce aparține comunei Tuzara, deși primăria Primăria nu a emis pentru asta nici certificat de urbanism, nicio autorizație de construcție. Acest fapt a fost confirmat de Ludmila Burghelea, primara comunei Tuzara.\n\nPentru că nu are toate documentele în regulă, incineratorul de deșeuri nu este funcțional.\n\n„Expresul” a efectuat o solicitare pe platforma „Vreauinfo.md” , cerând informații privin soarta încăperii incineratorului de deșeuri medicale, cu o suprafață de 13 metri pătrați, construit contra sumei de 288 de mii de lei.\n\nRăspunsul a venit de la Consiliul raional Călărași: „La etapa actuală, clădirea este transmisă Consiliului Raional Călărași în baza contractului de comodat de către primăria orașului Călărași. Pe motiv că din 01.01.2023 au intrat în vigoare modificările la Legea nr. 411 din 28.03.1995 cu privire la ocrotirea sănătății, prin care din subordonarea Consiliului raional, spitalul a trecut în subordinea Ministerului Sănatății, soluția identificată anterior nu este aplicabilă. Astfel, sunt identificate mai multe soluții care urmează a fi coordonate cu instituțiile publice vizate pentru a putea soluționa problema”.\n\nDespre ce ”soluție identificată anterior” ar fi vorba, nu este clar în răspunsul oferit de Vasile Timofte, președintele interimar al raionului, precum nu sunt clare nici celelalte ”mai multe soluții” care ar urma să fie coordonate.\n\nTotodată, Vasile Timofte menționează faptul că Spitalul raional Călărași a procurat incineratorul pentru deșeuri medicale, iar acesta urmează a fi pus în funcțiune. „În anul 2021, prin alocarea contribuției necesare pentru ca Spitalul raional Călărași să procure incineratorul pentru deșeuri medicale, a fost o tentativă de soluționare a problemei de către Consiliul Raional Călărași. Deoarece la data de 1 ianuarie 2023, spitalul a trecut în subordinea Ministerului, iar clădirea selectată pentru amplasarea incineratorului este în proprietatea primăriei Călărași, Consiliul orășenesc Călărași urmează să aprobe transmiterea clădirii către spitalul raional pentru a rezolva problema”.\n\nAcest material este realizat în cadrul campaniei de promovare organizată de către A.O. „Juriștii pentru Drepturile Omului” și este parte a proiectului „Presa în sprijinul democrației, incluziunii și responsabilității în Moldova” (MEDIA-M), finanțat de USAID, Ambasada Britanică și implementat de Internews în Moldova și Freedom House, care are ca scop promovarea dezvoltării mass media independente și profesioniste, și crearea unui sector media mai rezistent la presiunile politice și economice.\n\nConținutul acestui material nu reflectă în mod necesar viziunea Ambasadei Britanice, USAID sau a Guvernului Statelor Unite.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0313.html"
  }
}