{
  "title": "Comunitățile locale din Ungheni și Călărași cu cele mai bune practici urmează să fie descoperite în cadrul Programului Bunelor Practici",
  "content": "Cele mai inovative proiecte de bune practici din 38 de comunități din Republica Moldova urmează să fie vizitate în următoarea perioadă pentru a vedea pe viu modalitatea de implementare a istoriilor de succes. Localitățile au fost selectate pe 2 septembrie, de către membrii Grupului Coordonator al Programului Bunelor Practici ale Autorităților Publice Locale din Moldova în cadrul unei ședințe. Programul Bunelor Practici ale Autorităţilor Publice Locale din Moldova este implementat de către IDIS „Viitorul” cu suportul Consiliului Europei și are scopul de a identifica, promova și disemina inițiativele inovative și eficiente din administrația publică locală din Republica Moldova.\n\nPrintre bunele practici cu care se mândresc localitățile din raioanele Ungheni și Călărași și care urmează a fi vizitate sunt:\n• Mobilizând comunitatea, reparăm terenul sportiv pentru un sport de egalitate (or. Cornești)\n\nÎn cadrul competiției din acest an participă 84 dintre cele mai inovative bune practici, implementate de 57 de comunități locale din Moldova în perioada 2020-2022. Secțiunile la care au aplicat administrațiile publice locale sunt: 1. Guvernare transparentă pentru o administrație publică inteligentă; 2. Dezvoltare locală prin solidaritate comunitară; 3. Tradiții autentice acasă; 4. Infrastructură comunitară pentru revitalizare socială.\n\nÎn ce priveşte repartizarea practicilor pe regiuni, zona de Centru rămâne a fi cea mai activă, ca și în anii precedenți. Prin urmare, din Centru au fost depuse 48 de bune practici din 31 comunități, din regiunea de Sud – 23 bune practici din 17 comunități, iar 13 bune practici din nouă comunități au fost depuse din regiunea de Nord a republicii.\n\n„Bunele practici depuse de autoritățile publice locale în acest an merită să fie descoperite și replicate și de alte comunități din țara noastră”, a menționat Tatiana Badan, președinta CALM.\n\nDupă ce vor fi vizitate, comunitățile vor organiza zilele ușilor deschise, iar cele mai bune exemple de bună practică vor fi incluse într-o Antologie a bunelor practici și vor fi premiate în cadrul unei ceremonii festive, la finele anului 2022.\n\nProgramul Bunelor Practici ale Autorităţilor Publice Locale din Moldova a fost lansat în anul 2005, cu suportul Consiliului Europei și implementat de către IDIS „Viitorul”. Scopul acestei program este acela de a identifica și disemina inițiative inovative și eficiente din administrația publică locală din Republica Moldova, precum și a face cunoscute experiența și rezultatele remarcabile ale autorităților și instituțiilor publice locale din țară.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0465.html"
  }
}