{
  "title": "Mai mulți tineri din orașul Călărași vor fi ajutați să-și aleagă o profesie potrivită",
  "content": "Elevii din Liceul „Mihail Sadoveanu” din orașul Călărași vor fi ajutați, în cadrul unui proiect, să își aleagă profesia potrivită. Iar cum simpla cunoaștere a unei denumiri nu este suficientă pentru a face o alegere corectă privind viitoarea profesie, aceștia vor participa la diferite activități de informare, vor vizita întreprinderi de succes din oraș, iar cei mai norocoși chiar vor implementa mici proiecte.\n\nElevii vor fi ajutați în alegerea unei profesii care să corespundă cu temperamentul, caracterul, talentul și competențele lor. Proiectul „Construim cariera din liceu” se desfășoară în cadrul programului Joboteca, iar inițiativa este realizată de Asociația Pedagogilor, Studenților și Elevilor „Vademecum” din Călărași. Printre alte activități care vor fi organizate pe parcursul proiectului se înscrie o serie de instruiri, dezbateri, vizite la companii de succes, etc.\n\nValeriu Gorincioi, directorul liceului, a făcut un anunț care i-a intrigat pe elevii prezenți la ceremonia de lansare a proiectului, care s-a ținut în Laboratorul digital al instituției: „În cadrul instruirilor pe care le va include proiectul, vom învăța participanții, cu ajutorul unor experți, să creeze un plan de afaceri eficient. Cele mai inspirate idei de proiect ale elevilor vor fi puse în practică în urma unui concurs. Astfel, vor fi finanțate două proiecte în valoare de câte 500 de euro și un proiect de 1000 de euro”, a declarat directorul, care a reiterat dorința de a vedea din partea elevilor cât mai multă implicare, dorință și participare activă.\n\nLa evenimentul din 20 octombrie, administrația liceului a semnat un acord de colaborare cu Incubatorul de Afaceri din orașul Călărași . Potrivit lui Victor Ambroci, managerul incubatorului, elevii vor fi ajutați de instituția sa să-și dezvolte abilitățile antreprenoriale, iar cei mai activi vor avea chiar șansa de a accesa fonduri. „Tinerii trebuie să fie parte a circuitului economic din raionul Călărași, iar în urma acestei colaborări ne propunem să atragem potențiali rezidenți ai incubatorului. Vom organiza și noi mai multe instruiri, campanii de sensibilizare, iar la final ne propunem chiar să finanțăm două idei de proiecte, cu sprijinul oferit de Organizația pentru Dezvoltarea Antreprenoriatului”, a punctat Victor Ambroci.\n\nUnii dintre elevii prezenți la eveniment au declarat că știu deja ce drum vor alege, alții încă sunt indeciși, dar își pun speranța că proiectul îi va ajuta în a face alegeri potrivite.\n\nProiectul „JOBOTECA – Program pilot de pregătire a tinerilor din Moldova pentru piața muncii” (2021 – 2024) este implementat de Terre des hommes – Moldova , în parteneriat cu Ministerul Educației și Cercetării al Republicii Moldova și este finanțat de Uniunea Europeană.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0444.html"
  }
}