{
  "title": "Orașul Călărași are primar. Acesta este Victor Ambroci",
  "content": "Pentru Victor Ambroci au votat 1976 de călărășeni, din cei 3400 câți au ieșit ieri la vot. În turul II, candidatul PAS a obținut 58,91% . Acesta l-a devansat cu 598 de voturi pe Nicolae Rozembac, candidatul Partidului Politic Coaliția pentru Unitate și Bunăstare.\n\nVictor Ambroci nu este străin de administrația publică locală. După ce timp de trei ani a activat în cadrul Consiliului raional Călărași, în funcția de șef al Secției Economie, în perioada 2015-2019 a fost viceprimar al orașului. În ultimii patru ani a fost consilier orășenesc, dar și managerul Incubatorului de Afaceri din orașul Călărași.\n\nÎn anul 2008 Victor Ambroci a absolvit studiile de licență în cadrul Academiei de Studii Economice din Republica Moldova, fiind licențiat în economie. A continuat studiile în masterat, iar în 2011 a primit titlul de master în științe economice. Acum un an, a absolvit un nou master de profesionalizare în cadrul Academiei de Administrare Publică, obținând titlul de master în științe administrative.\n\n”Doresc să mulțumesc tuturor călărășenilor care mi-au acordat încrederea și m-au votat, atât tinerilor, cât și seniorilor, care m-au primit în casele lor, care m-au ascultat, care au crezut şi cred în mine. Mă adresez în egală măsură și tuturor celor care nu m-au votat, pentru că nu o să dezamăgesc pe nimeni, iar împreună o să aducem orașul Călărași la standardul de oraş civilizat, oraş european”, a fost primul mesaj postat de noul primar pe pagina sa de facebook.\n\nContactat de ”Expresul”, Victor Ambroci a de declarat că se simte onorat de voturile primite și că: ”Munca grea abia acum începe. Zilele următoare vom prioritiza problemele pe care le are orașul şi vom începe să acţionăm”.\n\nPrincipalele puncte ale programului său electoral includ: reabilitarea scuarurilor și parcurilor publice; renovarea drumurilor, extinderea iluminatului public și rețeaua de canalizare; modernizarea grădinițelor și mărirea numărului de locuri pentru copii; modernizarea serviciului de salubrizare și evacuarea deșeurilor menajere; construcția unui centru de plasament pentru câinii fără stăpân.\n\nVictor Ambroci are 40 de ani, este căsătorit și are doi copii.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0205.html"
  }
}