{
  "title": "Copia celebrului Turn Eiffel de la Paris ar putea fi construită și în orașul Călărași. Ideea aparține unui consilier",
  "content": "La Călărași ar putea fi construită o copie a celebrului Turn Eiffel de la Paris. Această inițiativă aparține unui consilier, Grigore Balan, care spune că de mai bine de opt se gândește la ideea de a înălța acest turn chiar în inima orașului Călărași. ”După mine, o asemenea construcție ar atrage o mulțime de turiști la Călărași și, astfel, am putea crește nu doar imaginea localității, ci și nivelul de bunăstare a locuitorilor”, spune dânsul.\n\nLa moment, Grigore Balan spune că nu are decât o schiță a acestei construcții metalice mărețe și este prematur să vorbim despre costuri, însă este cert că nu va fi cheltuit niciun ban din bugetul de stat. „Am dus careva discuții cu mai mulți oameni de afaceri din oraș, cu cetățeni care-și iubesc localitatea, precum și cu cei din diasporă, așa că ne vom uni eforturile și vom realiza o lucrare de care să ne mândrim cu toții”, a subliniat Grigore Balan.\n\nDe fapt, ceea ce își propune să realizeze călărășeanul, este o construcție cu trei nivele care va presupune și un spațiu pentru un mini-muzeu, o cafenea și o zonă de belvedere. „Odată ridicat, turnul va fi dat în gestiunea primăriei, va oferi locuri de muncă, se vor încasa taxe din vânzări, din bilete, din spațiile comerciale date în arendă, iar bugetul primăriei va avea doar de câștigat”, mai adaugă călărășeanul.\n\nLa rândui, Victor Ambroci, primarul de Călărași, crede că, până la urmă, orice idee merită împărtășită, are dreptul la existență și poate fi consultată cu ceilalți cetățeni ai orașului. „De fapt, consilierii locali au dreptul de a iniția și de a aproba decizii, asta este și menirea lor, iar noi îi încurajăm pe toți să fie activi și să vină cu idei și proiecte din cele mai diverse, care vor fi supuse de fiecare dată consultărilor publice și celorlalte etape impuse de lege”, a menționat dânsul.\n\nIdeea creării unui turn, a fost susținută de unii călărășeni pe rețelele sociale, iar de unii – deloc. La postarea lui Grigore Balan: „Cu bucurie și entuziasm, vă invităm să visați alături de noi la un oraș plin de frumusețe și inspirație. Imaginați-vă un nou proiect care va defini orașul nostru – un turn impunător, asemănător celebrului Turn Eiffel din Paris, dar cu o identitate proprie și unică, care va reflecta spiritul și caracterul nostru….”, Vica Lozinschi, specialistă turism, a venit cu un comentariu: „Sper să nu vă supărați… un turn Eiffel în Călăraşi va fi o copie provincială, fără prea multă valoare pentru generațiile vechi şi cu siguranță un simbol ridicol şi depăşit pentru tineri. Călăraşul ar avea nevoie de un simbol, dar gândit deştept, care să însemne ceva pentru locuitori, care să reprezinte nişte valori ale locuitorilor. Eu am avut multă treabă cu turismul în multe țări şi sigur vă pot spune că nici un turist nu va veni în Călăraşi să vadă turnul Eiffel, dar vor veni sigur mulți să vadă ce adevăruri au descoperit Călărăşenii despre viață şi ce vor să transmită viitorului”.\n\nLa rându-i, Grigore Balan a venit și cu o explicație: „Chiar dacă pe rețelele sociale au apărut mai multe comentarii care critică ideea, vreau să vă spun că subiectul a fost pus în discuție la ultimile consultări publice. Cred că 99% dintre cei prezenți au votat și au susținut ideea, mai ales că suntem înfrățiți cu regiunea Villefranche, avem strada Bojole botezată după orașul francez cu același nume, iar la ei există o stradă – Călărași”.\n\nConsilierul susține că parcul unde va fi instalat turnul nu va avea de suferit, pentru că la bază vor sta doar cele patru picioare ale turnului. Acestea nu vor afecta căile de acces sau spațiile verzi.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0112.html"
  }
}