{
  "title": "Locuitorii din orașul Călărași vor avea apă din Nistru",
  "content": "Agenția de Dezvoltare Regională (ADR) Centru și compania franceză SADE Compagnie Generale de Travaux d’Hydraulique au semnat pe 30 septembrie un contract de construcție pentru realizarea magistralei de apă Chișinău-Strășeni-Călărași.\n\nAcesta marchează un pas semnificativ în cadrul proiectului „Îmbunătățirea infrastructurii de apă în Moldova Centrală”, unul dintre cele mai mari proiecte de infrastructură din domeniul aprovizionării cu apă și canalizare din țară. Lucrările proiectului prevăd construcția a aproape 50 de km de apeduct magistral, o stație de pompare a apei la Tuzara și renovarea mai multor rezervoare. „Acest proiect este vital pentru dezvoltarea infrastructurii de apă din raioanele Strășeni și Călărași și va contribui la creșterea calității și siguranței vieții pentru zeci de mii de oameni, dar și la obiectivul strategic asumat de regionalizare a serviciilor publice” a declarat Ion Pînzari, director ADR Centru.\n\nAcest proiect va aduce beneficii directe pentru peste 30.000 de locuitori din orașele Strășeni și Călărași, dar și din localitățile rurale conectate la rețelele orășenești, asigurându-le accesul la apă potabilă sigură și de calitate din râul Nistru. Prin implementarea acestui proiect, ADR Centru își propune să îmbunătățească atât calitatea apei distribuite, cât și constanța aprovizionării în regiunea centrală a Moldovei. Orașele Strășeni și Călărași, precum și alte localități din apropiere, vor beneficia de o infrastructură modernizată care va sprijini dezvoltarea regională și va contribui la îmbunătățirea calității vieții locuitorilor.\n\nAcest proiect este realizat cu sprijinul Guvernului Germaniei și al Băncii de Dezvoltare KfW, valoarea totală a contractului pentru prima fază fiind de 22.090.604 Euro, finanțată sub formă de grant. Termenul de execuție al lucrărilor este de 21de luni.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0037.html"
  }
}