{
  "title": "La Călărași, polițiștii au dat start Campaniei ,,Împreună pentru siguranța ta”, ediția 2023",
  "content": "Polițiștii din Călărași au dat start Campaniei ,,Împreună pentru siguranța ta – ediția 2023″. Evenimentul s-a desfășurat în ziua de 17 august în Piața Unirii din orașul Călărași, iar cetățenii au fost familiarizaţi cu rolul polițiștilor în comunitate, cu serviciile pe care le prestează, cu sarcinile și prioritățile acestora – toate cu scopul de a consolida relația dintre cetățeni și forțele de ordine.\n\nPolițiștilor de la Călărași li s-au alăturat pompierii și salvatorii, colegii de la Serviciul Chinologic al Poliției de Fontieră, Centru mobil de prevenire, Secția Pază de Stat, Centrul Prietenos Tinerilor „Vita-Longa”, Filiala de „Cruce Roșie”, Inspectoratul de Probațiune, voluntari și alții.\n\nPotrivit lui Mihail Jacota, șeful interimar al Inspectoratului de Poliție Călărași, consolidarea relației dintre cetățeni și forțele de ordine este o prioritate a instituției pe care o conduce. ”Am demarat această campanie cu susținerea administrației publice locale, dar și cu serviciile desconcentrate. Ținta campaniei este de a informa cetățenii despre activitățile pe care le desfășoară organele de forță, în special poliția, cum să intervină într-o situație sau alta și care este și importanța și suportul celorlalte servicii în rezolvare succes a problemelor. Ne dorim o societate mult mai informată și mai deschisă spre colaborare”, a declarat dânsul.\n\nCei prezenți la eveniment au fost dornici de a se implica în competițiile sportive organizate de polițiști, participând la probele de ridicare a greutăților și armwrestling, iar cei mici s-au aventurat în jocuri interactive și distractive despre regulile de siguranță în trafic și siguranța online și au fost curioși să exploreze mijloacele speciale ale poliției sau ale pompierilor. De departe, cel mai atractiv moment pentru toți a fost prestația unui câine polițist, dar și realizarea baloanelor de săpun sau prelevarea amprentelor digitale.\n\nReprezentanții instituțiilor partenere au avut doar cuvinte de laudă la adresa organizatorilor, reiterând importanța de a „sparge” barierele de comunicare cu cetățenii.\n\n”Ne-am propus astăzi să reducem riscurile prin non-comunicare cu copiii, îndemnându-i să exploreze tehnica noastră din dotare. Discutăm despre regulile de siguranță contra incendiilor, contra caniculei, precum și despre alte situații de risc, așa încât să fim cu toții mult mai pregătiți în situațiile neprevăzute în care ne putem pomeni”, a spus Sergiu Balinschi, șeful Serviciului Prevenție din cadrul Secției Situații Excepționale Călărași.\n\nPrezentă la eveniment, Tatiana Rotari, șefa-adjunctă a Oficiului Teritorial Ungheni al Cancelariei de Stat, a declarat că astfel de evenimente sunt extrem de binevenite în comunitate. ”Consider că anume astfel de activități sunt necesare pentru a spori legătura dintre servicii și populație. Am îndemnat cetățenii să fie cooperanți cu serviciul poliției și cred că scopul evenimentului de astăzi a fost atins”.\n\nCampania „Împreună pentru Siguranța Ta”, lansată de către Ministerul Afacerilor Interne al Republicii Moldova, se desfășoară în întreaga republică pe tot parcursul lunii august. Iar angajații Inspectoratului de Poliție Călărași promit să revină cu noi proiecte pentru a oferi siguranță întregii comunități.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0256.html"
  }
}