{
  "title": "În ajun de Sfântul Vasile, urătorii au umplut curtea Casei Părintești de la Palanca",
  "content": "Sunete de clopoței, haine de sărbătoare, costume inedite, steaua, măștile multicolore și multe alte elemente inedite au făcut recuzita unui veritabil spectacol susținut de cetele de urători care au poposit duminică, 12 ianuarie 2024, în curtea Muzeului ”Casa Părintească” de la Palanca, raionul Călărași.\n\nGazda primitoare a muzeului, Tatiana Popa, și-a întâmpinat cu zâmbet cald oaspeții, i-a ascultat cu drag și i-a răsplătit cu colaci, turte coapte pe plită și multe alte bunătăți gătite chiar de ea. În acest an, în rolul de urători au intrat elevii clasei I de la Gimnaziul Hîrjauca, conduși de învățătoarea Tatiana Preteca, precum și copiii de la Gimnaziul Săseni, îndrumați de profesoara Larisa Cojocaru. Urătorii au adus cu sine o varietate de colinde, dansuri vesele și multe alte tradiții ale iernii.\n\nTatiana Popa a declarat pentru „Expresul” că a gândit evenimentul cu multă migală, iar ideea i-a venit din îngrijorarea că poveșile frumoase ale iernii își pierd din autenticitate și riscă să se piardă în timp. „Mi-am zis că nu anume copiii de vârstă fragedă sunt acel aluat ușor de modelat, pentru a parcurge pas cu pas tradițiile care ne definesc. Sunt convinsă că dacă se vor molipsi de mici de frumusețea sărbătorilor de iarnă, vor continua să ne ducă mai departe obiceiurile. Cu părere de rău, astăzi tot mai mulți copii nu știu a colida, se sfiesc, iar cei mari nu mai știu să-i întâmpine corespunzător”, a menționat Tatiana Popa. Dânsa a insistat ca majoritatea copiilor prezenți la sărbătoare să vină însoțiți de câte un părinte, anume pentru a asista la tot ritualul primirii urătorilor.\n\nCeata de la Săseni a fermecat publicul cu colide bisericești mai rar auzite. Tot ei au adus cu sine o suită de spectacole laice specifice iernii: capra, ursul etc., antrenând toată suflarea din curtea muzeului într-o atmosferă feerică.\n\nLa rândul lor, colindătorii „de-o șchioapă” de la Hârjauca, îmbodoliți în port popular din colecția muzeului, au frapat audiența cu colindele românești cântate cu multă dăruire. De notat că acești copii sunt vorbitori de limbă ucraineană, astfel că reușita e una de excepție. „Ne-au uimit pe toți cu colindele lungi și frumoase pe care le-au învățat cu greu, pentru că ei aproape că nu cunosc limba română”, ne-a spus gazda de la Palanca.\n\nTatiana Popa visează acum să lanseze o „Caravană a colindelor”, care ar trece dintr-un sat în altul, iar la final să ajungă la Călărași, pentru a uni colindătorii din întreg raionul întreg într-un colind vechi și frumos. „Îmi imaginez cetele din sate diferite, ajungând unii la ații în localitate și făcând schimb de colinde și de gânduri bune. Ar fi ceva deosebit! Îmi doresc din toată inima ca acest început să aibă continuitate și să ne vedem îmbogățiți spiritual”, crede Tatiana Popa.\n\nPrezentă la eveniment, Margareta Florea, vicepreședinta raionului Călărași, s-a declarat încântată de feeria din curtea primitoare de la Palanca. „Magia spectacolului susținut de copii și coordonat de maturi ne-a dat încrederea perpetuării tradițiilor românești, a transmiterii valorilor naționale din generație în generație. Îi mulțumim cordial Tatianei Popa, neobositei, creativei directoare a Muzeului ,,Casa părintească”, care, de fiecare dată, ne fascinează cu energia revigorantă, cu înțelepciunea, sfătoșenia irepetabile, bune de pus la icoana sufletului și-i urăm tinerețe inepuizabilă a spiritului, pentru dăinuirea frumoasă a neamului, în coordonatele valorice ale spațiului românesc”, a declarat Margareta Florea.\n\nCei mici au admirat măștile colorate expuse în ograda muzeului. De notat că acestea sunt un atribut de bază al tradiției de a umbla cu Malanca în ajun de Sfântul Vasile la Palanca.\n\nDuminică, Tatiana Popa i-a îndemnat pe copii la o Mălăncuță ca la carte, plină de haz, care a descrețit frunțile tuturor celor de față. Dânsa ne-a povestit, cu tristețe în suflet, că dacă nu a prea existat an ca flăcăii satului să nu îmbrace măști, să meargă la preot să ceară binecuvântare, să ureze mai întâi în cimitirul din Palanca și apoi să pornească pe la case de gospodari, atunci anul trecut a fost pentru prima dată când ceata nu s-a mai adunat, și nici în acest an. „Au plecat flăcăii din sat, au rămas mai mult copiii. Tare îmi doresc ca pe parcursul acestui an să organizez mai multe ateliere de confecționat măști, să renaștem tradiția, astfel ca aceasta să nu fie dată uitării”, a mai adăugat ”Sfânta Duminică” de la Palanca, așa cum a fost supranumită neîntrecuta meșteriță.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0005.html"
  }
}