{
  "title": "Stadionul din Bravicea a fost amenajat și îngrădit datorită Programului Național „Satul European Expres”",
  "content": "În satul Bravicea, din raionul Călărași, a fost amenajat și îngrădit stadionul din localitate, care până nu demult era doar o pășune pentru animale și păsări. Acum copiii din localitate au un loc special unde să practice sportul, inclusiv la lecțiile de educație fizică, iar adulții – să-și petreacă timpul liber. Acest proiect a fost posibil datorită Programului Național „Satul European Expres”.\n\nDe asemenea, pe acest stadion vor putea fi organizate diverse competiții sportive, dar și activități culturale, precum Hramul Satului, Ziua Copilului, Hramul Căruțașilor etc. Beneficiari sunt cei 3260 de locuitori din Bravicea, dar și ai satelor din vecinătate, care vor fi invitați să participe la evenimente.\n\n”Ne bucurăm că am finalizat construcția acestui gard cu o lungime de 412 metri liniari, am instalat două porți și am amenajat acest stadion. Astfel încât locuitorii satului să poată veni aici să se odihnească în zilele libere, iar copiii să se joace sau să practice diverse genuri de sport, în aer liber. La gimnaziul din localitate avem peste 220 de copii, mulți dintre aceștia fiind pasionați de volei și fotbal. Totodată, pe acest stadion, vom putea acum să organizăm mai ușor toate manifestările culturale ale satului. Fără susținerea autorităților centrale, nu am fi reușit să implementăm acest proiect important pentru oamenii din localitatea noastră, fapt pentru care le suntem profund recunoscători”, a menționat primarul localității, Alexei Zatic.\n\nPentru realizarea proiectului, Guvernul Republicii Moldova a alocat peste 390 de mii de lei, prin Fondul Național pentru Dezvoltare Regională și Locală.\n\nPână în prezent în cadrul Programului Național „Satul European Expres”, au fost construite / renovate 7 edificii sportive, 71 de terenuri de sport, 46 de terenuri de joacă, 36 de parcuri și zone de agreement în 184 de localități ale țării. Beneficiarii direcți ai acestor obiective sunt peste 263 mii de personae, din care aproape 44 mii sunt copii.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0113.html"
  }
}