{
  "title": "Amenzi de 10 mii de lei pentru toți cei care dau foc frunzelor în această toamnă",
  "content": "E bine cunoscut faptul că arderea frunzelor este interzisă prin lege, deoarece poate dăuna grav sănătății oamenilor, solului și mediului înconjurător. În acest sens, inspectorii de mediu de la Călărași au lansat recent și o Campanie de salubrizare de toamnă. Acțiunea are drept obiectiv reducerea poluării mediului înconjurător cu deșeuri, dar şi de minimizarea poluării aerului în urma arderii acestora.\n\nUnii „gospodari” din Călărași continuă să își facă ordine prin ogrăzi, iar cea mai simplă metodă de a scăpa de mormanele de frunze este să le dea foc. Silvia Levchiv, inspector principal la Inspecția pentru protecția mediului Călărași, spune că instituția pe care o reprezintă face apel la bunul simț al cetățenilor și îi îndeamnă să renunțe la obiceiul de a da foc frunzelor, în virtutea folosirii lor în calitate de compost. Cei care nu respectă regulile impuse de autorități și continuă să dea foc frunzelor sunt sancționați, iar amenzile nu sunt tocmai mici.\n\n„Dacă până la data de 24 iulie amenda pentru arderea deșeurilor era de 600 de lei, acum aceasta a crescut semnificativ până la 10 mii de lei. În luna septembrie au fost deja aplicate trei astfel de amenzi usturătoare. Așa că ar fi bine ca persoanele fizice și juridice să se gândească bine înainte de a da foc frunzelor, ca ulterior să nu suporte consecințele”, a declarat Silvia Levchiv. Specialista a ținut să sublinieze faptul că cea mai bună soluție pentru a scăpa de frunze este depozitarea lor și obținerea compostului. „Pe lângă faptul că este o sursă de substanțe nutritive pentru plante, compostul ajută la îmbunătățirea structurii solului, contribuind la o mai bună aerare a acestuia și la reducerea fenomenului de compactare”, a mai adăugat inspectoarea.\n\nAm întrebat mai mulți oameni din Călărași ce fac cu frunzele căzute toamna din abundență. Unii dintre ei ne-au spus că le depozitează în propriile curți, iar alții că le duc la gunoi ca ulterior să fie evacuate de responsabilii de la Gospodăria Comunal-Locativă, alături de alte deșeuri din gospodărie.\n\nDoamna Efimia susține că, în ciuda sancțiunilor crescute, mai observă din când în când grămezi de frunze fumegânde prin curțile din vecinătate. „Recunosc că anterior mai dădeam și eu foc frunzelor, însă atunci când am aflat de mărimea acestor amenzi, am renunțat la prostul obicei. Acum le depozitez în grădină, sub un copac si le las să putrezească acolo”, a spus femeia.\n\nInspectorii de mediu îndeamnă cetățenii ca atunci când observă contravenții, să-i apeleze, pentru documentarea cazurilor și tragerea la răspundere a persoanelor vinovate. De remarcat este faptul că anul trecut la Călărași au fost date 47 de amenzi pentru arderea și depozitarea neregulamentară a deșeurilor de prin gospodării.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0451.html"
  }
}