{
  "title": "Au început înscrierile pentru Festivalul – concurs național al interpreților violoniști „Vladimir Dodon” de la Călărași",
  "content": "Înscrierile la tradiționalul Festival – concurs național al interpreților violoniști „Vladimir Dodon”, care se va desfășura la Călărași, au început. Festivalul – concurs este organizat de Asociația Obștească ”Casa Viori”, în colaborare cu Primăria orașului Călărași, Direcția Cultură Călărași și Consiliul raional Călărași și se va desfășura la data de 26 mai, la Centrul Cultural ”Ion Ungureanu” din Călărași.\n\nPotrivit organizatorilor, festivalul – concurs al interpreților violoniști ”Vladimir Dodon” este deschis concurenților din Școlile de Arte (cl 5-7), secțiunea vioară din Republica Moldova. Pentru a participa, concurenții trebuie să transmită, până la data de 1 aprilie, piesa populară video pe poșta electronica a concursului, iar juriul va face preselecția a 12 concurenți, care vor participa la concursul propriu-zis.\n\nConcurenții care vor trece preselecția vor fi anunțați pe 10 aprilie.\n\nÎn cadrul festivalului, concurenții vor interpreta două piese muzicale: o piesă din repertoriul clasic, cu maestrul de concert și o piesă populară, acompaniată de Taraful din Chișinău. Criterile de apreciere vor fi măiestria interpreativă, alegerea unui repertoriu adecvat și ținuta scenică.\n\nDe menționat că, unul din obiectivele Festivalului – concurs național al interpreților violoniști ”Vladimir Dodon” este comemorarea violonistului și vestitului meșter – lutier Vladimir Dodon, născut la Călărași. Iar pe lângă acesta, se mai urmărește valorificarea folclorului muzical, instrumental; promovarea tinerilor interpreți violoniști; perfecționarea măiestriei interpretative și îmbogățirea repertoriului muzical.\n\nConcurenții, dar și maeștrii de concert vor primi din partea organizatorilor trofee, diplome și premii bănești. Astfel, potrivit organizatorilor, premiul mare pentru concurenți este de1000 de lei; premiul de excelență de care se vor învrednici doi concurenți este de 900 de lei; premiul I – 800 lei; premiul II – 700 lei; premiul III – 600 lei; premii speciale de care se vor învrednici 4 concurenți – 500 lei; premiul pentru ținuta scenică – 400 lei; premiul pentru costumul popular – 400 lei.\n\nMaieștrii de concert vor primi diplome și premii bănești în valoare de 200 de lei.\n\nNOTĂ: Vladimir Dodon s-a născut la 28 mai 1949 în orașul Călărași. A cântat în Orchestra ”Ciobănaș” mai bine de trei decenii, evoluând pe multe scene ale lumii alături de colegii săi și fascinându-i pe toți cu vioara sa.\n\nPe profesorul de muzică Vladimir Dodon, renumit meșter lutier, lumea îl cunoaște mai ales ca fiind unul dintre cei mai iscusiți creatori de instrumente populare cu corzi de la noi. În 20 de ani a confecționat peste 100 de viori care astăzi răsună în Franța, Germania, Italia, SUA etc. În anul 2006 lui Vladimir Dodon îi reușește o lucrare unică în toată Europa: a confecționat toate instrumentele pentru o orchestră de cameră – 12 viori, patru viole și două contrabasuri. Cu aceste instrumente la Chișinău a fost susținut un spectacol extraordinar de către Orchestra de Cameră de la Sala cu Orgă.\n\nVladimir Dodon s-a stins din viață la 31 octombrie 2009, la doar 60 de ani, lăsând în urmă o durere imensă.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0147.html"
  }
}