{
  "title": "Două eleve de la un liceu din Călărași s-au înscris printre învingătorii concursului național „La izvoarele înțelepciunii”",
  "content": "Pe 27 mai, la Chișinău, s-a desfășurat etapa republicană a Concursului național de lectură „La izvoarele înțelepciunii”, ediția a XXXIII-a, iar reprezentantele raionului Călărași au revenit acasă cu succese remarcabile.\n\nEdiția din acest an a Concursului național de lectură „La izvoarele înțelepciunii” i-a fost dedicată scriitoarei Ana Blandiana, iar în competiție au intrat nu mai puțin de 61 de elevi din clasele a X-XII-a, veniți din întreaga țară. Raionul Călărași a fost reprezentat de două eleve, învingătoare ale etapei raionale, care învață la Liceul Teoretic ”Mihail Sadoveanu” și sunt eleve în clasa a XI-a.\n\nDeși concurența a fost acerbă, ambele fete s-au înscris printre premianți. Asfel, Adriana Crudu, eleva profesorului Andrei Ciubotaru, s-a clasat pe locul I. Totodată, Dorina Zinovei, eleva profesoarei Rodica Gavriliță, a ocupat locul al II-lea.\n\nAdriana Crudu a acces în etapa republicană pentru al doilea an consecutiv și spune că acest concurs a constituit pentru ea o oportunitate valoroasă de a-și dezvolta abilitățile de lectură. ” Fiind concurenta cu numărul 13 am sperat totuși că acesta va fi unul norocos pentru mine. Cu toate că venisem pregătită emoțiile erau foarte mari, iar așteptările mele erau într-un haos teoretic. Rezultate concursului au întors însă roata acelor gânduri pesimiste de la început şi, când mi-am auzit numele, nu mi-a venit să cred”, ne-a mărturisit tânăra.\n\nȘi pentru Dorina Zinovei concursul s-a dovedit a fi un prilej bun pentru afirmare, după cum o spune chiar ea. ”Am trăit un amalgam de emoții pe tot parcursul concursului: stres, extaz, dar și bucurie. Sunt extrem de mulțumită că tot efortul a meritat. Totodată, sunt profund recunoscătoare profesoarei mele de limba și literatura română, Rodica Gavriliță, persoana care m-a ghidat și mi-a insuflat dragostea pentru lectură”, a ținut să puncteze Dorina\n\nEvenimentul a fost organizat de Biblioteca Națională pentru Copii „Ion Creangă”, în colaborare cu Ministerul Culturii, Uniunea Scriitorilor, Secția Națională IBBY din Republica Moldova și cu sprijinul Universității Pedagogice de Stat „Ion Creangă”. Potrivit organizatorilor, scopul acestui concurs este promovarea lecturii și familiarizarea elevilor cu viața și activitatea personalităților din literatura, cultura, istoria națională și universală.\n\nJuriul a acordat câte 10 premii I, II și III, dar și 31 de mențiuni. Toți participanții au primit diplome și cărți. Învigătorii concursului vor participa la etapa finală, care se va desfășura în luna iulie la Iași, România.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0319.html"
  }
}