{
  "title": "Percheziții matinale la Călărași. Președintele raionului și primarul orașului sunt investigați de CNA",
  "content": "Președintele raionului Călărași, primarul și un șef de direcție din cadrul Consiliului raional Călărași au fost reținuți, în această dimineață, de CNA și Procuratura Anticorupție, în cadrul mai multor cauze, pornite pe fapte de corupție. Astfel, potrivit materialelor cauzelor, aceștia sunt suspectați de fraudarea achizițiilor publice, dar și de alte abuzuri, comise în perioada anului 2022.\n\nPotrivit materialelor urmăririi penale, în perioada anului 2022, bănuiții ar fi creat o schemă de favorizare a unor agenți economici în schimbul unor bunuri, avantaje și mijloace bănești ce nu li se cuveneau. Prin urmare, pentru încheierea contractelor de achiziții publice, dar și pentru recepția lucrărilor, funcționarii ar fi perceput un comision de circa 10-15% din valoarea acestor contracte. Cel puțin 10 cazuri de fraudare a achizițiilor publice, cu implicarea agenților economici, dar și administratorilor, fondatorilor și angajaților unor companii, au fost depistate în cadrul investigațiilor, iar beneficiar efectiv al uneia dintre companiile implicate în schemă ar fi însuși primarul orașului Călărași.\n\nTotodată, în aceleași cauze sunt investigate și fapte de corupție, săvârșite de alți angajații publici, inclusiv din subordinea Ministerului Finanțelor, care ar fi acceptat și primit mită pentru a nu reflecta încălcările, relevate în cursul unui audit financiar, efectuat la primărie.\n\nPrecizăm că, inițial a fost deschisă o anchetă pentru abuz de serviciu, ulterior, fiind pornite și conexate 21 de cauze penale, deschise pe corupere activă, corupere pasivă și abuz de serviciu.\n\nÎn această dimineață, ofițerii CNA și procurorii anticorupție au operat 29 de percheziții care au vizat birourile de serviciu, domiciliile și automobilele persoanelor bănuite. De la fața locului, au fost ridicate mijloace de probă relevante pentru caz și sume importante de bani. Președintele raionului, primarul orașului Călărași, dar și șeful de direcție au fost plasați în izolatorul CNA pentru 72 de ore.\n\nProcurorii au cerut mandate de arestare pentru cele trei persoane publice din administrația locală Călărași reținute pe data de 31 ianuarie. Ședința de judecată va avea loc astăzi, 2 februarie, ora 11.00 la judecătoria Chișinău (sediul Ciocana).",
  "metadata": {
    "original_file": "Expresul_Calarasi_0395.html"
  }
}