{
  "title": "În jur de 1300 de copii din Călărași beneficiază acum de trei terenuri moderne de sport",
  "content": "În jur de 1300 de copii din Călărași beneficiază acum de trei terenuri moderne de sport, unde pot practica fotbalul, baschetul și voleiul la standarde europene. Datorită Programului Național „Statul European”, ediția I, în orașul Călărași a fost implementat cu succes un proiect destinat îmbunătățirii condițiilor pentru practicarea sportului de către copii.\n\nProiectul a prevăzut construcția și dotarea cu echipament necesar a unui Complex Sportiv la standarde europene. Acesta include un teren de minifotbal, un teren de volei și unul multifuncțional. De această infrastructură sportivă modernă beneficiază acum în jur de 1300 de copii care învață la cele trei instituții de învățământ din orașul Călărași, precum și elevii din localitățile raionului, care vin aici pentru a participa la diverse competiții sportive. De asemenea, și adulții din Călărași pot folosi aceste facilități pentru a practica sporturile preferate.\n\nPrimarul orașului Călărași, Victor Ambroci, spune că fără susținerea autorităților centrale, administrația locală nu ar fi reușit să realizeze un asemenea proiect ambițios pentru copii. „Un asemenea Complex Sportiv a fost doar un vis până nu demult pentru localitatea noastră. Acum, suntem foarte bucuroși că am reușit să ducem la bun sfârșit acest proiect de mult timp așteptat de copiii noștri, care jucau fotbal pe un teren distrus și fără condiții. Sunt sigur că acum orașul Călărași va crește mult mai mulți sportivi de performanță pentru loturile naționale, care vor duce faima Republicii Moldova, departe de hotarele ei”, a mai spus primarul.\n\nValoarea totală a investiției este de peste 6,1 milioane de lei, dintre care 5,5 milioane de lei sunt resurse financiare alocate de Guvernul Republicii Moldova, prin Fondul Național pentru Dezvoltare Regională și Locală, iar puțin peste 600 de mii de lei reprezintă contribuția comunității.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0091.html"
  }
}