{
  "title": "În partea de sus a satului Nișcani, a fost amenjat un un teren de joacă pentru copii",
  "content": "Un spațiu de joacă recent amenajat la Nișcani a devenit un adevărat magnet pentru copiii din localitate. Aceștia au acum ocazia să se vadă mai des, să se dea pe tobogane, să se cațăre și să socializeze cu semenii lor.\n\nConstrucția unui teren de joacă în partea de sus a satului Nișcani a fost posibilă grație implicării mai multor actori. Echipamentele au fost donate de un om de afaceri nișcănean care, chiar dacă este stabilit de multă vreme la Chișinău, nu-și uită rădăcinile. Acesta a oferit mai multe accesorii pentru terenul cel nou, printre care un tobogan, un scrânciob, niște bănci, scărițe metalice de escaladat ș.a. În ajutor au sărit și vecinii, care au pus mână de la mână și au cumpărat ciment și cele necesare pentru a monta accesoriile respective. Cel care și-a asumat rolul de lider a fost un consilier local, care s-a îngrijit de buna desfășurare a lucrărilor.\n\nDupă ce au fost puse la punct toate detaliile parcului de joacă, urmează ca și administrația publică locală să își aducă aportul cu pietriș, nisip etc, astfel încât copiii să se poată bucura de terenul respectiv. Potrivit Ninei Rusu, primarul interimar al localității, oamenii locului au primit foarte bine vestea că își vor putea lăsa copiii să se joace în siguranță, pe spațiul proaspăt amenajat.\n\n„Acest teren de joacă are scopul de a oferi copiilor, părinților și chiar bunicilor, condiții pentru petrecerea timpului liber. Ne bucurăm că am reușit astfel să le facem o bucurie acelor copii din apropierea străzii Livezilor, care până acum se jucau chiar și în drum, acolo unde există multe riscuri”, a declarat Nina Rusu.\n\nDecizia de a amenaja terenul în partea de sus a satului a fost luată de autorități ținând cont de faptul că în zona de centru se lucrează acum la un alt spațiu de joacă modern. Amintim că grație Programului Satul European, la Nișcani va fi inaugurat în scurt timp o estradă de vară, iar în preajmă au fost construite și un teren de mini-fotbal, un spațiu de joacă pentru copii, dar și un loc destinat special femeilor care vor putea practica fitness în aer liber.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0227.html"
  }
}