{
  "title": "Un bărbat din raionul Călăraşi este în arest preventiv pentru că a tăiat 9 copaci de salcie",
  "content": "Un bărbat din raionul Călăraşi este ţinut de două luni în arest la domiciliu, învinuit că a tăiat nouă copaci de salcie. Anterior, bărbatul a stat timp de 6 săptămâni în arest preventiv în Penitenciarul nr.13.\n\nAndrei Vameş din satul Dereneu, Călăraşi, tată a trei copii, este învinuit de un consătean de al său că a tăiat pentru lemn de foc 9 copaci de salcie de la marginea unui teren care îi aparţine, cauzându-i un prejudiciu de 14.500 de lei. Partea vătămată pretinde de la Andrei Vameş şi despăgubiri morale, estimate la 10.000 de lei, scrie anticoruptie.md\n\nPe de altă parte, Andrei Vameş pledează nevinovat şi spune că nu a avut nevoie de sălciile care ar fi fost cu tulpina putredă şi afectate de un incendiu de vegetaţie.\n\nInculpatul a mai declarat că singurul venit al familiei sale este din agricultură, iar faptul că a fost plasat în arest preventiv l-a împiedicat să strângă roada şi să vândă din recolta pe care a reuşit să o aducă în hambare, astfel familia a fost lipsită de surse pentru existenţă.\n\nBărbatul care îl acuză pe Vameş a refuzat să facă declaraţii, precizând doar că el este parte vătămată.\n\nDeşi avocaţii agricultorului din Dereneu au prezentat dovezi că arborii pe care i-ar fi tăiat Vameş erau putrezi, pe jumătate arşi şi nu prezentau valoarea materială indicată de pătimit, magistraţii de la oficiul Călăraşi, Judecătoria Străşeni, au rămas de neclintit şi au admis de fiecare dată demersul procurorului privind aplicarea arestului preventiv. Vameş a scăpat din Penitenciarul nr.13 după o decizie a Curţii de Apel, care l-a transferat în arest la domiciliu.\n\nAndrei Vameş este învinuit de furt în proporţii considerabile, infracţiune stipulată în alineatul 2, articolul 186 din Codul penal.\n\nProcuror pe caz este Alexandru Guzic, fost angajat în Procuratura pentru Combaterea Crimei Organizate şi Cazuri Speciale (PCCOCS). Apărătorul a figurat anterior într-un articol al CIJM, fiind surprins de reporteri cu paharul în mână, la o petrecere improvizată într-un birou de la PCCOCS în ajunul sărbătorii de 8 martie.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0400.html"
  }
}