{
  "title": "Oamenii legii de la Călărași vor să asigure sărbători în siguranță pentru toți cetățenii raionului",
  "content": "Polițiștii călărășeni s-au mobilizat în aceste zile și lucrează de zor la prevenirea furturilor în cadrul unei Campanii naționale de sensibilizare cu genericul ”Evită să fii parte a statisticii – Sărbători în siguranță”. Astfel, din 28 decembrie 2022 și până la sfârșitul lunii ianuarie 2023, oamenii legii desfășoară la Călărași activități în scopul prevenirii furturilor din locuințe, purtând discuții cu oamenii în locurile publice, dar și cu șoferii aflați în trafic, distribuindu-le tuturor materiale informative.\n\nPoliția atenționează oamenii să fie mai vigilenți și mai responsabili față de bunurile personale deținute în proprietate și anume: case de locuit, automobile, animale, dar și alte proprietăți. Potrivit lui Mihail Jacota, șef interimar al Inspectoratului de Poliție Călărași, pe parcursul acestui an în raion au fost săvârșite peste 90 de infracțiuni de furturi din averea proprietarilor, atribuite Articolului 186 din Codul Penal. Totodată s-au înregistrat și peste 50 de contravenții de furt în proporții mici, articolul 105 Cod Contravențional. Nu au lipsit nici acțiunile de jaf, tâlhărie, înșelăciune prin abuz de încredere, răpirea unităților de transport etc.\n\n”În multe cazuri poliția a stabilit autorii, dar prejudiciul cauzat de aceste infracțiuni este de peste un milion 700 mii de lei. Cifrele ne arată că proprietarilor le-au fost restituite doar 453 de mii de lei, deci cam a treia parte. Această realitate se constată nu din cauza că poliția n-ar fi stabilit autorii, ci pentru că majoritatea infractorilor sunt din familii socialmente-vulnerabile, iar dup ce aceștia au cheltuit banii furați, nu mai au de unde restitui prejudiciul cauzat. Neavând bunuri, surse, statul este în imposibilitatea de a le pune sechestru pe bunuri pentru a recupera paguba”, ne-a spus Mihail Jacota.\n\nAstfel, poliția îndeamnă cetățenii să nu-și lase casele nesupravegheate de sărbători, iar atunci când pleacă undeva pentru mai mult timp, să roage rudele și vecinii să aibă grijă de locuințe. Totodată polițiștii recomandă ca ușile și geamurile să fie încuiate corespunzător, iar mașinile să fie parcate în curte, sau într-o parcare supravegheată, fără a lăsa actele în interior.\n\nÎn comparație cu anii precedenți, cifrele din statisticile legate de furturi sunt în scădere la Călărași, dar asta nu înseamnă neapărat o îmbunătățire a situației, explicația fiind mai degrabă legată de migrația masivă a cetățenilor.\n\n”Pentru cineva și 10 mii de euro s-ar putea să pară o pagubă nu atât de mare cât o găină sau un alt animal de curte pentru o familie săracă, ce ar putea să nu aibă ce pune pe masă într-o zi”, a conchis Mihai Jacota, care a mai adăugat: ”Se știe că o infracțiune este mult mai greu de descoperit decât de prevenit, iar cheltuielile suportate de stat pentru a cerceta infracțiunile sunt practic aceleași indiferent de mărimea sau prejudiciile acestora. Există și riscul că infractorii nici nu vor putea fi stabiliți, din lipsă de probe, sau urme lăsate la fața locului. Noi vom fi la datorie, în serviciul comunității, pentru a asigura ordinea şi siguranța publică, astfel încât sărbătorile să fie petrecute în liniște și siguranță”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0406.html"
  }
}