{
  "title": "Localnicii de la Sadova trag un semnal de alarmă: cel mai mare iaz din sat a fost secat cu bună știință",
  "content": "„Astfel de vandalism, nu au mai cunoscut sadovenii. Este o crimă savârșită intenționat, în timp ce atestăm o creștere a temperaturii aerului, iar apa este un element necesar tuturor!”, se scrie într-o postare pe pagina de facebook a Primăriei satului Sadova.\n\nIazul de La Stejar era odinioară un loc de refugiu, de o frumusețe rară, în oglinda căruia se vedea toată splendoarea naturii și a cerului de deasupra satului Sadova. Astăzi lacul arată pustiit și plin de crăpături adânci acolo unde, cândva, străluceau ape line.\n\nDeja pentru a patra oară sadovenii se pomenesc cu o catastrofă ecologică în zona unde altădată mergeau la scăldat. Cel mai mare bazin acvatic din localitate, care se întinde pe o suprafață de aproximativ cinci hectare, ajunge să rămână fără apă din cauza unui cetățean supărat. Deși nu ne-a spus nimeni numele făptașului, oamenii din sat spun că îl cunosc pe cetățeanul care ar fi decis să se răzbune astfel pentru faptul că nu mai este ”proprietar” aici.\n\nContactat de ”Expresul”, Nicolae Racoviță, specialist în reglementarea regimului funciar în cadrul primăriei, ne-a comunicat că încă din anul 2001 bazinul acvatic este de destinație publică, accesul în zonă fiind liber pentru toți localnicii veniți să se odihnească sau să se răcorească aici în perioada caldă a anului. „Anterior aici au existat arendași, dar odată reziliat contractul, iazul este proprietatea noastră a tuturor”, spune specialistul.\n\nPrin anul 1985, atunci când a fost săpat, iazul a servit drept rezervor pentru irigare, iar alături exista și o stație de pompare a apelor. Astfel se explică existența unui robinet, care, odată deschis, dă posibilitatea apei să se ducă la vale, inundând întreg șesul. Așa s-a întâmplat și săptămâna trecută, chiar dacă după tentativele anterioare, autoritățile au făcut apel la poliție, la Agenția ”Apele Moldovei”, la Inspecția pentru Protecția Mediului și la alte structuri abilitate. Dar după ce plângerea a fost pasată de la o instituție la alta, situația a rămas neschimbată.\n\n„Am sunat și la Serviciul Unic de Urgență 112, iar acum, din câte cunosc, se fac cercetări asupra acestui caz. Am încercat anterior să intervenim și chiar am decis să sudăm robinetul, astfel încât să nu mai poată fi deschis vreodată. Dar ne-am pomenit cu același cetățean alături, care s-a împotrivit cu vehemență și nu ne-a lăsat să ducem lucrul la bun sfârșit”, ne-a mărturisit Nicolae Racoviță, care a mai menționat că anume așa cetățeanul certat cu bunul-simț și-a dat ”arama pe față”.\n\nPotrivit autorităților de la Sadova, e nevoie de ani întregi ca iazul să își revină la forma de altădată, mai ales ținând cont de verile secetoase din ultimii ani.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0117.html"
  }
}