{
  "title": "O toloacă din satul Nișcani va deveni, în curând, un complex modern și atractiv pentru toată lumea",
  "content": "La Nișcani au demarat lucrările de construcție a unei estrade de vară, iar spațiul din jurul edificiului va fi transformat într-o oază de recreere pentru localnici. Aici va exista un teren de mini-fotbal, un spațiu de joacă pentru copii, dar și un loc destinat special femeilor care vor putea practica fitness în aer liber.\n\nAșa cum satul Nișcani a fost văduvit de o casă de cultură, precum au mai toate satele din împrejurimi, autoritățile au depus un proiect pentru a înălța aici o estradă de vară, care ar putea găzdui activitățile culturale ce le lipsesc sătenilor. Proiectul a fost câștigat anul trecut prin intermediul Programului guvernamental ”Satul European”, având o valoare de circa 2 milioane 736 mii de lei. Lucrările sunt acum în toi, iar primarul Petru Sorici spune că își propune să transforme terenul de 28 de ari din mijlocul satului într-un parc modern. ”Până acum toate evenimentele culturale, artistice și sportive se făceau pe această toloacă. Am decis încă în anul 2019 să realizăm un proiect tehnic pentru a amenaja acest teren, iar anul trecut am depus dosarul la Programul Național ”Satul European”. Și iată-ne astăzi la etapa în care se efectuează lucrări de terasament și de construcție a temeliei”, a declarat primarul.\n\nAcum autoritățile spun că vor valorifica la maxim acest complex, care ar putea deveni un punct de întâlnire pentru întreg satul. ”Vrem să renaștem viața culturală a localității”, ne-a dat asigurări Petru Sorici.\n\nLocalnicii se arată bucuroși că, în sfârșit, vor avea unde-și da întâlnire și petrece timpul cu voie bună. Fostul profesor, Ion Stratan, crede că odată cu acest proiect, satul se va schimba la față. ”Nu prea am avut până acum un centru de întâlnire unde s-ar putea aduna localnicii. Suntem bucuroși, mai ales că în ultima vreme s-a realizat iluminarea stradală în întreg satul, s-au amenajat drumurile, iată curând o scoatem la capăt cu canalizarea și, pe bună dreptate, satul se schimbă la față”, ne-a spus Ion Stratan.\n\nȘi Gheorghe Stratan, care a muncit o viață ca profesor de sport la școală spune că se bucură că tinerii din sat vor avea de acum încolo unde juca fotbal, baschet sau să practice alte genuri de sport. ”A existat pe timpuri o casă de cultură în locuința unui om deportat în Siberia. Apoi s-a făcut un cinematograf de vară în sat, dar nu au rezistat mult. Suntem mulțumiți că, în sfârșit, va exista o estradă de vară unde se vor putea ține concerte și fel de fel de evenimente. Cel mai mult mă bucur că va fi și un loc destinat sportului, pentru ca tinerii să aibă unde face mișcare și să aibă grijă de sănătate”, este de părere Gheorghe Stratan.\n\nȘi Lidia Stratan susține că estrada de vară va reanima cultura la Nișcani. ”Cu regret, nu am avut până acum o casă de cultură și uite că abia acum, datorită administrației publice locale, s-a ivit oportunitatea de a realiza acest vis mai vechi al localnicilor. Vestea ne-a bucurat mult, pentru că această estradă ne va oferi șansa de a ne întâlni la concerte, sau la diferite adunări festive. Acum, că vom avea un astfel de spațiu, poate se va identifica și vreun conducător artistic care să adune oamenii într-un colectiv și să promoveze cultura locului”, crede Lidia Stratan.\n\nTermenul de implementare a proiectului este 31 iulie 2023, iar nișcănenii spun că abia așteaptă să vină aici pentru a-și potoli setea de frumos.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0364.html"
  }
}