{
  "title": "Bătrânii de la azilul din Călărași au primit primii colindători",
  "content": "În prag de sărbători, un grup de elevi de la Școala Primară din Călărași au mers în vizită la Azilul de bătrâni din oraș. Aceștia au venit nu doar cu daruri, ci și cu colinde și urări de bine pentru cei care s-au pomenit de unii singuri la bătrânețe.\n\nCei de la azil i-au întâmpinat cu lacrimi în ochi pe copiii din clasa a doua, care au venit să-i viziteze la data de 8 decembrie, însoțiți de doamna învățătoare, dar și de câțiva părinți. I-am surprins adunați pe toți în sala pentru festivități, ascultând colindele și așteptând cuminți darurile aduse de copii. Cei mai mulți dintre ei și-au amintit de iernile de altă dată și de tradițiile din familiile lor, cândva unite și numeroase.\n\nDoamna Elena, o bătrânică de la azil a fredonat împreună cu copiii toate versurile colindelor, pe care le știa pe de rost. „Ascultându-i, mi-am amintit de cei 40 de ani din viață pe care i-am dedicat profesiei mele – de învățătoare la clasele primare. Mi-am amintit cu drag de discipolii mei. E o mare cinste pentru noi, cei care am ajuns aici, să fim vizitați de așa copilași minunați”, ne-a mărturisit pensionara.\n\nÎnvățătoarea Tatiana Guțu, spune că a trăit la rându-i o mare bucurie că a reușit, alături de copii, să le însenineze bătrânilor sufletele cu colinde frumoase, măcar și pentru câteva clipe. „Am venit cu un gând bun pentru bătrânii de la azil, pentru a le aduce un zâmbet, o rază de soare în inimile lor triste, din păcate. Când m-au întrebat copiii ce înseamnă azil, le-am explicat că este o casă unde părinții nu au copii”, a spus Tatiana Guțu.\n\nCopiii au rămas încântați şi foarte mulțumiți de vizită și de gestul caritabil pe care l-au făcut și au promis că vor reveni la azil ori de câte ori vor avea ocazia.\n\n”Am venit alături de colegii mei la azil să le cântăm niște colinde oamenilor de aici. A fost emoționant și voi reveni și la alte sărbători”, ne-a spus unul dintre elevi, Dan Rață.\n\n„Am venit să oferim și daruri, din puținul pe care-l avem, celor care sunt mai triști decât noi. Vom reveni cu siguranță aici”, a spus și colegul său, Bogdan Olari.\n\nPsihologul din cadrul azilului, Maria Trifan, spune că micii colindători au fost primii mesageri ai Crăciunului din acest an pentru bătrânii din instituție, mulțumindu-le tuturor pentru fapta frumoasă. 1Copiii au creat niște momente cu adevărat frumoase pentru bătrânii noștri. Astfel de clipe sunt cele mai așteptate de ei, pentru că își revăd cumva copiii și nepoții împrăștiați prin lume. Aceste momente îi încarcă de energie pozitivă, iar sărbătorile de iarnă sunt așteptate cu mare drag”, a declarat Maria Trifan.\n\nÎn Azilul pentru Bătrâni și Persoane cu Dizabilități din orașul Călărași trăiesc 31 de persoane, mai mulți dintre ei fiind imobilizați în scaune cu rotile, sau țintuiți la pat.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0415.html"
  }
}