{
  "title": "Mai mulți iubitori de frumos s-au adunat în curtea ”Casei Părintești” de la Palanca pentru a petrece o seară de vis",
  "content": "Noaptea Europeană a Muzeelor, unul dintre cele mai importante evenimente din viața comunității mondiale a muzeelor, s-a ținut sâmbătă, 13 mai și în curtea ”Casei Părintești” din satul Palanca.\n\nCurtea Casei Părintești s-a umplut, în acea zi, de lume multă, iubitoare de tradiții. Noaptea Europeană a muzeelor s-a petrecut aici petru a cincea oară, iar oaspeții au fost întâpinați de gazda Tatiana Popa cea, care la cei 80 de ani ai săi, nu încetează să-i uimească pe toți prin creativitate și originalitate.\n\nOamenii au primit încă de la poartă câte un măr crescut în curtea Casei Părintești, au gustat dulcețuri, au băut apă rece din izvor, dar și ceai din plante biblice crescute în curte, au savurat din bucatele tradiționale pregătite de bucătăresele locului, s-au delectat cu muzică bună, au asistat la ateliere de creație și au vizitat toate ungherele muzeului, iar la final s-au prins în horă. Cei mai mulți dintre ei au venit cu întreaga familie.\n\nProgramul din acest an a fost unul și mai divers, iar cel mai important moment al serii a fost întâlnirea în jurul rugului a meșterilor care au lucrat în mai multe tabere pentru a scoate din ruine Casa Părintească. Acești meșteri au renovat atunci coloanele muzeului, au făcut căsuța din copac, iar acum, la lăsarea întunericului, așezați în jurul rugului, au avut ocazia să depene amintiri frumoase.\n\n”Ne-am pregătit să aprindem lumină multă, lumină cerească, astfel încât peste tot în curte să existe lumânări. Iar rugul amintirilor este punctul culminant al serii. Am ținut să adun în jurul focului pe cei mai iscusiți meșteri populari, care au contribuit la înfrumusețarea casei și ogrăzii în care ne aflăm”, ne-a spust Tatiana Popa.\n\nAnsamblul ”Frunză de dor” de la Pitușca a întreținut atmosfera cu muzică sacră, dar și cu melodii de veselie. Totodată, împrejurimile au fost pătrunse de sunete de trompete și tromboane, pentru că aici s-a organizat și un atelier muzical intitulat ”Revenirea fanfarelor la sat”. Acesta a avut drept scop scoaterea din anonimat a acestor colective care dispar din localitățile rurale, astfel că membrii fanfarei de la Săseni, dar și de la Școala de Arte ”George Enescu” din orașul Călărași au avut parte de o întâlnire cu semenii lor mai experimentați din Fanfara ”Hasnaș”, venită tocmai de la Drochia.\n\nNu au lipsit nici atelierele de meșteșuguri populare, astfel că meșterițele de la Verejeni (raionul Telenești), au învățat copiii cum să încondeieze ouă, iar cele de la Săseni – cum să împletească lucrări din pănușe de porummb.\n\nDumitru Trifan, șeful Direcției Cultură și Turism Călărași, crede că astfel de evenimente constituie un bun prilej de a reveni la tradiții și obiceiuri demult apuse. ”Ca de fiecare dată, neobosita doamnă Tatiana Popa a adunat în jurul său multă lume. Și nu doar din raionul Călărași, ci și din întreaga republică. Sper ca după evenimentul de astăzi să ne dăm seama de unde venim, cine suntem și unde avem a ne duce”, a punctat Dumitru Trifan.\n\nAnul acesta, în premieră, muzee din Republica Moldova s-au alăturat proiectului Noaptea Muzeelor, pentru o ediție comună cu România.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0328.html"
  }
}