{
  "title": "Trei regiuni vor beneficia de un sistem integrat de gestionare a deșeurilor. Raioanele Ungheni și Călărași sunt pe listă",
  "content": "Trei regiuni din Moldova vor beneficia de dezvoltarea unui sistem integrat de gestionare a deșeurilor, până în anul 2028, în cadrul Programului Deșeuri Solide în Republica Moldova. În proiect sunt incluse Regiunile de Management Deșeuri 5 (Ungheni, Nisporeni, Călărași), 8 (Edineț, Briceni, Ocnița, Dondușeni) și 1 (Cahul, Cantemir, Taraclia, Comrat, Vulcănești, Ceadîr-Lunga).\n\nPotrivit reprezentanților proiectului, gestionarea deșeurilor în Republica Moldova rămâne a fi o provocare majoră, iar una dintre cauze o reprezintă conștientizarea și implicarea scăzută a populației în procesele de prevenire, reutilizare și compostare a deșeurilor organice, scrie agrotv.md.\n\n„Cel mai ușor de reciclat deșeu este cel care nu s-a produs, este mai simplu să renunțăm la produsele și ambalajele care devin rapid gunoi și să le refuzăm. Evident, o viață #FărăDeseuri este utopică, dar putem tinde spre asta! Prin schimbarea obiceiurilor, să producem mai puțin gunoi acasă, la grădiniță, școală sau oficiu. Este deja demonstrat că soluția pentru volumele de deșeuri este prevenirea formării acestora, similar cu bolile, e mai ușor să previi decât să tratezi o boală. Deci prevenim, reutilizăm, reciclăm, valorificăm și, doar dacă nu poate fi trecut prin etapele anterioare, depozităm”, a spus Vica Diavor, manageră de proiect.\n\nO altă problemă o reprezintă infrastructura deficitară pentru sortarea și colectarea selectivă, mai ales în zonele rurale, unde doar 15-20% beneficiază de servicii de salubrizare. În același timp, volumul de deșeuri produse crește constant, fiind de 400 de kg anual per locuitor. În municipiul Chișinău, aproximativ 90% din cantitatea de deșeuri colectate de serviciile de salubrizare a fost eliminată prin depozitare, colectarea selectivă fiind organizată parțial în capitală și în unele centre raionale. Astfel, ratele de reciclare și valorificare a deșeurilor sunt încă foarte reduse. Multe materiale reciclabile și utile sunt depozitate împreună cu cele nereciclabile, pierzându-se o mare parte a potențialului lor util (hârtie, sticlă, metale, materiale plastice). Fiind amestecate și contaminate din punct de vedere chimic și biologic, recuperarea lor este dificilă.\n\n„Fiecare gest mic de reciclare înseamnă un pas important către protejarea mediului și către crearea unui viitor curat pentru generațiile viitoare. Ministerul Mediului este dedicat identificării soluțiilor inovatoare pentru propulsarea economiei circulare, un model în care deșeurile devin resurse. Unul dintre ele este Proiectul „Deșeuri Solide în Republica Moldova”, finanțat de BERD și cofinanțat de BEI. Investițiile vor sprijini infrastructura de colectare, transfer și tratare a deșeurilor în diverse regiuni ale țării. Asta include construcția de depozite de deșeuri și stații de transfer, contribuind la reducerea impactului ecologic și la promovarea unui management durabil al deșeurilor”, a spus Sergiu Lazarencu, ministrul Mediului\n\nDe asemenea, urmează a fi crescut gradul de conștientizare publică privind importanța practicilor adecvate de reducere și gestionare a deșeurilor. Astfel, vor fi oferite informații accesibile și prietenoase oamenilor, cu accent pe reducere, reutilizare și prevenirea generării gunoiului. În plus, cetățenii vor fi încurajați să se implice activ în eforturile de gestionare a deșeurilor, fie prin participarea la programe de voluntariat, fie prin susținerea inițiativelor de mediu. În aceste eforturi vor fi implicate și autoritățile locale, tinerii și liderii locali, pentru a contribui la schimbarea comportamentală și promovarea unor practici mai eficiente de gestionare a deșeurilor.\n\nProiectul este implementat de A.O. EcoVisio și A.O. E-Circular, în parteneriat cu Ministerul Mediului și I.P. Oficiul Național de Implementare a Proiectelor în domeniul Mediului, și cu suportul financiar al Suediei. În regiunile 5,8 și 1 locuiesc în jur de 690 de mii de persoane, sănătatea cărora este direct influențată de peste 300 de gropi de gunoi, cu o suprafață totală de 375 ha sau cât 506 terenuri de fotbal.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0043.html"
  }
}