{
  "title": "Raionul Călărași se află printre raioanele unde se înregistrează un număr sporit de arderi necontrolate",
  "content": "Raionul Călărași se află printre primele raioane unde se înregistrează un număr sporit de arderi necontrolate. Potrivit lui Nicolai Steclari, șeful Secției Situații Excepționale Călărași, în perioada 1 ianuarie – 28 martie 2024, echipa de pompieri profesioniști din Călărași, dar și pompierii voluntari din localitățile Onișcani, Bravicea și Sipoteni, au intervenit în circa 49 de intervenții, în urma cărora a avut de suferit o suprafață de circa 200 hectare. „Incendiile au izbucnit drept urmare a acțiunilor de igienizare a terenurilor, precum şi aprinderii ilicite a vegetaţiei uscate. Cu siguranță statistica ar arăta cifre mai mari dacă cetățenii nu ar fi intervenit la lichidarea incendiului de vegetație fără a mai solicita serviciile de pompieri”, a subliniat Nicolai Steclari.\n\n„În unele cazuri, cetățenii ard miriștile, resturile menajere ori vegetația uscată în lipsa măsurilor de apărare împotriva incendiilor, în condiții de vânt ori amplasând grămezile ce urmează a fi distruse prin ardere în apropierea șoproanelor locative, adăposturilor de animale sau furajelor, ceea ce conduce la propagarea rapidă a focului la gospodării, anexele acestora, precum şi masive forestiere, înregistrându-se pagube mari. Este important să menționăm că aceste arderi de vegetație au și un impact negativ asupra mediului înconjurător”, a mai adăugat Nicolai Steclari.\n\nAstfel, pentru evitarea producerii arderilor necontrolate în acestă perioadă când vântul suflă mai puternic decât de obicei, Serviciul Prevenție a Secției Situații Excepționale Călărași vine cu un apel către cetățeni de a respecta măsurile specifice de prevenire a incendiilor, dar și să vină în ajutor mediului ambiant și serviciilor de Protecția a Mediului.\n• nu utilizați focul deschis în locuri cu pericol de incendiu și pe timp de vânt;\n• nu utilizați focul deschis la o distanță mai mică de 50 m față de clădiri, instalații, materiale sau substanțe combustibile;\n• nu aruncaţi mucuri de ţigară, chibrituri aprinse sau materiale care mocnesc în vegetaţia uscată;\n• cetățenii să se adreseze la primării în ceea ce privește planificarea zilelor și locurilor special amenajate pentru adunarea resturilor menajere și vegetației uscată din localitate;\n• supravegheați în permanență copiii și interziceți-le jocul acestora cu surse care ar putea provoca incendii (chibrituri, brichete, etc.);\n• la depistarea focarelor de ardere apelaţi la numărul de telefon 112 şi, după posibilitate, întreprindeţi măsuri de lichidare a arderii, respectând măsuri de securitate, sau părăsiţi locul arderii acoperind gura şi nasul cu o ţesătură umedă.\n\n„Arderea în câmp deschis a resturilor vegetale de orice provenienţă se sancționează cu amendă de la 200 la 300 de unități convenționale (10000 – 15000 lei) aplicată persoanei fizice sau cu muncă neremunerată în folosul comunității de la 40 la 60 de ore, sau cu amendă de la 600 la 800 de unități convenționale (30000 – 40000 lei) aplicată persoanei juridice, cu sau fără privarea de dreptul de a desfășura o anumită activitate pe un termen de la 3 luni la un an”, a specificat șeful Secției Situații Excepționale.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0127.html"
  }
}