{
  "title": "Sărbători Pascale în siguranță! Acțiunile și recomandările pompierilor călărășeni",
  "content": "Având în vedere gradul sporit de vulnerabilitate la incendiu al lăcaşurilor de cult, mai ales în perioada sărbătorilor creștine, Inspec- toratul General pentru Situații de Urgență monitorizează permanent evoluti̦ a dinamicii din teren, iar, la nevoie, vor fi dispuse măsurile ime- diate pentru optimizarea misiunilor de răspuns în sprijinul cetățenilor.\n\nPe linie preventivă, Serviciului Prevenție a Secției Situații Excepționale Călărași, derulează încă de la începutul lunii aprilie, verificări la toate lăcașurile de cult unde se preconizează a se înregistra o afluență mare de participanți, precum și la construcțiile destinate cazării persoanelor în in- cinta mănăstirilor.\n\nMenționăm că Serviciul Prevenție are în atenție dotarea cu stingătoare, menținerea liberă a căilor de evacuare, exploatarea în condiții de siguranță a instalațiilor electrice și asigurarea accesului autospecialelor de intervenție la construcțiile bisericești și hidranţii exteriori.\n\nÎn Noaptea de Înviere, pompierii vor fi prezenți în lăcașurile de cult identificate cu un număr mare de participanți, pe întreaga perioadă a desfășurării slujbelor religioase.\n\nPentru evitarea producerii unor incidente și pentru a nu deveni victime ale incendiilor, este necesară respectarea unor reguli simple, însă foarte importante: În Noaptea de Înviere, în căminul credincioșilor va arde lu- mina de Paște. Este important ca lumânările sau candelele aprinse să fie așezate într-un suport incombustibil (exemplu: într-o farfurie cu puțină apă) și să nu fie amplasate în apropierea hainelor sau a altor textile. În nicio situație, nu lăsați lumânările sau candelele aprinse nesupravegheate și nu adormiţi cu lumânările aprinse. De asemenea, nu lăsați lumânările aprinse sau alte surse de foc la îndemâna copiilor. E bine să acordați o atenție sporită persoanelor vârstnice sau altor categorii vulnerabile asupra mod- ului de utilizare a lumânărilor sau candelelor aprinse, astfel încât să fie evitate situațiile în care viața sau bunurile pot fi puse în pericol.\n\nNe dorim să ne bucurăm împreună de aceste sărbători sfinte, fără evenimente care să vă pună viața în pericol!",
  "metadata": {
    "original_file": "Expresul_Calarasi_0110.html"
  }
}