{
  "title": "Omagiu scriitorului Efim Chicu. O nouă ediție a Festivalului Național de Poezie se va desfășura la Călărași",
  "content": "Pentru a-i aduce un omagiu poetului și prozatorului călărășean Efim Chicu, un alt călărășean, Mihai Doloton, în colaborare cu Consiliul raional Călăraşi, organizează Festivalul Național de Poezie „Efim Chicu”, ediţia a II-a.\n\nPotrivit organizatorului, până la data de 7 aprilie, doritorii pot expedia materialele adresa electronică a concursului, la una sau mai multe secțiuni: o creație proprie, proză sau poezie cu genericul „Pe plaiul meu, ba verde, ba cărunt. Nici râme fără patrie nu sunt” (Efim Chicu); înregistrarea video a unei poezii din creația poetului Efim Chicu; cântec pe versurile poetului. „Se permite interpretarea unei lucrări proprii sau a unei lucrări deja cunoscute”, a subliniat Mihai Doloton.\n\nPotrivit lui, dintr-o instituție de învățământ pot participa cel mult patru elevi la fiecare secțiune. Perioada de preselecție și jurizare este 7 – 14 aprilie. La Festival pot participa persoanele care au viză de reședință în Republica Moldova și vor fi selectați în patru categorii: clasele primare, clasele gimnaziale, clasele liceale și de la 18 ani în sus. Festivalul se va organiza pe 21 aprilie, în ziua când scriitorul Efim Chicu ar fi împlinit 66 de ani.\n\nDe menționat că evaluarea participanților se va face de către un juriu de specialitate, constituit din personalități notorii: Traian Vasilcău, poet, eseist, publicist, textier, dramaturg, traducător, maestru în artă; Doina Chicu, viceprimara orașului Călărași, jurnalistă, fiica regretatului scriitor Efim Chicu; Lidia Grosu, poetă, critic literar, jurnalistă; Marcela Mardare, poetă, prozatoare; Zina Izbaş, poetă, jurnalistă și Mihai Doloton, scriitor, muzician.\n\nNOTĂ: Scriitorul Efim Chicu s-a născut în satul Vălcineț, raionul Călărași. A absolvit Facultatea de Litere a Universității Pedagogice „Ion Creangă” din Chișinău. A învățat generații de elevi, predând limba și literatura română, dar și istorie la Gimnaziul Meleșeni. Efim Chicu este membru al Uniunii Scriitorilor din Republicii Moldova, cetăţean de Onoare al raionului Călăraşi şi al satului Vălcineţ, iar în 2022, Parlamentul Republicii Moldova i-a acordat Diploma de Recunoştinţă pentru întreaga activitate literară. Debutează editorial cu volumul „Sărută-mă pe frunte-nțelepciune” în 2008, după care, pe parcursul anilor a mai scos de sub tipar încă nouă cărți.\n\nEfim Chicu s-a stins din viață pe 7 aprilie 2023, fiind răpus de o boală necruțătoare.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0133.html"
  }
}