{
  "title": "La Călărași a fost semnat, în premieră, un contract de subvenționare pentru susținerea proiectelor de inițiative locale",
  "content": "La data de 14 iunie, Direcția Ocuparea Forței de Muncă (DOFM) Călărași a încheiat, în premieră, un contract privind acordarea unei subvenții pentru susținerea proiectelor de inițiative locale cu un agent economic din satul Pitușca. Această măsură activă de ocupare a forței de muncă este destinată agenților economici, în scopul stimulării creării locurilor de muncă în mediul rural. Subvenția este destinată exclusiv pentru procurarea echipamentelor tehnologice, mașinilor, utilajelor, aparatelor şi instalațiilor de măsurare, control și reglare, tehnicii de calcul, mobilierului pentru dotarea spațiilor amenajate destinate activității economice pentru care s-a solicitat finanțare.\n\nAstfel, o întreprindere de producere, prelucrare, păstrare și comercializare a fructelor și legumelor va beneficia acum de o subvenție în mărime de 65% din cheltuielile suportate la procurarea echipamentelor și utilajelor pentru crearea unui nou loc de muncă, adică 66 de mii de lei.\n\nLa moment, compania dispune de un depozit frigorific cu o capacitate de circa 1200 tone, unde se depozitează atât producția proprie, de pe cele 23 ha de livezi de prun și măr, cât și producția altor agenți economici. Pe acoperișul depozitului frigorific stă montat un parc fotovoltaic cu o putere de 200 kW, care face întreprinderea autonomă din punct de vedere energetic. Mai mult decât atât, în apropierea bazei de producere agricole a întreprinderii este construit un parc eolian, un complex din 4 turbine eoliene, care produc energie electrică din puterea vântului, pe care proprietarii o comercializează în rețea. Agentul economic își propune să construiască în continuare facilități de post-recoltare, care ar permite o păstrare îndelungată a produselor, utilizând tehnologii avansate și prietenoase mediului. În acest context, a fost creat un loc nou de muncă la funcția de inginer-electrician. Persoana, angajată din rândul șomerilor înregistrați la DOFM Călărași, va fi responsabilă pentru supravegherea unei bune funcționări a utilajelor agricole, a depozitului frigorific, dar și a complexului de turbine eoliene pentru producerea energiei electrice.\n\nPotrivit Elenei Lungu, șeful subdiviziunii teritoriale a Agenției Naționale pentru Ocuparea Forței de Muncă, decizia de a acorda subvenția este luată de Comitetul de evaluare a dosarelor angajatorilor solicitanți de subvenție pentru susținerea proiectelor de inițiative locale. ”Conform articolului 40 din Legea nr.105 cu privire la promovarea ocupării forţei de muncă şi asigurarea de şomaj, a fost selectat la data de 10 iunie 2022 Planul de afaceri al angajatorului pentru a fi subvenționat. Mai avem la moment alți trei agenți economici interesați de această măsură de ocupare, care la moment lucrează la planul de afaceri”, a declarat Elena Lungu.\n\nAstfel, dânsa îndeamnă agenții economici de la sate să se adreseze la direcție în cazul în care intenționează să creeze noi locuri de muncă. ”Aceștia pot beneficia de subvenții de până la zece salarii medii pe economie, care în acest an ar presupune 91 de mii 115 lei. Tot ceea ce trebuie să facă este să vină cu un plan de afaceri. Noi îi putem ajuta să îl întocmească în cazul în care întâmpină dificultăți”, a mai adăugat șefa DOFM Călărași.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0506.html"
  }
}