{
  "title": "Sistemul de gestionare a deșeurilor la Ungheni, Călărași și Nisporeni va fi modernizat",
  "content": "Cetățenii Republicii Moldova vor avea acces la servicii de calitate în domeniul managementului deșeurilor solide, scrie Curentul.md.\n\nGuvernul a aprobat semnarea Acordului de Grant dintre Republica Moldova și Banca Europeană pentru Reconstrucție și Dezvoltare (BERD), în valoare de 5,6 milioane euro, în vederea realizării proiectului „Deșeuri solide în Republica Moldova”. Banii sunt oferiți suplimentar la Acordul de împrumut de 25 milioane de euro , semnat și ratificat în luna ianuarie curent.\n\nAstfel, primul depozit de gestionare a deșeurilor cu infrastructură necesară va fi construit în zona care include raioanele Ungheni, Nisporeni și Călărași. În acest sens, vor fi realizate mai multe activități, printre care procurarea de containere pentru colectarea deșeurilor din poartă în poartă, construcția stațiilor de sortare și de compostare în satul Florițoaia Veche, raionul Ungheni, construcția stațiilor de transfer al deșeurilor, precum și lichidarea gunoiștii neautorizate din satul Nișcani și a gropii de gunoi din orașul Nisporeni.\n\nDe menționat că proiectul, implementat cu suportul BERD, are drept obiectiv construcția infrastructurii de management al deșeurilor solide în Republica Moldova, prin procurarea echipamentelor și utilajelor pentru transport, sortare și reciclare. Astfel, vor fi reduse cantitățile de deșeuri depozitate și va crește gradul de acoperire teritorială a serviciilor de management al deșeurilor solide.\n\nPrin proiectul „Deșeuri solide în Republica Moldova”, țara noastră va contribui la realizarea obiectivelor naționale, stabilite în documentele de politici, și la atingerea indicatorilor de performanță pentru Obiectivul de Dezvoltare Durabilă 11 „Orașe și comunități durabile”.\n\nDespre cum sunt gestionate deșeurile la Ungheni, ascultați în podcastul ExpresPlus cu Caludia Coniuhov, șefa Întreprinderii Municipale AVE Ungheni.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0363.html"
  }
}