{
  "title": "În acest an, la muzeul din orașul Călărași, bradul de Crăciun va fi retro",
  "content": "Până la Crăciun și Anul Nou a mai rămas puțin, iar angajații de la Muzeul de Istorie și Etnografie din orașul Călărași și-au propus să amenajeze în această perioadă o expoziție inedită. Aceasta va conține decorațiuni pentru brad din perioada sovietică, dar și cărți poștale și jucării vechi.\n\nAmintirile despre brazii anilor 60-90 ai secolului trecut vor putea fi depănate la muzeul din Călărași săptămâna viitoare. Angajații de aici au pregătit deja exponatele pe care le au, dar au făcut și apel către oamenii din localitate, îndemnându-i să nu arunce la gunoi jucăriile vechi, dar să le aducă la muzeu, unde vor fi salvate și expuse vizitatorilor. Potrivit muzeografului Mariana Iurcu, piesele decorative pentru brad din perioada sovietică creează amintiri frumoase mai ales pentru cei care au copilărit în acele timpuri.\n\n„Cu toții am trecut prin acea perioadă a Uniunii Sovietice, când din puținul pe care-l aveam împodobeam un brad. Mulți dintre noi au acasă prin cutii lucruri vechi care stau și se prăfuiesc: jucării de genul lui Moș Crăciun cu barbă din vată, decorațiuni din sticlă pentru brad, luminițe, păpuși, mașinuțe, ursuleți și nu în ultimul rând cărți poștale, care la fel fac parte din amintirile iernilor din copilărie. Ne-am gândit să îndemnăm lumea să le aducă la muzeu pentru a fi expuse și admirate de vizitatori”, a declaat Mariana Iurcu.\n\nPentru a contribui la amenajarea brăduților în jurul căruia se adună memorii, Cristina Smolenschi a adus la muzeu peste 40 de cărți poștale cu tematică de iarnă. Tânăra are acasă o colecție impresionantă de aproximativ 4000 de cărți poștale adunate din toate colțurile lumii și spune că nu a stat prea mult pe gânduri când a decis să ofere temporar muzeului o parte dintre ele, alegându-le pe cele mai speciale.\n\n”Am reacționat și de această dată la apelul angajaților de la muzeu și am adus cărțile poștale pentru a fi expuse temporar, iar pe câteva chiar le-am donat muzeului. Mi-a plăcut mult conceptul și tematica pe care au ales-o și mi-am amintit că am acasă jucării din perioada interbelică, din anii 1924-1930 – ursuleți de pânză umpluți cu paie dar și un set de jucării din sticlă pentru brad”, ne-a spus Cristina Smolenschi.\n\nObiceiul împodobirii Pomului de Crăciun datează din sec. XVI de la popoarele germanice, care decorau pinii și brazii cu fructe, biscuiți, lumânări și hârtie colorată. Cu timpul, acest obicei a intrat și în tradiția creștin ortodoxă.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0426.html"
  }
}