{
  "title": "Trecerile pietonale din preajma școlilor din oraș - dirijate de polițiștii de la Călărași",
  "content": "Odată cu începerea unui nou an de învățământ, polițiștii din întreaga țară au ajutat copiii să traverseze strada, având grijă ca șoferii să nu depășească limita de viteză, pentru a preveni astfel accidentele rutiere. Și polițiștii de la Călărași au stat de veghe lângă cele mai periculoase treceri de pietoni din oraș.\n\nPe toată durata lunii septembrie, polițiștii de la Călărași au supravegheat respectarea regulilor de circulație rutieră din preajma instituțiilor de învățământ. În orele de vârf, traversarea străzii este de multe ori o misiune grea, mai ales că drumurile sunt pline de copii şi, respectiv, crește pericolul de producere a unor accidente rutiere.\n\nPe Sergiu Cartoflea, șeful Serviciului Patrulare a Secției Securitate Publică a Inspectoratului de Poliție Călărași, l-am surprins la datorie, într-o zi de septembrie, răspunzând la binețe copiilor care se grăbeau să ajungă la timp la Liceul Teoretic ”Vasile Alecsandri”.\n\n„Conform indicațiilor Inspectoratului General al Poliției, pe toată durata lunii septembrie monitorizăm trecerile pietonale periculoase din adiacența instituțiilor de învățământ din oraș, acolo unde se atestă un flux sporit de pietoni și unități de transport. Astfel, evităm accidentările și responsabilizăm copiii să traverseze strada regulamentar, în locurile special amenajate, să se asigure și să fie vigilenți. Și șoferii devin mai responsabili la vederea noastră. Cu părere de rău mai sunt părinți care ignoră regulamentul, dar îi atenționăm și pe ei, îndemnându-i să se conformeze cerințelor”, ne-a spus dânsul.\n\nUnii copii au ținut chiar să îi strângă mâna domnului polițist, iar unii dintre ei l-au confundat cu un gardian. Evelina Cupcea, elevă în clasa a VII-a, ne-a spus că și-ar dori câte un polițist la fiecare trecere de pietoni. ”Consider că este un lucru foarte bun că există un polițist lângă școala noastră și dirijează traficul în zona unde traversăm cu toții strada. Cred că face un lucru minunat și ne protejează de unele pericole care nu ne dorim să se întâmple”, ne-a spus eleva.\n\nȘi Margareta Trifan, învățătoarea la clasa a II-a ne-a spus că deși își îndeamnă la ore elevii să respecte regulile de circulație, crede că prezența unui om al legii în trafic implică pentru ei o și mai mare responsabilitate. „E un lucru foarte binevenit și chiar necesar. Facem și noi activități în privința circulației rutiere, dar domnul polițist ne dă o mână de ajutor, mai ales dimineața, când există o aglomerație mai mare de oameni și mașini pe drumul din preajma școlii”, ne-a spus ea.\n\nPărinții și bunicii care își însoțesc copiii spre școală spun că sunt mai liniștiți atunci când există un om al legii în apropiere ”Sunt mult mai liniștită pentru siguranța lor, atunci când știu că există un polițist în preajmă. E ceva frumos și util în același timp, pentru că e o zonă chiar periculoasă aici”, a afirmat Tatiana Ursu.\n\nPolițiștii de la Călărași spun că pe parcursul lunii septembrie nu a fost înregistrat nici un incident în traficul din apropierea instituțiilor de învățământ. Îndemnul lor pentru toți cetățenii este să nu traverseze drumurile publice prin alte locuri, decât prin cele special amenajate şi semnalizate prin indicatoare sau marcaje rutiere şi numai după ce s-au asigurat.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0229.html"
  }
}