{
  "title": "În satul Nișcani fost lansată prima linie de sortare și ambalare a prunelor, caiselor și piersicilor",
  "content": "În satul Nișcani din raionul Călărași a fost lansată prima linie de sortare și ambalare a prunelor, caiselor și piersicilor. Grație ajutorului oferit de Agenția Statelor Unite pentru Dezvoltare Internațională, producătorii beneficiari pot livra pe piața europeană cantități mai mari de fructe gata ambalate în caserole. Noua tehnologie avansată asigură și sortarea acestora în funcție de mărime, culoare și calitate, scrie moldova1.md.\n\nGrație noilor tehnologii, fructele sâmburoase sunt sortate și ambalate mai rapid. O spun muncitorii care de mai bine de trei ani făceau acest lucru manual.\n\n„Alegem prunele stricate și cele cu codițe. Care sunt două lipite le depărtăm una de alta. Manual tot se alegea pruna cu mâna, trebuia să mai ridici o cutie ca manual, dar acum merge totul pe linie. E foarte bine. Ne bucurăm că avem de lucru acasă”, spune Maria Roșca, muncitoare.\n\n„Puneam fructele manual, cântăream manual, totul manual. Le alegeam care sunt stricate. Acum totul face linia. Verificăm să fie eticheta, să fie închisă caserola, să meargă totul bine”, afirmă Andrei Haghea, muncitor.\n\nPrunele ajung pe piața Uniunii Europene. Potrivit producătorilor, linia de sortare și ambalare a fost necesară în contextul în care cererea era tot mai mare, iar ei și-au dorit să livreze un produs gata ambalat.\n\n„Vreo trei-patru ani am lucrat cu linii manuale, adică cu sortare manuală, unde gradul de implicare a forței de muncă era destul de înalt și nu puteai atât de ușor să controlezi toate procesele, mai ales ce ține de calitatea produsului. Inițial, cu liniile pe care le aveam, manuale, puteam să sortăm până la 20 de tone de fructe sâmburoase, de prune, dacă să fiu mai specifică, în opt ore într-un schimb de lucru. Cu această linie o să putem să dublăm cantitatea, cum ar veni 35-40 de tone de produs”, a menționat Zinaida Plămădeală, manager vânzări.\n\nResponsabilii de la Ministerul Agriculturii susțin că linia ar putea fi utilizată și de alți producători mai mici pentru a spori gradul de dezvoltare.\n\n„Noi trebuie să facem modificare la cadrul normativ, ca producătorul agricol să poată să se coopereze, să poată presta servicii și la alți producători care nu au această capacitate. Noi în continuare, dacă vrem să fim Republica Moldova cu fruct de calitate și cu gust deosebit, și să ne cunoască o lume întreagă, să cumpere producția noastră, noi fără astfel de linii de sortare, de ambalare, nu putem să mergem înainte”, a declarat Vasile Șarban, secretar de stat la Ministerul Agriculturii.\n\n„Vedem un potențial excepțional aici, în Republica Moldova, în agricultură. Este o țară cu o istorie bogată, cu soluri fertile, bogate. Preferăm să ajutăm, să promovăm dezvoltarea economică, după modelul Statelor Unite, care este deschisă cu o piață liberă. Republica Moldova este acum una dintre cele mai mari exportatoare de prune în lume. Noi îi ascultăm și încercăm să-i ajutăm să-și atingă scopurile, să devină un partener pentru noi”, a specificat Ali Ezzatyar, șef adjunct la USAID Moldova.\n\nLinia complet automatizată de sortare și ambalare a prunelor a costat în jur de 850 de mii de dolari, dintre care 56 de mii constituie sprijinul oferit de USAID.\n\nÎn 2024, Republica Moldova a reușit să înregistreze un record istoric la volumul de caise exportate – 13 mii de tone. În perioada iulie-august, țara noastră a exportat aproape 18 mii de tone de prune din recolta 2024.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0045.html"
  }
}