{
  "title": "Președintele raionului Călărași, dar și primara de Buda, au părăsit PSRM, aderând la Partidul „Renaștere”. Alți doi membri din Ungheni au fost excluși pentru trădare",
  "content": "Ștefan Bolea, președintele raionului Călărași, care este și secretarul executiv al PSRM Călărași și primara comunei Buda, Tatiana Timofti, au anunțat că părăsesc formațiunea și aderă la Partidul „Renaștere”.\n\n“Din această zi noi renaștem. Moldova unită”, a menționat deputatul și membrul partidului “Renaștere” Vasile Bolea.\n\nPotrivit deputatului Bolea, aceștia sunt nedumeriți de activitatea PSRM. Ei nu mai împărtășesc sarcinile și ideologia partidului și nici nu mai înțeleg ce politică trebuie să promoveze în teritoriu. Acțiunile socialiștilor nu mai corespund principiilor stipulate în programul formațiunii.\n\n„Anterior, se vorbea despre prietenia cu partenerii din Est, dar acum vedem că reprezentanții fracțiunii parlamentare au plecat la Bruxelles împreună cu conducerea țării. Cu siguranță, în comun cu noii colegi vom reuși să construim o organizație teritorială puternică în raionul Călărași. Ei au suficientă experiență și profesionalism pentru îmbunătățirea activității în teritoriu și crearea unei echipe care va putea influența eficient procesele din regiune”, a adăugat Bolea.\n\nSe așteaptă că plecările din PSRM vor continua în următoarele zile. Vă reamintim că, la începutul lunii martie 2023, mai mulți deputați socialiști (Irina Lozovan și Alexandr Nesterovschi, Vasile Bolea, Alexandr Suhodolschi) au părăsit partidul. Totodată echipa socialiștilor a fost abandonată de consilieri municipali din Chișinău, președinți de raioane, etc, iar o parte dintre ei au aderat la Partidul „Renaștere”.\n\nPartidul „Renaștere” (abrerviat PR ) este un partid politic socialist din Republica Moldova. A fost constituit la inițiativa unui grup de deputați care, la jumătatea anului 2012, au părăsit fracțiunea parlamentară a PArtidului Comuniștilor din RM. Formațiunea a fost creată pe 15 septembrie 2012, iar pe 17 octombrie 2012 partidul a fost înregistrată oficial la Ministerul Justiției.\n\nMenționăm că, cu câteva zile formațiunea PSRM Ungheni au exclus din partid pe Vasile Lupu, care este vicepreședinte al raionului Ungheni din partea PSRM și i-au cerut să demisioneze din această funcție, dar și pe consiliera municipală și raională Anjelica Luchina, cerându-i să-și depună mandatele. Aceștia au fost excluși pentru trădare.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0294.html"
  }
}