{
  "title": "Mai bine de 3000 de contoare de apă ”inteligente” vor fi montate în gospodăriile din trei localități ale raionului Călărași",
  "content": "Peste 3000 de gospodării din orașul Călărași, dar și din cele două localități învecinate: Tuzara și Nișcani, vor fi dotate cu apometre digitale, de ultimă generație, care vor permite colectarea și transmiterea datelor la distanță.\n\nÎn acest sens, la data de 21 iunie, în incinta Primăriei orașului Călărași, a fost semnat un contract de cooperare intercomunitară, ce prevede modernizarea serviciului de alimentare cu apă în cele trei localități.\n\nÎn prezent, colectarea datelor este asigurată de Gospodăria Comunal-Locativă din orașul Călărași, care întâmpină dificultăți la acest capitol. Contoarele sunt învechite, cu marje de eroare de 10-15%, ceea ce duce la pierderi de aproape 700 mii de lei pe an. Datele sunt colectate de angajații întreprinderii, care sunt nevoiți să viziteze fiecare gospodărie, fapt ce implică costuri mari. Totodată, mulți cetățeni nu le oferă acces operatorilor în gospodăriile lor, sau nu prezintă datele la timp.\n\nIon Olari, primarul orașului Călărași menționează că scopul proiectului este de a elimina facturarea incorectă a gospodăriilor și a pierderilor, pentru că apometrele inteligente înregistrează și ultima picătură de apă consumată.\n\nProiectul, sprijinit de Guvernului Statelor Unite, prin intermediul agenției USAID Moldova și a Programului Comunitatea Mea, are o valoare totală de 273 de mii de dolari SUA. Din acești bani se vor procura 3100 de dispozitive pentru preluarea și transmiterea datelor de la distanță (2,080 din Călărași, 420 din Nișcani și 600 de gospodării din Tuzara). Totodată, se prevede achiziționarea a 1.694 unități de apometre volumetrice destinate a fi instalate împreună cu sistemele de citire și instalarea unui sistemului digital, cu panou de control centralizat, care va permite gestionarea apometrelor la distanță.\n\nProiectul este parte a unei inițiative majore de îmbunătățire a infrastructurii de apă și canalizare din regiune, care prevede construirea apeductului Nistru – Chișinău – Strășeni – Călărași, finanțat de Banca de Dezvoltare Germană KfW, proiect în valoare de 40 de milioane de euro și reorganizarea întreprinderilor municipale din Călăraşi și Strășeni în operatori regionali, proiect în valoare de 1,5 milioane de euro, implementat de agenția GIZ.\n\nComunitatea Mea este un program finanțat de Agenția Statelor Unite pentru Dezvoltare Internațională/USAID și implementat de IREX. Scopul programului este de a susține autoritățile locale pentru a asigura o guvernare eficientă și a dezvolta comunitățile din Republica Moldova.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0508.html"
  }
}