{
  "title": "Aflată la sute de kilometri de casă, o doamnă originară din Pîrjolteni a scris o carte de versuri dedicată satului în care s-a născut",
  "content": "”Satul meu în verde frunză” – este titlul dat de Veronica Ursu, originară din satul Pîrjolteni, raionul Călărași, cărții pe care a scos-o zilele trecute de sub tipar.\n\nAutoarea muncește de mai mulți ani departe de casă, în Germania, dar spune că nu a uitat niciodată vatra din care a pornit în lume. Locurile pe unde a copilărit, oamenii și întâmplările trăite și-au pus amprenta pe personalitatea sa, iar nostalgia o copleșește imediat atunci când vorbește despre Pîrjolteni. ”Pentru mine este ca o perlă, nestemata cea mai frumoasă, locul sfânt, leagănul copilăriei mele, imagine pe care nimeni nu mi-o poate smulge din suflet”, aceste gânduri apar chiar în prefața cărții proaspăt apărute la Editura ”Pontos” din Chișinău.\n\nCartea este debutul editorial al autoarei, care este bucătăreasă de profesie, dar își amintește că a cochetat cu scrisul încă de pe când era elevă în sat. ”Aveam întotdeauna un caiet cu nuvele și povestiri scrise de mine și nu mă despărțeam de el niciodată. Îl vedeam transformându-se într-o carte și visam acel moment prea frumos. Visul care m-a urmat pe tot parcursul întregii vieți”.\n\nLa rândul său, Marcela Mardare, scriitoarea care a prefațat cartea, notează: ”Amintirile, dragostea, dorul, păstrate cu sfințenie în inima autoarei, le descoperim în versurile sale sincere, care emană lumină, înțelepciune, puritate, bunăvoință și bunătate”.\n\nCartea numără 140 de pagini, iar poeziile nu reliefează doar dragostea nemărginită față de locurile dragi sufletului autoarei, ci și despre oamenii locului, biserică, obiceiuri, despre traiul printre străini, istorii de viață și altele. Ea spune că a început a scrie și mai mult aflându-se departe de casă, când, trecând prin greutăți și singurătate, a început să o macine dorul de sat.\n\nVeronica Ursu adună acum poezii noi pentru următoarea carte pe care își propune să o scrie. Iar așa cum printre străini timpul pare și mai prețios, atunci când are o clipă de răgaz nu ezită să își noteze ideile. ”Când scriu mă simt în lumea mea, fiind copleșită de mii de emoții pe care încerc să le imortalizez pe hârtie”, ne-a mai spus Veronica Ursu.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0235.html"
  }
}