{
  "title": "La exact o săptămână de la primul tur al alegerilor locale, în orașul Călărași vor fi renumărate voturile. Care este motivul",
  "content": "Igor Munteanu, președintele Partidului Politic Coaliția pentru Unitate și Bunăstare a contestat rezultatele obținute în turul întâi al alegerilor locale din 5 noiembrie 2023 în orașul Călărași, cerând ca voturile să fie renumărate în Circumscripția electorală orășenească nr. 9/1, (Consiliul raional Călărași și Consiliul orășenesc Călărași).\n\nContactat de Expresul, Gheorghe Iosob, președintele Consiliului electoral al circumscripției electorale raionale Călărași, nr. 9, a declarat că renumărarea voturilor se va face în ziua de duminică, 12 noiembrie 2023. ”Buletinele vor fi aduse de către colaboratorii Inspectoratului de Poliție, vor fi repartizate la secțiile de votare din oraș, iar întregul proces de renumărare va fi filmat. La final vor fi întocmite procese verbale corespunzătoare și tot așa. Este o procedură legală și vom desfășura acest exercițiu pentru a elimina orice urmă de suspiciune”, a dat asigurări Gheorghe Iosob.\n\nLa data de 8 noiembrie 2023 Comisia Electorală Centrală a înregistrat cererea lui Igor Munteanu și s-a decis renumărarea voturilor în toate secțiile de votare din orașul Călărași. În hotărârea CEC nr. 1561 se indică că: ”Analizând motivele și argumentele invocate în cerere, precum și documentele electorale de care dispune, prezentate de organele electorale ierarhic inferioare Comisia reține că diferența obținută de candidați raportat la numărul de voturi declarate nevalabile este nesemnificativă, iar altă modalitate de înlăturare a suspiciunilor privind declararea neîntemeiată a 3 buletine de vot decât efectuarea renumărării nu este eficientă. Corespunzător, unica modalitate de a stabili cu certitudine rezultatul tuturor concurenților electorali și a înlătura suspiciunile indicate în cererea reclamantului este renumărarea voturilor. Pentru motivele arătate, Comisia Electorală Centrală ajunge la concluzia admiterii cererii și dispunerii efectuării renumărării voturilor”.\n\nÎn cererea sa, Igor Munteanu invocă faptul că: ”nu au fost suficiente doar 22 de voturi pentru Consiliul orășenesc Călărași și, respectiv 15 voturi pentru consiliul raional, în vederea atribuirii a încă unui mandat Partidului Politic Coaliția pentru Unitate și Bunăstare”.\n\nDe notat că în turul I în orașul Călărași au ieșit la urne 4102 persoane, adică 31,96 % dintre cetățenii cu drept de vot. În consiliul orășenesc au acces 12 candidați la funcția de consilieri din partea Partidului Politic Acțiune și Solidaritate, 4 din partea Partidului Politic Coaliția pentru Unitate și Bunăstare, 4 din partea Partidului Socialiștilor, câte unul din partea Platformei Demnitate și Adevăr și a Partidului Dezvoltării și Consolidării Moldovei, precum și un candidat independent. Totodată, în Consiliul raional Călărași 17 mandate le-au revenit consilierilor Partidului Politic Acțiune și Solidaritate, 7 – Partidului Socialiștilor, 3 – Partidului Politic Coaliția pentru Unitate și Bunăstare, două mandate au revenit Partidului Dezvoltării și Consolidării Moldovei, și câte unul Partidului Liberal Democrat din Moldova, Partidului Comuniștilor, Partidului Renaștere și Partidului Platforma Demnitate și Adevăr.\n\nComisia Electorală Centrală (CEC) a dispus renumărarea buletinelor de vot la alegerile locale generale din 5 noiembrie 2023 în mai multe circumscripții electorale. Astfel, vor fi renumărate buletinele de vot în alte 10 localități.\n\nRezultatul renumărării voturilor va fi adus la cunoștință CEC cel târziu până la 13 noiembrie 2023.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0208.html"
  }
}