{
  "title": "Șase inițiative din orașul Călărași urmează a fi finanțate în 2025, prin proiectul Bugetarea Participativă",
  "content": "Un grup de lucru din cadrul primăriei, constituit din funcționari, dar și câțiva consilieri locali, a evaluat proiectele depuse de către cetățenii orașului la proiectul de Bugetare Participativă 2025, aprobând în total șase proiecte.\n\nPotrivit Doinei Harea, viceprimara orașului Călărași, suma totală din bugetul local care va fi direcționată în anul care vine pentru bugetarea participativă este 745 mii 852 lei, contribuțiile participanților fiind de 238 mii 923 lei.\n\n„Le-am propus călărășenilor să se gândească pentru o clipă la bugetul familiei lor și la modul în care își dobândesc și își cheltuie banii. Apoi să își imagineze o familie de câteva mii de ori mai mare (cea a orașului Călărași) care are de colectat și de cheltuit o sumă mai mare de bani (bugetul local). Bugetarea participativă este un proces asemănător, care urmărește îmbunătățirea calității vieții din localitate, prin încurajarea cetățenilor să se implice în punctarea priorităților şi a obiectivelor de investiții din bugetul local. Suntem bucuroși că în acest an am avut un număr record de proiecte”, ne-a relatat Doina Harea.\n\nAstfel, în 2025 vor fi implementate trei proiecte prin care se vor renova trotuare. În primul caz, este vorba despre cel din strada Toma Ciorbă 1-9, pe care merg zilnic spre Școala Primară și Liceul Teoretic „Mihail Sadoveanu” copiii ce sunt aduși de prin sate cu autobuzele școlare. Bugetul solicitat de grupul de inițiativă este de 176 mii 540 lei, contribuția cetățenilor fiind de 26 mii 540 lei.\n\nCel de-al doilea trotuar este cel de pe strada Bojole, dintre blocurile 39 și 33, acolo unde grupul de locatari își propune nu doar să paveze calea de acces, ci să monteze și un gard nou în fața blocurilor. Pentru toate astea, au solicitat de la primărie un buget de 170 mii 429 lei, venind la rândul lor cu o contribuție de 20 mii 429 lei.\n\nUn proiect mai ambițios este cel al locuitorilor din zona Carabliu, care-și doresc un trotuar pe strada Testemițanu, pe o porțiune unde acesta lipsește cu desăvârșire. Bugetul solicitat este de 225 mii 748 lei, contribuția cetățenilor fiind de 75 mii 748 lei.\n\nTot prin oportunitatea de bugetare participativă se va amenaja accesul și se va rezolva problema evacuării apelor pluviale pe strada Mihai Eminescu, în adiacența blocurilor 37-39. Zona care se află în plin centrul orașului, este una degradată la ora actuală. Bugetul este de 97 mii 352 lei, contribuția cetățenilor fiind de 10 mii lei.\n\nUn alt proiect care va fi implementat este „Iluminatul public LED cu panouri solare în sectorul Podiș al orașului”, cu un buget de 65 mii lei și cu o contribuție a localnicilor de 6500 lei. Iar un alt grup de cetățeni au propus primăriei Proiectul „Reabilitarea stradelei II Diaconaș”, prin acoperirea cu un strat de beton. În cazul lor bugetul estimat este de 249 mii 706 lei, venind cu o contribuție de 99 mii 706 lei.\n\nDe menționat că Programul de bugetare participativă a fost implementat pentru prima oară acum șase ani la Călărași. Pe atunci bugetul total anual era de 200 de mii de lei și era destinat pentru maxim patru proiecte. În timp, au crescut nu doar sumele, ci și numărul de proiecte care pot fi admise. În acest an, printr-un nou regulament ce a fost aprobat la ședința Consiliului orășenesc din luna octombrie, s-a decis majorarea sumei alocate pentru programul de bugetare participativă de la 600 de mii, cât a fost anul trecut, la 900 de mii de lei, pentru a permite astfel finanțarea a șase proiecte ce nu depășesc suma de 150 de mii de lei fiecare.\n\n„Totodată, din acest an s-a inclus și obligativitatea asigurării unei contribuții de 10% din valoarea proiectului, din partea grupului de inițiativă. Practica a demonstrat că atunci când contribuie cu o sumă cât de mică, cetățeanul are o atitudine mult mai conștiincioasă față și apreciază lucrările realizate, păstrându-le și îngrijindu-se de durabilitatea lor”, a conchis viceprimara orașului Călărași.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0013.html"
  }
}