{
  "title": "Campania „Podul de cărți”. Sute de cărți au îmbogățit biblioteca gimnaziului din Bahmut",
  "content": "Emoții dar și multă bucurie. Asta au simțit copiii din gimnaziul Bahmut în ziua când în instituția lor au pășit oaspeți de valoare, care au adus cu ei și cadouri de valoare – peste 200 de cărți artistice. Cărțile au fost colectate și donate în cadrul campaniei „Podul de cărți. Dăruiește o carte, schimbă un destin”, conceput și realizat de către TVR Iași și facilitat de Consulatul Republicii Moldova la Iași.\n\nDe la „Amintirile din copilărie” până la „Harry Potter”, toate titlurile au trezit pofta de citit, iar elevii au răsfoit nerăbdători cărțile pe care le-au primit în dar. „Este un proiect genial, care poate să ajute sute de școli”, spune entuziasmat un elev. ”Aceste cărți sunt foarte interesante și ne-a creat atâta bucurie. Cu siguranță voi citi și eu câteva”, spune o altă elevă, la fel de entuziasmată. \n\n De altfel, o dată cu această donație, au crescut înscrierile și în Clubul de lectură ,,Alianța literară”, condus de profesoara Violeta Bădărău din cadrul gimnaziului. Membrii clubului au fost și cei care au prezentat și o activitate artistică dedicată creației lui Grigore Vieru, au discutat despre cartea „Kinderland” a scriitoarei Liliana Corobca, iar cei mai talentați au prezentat şi un concert oaspeților. Astfel, copiii le-au mulțumit oaspeților pentru valoroasele cărți pe care le-au adus în dar.\n\n„Însăși denumirea proiectului „Dăruiește o carte, schimbă un destin” vorbește de la sine. Mesajul pe care l-am transmis elevilor a fost unul foarte simplu și clar: pentru a fi demn în viață, nu ai nevoie de foarte multe resurse, ai nevoie de multă educație”, a declarat Ion Coșer, consulul general al Republicii Moldova la Iași.\n\nLa eveniment a participat și o delegație din Călărași formată din Nicolae Drăgănel, președintele raionului Călărași, Margareta Florea, vicepreședinta raionului, Elena Gonța, șefa Direcției Învățământ Tineret și Sport și, desigur, Igor Godea, primarul de Bahmut.\n\n„Am fost foarte mândri că ne-au selectat pe noi şi suntem recunoscători tuturor care au donat cărţi pentru biblioteca gimnaziului nostru”, a subliniat Galina Zemlinschi, directoarea gimnaziului Bahmut, după care a mai adăugat: „Chiar dacă ne desparte Prutul, suntem același neam, iar astăzi, aici am făcut unirea spirituală între români. Suntem uimiți de atâta carte frumoasă care ne-au adus-o”.\n\n„Nu toți copiii au fericirea de a avea acces la carte bună. Un copil care azi citește, este un adult care mâine gândește”, a subliniat și Nicolae Drăgănel, președintele raionului Călărași.\n\nMenționăm că în gimnaziul Bahmut studiază 168 de copiii, iar 40 dintre ei frecventează Clubul de lectură „Alianța Literară” creat la 1 septembrie 2023, la îndemnul președintei Republicii Moldova, Maia Sandu. Acesta este și primul Club de lectură creat în raionul Călăraşi, dar a fost şi unul dintre cele mai importante criterii de selecţie în cadrul Proiectului „Podul de cărţi”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0139.html"
  }
}