{
  "title": "Caravana Alăptării a ajuns și la Călărași",
  "content": "Alăptarea este vitală pentru a oferi fiecărui copil cel mai sănătos început în viață. Aceasta este concluzia celei de-a treia ediții a Caravanei alăptării cu mesajul „Săptămâna Mondială a Alăptării 2022: educație și sprijin pentru alăptare”, care a ajuns în acest an și la Călărași. Campania a fost organizată de Ministerul Sănătății și Biroul Organizației Mondiale a Sănătății din Republica Moldova.\n\nCaravana Alăptării a ajuns la sfârșit de august și la Călărași. În curtea Spitalului raional s-au adunat viitoare mămici, părinți cu copii, lucrători medicali, precum și persoane refugiate. În cadrul sesiunii, persoanele participante au fost informate despre beneficiul laptelui matern, riscurile alimentației artificiale, pozițiile corecte de alăptare a micuților încă din prima zi de viață, alimentația mamelor, realitățile și miturile despre alăptare. Pe durata evenimentelor s-au proiectat filme, s-au organizat concursuri, iar atmosfera a fost una foarte degajată.\n\nStela Gheorghiță, coordonatorul programului urgențe în sănătate publică, Biroul OMS din Republica Moldova este convinsă că mamele și familiile au nevoie de sprijin pentru ca micuții lor să fie optim alăptați. „Avem o tradiție frumoasă de a organiza în mai multe orașe ale țării astfel de evenimente, care oferă posibilitatea participanților să facă schimb de idei și experiențe personale, să interacționeze direct cu specialiștii, dar și să petreacă timpul util și plăcut în aer liber. Am ales un format mai neobișnuit, mai interactiv, încercăm să încurajăm mămicile să vorbească, să adreseze întrebări. Alături de specialiști de la Universitatea de Stat de Medicină și Farmacie „Nicolae Testemițanu”, de la Centrul de Excelență ”Raisa Pacalo”, aducem în fața publicului cele mai importante argumente în favoarea alăptării la sân a micuților, în exclusivitate, până la 6 luni, după care – la sân până la vârsta de 2 ani, incluzând alimentația diversificată”, a menționat Stela Gheorghiță.\n\nIar Irina Triboi, medic pediatru, venită la eveniment cu băiețelul său spune că alăptarea este baza creșterii oricărui copil. „Am venit la eveniment pentru a afla, din prima sursă, despre cele mai noi și actuale informații referitoare la alimentația naturală. Copilul meu este alăptat la sân, chiar dacă am introdus și alimentația diversificată, pentru că laptele matern este sursa principală de nutrienți și de microelemente pentru copil”, ne-a spus Irina Triboi.\n\nEvenimentele de informare au fost organizate și în alte 4 orașe din țară: Florești, Hâncești, Ceadâr-Lunga și Bălți. La nivel global, doar 40% din copiii de la 0 la 6 luni sunt alăptați exclusiv, ceea ce poate contribui la subnutriție, care este asociată cu 2,7 milioane de decese la copii anual, sau 45% din decesele infantile.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0466.html"
  }
}