{
  "title": "INTERVIU / Cătălin Spînu: „Visul meu cel mare nu este doar să ajung la jocurile olimpice, dar să și câștig!”",
  "content": "La ora actuală, în orașul Călărași sunt înregistrate peste 845 de persoane de etnie romă. Mulți dintre ei încă se mai plâng că ar fi expuși la diverse forme de discriminare. Nu este însă și cazul lui Cătălin Spînu, un baiat de etnie romă care la doar 15 ani a revenit acasă, recent cu titlul de campion european la lupte libere.\n\nBăiatul a trebuit să treacă prin multe greutăți pentru a-și vedea visul realizat, mai ales pentru că provine dintr-o familie cu venituri foarte modeste.\n\n– Ai doar 15 ani, dar ai reușit o performanță răsunătoare. Cum a arătat calea pe care ai parcurs-o până a deveni campion european?\n\nAveam doar 7 ani când mama m-a adus la Școala Sportivă Specializată în Rezerve Olimpice din orașul Călărași. Astăzi îi sunt deosebit de recunoscător, mai ales pentru faptul că atunci când au existat momente în care eram pe cale să cedez, m-a motivat să lupt pentru viitorul meu. În acești opt ani am muncit mult, șase zile pe săptămână și m-am odihnit doar duminicile. Nu a fost simplu, dar am ascultat sfaturile antrenorilor și asta m-a ajutat foarte mult. Primele rezultate mari au venit la Campionatele Republicii Moldova, de unde am revenit de două ori cu titlul de campion național. Așa am ajuns și la campionatul din capitala Croației.\n\n– Cum a fost lupta și ce emoții ai trăit când ai urcat pe podium?\n\nTrebuie să recunosc că luptele de la Zagreb au fost destul de dificile, mai ales bătălia finală. Am întâlnit pe covor adversari foarte puternici, din țări precum Armenia, Polonia, Turcia și Georgia, iar în finală am luptat cu un sportiv foarte bun din Ucraina. Am trăit sentimente de mândrie când s-a cântat imnul Moldovei, pentru că am reprezentat întreaga țară și a fost o bucurie imensă să știu că s-a vorbit de bine despre moldoveni la nivel european.\n\n– Am auzit că antrenorii și colegii te strigă altfel decât Cătălin. De unde acest nume de „Mowgli” și spune-ne dacă te-ai simțit vreodată discriminat din cauza faptului că ești de etnie romă?\n\nNiciodată nu m-am simțit neglijat sau discriminat. Colegii sunt prietenoși, iar împreună cu echipa de antrenori formăm o adevărată familie. Într-adevăr, mi se spune Mowgli și nu mă supără absolut deloc acest nume, pentru că am fost botezat așa chiar din primele zile când am venit la școală și, cumva, face parte din mine deja. Pentru mine faptul că sunt de etnie romă este chiar o mândrie, iar verișorii și prietenii mei îmi calcă pe urme, dorindu-și să ajungă și ei campioni. Sunt bucuros să le servesc drept exemplu și sunt absolut convins că vor avea și ei succese.\n\n– Ce înseamnă sportul pentru tine?\n\nSportul pentru mine este un lucru foarte mare. De mic vin aici după școală. Deja a devenit o obișnuință și nu îmi mai imaginez viața fără asta. Sportul m-a întărit, m-a schimbat mult, iar victoria proaspăt obținută mă motivează să vreau să continui. Sunt mândru că am putut să aduc școlii noastre acest al patrulea titlu de campion european, eu fiind cel mai tânăr sportiv în comparație cu cei trei colegi ai mei care au reușit până acum acest succes.\n\nCând am revenit la Călărași mă așteptau pe stadion colegii, profesorii și familia. A fost o primire incredibil de frumoasă, pentru că am mers prin oraș cu drapelul în mână, cu mașinile claxonând. Am fost cu adevărat mândru și nu pot descrie în cuvinte ceea ce am trăit.\n\n– Ce urmează după această mare victorie?\n\nRezultatul obținut mă motivează să lupt și mai mult. În toamnă, începând cu luna octombrie, voi merge la campionatul balcanic și voi da tot ce pot pentru a ajunge la mondiale, ca să pot ulterior accede la jocurile olimpice. Marele meu vis este să ajung acolo și să și câștig. I-am promis asta domnului Constantin Cobîlean, directorul Școlii Sportive Specializate în Rezerve Olimpice din orașul Călărași, dar și întregii familii de antrenori. Acum trebuie să mă țin de promisiune.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0483.html"
  }
}