{
  "title": "Călărășenii desprinși de acasă au fost invitați de autorități să petreacă o zi împreună, chiar în inima orașului",
  "content": "Ediția din acest an a Zilelor Diasporei la Călărași, organizată la început de august, a fost una deosebită de celelalte. Oamenii au fost invitați la un târg în Piața Unirii, apoi la o masă rotundă cu autoritățile, iar mai spre seară au cântat și au dansat alături de artiștii locului, făcând abstracție de stropii de ploaie care se încăpățânau să-i alunge pe toți acasă.\n\nDis de dimineață, în Piața Unirii pregătirile erau în toi. Meșteri populari și producători locali își aranjau corturile și mesele doldora de articole și produse care de care mai ademenitoare. Aceștia au adus la târg de la ceaiuri din plante, borcane cu miere, cercei, brățări și jucării lucrate manual, până la vinuri de calitate, articole de olărit, lucrări sculptate în lemn și multe altele. Totul a fost completat de un fundal sonor, cu melodii de suflet.\n\nSărbătoarea a fost organizată de Primăria orașului Călărași, în parteneriat cu Consiliul Raional Călărași și Secția Cultură și Turism. Iar potrivit lui Victor Ambroci, primarul orașului Călărași, în acest an autoritățile și-au propus să invite reprezentanții diasporei la un dialog, cu genericul ”Diaspora întreabă – APL răspunde”. Astfel, preț de câteva ore, atât conducerea orașului, cât și a raionului au discutat în cadrul unei mese rotunde cu cetățenii reveniți de peste hotare, dar și cu oamenii locului. ”Chiar dacă am distribuit peste tot invitația la dialog, din păcate nu am avut un număr mare de participanți la întrunire. Cu toate astea, am avut o discuție constructivă, axată pe idei de proiecte interesante și soluții de viitor. Or, asta și este rostul Zilelor Diasporei, care au fost gândite pentru a asigura comunicarea eficientă dintre autoritățile publice locale și cetățenii noștri din diasporă, pentru a promova un dialog care va genera pe viitor acțiuni comune menite să contribuie la dezvoltarea durabilă a orașului”, a declarat primarul.\n\nÎn cadrul evenimentului, Victor Ambroci a felicitat în numele comunității călărășene două cupluri care au aniversat recent „Nunta de aur”: Ion și Maria Surucean și Alexei și Alexandra Leahu. Cei din urmă au muncit împreună departe de casă o perioadă îndelungată, devenind astfel un exemplu pentru societate prin devotamentul lor de-a lungul vremii.\n\n”Am trecut prin multe greutăți împreună, dar le-am depășit pe toate cu răbdare și sprijinindu-ne reciproc. Am fost și noi parte din diaspora mai mulți ani la rând, dar am decis să revenim acasă, la Călărași, unde este cel mai bine de trăit”, a declarat Alexandra Leahu.\n\nȘirul de evenimente pentru migranții veniți la sărbătoare, dar și pentru restul participanților a continuat cu un master-class în care au fost etalate mai multe tehnici de țesut și brodat, pus la dispoziție de angajații Muzeului de Istorie și Etnografie din orașul Călărași.\n\nSeara a culminat cu un spectacol de muzică și dans, susținut de ansamblurile folclorice „Frunză de Dor” de la Pitușca, „Codrencele” de la Peticeni, de câțiva soliști vocali, precum și de Ansamblul de Dansuri Populare „Codrenii”.\n\nPloaia care a venit pe neprinsă veste nu a împiedicat scenariul Zilelor Diasporei pusă la cale de călărășeni. ”Chiar dacă din cauza vremii publicul nu a fost unul atât de numeros pe cât se anunțase, cei mai temerari artiști ai orașului Călărași, dar și oaspeții veniți de la Peticeni și de la Pitușca, au încins atmosfera cu cântece și dansuri populare de o rară frumusețe. Le mulțumim tuturor!”, a ținut să precizeze primarul Victor Ambroci.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0050.html"
  }
}