{
  "title": "Trei inițiative din orașul Călărași urmează a fi finanțate în 2024, prin proiectul Bugetarea Participativă",
  "content": "Mai multe proiecte urmează a fi implementate în orașul Călărași, în 2024. În urma votării finale de către Consiliul orășenesc a proiectelor depuse de către Grupurile de Inițiativă din oraș la proiectul Bugetarea Participativă 2024, au fost aprobate trei proiecte cu o valoare totală de 676 229,54 lei. Potrivit unui comunicat al primăriei orașului Călărași, suma totală din bugetul local este 600 mii de lei, iar contribuțiile participanților sunt de 76 mii 229,54 lei.\n\nAstfel, în 2024 va fi implementat proiectul „Sporirea confortului, siguranței, cetățenilor în zona de Centru a orașului Călărași și promovarea modului sănătos de viață ”. În cadrul acestui proiect, în zona adiacentă Incubatorului de Afaceri Călărași vor fi amenajate spațiile publice și spațiile verzi. Aici vor fi instalate bănci, urne, masă de șah, ghiveci cu flori, aparate de fitness.\n\nBugetul total al proiectului este de 158 mii lei.\n\nCel de-al doilea proiect care va fi implementat este „Acces sigur la pavilioanele de joacă de la Grădinița „Guguță” fin orașul Călărași. Grație acestui proiect va fi îmbunătățită infrastructura, fiind pavate trotuarele de acces la pavilioanele de joacă de pe teritoriul grădiniței. Bugetul total este de 221 mii 234,69 lei.\n\nȘi cel de-al treilea proiect „Reparația gardului și reabilitarea zonei verzi la Școala Primară Călărași”, presupune presupune renovarea gardului și reabilitarea zonei verzi adiacente pavajului. Bugetul total al proiectului este de 296 mii 994,85 lei.\n\nNOTĂ: Bugetarea participativă este un proces prin care cetățenii sunt încurajați să identifice și să semnalizeze neajunsurile comunității și apoi să propună rezolvări ale acestora – prin soluții sub forma de proiecte. Acestea urmează să fie validate de autoritatea locală, iar apoi supuse unui proces de votare, prin care se va asigura reprezentativitatea rezultatelor.\n\nPentru realizarea prevederilor acestui Regulament, anual din bugetul orașului Călărași este alocată o sumă nu mai mică de 600 000 lei , pînă la 150 000 lei pentru un proiect.\n\nProcesul de bugetare participativă este unul orientat către cetățean, iar obiectivele principale sunt:\n\na) Creșterea dialogului dintre cetățeni și administrația publică; \n\n b) Ajustarea politicilor publice la nevoile și așteptările cetățenilor; \n\n c) Implicarea cetățenilor în co-crearea procesului de dezvoltare urbană; \n\n d) Stimularea democrației participative; \n\n e) Creșterea transparenței în activitatea administrației publice.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0181.html"
  }
}