{
  "title": "Investigație ZdG: Povestea unor achiziții publice penale la Călărași",
  "content": "Banii publici i-au unit pe Ștefan Bolea, președintele socialist al raionului Călărași, pe Ion Olari, primarul orașului Călărași, reprezentant al Partidului Acțiune și Solidaritate și pe Veaceslav Stratan, șeful Direcției Construcții din cadrul Consiliului Raional, tot el, consilier ales pe listele Partidului Democrat într-o localitate din raion.\n\nÎn ultimii ani, cei trei, acum arestați și vizați în mai multe cazuri de corupție, au colaborat pentru „implementarea” mai multor proiecte în raion. Aceștia au colaborat și în procesul de reparație a acoperișului unei clădiri din Călărași care este nefuncțională de mai bine de un deceniu. Lucrările au fost efectuate de firma unui consilier raional, în timp ce alți consilieri acuzau lipsa de transparență și inoportunitatea reparației acoperișului unei clădiri aflate în paragină.\n\n22 decembrie 2020. Prin hotărârea Guvernului Chicu, la propunerea ministrei Educației, Lilia Pogolșa, și cu acordul Consiliului Raional Călărași, se transmiteau, din proprietatea publică a statului în cea a raionului, „pentru utilizare în scopuri educaționale”, cinci bunuri imobile care aparținuseră Colegiului Pedagogic „Alexandru cel Вun”. Instituția de învățământ fusese lichidată, iar bunurile – transmise Școlii profesionale din Călărași, care însă nu le-a utilizat. Astfel, de mai bine de zece ani, blocul de studii, căminul, centrala termică, WC-ul și un depozit erau în paragină, devenind adăpost pentru deșeuri, având multe geamuri sparte și uși distruse.\n\nAnterior, prin decizia Consiliului Raional Călărași din 17 decembrie 2020, instituția accepta cele cinci bunuri imobile în gestiune, pentru a le folosi „în scopuri educaționale”. Prin același document, Ștefan Bolea, președintele raionului Călărași, era împuternicit să efectueze „controlul executării deciziei” . Proiectul de decizie fusese pregătit de Ministerul Educației, Culturii și Cercetării (MECC) de atunci, condus de ministra Lilia Pogolșa și a trecut de Guvern chiar în ziua în care a fost înregistrat. A doua zi, pe 23 decembrie 2020, Ion Chicu anunța că guvernul său, susținut de Partidul Socialiștilor (PSRM), demisionează „cu scopul de a provoca alegeri anticipate”.\n\nDatele de la Cadastru arată că bunurile au ajuns în proprietatea Consiliului Raional Călărași prin actul de transmitere-primire din 14 septembrie 2021.\n\nO licitație publică, acuzații ale unor consilieri și lucrări efectuate de firma altui consilier\n\nPeste un an, pe 29 septembrie 2022, printr-o decizie a CR Călărași de modificare a bugetului raionului, contestată ulterior de mai mulți consilieri, s-au alocat circa 4 milioane de lei pentru reparația acoperișului uneia dintre clădiri – cea în care anterior era căminul Colegiului.\n\nAstfel, în octombrie 2022 CR Călărași a anunțat o licitație deschisă pentru „lucrări de reparație a acoperișului la căminul cu cinci nivele al Colegiului Pedagogic ” , iar conform anunțului de participare, Ștefan Bolea a fost desemnat conducător al grupului de lucru. Valoarea estimativă a contractului urma să fie de circa 3,9 milioane de lei, fără TVA.\n\nDatele publice arată că la concurs au depus oferte patru companii: SRL „Giesena” – fondată și administrată de Simion Guțan, SRL „Nisprofcon” – fondată de Gheorghe Guțanu, SRL „Olbi-Com” – fondată de Ion Olari , primarul de Călărași, și administrată de Elena Olari , soția acestuia, și SRL „5AQ Invest” – fondată și administrată de Igor Cebotarenco . Câștigătoare a fost desemnată oferta firmei „5AQ Invest” SRL, chiar dacă alte două companii au oferit un preț mai mic. Conform datelor de pe site-ul Agenției Achiziții Publice (AAP), contractul dintre CR Călărași și agentul economic a fost semnat la 15 noiembrie 2022 pentru suma de 3,38 milioane de lei, licitația nefiind contestată.\n\nLa ședința CR Călărași din 22 noiembrie, subiectul reparației acoperișului căminului fostului Colegiul a revenit în atenția consilierilor. Consilierul Valeriu Dodon , ales pe listele PDM – actualul Partid Social Democrat European (PSDE), susține că a acuzat lipsa de transparență în procesul de reconstrucție a acoperișului: „Mie îmi este rușine de mine că am votat acea decizie”, a zis acesta, spre nemulțumirea președintelui raionului Ștefan Bolea , care l-a apostrofat.\n\nValeriu Dodon susține că în decizia aprobată de Consiliu „nicăieri nu era scris că se aprobă bani pentru reparația acoperișului căminului”. „Am votat în neștiință de cauză”, zice acum consilierul.\n\nO decizie separată privind distribuirea banilor pentru reparația acoperișului căminului nu există. După mai multe căutări, am constatat că alocarea banilor se ascunde într-o decizie generală a Consiliului privind operarea modificărilor la bugetul pentru anul 2022, alături de alte zeci de decizii. „La pachet totul s-a votat. Eu am întrebat, cum vă permiteți în plină criză energetică să alocați astfel de sume la un cămin, la care noi nu avem niciun studiu de fezabilitate, nu avem nicio informație despre starea clădirii, sunt expertize tehnice sau pur și simplu se alocă niște bani…”, susține Dumitru Coadă , un alt consilier raional care a încercat să se opună alocării banilor. „Atunci, mulți s-au uitat la mine și mulți consilieri nu înțelegeau, pentru că nu a fost pusă în discuție în ședință și nu a venit ca decizie separată a Consiliului”, explică acesta.\n\n„Da, da, da, aici s-o furat”\n\nZdG: Aici s-a reparat acoperișul recent, da?\n\nPaznic: Da, da, da, aici s-o furat. ”\n\nVineri, 3 februarie, lucrările de reparație a acoperișului fostului cămin erau finalizate. La fața locului am găsit o clădire cu acoperiș, dar cu geamuri și uși distruse, care la parter a devenit depozit pentru deșeuri. Imediat cum ajungem pe teritoriul fostului Colegiu Pedagogic, ne întâmpină un bărbat care ne-a spus că este paznicul edificiilor.\n\nFiind în Călărași, am constatat că, deși licitația pentru reparație a fost câștigată de firma „5AQ Invest” SRL, de facto, lucrările au fost executate de compania „Grifevic” SRL, fondată și administrată de Grigore Stratan, consilier raional în Călărași. Reprezentanții „5AQ Invest” SRL au evitat să discute cu noi pentru a explica de ce au cedat dreptul de a repara acoperișul unui subcontractant.\n\nConsilierul Grigore Stratan recunoaște că firma lui a efectuat lucrările, dar ne asigură că totul s-a petrecut legal, iar prin reparația acoperișului, CR Călărași ar fi făcut o investiție foarte bună. „Eu m-am interesat cine a câștigat tenderul, că vine iarna și am vrut să caut ceva de lucru pentru băieți, că nu avem de lucru nimic. Ne-am apropiat de dânșii, că ei nu prea aveau oameni am înțeles… Am făcut oferta, ne-am dus la dânșii cu devizul, au analizat devizul, băieților le-a plăcut prețul pe care l-am dat și mi-au dat să fac acoperișul”, relatează consilierul și omul de afaceri.\n\nEl susține că firma sa nu a participat direct la licitație, pentru că nu ar avea capacitatea de a pregăti toate documentele cerute în cadrul procedurii de achiziții publice.\n\n„Păi, da, normal că am votat-o (decizia, n.r.), dacă era necesară”\n\nGrigore Stratan admite că a și votat pentru decizia CR Călărași, prin care s-a dat undă verde reparației acoperișului. Spre deosebire de alți consilieri, el susține că decizia a fost aprobată transparent și în cunoștință de cauză.\n\n„Păi, da, normal că am votat-o (decizia, n.r.), dacă era necesară. Eu ca specialist, când m-am dus acolo și am văzut, într-adevăr, acolo era catastrofă, acoperișul curgea. Edificiul ăsta are o bază bună, n-are deteriorări, e o clădire foarte bună și păcat că ea se distrugea, sărea jumătate de acoperiș… Vă spun cu toată sinceritatea, acolo s-a meritat investiția care s-a făcut”, susține consilierul raional, tot el directorul firmei.\n\nLicitație pentru reparația acoperișului și mită de 440 de mii de lei\n\n31 ianuarie 2023. Centrul Național Anticorupție (CNA) anunță că Ștefan Bolea , președintele raionului Călărași, Ion Olari, primarul orașului, și Veaceslav Stratan , șef al direcției Construcții, au fost reținuți în cadrul mai multor cauze, pornite pe fapte de corupție. Potrivit materialelor cauzelor, aceștia sunt învinuiți de fraudarea achizițiilor publice, dar și de alte abuzuri comise în perioada anului 2022. Ulterior, la solicitarea procurorilor, Ștefan Bolea și Veaceslav Stratan au primit 30 de zile de arest preventiv, iar Ion Olari a fost trimis în arest preventiv pentru 20 de zile.\n\nÎn aceeași zi, PA a publicat și două extrase, în care Bolea, Olari și Stratan discută despre primirea unor sume de bani. ZdG a constatat că discuțiile dintre cei trei vizează anume licitația privind reparația acoperișului fostului cămin al Colegiului Pedagogic. Prin intermediul unor camere video instalate în camera de odihnă din biroul președintelui raionului și în cabinetul șefului Direcției Construcții, procurorii și ofițerii CNA au stabilit că Bolea, Olari și Stratan au convenit să împartă 440 de mii de lei, primiți de la reprezentantul companiei „5AQ Invest”. Conform acelorași informații din dosar, 120 de mii de lei urmau să ajungă la Ștefan Bolea, iar câte 160 de mii – la Ion Olari și Veaceslav Stratan, „pentru atribuirea achiziției publice și pentru recepționarea lucrărilor contrar actelor normative în vigoare”.\n\nCei trei nu și-au recunoscut însă vina și s-au declarat nevinovați.\n\nO încăpere pentru amplasarea unui incinerator, construită de firma familiei primarului cu 1100 de euro pe metru pătrat\n\nColaborarea dintre primarul de Călărași, Ion Olari, președintele de raion Ștefan Bolea și șeful Direcției Construcții a CR Călărași, Veaceslav Stratan, s-a materializat și în procesul de „rezolvare” a unei alte probleme din oraș: construcția unei încăperi pentru amplasarea incineratorului pentru deșeuri medicale.\n\nZdG a constatat că lucrările pentru construcția acestei încăperi au fost efectuate de compania „Lobi-Grup”, fondată în februarie 2022 de Elena Olari, soția primarului de Călărași. Contractul dintre CR Călărași, în persoana lui Ștefan Bolea, și Elena Olari, reprezentanta firmei „Lobi-Grup ”, a fost semnat în aprilie 2022, fără organizarea unei licitații publice. Firma familiei primarului de Călărași a primit pentru prestarea acestui serviciu 288 de mii de lei.\n\nÎncăperea construită de firma familiei primarului de Călărași se află pe teritoriul comunei Tuzara, localitate aflată la câțiva km de orașul Călărași, pe un câmp deschis. La fața locului am găsit un bun imobil nefinisat pe exterior și care, conform datelor de la Cadastru, are o suprafață de 13 metri pătrați. Un calcul simplu arată că un metru pătrat a costat bugetul raionului Călărași circa 22 de mii de lei (1100 de euro), adică prețul unui metru pătrat de apartament la cheie în orașul Chișinău. Pentru că nu are în ordine toate actele pentru activitate, incineratorul de deșeuri nu este funcțional.\n\nLudmila Burghelea, primara de Tuzara , ne-a informat că, deși construcția a fost ridicată pe terenul comunei, Primăria nu a emis pentru asta nici certificat de urbanism, nici autorizație de construcție.\n\nÎnainte de construcția încăperii, în noiembrie 2021, CR Călărași a procurat incineratorul pentru deșeuri medicale de la compania „Rumedcom”, la prețul de 250 de mii de lei fără TVA.\n\nLicitații de milioane în Călărași câștigate de firma familiei primarului din localitate\n\nDatele publice arată că prin intermediul unei alte companii, „Olbi Com” SRL , fondată în 2016 de primarul de Călărași, Ion Olari, și administrată de soția acestuia, Elena Olari, familia primarului a semnat în ultimii ani contracte de milioane de lei pentru plombarea drumurilor cu instituții publice din raionul Călărași, inclusiv cu CR . În total, în perioada 2019-2022, pe site-ul AAP am descoperit contracte în valoare de circa 9 milioane de lei, semnate între firma familiei primarului de Călărași și instituții publice din raion. Firma „Olbi-Com” este abonată la banii publici, obținând în perioada 2016-2022 contracte de aproape 40 de milioane de lei cu diverse instituții publice.\n\nElena Olari a refuzat să discute cu noi. Ea a închis telefonul imediat ce i-am spus cine suntem.\n\nConform informațiilor făcute publice de CNA, în dosarele penale deschise sunt investigate cel puțin 10 cazuri de fraudare a achizițiilor publice în raionul Călărași.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0388.html"
  }
}