{
  "title": "”Un mărturisitor de pe plaiurile onișcănene” este titlul unei cărți recent lansate la Călărași",
  "content": "O carte dedicată unei figuri emblematice – preotul Teodor Bacinschi, a fost lansată recent la Onișcani, Călărași. Lucrarea intitulată ”Un mărturisitor de pe plaiurile onișcănene” este semnată de Dumitru Rusu, preotul paroh al Bisericii ”Sfânta Cuvioasă Parascheva” din orașul Călărași.\n\nFiind descendent din același neam de preoți cu Teodor Bacinschi, părintele Dumitru Rusu a încercat să scoată din umbră amintirile despre cel care s-a jertfit pentru oamenii din localitate, riscând să fie persecutat în vremurile când creștinismul era interzis.\n\nCei prezenți la evenimentul de lansare și-au amintit de părintele Feodor (așa cum îi ziceau cu toții), care s-a născut la Hîrbovăț în anul 1903 și a murit tot aici, în 1985. Sătenii au lăudat înțelepciunea și modestia aparte a celui care le-a fost preot mai bine de 40 de ani, iar elevii de la gimnaziul din localitate au recitat versuri și au cântat mai multe melodii de suflet, făcând sărbătoarea și mai emoționantă.\n\nIulia Guzic, profesoara de limbă română, care este la rându-i o descendentă a neamului Bacinschi, a povestit printre lacrimi despre calitățile excepționale ale părintelui: ”Nu lua de la oameni un bănuț, oficia botezuri, cununii și înmormântări pe gratis și a dus o viață în smerenie și rugăciune. A fost un adevărat sihastru care i-a ajutat pe toți cum a știut el mai bine. E de datoria noastră să îi cinstim memoria”.\n\nGândul de a scrie o carte despre regretatul preot de la Onișcani, i-a încolțit în inimă atât lui Dumitru Rusu, cât și Iuliei Guzic, care a moștenit casa veche a părintelui, păstrând cu sfințenie documentele, pozele și alte lucruri care i-au aparținut.\n\n”Un promotor al vieții sfinte și un îndrumător al multor ucenici și nepoți pe tărâmul preoției, din care a rezultat în viața neamului său peste 20 de preoți în câteva generații” – așa îl regăsim pe Teodor Bacinschi în cartea proaspăt scoasă de sub tipar. Tot dintre coperți aflăm că preotul a vrut inițial să se facă medic, dar visul i-a fost spulberat odată cu moartea subită a tatălui său. Așa cum nu mai avea cine să-l susțină financiar, a mers și a absolvit cu brio teologia la Chișinău. ”Așa a ajuns, într-un final, părintele Teodor Bacinschi un doctor de suflete și nu unul de suferințe trupești, cum se visa inițial”, a declarat Dumitru Rusu în cadrul lansării de carte.\n\nPărintele spune că a lucrat aproape un an la monografie, conducându-se de un șir de documente de care a făcut rost atât de la profesoara Iulia Guzic, cât și de la arhiva Bisericii din Onișcani. ”Am fost surprins să constat că această arhivă a scăpat intactă, lucru mai rar întâlnit. Am descoperit înregistrări, protocoale, chitanțe, adeverințe și tot felul de însemnări și informații din perioada Basarabiei Țariste, din perioada interbelică etc.”, povestește preotul Dumitru Rusu.\n\nDânsul spune că are o feblețe aparte față de fotografiile vechi, iar mesajele transmise de acestea răzbat prin negura timpului. ”Punând cap la cap documentele și pozele, dar și amintirile localnicilor, am descoperit lucruri interesante despre acest predecesor al meu, pe care nu am avut ocazia să îl prind în viață, dar despre care am auzind vorbindu-se ca despre un Sfânt”, a povestit autorul cărții.\n\nDumitru Rusu nu este la prima apariție editorială a sa, după ce în anul trecut a lansat alte două cărți – ” Satul meu Nișcani. Un destin… O istorie… ” și ” Karabliu călărășean – Mister și Istorie ”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0402.html"
  }
}