{
  "title": "Cărțile și vara se potrivesc de minune la biblioteca din Călărași",
  "content": "Taberele de lectură și agrement au devenit tot mai populare în ultimii ani, așa că multe biblioteci freamătă în această perioadă de copii energici și însetați de lectură, dar și de distracții. Se întâmplă și la Călărași, la Biblioteca Publică Raională ”Grigore Vieru”, unde copiii au parte de activități interesante și productive, iar bibliotecarii fac tot posibilul ca cei mici să nu se plictisească.\n\nServiciul de Bibliotecă pentru copii ”Lectură și agrement” de la Biblioteca Publică Raională ”Grigore Vieru” din Călărași și-a deschis în acest an ușile la data de 6 iunie. Așa că de luni până vineri, timp de jumătate de zi, copiii se întrec nu doar la citit, ci și în fel de fel de activități distractive.\n\nDirectoarea bibliotecii, Galina Agafița, spune că solicitările din partea părinților care doresc să-și înscrie copiii la tabără au început acum câteva luni și nu contenesc să vină, așa că în loc de două ture, cât se preconizase inițial, se vor organiza trei.\n\n”Încă din anul 2015 ne-am propus să realizăm pentru copii vacanța de vară la bibliotecă, care mai apoi a devenit un Serviciu de lectură și agrement. De ce lectură și agrement? Pentru că un lucru este cert – cărțile și vara se potrivesc de minune”, a spus Galina Agafița.\n\nÎn cadrul taberei sunt organizate diverse activități: lecturi în cadrul Proiectului Gentuța cu surprize ”Cartea și…”, jocuri distractive, jocuri educaționale, de societate, excursii, dans și multe altele.\n\nCopiii se arată entuziasmați de timpul petrecut la bibliotecă, mai ales că aici primesc zilnic și înghețată, dulciuri, sau alte surprize. Unii sunt deja la a doua sau a treia vacanță petrecută printre cărți și spun că își doresc să revină, pentru că au legat prietenii frumoase atât cu semenii lor, cât și cu doamnele bibliotecare.\n\nGabriel Ambroci spune că îi place mult aici „deoarece mâncăm dulciuri, facem excursii la muzeu, la terenurile de joacă, dar și în alte locuri interesante din oraș. Sunt foarte fericit și voi veni și la anul în această tabără interesantă”, vorba dânsului.\n\nIar Laurei Fântânaru îi place la tabără pentru că și-a făcut prieteni noi. „Și facem diferite jocuri interesante, citim, facem sport. Vacanța noastră a devenit mai interesantă la bibliotecă”, spune ea.\n\n”Este foarte distractiv aici, învăț lucruri noi în fiecare zi, copiii sunt prietenoși, iar doamnele bibliotecare se comportă foarte frumos cu noi. Astăzi am mers la stadionul central și ne-am distrat de minune cu toții împreună”, ne-a sus și Nicolae Apostol.\n\nȘi părinții se arată mulțumiți de faptul că-și pot lăsa copiii pe mâini bune la bibliotecă, iar ei pot merge liniștiți la serviciu. Valeria Ambroci spune că se gândește de pe acum să își înscrie fiul pentru ediția din anul următor a taberei de lectură și agrement: ”Este o idee absolut minunată pentru copii, pentru că aici au parte de activități diferite, se distrează pe cinste, iar fiul meu se trezește dimineața cu mare drag ca să vină la bibliotecă”.\n\nPentru cele zece zile de tabără, cât durează o tură, părinții nu trebuie să scoată niciun leu din buzunar. În total, la tabăra de la Biblioteca Publică Raională ”Grigore Vieru” vor participa în acest an aproximativ 100 de copii.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0310.html"
  }
}