{
  "title": "Asigurarea cu lemne de foc pentru iarnă – subiect stringent discutat la Călărași",
  "content": "Pe măsură ce afară se răcește și iarna își intră în drepturi, la Călărași sporesc tăierile ilicite ale copacilor din păduri și chiar din curțile lăsate fără de stăpân. Și cum tăierile licite nu sunt singurele probleme apărute în procesul de aprovizionare a cetățenilor cu lemne de foc, mai multe servicii publice încearcă să-și unească eforturile pentru a putea soluționa dificultățile apărute.\n\nDacă pe parcursul anului trecut la Călărași s-au înregistrat 37 de procese verbale pentru tăierea ilicită a copacilor, în primele zece luni ale acestui an, numărul cazurilor, a ajuns deja la 55. Datele au fost oferite de Silviu Iurii, șef-adjunct al Inspectoratului de Poliție Călărași în cadrul ședinței Colegiului Consultativ care s-a desfășurat săptămâna trecută la Călărași. Potrivit lui, oamenii ar trebui să fie mult mai atenți la prevederile legale ce țin de transportarea lemnelor de foc și mai ales la sancțiunile tot mai aspre. „La moment există un ordin de la minister care prevede că persoanele fizice și juridice nu au voie să depoziteze lemne pe teritoriul întreprinderilor, acest lucru fiind posibil doar la ocolurile silvice. Important este și faptul că transportarea masei lemnoase este interzisă în intervalul orelor 23:00 – 6:00. Cei care riscă să se pornească pe timp de noapte, se pot pomeni cu lemnele confiscate”, a mai punctat Silviu Iurii.\n\nLa rândul său, viceprimarul orașului Călărași, Vladimir Susarenco, a declarat în cadrul ședinței că peste o mie de familii din oraș s-au înscris în lista pentru lemne întocmită la primărie. Potrivit lui, oamenii vulnerabili auî nsă mare nevoie de sprijin suplimentar pentru că pe lângă costurile pentru lemne, aceștia trebuie să achite și pentru transport, fiind în același timp puși în situația de a căuta persoane care să încarce și să descarce aceste lemne, iar lucrurile sunt mai complicate decât par. ”Din cpul locului oamenii au înțeles că primăria este responsabilă ca lemnele să ajungă prin gospodării. La moment, pe lângă cele peste o mie de familii înscrise în listă, avem și 15 familii asistate social, dar și multe persoane vîrstnice, singuratice, cu dizabilități etc., care nu se pot descurca de unii singuri și apeleaă după ajutor la primărie”, a declarat viceprimarul.\n\nPentru a mai reduce din povara aprovizionării cu lemne a persoanelor din grupurile vulnerabile, s-a decis mobilizarea unui grup de lucru. Acum, potrivit Tatianei Rotari, șef-adjunct al Oficiului Teritorial Ungheni al Cancelariei de Stat, mai multe servicii publice vor lua parte la proces, iar de încărcarea lemnelor se vor ocupa inclusiv și subiecții probațiunii. ”Intenția este de a discuta cu responsabilii de la primărie, dar și cu șeful Ocolului Silvic pentru a găsi, cât mai curând, rezolvare a situației create. Am invitat și Biroul de Probațiune pentru a conlucra cu noi, pentru a folosi în interesul cetățeanului munca neremunerată în folosul comunității. Totodată, am recomandat primăriei orașului să identifice surse financiare pentru a acoperi unele cheltuieli în vederea facilitării accesului la lemne pentru unele persoane aflate în dificultate”, a declarat Tatiana Rotari.\n\nPotrivit datelor prezentate pe site-ul lemne.md, prețul lemnului tare la Întreprinderea pentru silvicultură Călărași este de 680 de lei pentru un metru ster, pe când cel pentru lemnul moale este de 380 de lei.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0440.html"
  }
}