{
  "title": "Un nou concurs de proiecte pentru dezvoltare urbană este destinat orașului-pol Ungheni",
  "content": "Ministerul Infrastructurii și Dezvoltării Regionale, în comun cu Agențiile de Dezvoltare Regională, anunță lansarea concursului de proiecte pentru dezvoltare urbană, destinat orașelor poli de creștere – Edineț, Soroca, Ungheni, Orhei, Comrat, Cahul și autorităților administrației publice locale, cu statut de oraș sau municipiu, care au aprobate Programe de Revitalizare Urbană. Proiectele vor fi finanțate din mijloacele Fondului Național pentru Dezvoltare Regională și Locală.\n\nScopul Concursului de proiecte este de a susține accelerarea dezvoltării socio-economice a orașelor, în special a orașelor poli de creștere, capabile să susțină dezvoltarea în zonele rurale din vecinătate.\n\nConcursul de selectare a proiectelor va fi realizat în cadrul a 2 apeluri lansate și desfășurate simultan:\n• Apel pe listă – pentru care sunt eligibile orașele poli de creștere: Edineț, Soroca, Ungheni, Orhei, Comrat, Cahul, cu propuneri de proiecte ce vor contribui la:\n• creșterea conectivității și mobilității urbane (modernizarea drumurilor, dezvoltarea serviciilor de transport public urban – stații de așteptare, sisteme de achitare electronică în transportul public, sisteme inteligente de informare a călătorilor, sisteme de monitorizarea video a traficului rutier în zonele cu circulație mare de călători);\n• modernizarea infrastructurii tehnico-edilitare și a rețelelor de utilități publice (amenajarea zonelor de agrement/parcuri/alei/spații publice, amenajarea stațiilor/parcărilor, reconstruirea complexelor sportive multifuncționale, a clădirilor publice, dar și asigurarea accesului la servicii de alimentare cu apă și canalizare, servicii de management al deșeurilor solide, evacuare a apelor pluviale etc.).\n\n2. Apel competitiv – pentru autoritățile administrației publice locale, cu statut de oraș sau municipiu, care au aprobate Programe de Revitalizare Urbană, inclusiv orașele poli de creștere. Acestea pot veni cu propuneri de proiecte ce au ca scop revitalizarea urbană și dezvoltarea infrastructurii spațiilor publice.\n\nDosarele cu Notele conceptuale vor fi depuse până la 30 noiembrie 2022, ora 17.00 .\n\nCererile complete de finanțare vor fi depuse în termen de 30 de zile calendaristice de la data aprobării Notelor conceptuale depuse pentru apelul pe listă și 90 de zile calendaristice pentru apelul competitiv.\n\nDosarele depuse după expirarea termenul stabilit nu vor fi acceptate pentru evaluare.\n\nPentru Apelul pe listă, dosarele cu Cererile de finanțare, împreună cu documentele-suport, vor fi prezentate personal de către aplicanți la sediul Ministerului Infrastructurii și Dezvoltării Regionale Ministerul Infrastructurii Regionale: mun. Chișinău, str. Piața Marii Adunări Naționale, nr. 1, of. 229. Persoana responsabilă: Tăbăcaru Sergiu /telefon:022-250-655.\n\nPentru Apelul competitiv, dosarele cu Cererile de finanțare, împreună cu documentele-suport, vor fi prezentate personal de către aplicanți la sediul Agențiilor de Dezvoltare Regională, la care se arondează aplicantul.\n\nInformația completă despre Concurs, precum și modul de aplicare pentru obținerea finanțării, sunt descrise în Ghidul de aplicare la concursul de selectare a proiectelor de dezvoltare urbană, revitalizare economică și socială a orașelor.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0435.html"
  }
}