{
  "title": "O colecție de mașini în miniatură a fost expusă la Muzeul de Istorie și Etnografie din orașul Călărași",
  "content": "Un bărbat din orașul Călărași este îndrăgostit de maşini şi a făcut o pasiune pentru vehiculele pe patru roţi. Doar că nu pentru cele adevărate, ci pentru… mașini în miniatură.\n\nVictor Verejan este funcționar public și puțini dintre cei care îl cunosc știu despre marea sa pasiune pentru colecții. Pe lângă adevărata expoziţie de maşini mici, care numără peste 500 de exemplare, bărbatul are acasă o colecție de discuri de vinil și cd-uri, iar numărul acestora este de ordinul miilor.\n\nO parte dintre mașinuțele împătimitului colecționar pot fi admirate până în luna octombrie la Muzeul de Istorie și Etnografie din orașul Călărași, acolo unde a fost amenajată o expoziție cu o parte dintre mașinuțele de colecție ce-i aparțin.\n\nMariana Iurcu, muzeografă la Muzeul din Călărași, susține că expoziția se bucură de succes chiar din prima zi și fură toate privirile celor veniți să le admire în Sala de Expoziții temporare a muzeului. „Ne-am propus să scoatem din anonimat colecționarii locului, iar Victor Verejan a acceptat provocarea noastră. Este o colecție care ne-a uimit și pe noi. Și îndemnăm oamenii să nu arunce lucruri, în special jucării, ci să le aducă la muzeu, unde ne propunem să amenajăm diferite expoziții interesante. Iar cei care au acasă colecții, să nu le țină doar pentru ei, ci să le aducă temporar la muzeu, pentru a încânta multă lume”, a declarat ea.\n\nVictor Verejan ne-a povestit că totul a pornit de la o mașinuță Volga – Gaz 24, de culoare albă, pe care și-a cumpărat-o pe când era mic de la un târg de vechituri. A fost jucăria copilăriei sale, iar acum a fost expusă la muzeu alături de alte câteva zeci de mașinuțe. „Atunci când am mai crescut, am început să procur tot mai multe mașinuțe fabricate între anii 1976-1980, să fac schimb cu alți colecționari, iar peste o sută de exponate pot spune că le-am primit în dar de la prietenii care au aflat despre pasiunea mea”, a spus Victor Verejan.\n\nMașinuțele metalice sunt care de care mai diverse și mai colorate, iar proprietarul le îngrijește cu mult zel, dezasamblându-le și vopsindu-le chiar dacă este cazul. Printre ele se pot regăsi peste o sută de mașini de producție sovietică, dar și mașini moderne, de ultimă generație.\n\nPe călărășeanca Alina Stăvilă am surprins-o admirând la muzeu mașinuțele de epocă, pentru care, spune ea, are o feblețe aparte. „Îmi plac foarte mult. Chiar mergeam cu soțul pe unul dintre drumurile țării și am văzut mergând trei mașini retro foarte frumoase. Am pus mâna pe telefon să le fotografiez, în mașină cânta ceva retro, așa că am simțit niște emoții deosebite. Chiar mi-ar plăcea să conduc o mașină din astea”, a declarat Alina, arătând cu mâna spre un bolid de culoare albă din colecția expusă la muzeu.\n\nVictor Verejan spune că nu se opreşte aici şi că va continua să-și achiziţioneze maşinuțe. Paradoxal însă, Victor nu deţine o maşină adevărată. În schimb fiul său, Cristi, a făcut o pasiune pentru mașinile reale, după ce în copilărie nu prea a fost lăsat să se atingă de mașinele de colecție atent îngrijite de părintele său.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0463.html"
  }
}