{
  "title": "Festivalului Național de Interpretare Instrumentală „Marcel Budală”, organizat de un călărășean",
  "content": "Pe 30 mai, la Chișinău, va avea loc ce-a de a treia ediție a Festivalului Național de Interpretare Instrumentală „Marcel Budală”, organizat de călărășeanul Mihai Doloton, în colaborare cu Centrul de Excelenţă în Educaţie Artistică „Ştefan Neaga” din orașul Chişinău.\n\nPotrivit organizatorului, festivalul este destinat elevilor și studenților care își desfășoară studiile în școlile de arte, școlile de muzică, colegiile şi universitățile cu profil muzical. „Festivalul are drept scop omagierea și promovarea creației artistice a cunoscutului acordeonist român, Marcel Budală”, a subliniat Mihai Doloton.\n\nConform regulamentului, participanții vor fi divizați în trei categorii de vârstă:\n• Categoria I: elevii din Școlile de Muzică /Școlile de Arte, clasele I – III-a.\n• Categoria II: elevii din Școlile de Muzică /Școlile de Arte, clasele IV – V-a.\n\nPentru participarea la festival elevii /studenții vor trebui să interpreteze următoarele lucrări:\n• Categoria I – O lucrarea la alegere din repertoriul lui Marcel Budală.\n• Categoria II – Două lucrări cu caracter diferit (se permite horă şi horă lăutărească) din repertoriul lui Marcel Budală.\n• Categoria III – Suită instrumentală formată din 2-3 lucrări cu caracter diferit din repertoriul lui Marcel Budală (se permite prelucrarea acestora şi interpretarea cu Orchestră /Taraf).\n\nJuriul va fi format din personalități notorii, specialiști în domeniu: Edgar Ştefăneţ – artist al poporului, artist emerit al Republicii Moldova, dirijor şi acordeonist al Ansamblului de Muzică și Dans Popular „Fluieraș”, președintele juriului; Vasile Rusu – artist al poporului, maestru în artă, acordeonist în cadrul Orchestrei de Muzică Populară „Folclor”; Arsenie Pauliuc – compozitor, acordeonist, solist – instrumentist profesionist; Maria Constantin – profesor de acordeon şi canto popular la Școala de Artă din București (România), laureată a mai multor Festivaluri de Interpretare Instrumentală din ţară şi de peste hotare, absolventă a Universității Naționale de Muzică din București şi absolventă (Master) a Universității „Valahia” din Târgoviște, (specializarea – Educație Muzicală și Acordeon); Vitalie Vataman – profesor de acordeon, solist – instrumentist profesionist, laureat al mai multor Concursuri Naționale de Interpretare Instrumentală, Fondatorul Proiectului de Tutoriale pentru Acordeon online, promovarea folclorului și a acordeoniștilor din spațiul românesc; Sergiu Mîrzac – lector universitar, profesor de acordeon la Centrul de Excelenţă în Educaţie Artistică „Ştefan Neaga” din or. Chișinău, artist al ansamblului de acordeoniști „Concertino acordion band”, membru al Confederației Mondiale a Acordeoniștilor, doctorand la Școala Doctorală a Academiei de Muzică Teatru şi Arte Plastice din or. Chișinău; Eugen Duminica – profesor de acordeon, fondator al Orchestrei de muzică Populară „Eugen Duminică”, solist – instrumentist profesionist, laureat al mai multor Concursuri Naționale de Interpretare Instrumentală.\n\nLaureaților li se vor înmâna diplome, medalii și volumele „Melodii populare pentru acordeon”, „Viaţa şi activitatea lui Marcel Budală” şi „Celebri acordeoniști ai tuturor timpurilor” (toate autor, Mihai Doloton) în dependență de succesele obținute în cadrul Festivalului.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0323.html"
  }
}