{
  "title": "Sportivii de la Călărași o au adus acasă șapte medalii de la campionatul european de sambo",
  "content": "Obișnuiți deja cu victoriile, discipolii Școlii Sportive ,,Mihai Viteazul” din orașul Călărași au reușit, în perioada 19-23 aprilie 2023, să scrie istorie la Campionatul European de sambo, care s-a desfășurat în orașul Haifa, Israel.\n\nPregătirile pentru Campionatul european de sambo, rezervat seniorilor, tineretului, juniorilor și cadeților au durat mai bine de două luni, timp în care sportivii au avut câte două antrenamente pe zi. Astfel, cei nouă discipoli ai Școlii Sportive ,,Mihai Viteazul” au revenit acasă cu șapte medalii, dintre care una de argint și șase de bronz.\n\nDirectorul instituției, Mihail Fistican, care este și antrenor emerit al Republicii Moldova, s-a arătat extrem de mândru de reușitele înregistrate de elevii săi. ”Anterior cantonamentele le făceam în Ucraina, și pentru că anul acesta nu am putut merge acolo, ne-am pregătit acasă. Am demostrat astfel că dacă este voință și multă străduință, sunt și rezultate pe măsură. Deja ne batem propriile recorduri, pentru că de la ultimul campionat european din Serbia am revenit cu cinci medalii, iar acum – cu șapte. Anul acesta am adus cele mai multe medalii dinlotul național al Republicii Moldova, fapt care ne onoreaază”, a declarat Mihail Fistican.\n\nCei care au urcat pe podiumul din Israel, sunt discipolii antrenorului Mihail Fistican: Zorea Vera – locul 3 (categoria 54 kg) seniori și locul 3 la tineret, Alexandrina Ghemu – locul 2 (72 kg) tineret, Lucian Brai -locul 3 (64 kg) tineret, Constantin Zorea – locul 3 (64 kg) juniori, Alina Burghelea – locul 3 (80 kg) juniori, dar și Ana Vlas – locul 3 (47 kg) cadeți, eleva antrenorului Ion Bobeică. \n\n Acum sportivii se pregătesc intensiv pentru Campionatul național de sambo din luna iulie, unde se va face selecția lotului pentru Campionatul mondial de sambo la juniori și tineret, care se va desfășura în toamnă în capitala Kârgâzstanului. ”Sperăm să revenim cu rezultate cât mai frumoase de la aceste competiții”, ne-a mai spus Mihail Fistican, care este și Lucrător Emerit în domeniul culturii fizice și sportului din Republica Moldova\n\nLa Școala Sportivă ”Mihai Viteazul” din orașul Călărași învață, la moment, 259 de copii, la șase probe: triatllon forță, fotbal, sambo, judo, joc de dame și tenis de masă. De-a lungul timpului, discipolii școlii au înregistrat succese remarcabile la diverse competiții din țară și de peste hotare.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0337.html"
  }
}