{
  "title": "Ce soluții au găsit autoritățile publice din Călărași pentru a rezolva problema maidanezilor",
  "content": "Problema câinilor vagabonzi nu este o noutate nici pentru localnici, nici pentru autoritățile publice din Călărași. Cu minimum experiență și resurse financiare, autoritățile încearcă să găsescă soluții pentru diminuarea acestei probleme.\n\nVictor Ambroci, primarul orașului Călărași, susține că a aplicat la un proiect pentru a construi un azil pentru câinii maidanezi. Însă, între timp, a improvizat un adăpost, au fost instruiți responsabili din cadrul gospodăriei comunale cum să capteze acești câini. Totodată, unul dintre consilierii orășenești este medic veterinar și s-a oferit voluntar să sterilizeze patrupezii.\n\nO dată cu crearea acestui adăpost, autoritățile își propun să ofere condiții pentru a putea steriliza câinii. Adăpostul este dotat cu încăpere pentru a adăposti temporar câinii capturați de prin oraș, este acoperit și îngrădit. Hrana pentru aceștia ar putea fi oferită de către instituțiile de educație timpurie. „Deci, niște soluții cu cheltuieli minime, pe moment, le avem. Câinii sunt alimentați din hrana care rămâne de la grădinițe, sunt sterilizați de către medicul veterinar pe bază de voluntariat, iar medicamentele nu sunt atât de costisitoare, deci serviciul nu implică cheltuieli mari”, mai spune primarul.\n\nPrima etapă deja a început. Sunt sterilizate deocamdată doar femelele. Odată ce sunt sterilizate, femelele stau câteva zile în azil pentru monitorizare și recuperare, după care sunt eliberate. „Momentan, acest azil este funcțional, însă atunci când vom avea unul dotat conform anumitor norme, atunci vom avea mai mulți câini capturați și care vor putea petrece o perioadă mult mai îndelungată în acel azil. O să asigurăm și personal care va îngriji de ei”, mai adaugă edilul orașului.\n\nTotodată, autoritățile călărășene își propun să realizeze campanii de sensibilizare pentru a stopa abandonul câinilor pe străzi.\n\n„Deseori, cetățenii din localitățile învecinate își aduc patrupezii și îi abandonează în oraș, cu gândul că vor găsi mâncare la tomberoane. Apoi, câinii se înmulțesc și astfel orașul devine plin de câini fără stăpân. Proprietarul câinelui abandonat își rezolvă pe moment problema sa, dar creează probleme întregii comunități. Și, în acest caz, problema cetățeanului, devine problema primarului, iar noi, încercăm de fiecare dată să găsim careva soluții pentru a rezolva problema”, explică Victor Ambroci de ce această problemă persistă la Călărași.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0081.html"
  }
}