{
  "title": "Anul acesta, fermecătorul lan de lavandă „Mov Herbs” din Novaci vă invită la două evenimente de neuitat",
  "content": "Pe 15 și pe 22 iunie, fermecătorul lan de lavandă „Mov Herbs” din Novaci, Călărași își va întâmpina oaspeții la două evenimente de neuitat, cu tematici diferite. Astfel, organizatorii invită pe toți cei îndrăgostiți de mirosul de lavandă să le fie alături.\n\nAstfel, p e 15 iunie , în premieră, în lanul „Mov Herbs” va avea loc „Cinema în lavandă”. Începând cu ora 17:00, vă veți putea bucura de un film excepțional, proiectat în mijlocul unui lan parfumat de lavandă.\n\n„Atmosfera fermecătoare a lavandei, împreună cu lumina caldă a apusului MOV, vor crea un cadru perfect pentru o experiență cinematografică de neuitat”, spune Grigore Țîcu, administratorul afacerii.\n\nTotodată, oaspeții vor avea posibilitatea de a procura produse de lavandă BIO, plante aromatice și o varietate de opțiuni culinare în zona food, iar cei mici vor avea ocazia să se bucure de o serie de activități destinate copiilor. De asemenea, va fi organizat și un târg al producătorilor locali . Cei prezenți, vor avea parte de muzică live la saxofon și vor putea viziona Regele Leu (The Lion King) – 2019, în limba română.\n\n„Îmi doream de foarte mult timp să organizez un astfel de eveniment deoarece este ceva inedit. În primul rând, vrem să scoatem oamenii din case și din orașe, și să-i aducem în sânul naturii, în Codrii Moldovei, și în mod special, în lanul nostru cu lavandă. În al doilea rând, să venim cu ceva nou și diferit, să reușim cumva să impresionăm vizitatorii. În cazul în care vom avea succes, ne dorim să continuăm nu doar „Cinema în lavandă”, dar și altfel de activități”, a mai spus Grigore Țîcu.\n\nToți doritorii pot procura bilete de pe iTicket sau terminale de plată. Prețul unui bile este de:\n• 100 de lei – Bilet pentru adulți, până pe 15 iunie.\n• 150 de lei – Bilet pentru adulți pe 15 iunie (în ziua evenimentului).\n• 70 de lei – Bilet pentru copii până la 10 ani inclusiv, până pe 15 iunie.\n• 100 de lei – Bilet pentru copii până la 10 ani inclusiv, pe 15 iunie (în ziua evenimentului).\n\nPe 22 iunie , se va desfășura cea de-a patra ediție a festivalul în aer liber „Apusul mov”. La acest eveniment, oaspeții vor avea parte de muzică live cu artiști talentați, care vor aduce energie și bucurie pe scenă și DJ Set-uri, cu muzică electronică pentru o seară de neuitat.\n\n„Acest eveniment a devenit deja o tradiție frumoasă, am rămas plăcut surprinși, deoarece foarte mulți dintre clienții noștri, prieteni chiar și oameni pe care nu-i cunoaștem, ne-au cerut să-l organizăm, din aceste considerente am decis să continuăm și anul acesta”, a mai precizat Grigore Țîcu.\n\nBiletele pentru „Apusul Mov” sunt disponibile pe iTicket sau la terminale de plată căutând iTicket. Prețul biletelor:\n\nAtenție! În caz de condiții meteorologice nefavorabile, organizatorii își rezervă dreptul de a amâna sau anula evenimentul. Valoarea biletelor va fi rambursată în totalitate cumpărătorilor de către iTicket.\n\nMai multe detalii puteți vedea pe www.movherbs.md. sau pe pagina de Facebook : Mov Herbs.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0090.html"
  }
}