{
  "title": "La 76 de ani, un fost profesor de muzică din Călărași, a lansat o primă carte de versuri",
  "content": "Ziua de 7 august 2022 a fost una specială pentru fostul profesor de muzică Gheorghe Nasoilă din orașul Călărași. Anume în acea duminică, alături de oamenii dragi inimii, la Biblioteca Pubică raională ” Grigore Vieru ” din Călărași, a fost lansată o primă carte de versuri semnată de Gheorghe Nasoilă.\n\n„Roua vieții în lumina cuvântului” este titlul dat cărții ce abundă în poezii dedicate diferitor evenimente și trăiri din viața autorului. La cei 76 de ani ai săi, Gheorghe Nasoilă spune că scrie versuri încă din copilărie, iar pentru cartea proaspăt lansată a ales cele mai inspirate versuri care au ieșit de sub condeiul său. „Nu mi-am propus să fac o carte neapărat, pentru că am scris dintotdeauna fiindcă așa am simțit. Se poate simți din poezii perioadele în care au fost scrise, pentru că mă reprezintă, iar unele din ele sunt dedicate persoanelor apropiate sufletului meu”, spune dânsul, după care a mai adăugat: „Întâmplarea a făcut ca o parte dintre versuri să fie ascultate periodic la bibliotecă de membrii Clubului Intelectual ”Enigma”, al cărui președinte sunt deja de ani buni. Oamenii au apreciat versurile, iar doamnele care lucrează la bibliotecă m-au îndemnat să adun aceste poezii într-o carte. Așa a început totul, iar acum uite, țin în mâini o carte a mea de suflet”.\n\nMajoritatea poeziilor citite de autor în cadrul lansării de carte au provocat lacrimi, răscolind sufletele celor prezenți cu amintiri și momente trăite în viața lor. Cei de față au rostit cuvinte de încurajate și apreciere în adresa autorului, apreciindu-i stilul unic de a așterne cuvintele.\n\nGheorghe Nasoilă scrie versuri în continuare și mai are multe poezii care nu se regăsesc în colecția de versuri recent tipărită. „Dacă îmi va ajunge sănătate poate, de ce nu, să mai scot o carte pe viitor”, ne-a mărturisit cel care, o viață întreagă a educat generații întregi de elevi la școlile din Pitușca, Sipoteni și orașul Călărași, învățându-i să iubească muzica.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0469.html"
  }
}