{
  "title": "Apel. Celebra ”Horă a Haiducilor” de la Bravicea are nevoie de renovare",
  "content": "De ani buni, Hora Haiducilor de la Bravicea, Călărași, a devenit un loc de atracție pentru trecători. Tot mai mulți oameni fac popas aici ca să o admire ca pe un simbol a l unirii la fapte bune și să facă fotografii memorabile.\n\nAșa cum s-au scurs mai bine de zece ani de când lucrarea impunătoare a fost înălțată pe o stâncă de la marginea traseului din dealul Bravicei, timpul și-a pus amprenta, iar haiducii prinși în horă au nevoie de ”straie noi”.\n\n”A venit timpul pentru o restaurare a „HOREI”. Eu, împreună cu primarul de la Bravicea – Alexei Zatic, o facem din cont propriu. În caz că cineva are plăcerea de a se alinia acestei porniri, vom fi foarte bucuroși! Această lucrare ne reprezintă pe toți”, este apelul lui Nicolae Vieru. Potrivit autorului lucrarea simbolizează ”poporul moldovean ca națiune, unit pentru cele mai înalte țeluri”.\n\nEra anul 2011 când cel care a gândit și a realizat lucrarea – sculptorul Nicolae Vieru de la Meleșeni, a pus macheta horei pe masa primăriei de la Bravicea, iar după ce a primit aprobarea și susținerea financiară, a purces la lucru. Impresiile oamenilor au fost dintre cele mai diferite la începuturi, iar la un moment dat chiar cineva a reușit să facă și unele stricăciuni, vandalizând lucrarea. Ulterior, locul a fost îndrăgit de toată lumea și a devenit tot mai popular, iar unii artiști au filmat chiar și videoclipuri aici.\n\nAcum, sculptorul a și început a reabilita lucrarea masivă lucrată în piatră, cumpărând materiale. El intenționează să înlocuiască porțiunile deteriorate, dar și să dea o culoare nouă și mai multă rezistență monumentului. Totodată, dacă se vor identifica resurse, autorul își propune să realizeze o platformă de piatră și să construiască trepte care vor ușura accesul către haiducii prinși în horă.\n\nCei care își doresc să dea o mână de ajutor, îl pot găsi pe Nicolae Vieru pe rețelele sociale, sau se pot adresa la Primăria satului Bravicea.\n\nNotă: Nicolae Vieru este un renumit pictor și sculptor călărășean, membru al Uniunii Meșterilor Populari din Moldova, care a realizat acum doi ani și sculpturile uriașe: ”Călărețul”, ”Arcașul lui Ștefan” și ”Dacul lui Decebal” care pot fi admirate în centrul orașului Călărași. Artistul are realizate o multitudine de lucrări și a participat la numeroase expoziții personale și de grup.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0300.html"
  }
}