{
  "title": "La Călărași s-a vorbit despre dezvoltarea afacerilor verzi",
  "content": "Persoanele interesate de inițierea și dezvoltarea unei afaceri verzi, sau cele care vor să își ecologizeze afacerea existentă, s-au înscris printre participanții unui training antreprenorial, desfășurat la Incubatorul de Afaceri din orașul Călărași.\n\nProiectul intitulat „Stimularea economiei verzi în Republica Moldova” a ajuns zilele trecute și la Călărași. Cu acest prilej, mai mulți antreprenori locali, dar și persoane interesate să își deschidă un business, sau venit la trainingul antreprenorial găzduit de Incubatorul de Afaceri din orașul Călărași. Programul de suport este oferit de Organizația Internațională a Muncii, prin intermediul proiectului „Stimularea economiei verzi în Republica Moldova”.\n\nVictor Ambroci, managerul incubatorului, crede că instruirea este un prim pas pentru antreprenorii călărășeni de a accesa finanțările de care au mare nevoie și de a-și crea un plan de afaceri. ” Urmează o suită de 5 astfel de seminare prin care, alături de mai mulți parteneri precum Direcția Economie, Agricultură și Dezvoltare Rurală a Consiliului raional Călărași, Grupurile de Acțiune Locală ”Plaiul Codrilor” și ”Codrii Călărașiului”, vrem ca să inițiem și dezvoltăm afaceri verzi la nivel de regiune”, ne-a spus Victor Ambroci.\n\nDespre relevanța Proiectului și oportunitățile lui pentru comunitatea locală au vorbit membrii echipei de implementare a acestuia. Ei s-au referit și la aspectele inovative cerute de standardele internaționale în lansarea afacerilor. De asemenea aceștia au răspuns la întrebările participanților la ședința de informare.\n\n”Prin intermediul acestui proiect țintim dezvoltarea abilităților antreprenoriale pentru cel puțin 200 de antreprenori din Republica Moldova, dintre care cel puțin 20 ne-am dori să fie de la Călărași. În cadrul instruirilor noastre prezentăm programul de suport, dar vom aduce la cunoștință și alte oportunități de finanțare, astfel încât să fie create afaceri cu valoare, cu produse interesante și, în plus, să fie create și noi locuri de muncă pentru locuitorii raionului”, a declarat Natalia Iachimov, coordonatoarea proiectului.\n\nPrezentă la eveniment, șefa adjunctă a Oficiului Teritorial Ungheni al Cancelariei de Stat, Tatiana Rotari, a vorbit despre șansele de a primi suport pentru toți cei care urmăresc să aplice la programele guvernamentale pentru inițierea și dezvoltarea unei afaceri ecologice. ”Una dintre prioritățile Guvernului Republicii Moldova este de a dezvolta economia locală, de asta la Călărași susținem, pe cât de mult posibil, antreprenorii. Îi încurajăm să participe la toate programele guvernamentale și în mod special la noul program ”373”, despre care vor afla mai multe în cadrul acestor traininguri, extrem de binevenite pentru ei”, a conchis Tatiana Rotari.\n\nImportanța Programului de instruire antreprenorială pentru potențialii oameni de afaceri din Călărași a fost apreciată de participanții la instruire. Printre ei l-am întâlnit pe Andrei Pînzaru, care și-a dezvoltat o afacere în domeniul importului și comercializării de mașini electrice din China, fiind și rezidentul incubatorului. ”E o instruire binevenită pentru că pe lângă faptul că noi contribuim la partea de electrificare a mobilităților companiilor, avem ocazia să vedem și partea de ecologizare a unei afaceri, din punct de vedere al apei, energiei și căldurii. Tot globul la moment se confruntă cu probleme de mediu, inclusiv și Republica Moldova, iar activitatea de astăzi este menită ca să ne învețe cum să diminuăm din efectele negative pe care le are omul asupra mediului”, a declarat Andrei Pînzaru.\n\nDe menționat că Programul pentru promovarea economiei verzi pentru anii 2023-2027 este un document de politici publice pe termen mediu, care derivă din Strategia Națională de Dezvoltare „Moldova Europeană 2030”. Scopul Programului este de a susține implementarea și adoptarea principiilor de economie circulară, în armonie cu dezvoltarea economică și bunăstarea socială.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0264.html"
  }
}