{
  "title": "Comuna Onişcani din raionul Călăraşi își îmbunătățește infrastructura de mediu",
  "content": "Râulețul din centrul satului Onișcani va fi amenajat. Acest lucru va fi posibil datorită proiectului „Amenajare și consolidarea luncii râulețului din centrul satului Onișcani”. Lucrările au început în luna octombrie și potrivit primarului de Onișcani, Gheorghe Grecu, au fost efectuate în proporție de 30%.\n\n„Acest proiect este foarte important atât din punct de dezvoltare economică cât și ecologică și nu doar pentru localitatea noastră, dar și pentru mediul înconjurător”, ne spune primarul, după care a mai adăugat: ”Aici s-a format o gunoiște care afecta toate fântânile din sat și persista riscul alunecărilor de teren și în acest context se execută și lucrări de consolidare a malurilor”.\n\nȘi pentru ca localitatea să fie mai dezvoltată din punct de vedere ecologic, locuitorii care aveau sistemul de canalizare centrat în direcția râulețului au fost cuplați la sistemul centralizat de canalizare.\n\nÎn urma implementării acestui proiect vor beneficia de îmbunătățiri semnificative în calitatea vieții toți cei 1800 de locuitori din comuna Onișcani. Lucrările se vor finaliza în 2025.\n\nValoarea totală a proiectului este de aproape 10 milioane de lei, bani veniți din Fondul Național pentru Mediu. „Acest proiect va asigura un mediu mai curat, o apă de calitate și un spațiu verde destinat recreerii, îmbunătățind astfel viața comunității. Locuitorii vor avea acces la infrastructură modernizată și un mediu mai sănătos”, se arată într-un comunicat al oficiului naţional pentru implementarea proiectelor în domeniul mediului.\n\nPrincipalele activități din proiect includ curățarea completă a râulețului de deșeuri și nămol pe o suprafață de 4,5 hectare, pentru un mediu mai curat și mai sănătos; plantarea de arbori și arbuști pe maluri pentru a proteja biodiversitatea și a crea habitate noi pentru flora și fauna locală.\n\nDe asemenea, vor fi construite baraje și ziduri de sprijin pentru consolidarea malurilor și prevenirea eroziunii, va fi amenajat un parc, care va avea diferite zone de odihnă, vor fi amenajate piste pietonale, inclusiv și piste pentru biciliști, facilitând mobilitatea și transportul eco-friendly în localitate.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0017.html"
  }
}