{
  "title": "Cinci medalii europene la sambo au fost aduse la Călărași de discipolii Școlii Sportive ”Mihai Viteazul”",
  "content": "Obișnuiți cu victoriile, discipolii Școlii Sportive ,,Mihai Viteazul” din orașul Călărași au reușit, în luna septembrie să scrie istorie la Campionatul European de sambo, care s-a desfășurat în orașul Novi Sad din Serbia. Sportivii călărășeni s-au întors acasă cu cinci medalii, dintre care două de argint și trei de bronz.\n\nAstfel, argint au adus Alina Burghelea și Alexandrina Ghemu (care a obținut și bronzul la o altă categorie), iar medalii de bronz au obținut Constantin Zorea și Vera Zorea.\n\nCei patru sportivi premianți au fost antrenați de Mihail Fistican, directorul școlii sportive de la Călărași, care este și antrenor emerit al Republicii Moldova. ”La acest campionat european au participat în total 25 de țări. Lotul Republicii Moldova a cucerit 13 medalii dintre care 5 sunt de la Călărași. Consider aceasta o realizare care ne onorează, iar acum ne pregătim intensiv pentru Campionatul mondial de sambo de cadeți și juniori, care se va desfășura la Erevan, Armenia, în perioada 13-17 octombrie. Sperăm să revenim cu rezultate cât mai frumoase de la competiții”, a spus Mihail Fistican cu mândrie.\n\nAlexandrina Ghemu are 17 ani și face sambo deja de șase ani. Cele două medalii cucerite la campionat le-a obținut după ce a reușit să se califice la două categorii de vârstă. Tânăra spune că a muncit mult, venind la antrenamente câte cinci zile pe săptămână, iar în unele perioade a făcut chiar și câte două antrenamente pe zi. Alexandrina a reușit să urce pe podium nu doar la europene, ci și la mondiale. ”Cel mai mare succes al meu de până acum este bronzul la campionatul mondial din 2020, tot în Serbia. Competițiile au fost destul de grele și în acest an, dar am reușit să fac față. Acum mă pregătesc pentru mondiale, unde la fel țintesc spre o medalie”, ne-a spus Alexandrina Ghemu.\n\nLa Școala Sportivă ”Mihai Viteazul” din orașul Călărași învață, la moment, 230 de copii, la șase probe: triatllon forță, fotbal, sambo, judo, joc de dame și tenis de masă. De-a lungul timpului, discipolii școlii au înregistrat succese remarcabile la diverse competiții din țară și de peste hotare.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0454.html"
  }
}