{
  "title": "La Călărași, s-a desfășurat etapa raională a concursului „La izvoarele înțelepciunii”",
  "content": "Și în acest an, Biblioteca Publică Raională ,,Grigore Vieru” Călăraşi a fost gazda concursului național de lectură ,,La izvoarele înţelepciunii”, ediția 34, etapa raională. Ediția din acest an a fost dedicată vieții și creației sciitorului Vasile Romanciuc.\n\nEvenimentul a fost organizat, ca de fiecare dată, în strânsă colaborare cu Direcția Învățământ, Tineret și Sport Călărași, spun organizatorii.\n\nParticipanții înscrişi în competiţie, de la instituțiile de învățământ din întreg raionul, au demonstrat cât de bine sunt familiarizați cu viața și creația scriitorului la cele trei probe cu referire la: biografia scriitorului, poezia și comentarea unui fragment de poezie, se arată în postarea făcută de Biblioteca Publică Raională ,,Grigore Vieru”, pe facebook.\n\nAstfel, conform clasamentului, Alina Arapan, elevă în clasa a X-a de la LT „Mihail Sadoveanu” și Daniela Rață, elevă în clasa a X-a de la LT „Mihai Eminescu” din Sipoteni s-au clasat pe locul I. Acestea două vor reprezenta raionul Călărași și la etapa națională.\n\nPe locul II s-a clasat Ana Rusu, elevă în clasa a IX-a la LT „Mihail Sadoveanu” și Ionela Burduja Ionela, elevă în clasa a X-a la LT „Vasile Alecsandri” din orașul Călărași. Locul III a fost ocupat de Mădălina Barbănouă, elevă în clasa a XI-a la LT ,,Vasile Alecsandri” și Tatiana Istrati, elevă în clasa a X-a la LT „Mihai Eminescu” din Sipoteni. Cu mențiuni s-au ales Maria Vanesa Boboc, elevă în clasa a IX-a la Gimnaziul Onișcani și Evelina Hîncu, elevă în clasa a IX-a la Gimnaziul Pîrjolteni.\n\nDe menționat că, Concursul Național „La izvoarele Înțelepciunii” se desfășoară în patru etape:\n\nI – fеbruаriе – martie 2024 (etapa lосаlă) \n\n II – l aprilie – 15 mai 2024 (etapa rаiоnală) \n\n III – 25 mai, 2024 (etapa rерublicană) \n\n IV – 6 iulie 2024 (etapa finală, care se desfășoară al Iași)",
  "metadata": {
    "original_file": "Expresul_Calarasi_0118.html"
  }
}