{
  "title": "Editorial de Marian Ilea: Cum a început presa de tranziţie în Maramureş?",
  "content": "În urmă cu 33 de ani, în sala profesorală a Liceului de Telecomunicaţii, la lăsarea serii, s-au întâlnit câţiva reprezentanţi ai artelor maramureşene sub bagheta lui Augustin Botiș.\n\nUn soi de atmosferă apăsătoare (era ianuarie 1990) şi entuziastă, în acelaşi timp, a dominat întâlnirea. S-a discutat preţ de vreo două ceasuri despre necesitatea unei prese libere care să vină în contrapondere cu cotidianul comunist al judeţului, „Pentru socialism”.\n\nDe fapt, în acea seară s-a dat startul presei libere în Maramureş. Dacă mă gândesc bine, omul care a apăsat pe „butonul” apt să ne determine (pe cei de acolo) să scriem la o gazetă nouă a fost Vasile Dragomir. N-a trecut mult timp şi Maramuresul a pornit-o pe drumul unui demers ce a născut, rând pe rând, publicaţii precum Dialog, Maiastra, Dialog-Maiastra, Clipa, şi apoi Glasul Maramuresului şi Gazeta de Maramureş.\n\nDe fapt, pe parcursul a 3-4 ani a apărut o generaţie de jurnalişti care, prin activitatea lor, au generat condiţiile apte a „naşte” în Baia Mare o facultate de jurnalism în cadrul Universităţii de Nord. A fost dificil pentru cei care au pornit inspre presa de tranziţie, din pricină că salariile erau şi nu erau. Cu toate astea, presa vremii (pentru cei care o răsfoiesc) e plină de entuziasmul scriiturii în contradicţie cu scriitura obosită, azi blazată a jurnaliştilor de factură comunistă.\n\nCred că unul dintre cei care au făcut istorie în presa primilor ani ai tranziţiei este Vasile Dragomir care, pornind în anii ’90 de la statutul de scriitor, a ajuns gazetar (de săptămânal ori cotidian). Poate (dincolo de orice patimi) ar fi interesant de apelat la memoria unor participanţi la fenomenul media al anilor de început ai presei de tranziţie pentru a rescrie cu obiectivitate despre felul în care a evoluat această meserie în Maramureş dincolo de ceea ce a rămas scris în gazetele vremii.",
  "metadata": {
    "original_file": "directmm.ro_0094.html"
  }
}