{
  "title": "Personalități maramureșene de ieri și de azi, născute în luna noiembrie - Florian Ulmeanu",
  "content": "Din pleiada personalităților maramureșene, un loc cu totul aparte îl ocupă profesorul universitar doctor docent Florian C. Ulmeanu. A fost înzestrat cu harul creației, al cunoașterii, cu cel al\n\n omeniei, al dragostei de neam și țară. S-a născut la 3 noiembrie 1903 în localitatea Ulmeni, județul Maramureș. A avut cinci frați iar părinții lui au fost Alex Covaciu și Maria Dulfu, nepoata lui Petre Dulfu. Urmează cursurile claselor VI-VIII la Şincai. Devine doctor în ştiinţe al Universităţii din Paris, iar Academia de Medicină a Franţei îi conferă premiul Boulard pe anul 1936. Pe lângă organizarea primului Congres de medicină aplicată la educaţie fizică şi sport, în 1938, Florian C. Ulmeanu ne-a reprezentat ţara la numeroase congrese ştiinţifice desfăşurate în Paris, Bruxelles, Zagreb, Leipzig, Sofia, Viena, Moscova, Torino, Berlin, Praga, USA, Barcelona, Londra, Tokio etc. Activitatea sa ştiinţifică însumează un număr de peste 250 de lucrări publicate în ţară şi străinătate.\n\nDoctor docent Florian Ulmeanu a fost unul din fondatorii şi animatorii Facultăţii de Medicină Sportivă din Bucureşti. Patriot înflăcărat şi neobosit animator cultural în cadrul Societăţii Culturale ASTRA, Florian Ulmeanu reuneşte tineretul din comună şi din împrejurimi creând o societate culturală intitulată „Tinerimea din Ulmeni şi din jur”, înfiinţând în mai multe sate biblioteci şi înzestrând cu material didactic demonstrativ mai multe şcoli primare. Începând din anul 1946, acelaşi Florian Ulmeanu iniţiază un program pentru înfiinţarea unei şcoli pentru sătence cu profil de îndrumătoare sanitare, o ţesătorie, o secţie pentru colectarea şi uscarea plantelor medicinale, cursuri sanitare, de bibliotecar, de cooperaţie etc.\n\nDe-a lungul întregii sale cariere, profesorului Ulmeanu i s-au acordat premii și diplome, în semn de recunoștință și de înaltă prețuire pentru munca sa de excepție în domeniul medicinii, atât în țară, cât și în străinătate. Pentru aportul prețios în diferite sectoare de activitate și în problemele de medicină aplicată la educație fizică și sport, a fost distins cu: ,,Medalia de argint a aeronauticii”, în 1944; ,,Merite științifice” din partea Ministerului Învățământului, în anul 1966; medalia ,,Meritul științific”, în 1971 și Ordinul ,,Meritul științific” în 1972; ,,Insigna amicilor O.N.E.F.”, în 1933; ,,Merite în activitatea sportivă”, acordată de Uniunea de Cultură Fizică și Sport, în 1963; ,,Diploma de Onoare” pentru merite deosebite în dezvoltarea activități științifice și în educație fizică și sport în România, atribuită de către Consiliul Național de Educație Fizică și Sport, în 1969; ,,Diploma de Onoare” pentru merite deosebite în dezvoltarea activității sportive, atribuită de către Clubul Sportiv Medicina, în anul 1970.\n\nCa o recunoaștere a meritelor sale științifice, instituția de învățământ, Liceul Tehnologic din Ulmeni și strada pe care a locuit, îi poartă numele. Centrul de cultură și artă are pe frontispiciu o placă comemorativă dedicată prof.dr.docent Florian Ulmeanu. La iniţiativa sa, în vara anului 1973 s-a organizat reuşita întâlnire a fiilor satului, la care din păcate nu a putut participa, îmbolnăvindu-se grav. S-a stins din viaţă la 30 octombrie 1973, fiind înmormântat la Cimitirul Militar Ghencea din Bucureşti.",
  "metadata": {
    "original_file": "directmm.ro_0122.html"
  }
}