{
  "title": "Editorialul de miercuri: File din istoria Vișeului",
  "content": "Numele Vișeu este de origine indo-europeană, derivând din „viso” care înseamnă miros specific al animalelor sălbatice. Întâlnim așezări cu acest nume în Portugalia – Vișeu, în Italia – Visso, în Spania – El Viso de Marques.\n\nRaul Vișeu este menționat prima dată la 14 mai 1353. Prima mențiune documentară a Vișeului ca loc apare la 2 februarie 1365, cu numele „Ket Viso”. Această atestare apare în diplomele maghiare ale lui Ludovic I.\n\nÎn această perioadă apar mențiuni ale localităților din jur: Moisei, Borșa, Bocicoel, Ieud, Cuhea (reședința lui Bogdan Vodă), care este cnezatul de vale al bogdăneștilor. Acest cnezat a fost confiscat de la Bogdan și dăruit lui Balc, fiul lui Sas, nepotul lui Dragoș și fraților săi – Drag, Ștefan, Dragomir.\n\nLegenda spune că pe teritoriul actual al Vișeului de Sus exista o pădure seculară și pășuni pentru animale. Un bărbat din Vișeu de Mijloc a venit la pășune cu caprele împreună cu fiul său (acest bărbat se numea Andreica). El a mers la pădure și a tăiat un molid falnic care a căzut peste copil și l-a omorât. Pentru a fi iertat de Dumnezeu, Andreica a construit o bisericuță. Acolo unde a fost bisericuța s-a construit biserica bătrână din localitate.\n\nColoniștii germani sau țipțerii au venit în zona Vișeului în jurul anilor 1700. Țipțerii sunt un grup etnic din zona Tirol, Slovacia. Aceștia au fost aduși la ordinul împăratului austriac Iosif al II-lea în anul 1774, pentru exploatarea pădurilor seculare din zonă. Mai târziu, țipțerii au dezvoltat plutăritul pe Vaser. Pe plută erau duse spre imperiul austriac lemne, sare de la Coștiui și borcut sau apă minerală.\n\nPrima foaie matricolă cu nașteri apare la parohia romano-catolică în 1790, 9 ianuarie. Primul copil de etnie germană trecut în foaia matricolă a fost o fată cu numele de Anna. În anul 1777 are loc cumpărarea pădurilor de pe Vaser la ordinul Mariei Terezia. Țipțerii își fac un cartier proporiu, numit Cartierul Țipțerai care avea străzile în linie dreaptă și case după model german. Tot în această perioadă, se naște legenda Mănăstirii de pe Valea Scradei care spune că manastirea a fost spurcată de capre, iar călugării au părăsit-o, mănăstirea fiind mutată la Techirghiol.\n\nPerioada modernă vine la Vișeu cu construcția primelor biserici. Prima construită fiind cea din centru, între 1804-1808, de cult romano-catolic. În anul 1834 este construită prima biserică ortodoxă numită biserica bătrână sau biserica „Buna Vestire”, iar în 1912 este sfințită biserica „Sfânta Ana”.\n\nPe lângă biserici apare prima școală confesională în 1872 și prima școală de băieți în 1908. Primul spital în Vișeu apare în 1905.\n\nTot în această perioadă se construiește și conacul familiei Pop Șimon în care în prezent funcționează actuala primărie. În data de 25 iulie 1917 este inaugurat cimitirul militar de la Miraj, acest cimitir fiind un adevărat mausoleu. Data de 25 iulie este strâns legată de istoria Vișeului. În această dată, însă în anul 1929, au loc inundații care distrug în totalitate cimitirul. Inundații care se repetă și în 25 iulie 2008.\n\nActualmente, Vișeu de Sus trăiește o perioadă efervescentă investițional cu primarul Vasile Coman Vărzarul la cârmă. Istoria va consemna înalte file specifice acestei perioade.",
  "metadata": {
    "original_file": "directmm.ro_0064.html"
  }
}