{
  "title": "Editorial de Marian Ilea: Trei dintre episcopii greco-catolici beatificați de Papa Francisc au murit în pușcăria din Sighet (I)",
  "content": "Duminică, 2 iunie 2019, Papa Francisc a beatificat șapte episcopi greco-catolici martiri ai Bisericii Române Unite. E vorba de Valeriu Traian Frențiu, Ioan Suciu, Tit Liviu Chinezu, Vasile Aftenie, Ioan Bălan, Alexandru Rusu și Iuliu Hossu. Ceremonia de beatificare a avut loc pe Câmpia Libertății de la Blaj.\n\nTrei dintre episcopi au murit în pușcăria de la Sighet. E vorba de Valeriu Traian Frențiu, Ioan Suciu și Tit Liviu Chinezu.\n\nUn colectiv de anchetă și cercetare a victimelor regimului comunist din România, coordonat de colonelul magistrat dr. Viorel Soserman, prim-procuror militar al Parchetului Miltar de pe lângă Tribunalul Militar Cluj, a efectuat o cercetare (anchetă) în „Cimitirul săracilor” (Cearda) de la Sighet, unde au fost îngropați lideri politici din perioada interbelică și lideri ai Bisericii Române Unite. S-a întocmit și un raport legat de aceste cercetări. Sunt câteva date concrete în acesta și multe supoziții. Cercetarea s-a efectuat în lunile iulie și noiembrie din anul 2006 și-n luna mai a anului 2007.\n\nPotrivit datelor existente în anii 1950-1955, în „Cimitirul săracilor” au fost îngropați deținuții politici decedați în închisoare. S-au găsit 16 schelete umane. Cinci dintre acestea sunt poziționate invers față de modalitatea de îngropare, având capul spre asfințit și picioarele spre răsărit. Acestea sunt așezate pe un rând, în apropierea unui nuc cu vârsta de 100 de ani. Nucul, în tradiția locului, este un pom al păcii și al liniștii. Cele cinci cadavre poziționate invers se află în apropierea bătrânului nuc din „Cimitirul săracilor” (Cearda).\n\nCercetările efectuate de către specialiștii echipei coordonate de către procurorul Viorel Siserman au arătat că persoanele decedate au fost așezate în sicrie și nu în gropi comune.\n\nLecturând memoriile cardinalului Iuliu Hossu (întemnițat la Sighet până în anul 1955 și apoi deținut cu domiciliul obligatoriu până la moarte, în anul 1970, la Mănăstirea Căldărușani, de lângă București), aflăm cum se făceau înmormântările în închisoarea de la Sighet: „Auzeam cum se taie scândurile, cum se bat cuiele pentru fabricarea coșciugului, noaptea auzeam, între 11.00 și 12.00, cum intră furgonul în curte, cum se întorcea carul militar, fără îndoială, apoi se auzea bine pe fereastră așezarea sicriului, zgomotul de lopată aruncată în car și plecarea. Unde? Mai târziu s-a auzit că în cimitirul rutenilor, toate acestea în miezul nopții, nu se știe dacă poartă un număr mormântul, nu cred că se va mai putea identifica vreunul dintre cei mulți fruntași ai neamului și ai Bisericii. Nici mai târziu nu am putut afla nimic în această privință. Făcute, toate, noaptea, în taină, pentru a se pierde orice urmă”.\n\nDintr-o diagramă pe calendarele vremii s-a constatat că, în medie, decedau două persoane lunar. A fost și o situație când au existat două decese apropiate unul de celălalt: în 5 februarie, anul 1953 – Iuliu Maniu și în 7 februarie, anul 1953 – generalul Alexandru Glatz, fost secretar general la Ministerul Apărării Naționale, colaborator apropiat al Regelui Carol al II-lea. Potrivit documentelor de arhivă, unele cadavre nu ar fi fost puse în sicrie ca urmare a sustragerii scândurilor (aspect neelucidat de echipa procurorului Viorel Siserman).\n\nÎn foto (de sus, stânga): Iuliu Hossu (episcop al Episcopiei greco-catolice de Cluj-Gherla), Ioan Suciu (episcop), Alexandru Rusu (mitropolit al Bisericii Române Unite cu Roma), Tit Liviu Chinezu (episcop), Ioan Bălan (episcop), Valeriu Traian Frențiu (episcop), Vasile Aftenie (episcop).",
  "metadata": {
    "original_file": "directmm.ro_0085.html"
  }
}