{
  "title": "Muzeul Județean de Artă «Centrul Artistic Baia Mare» vă invită să vizitați expoziția temporară „Klein József – Retrospectivă”",
  "content": "Muzeul Județean de Artă «Centrul Artistic Baia Mare» vă invită la o nouă expoziție temporară „Klein József – Retrospectivă”.\n\nVernisajul va avea loc joi, 21 noiembrie, începând cu ora 17.00, iar în deschidere vor lua cuvântul, alături de Robert Strebeli, managerul muzeului, dr. Klara Gușeth, director al Direcției Județene a Arhivelor Naționale Maramureș, și dr. Soós Zoltán, primar al orașului Târgu Mureș.\n\n„Prin intermediul acestei expoziții prezentăm publicului activitatea artistică a unuia dintre artiștii emblematici ai Centrului Artistic Baia Mare, József Klein, un artist complet, cu o creație extinsă pe direcții diverse de exprimare, de la pictură, gravură, desen și sculptură până la artă industrială și ilustrație de carte. Întreaga creație a lui Klein este organic îmbinată cu trecutul artistic și istoric al orașului Baia Mare, precum și cu tendințele avangardiste ale Centrului Artistic.\n\nConceptul curatorial reunește opere de artă din patrimoniul propriu și al instituțiilor partenere: Muzeul Național de Artă al României, Muzeul de Artă Cluj – Napoca, Centrul de Cultură, Artă și Agrement Târgu – Mureș, Muzeul Județean Satu Mare, dar și din colecții private din țară (Carei, Baia Mare) și străinătate (Budapesta și Paris). Un total de 70 de lucrări: picturi, desene, linogravuri, schițe și o sculptură, ce oferă o imagine completă asupra talentului multidisciplinar al lui Klein József, artist emblematic al Școlii de pictură de la Baia Mare, a cărui moștenire o celebrăm în această expoziție retrospectivă, la 128 de ani de la naștere, an ce coincide cu anul înființării Școlii Hollósy în Baia Mare. În demersul documentării pentru această retrospectivă am primit sprijinul Direcției Județene a Arhivelor Naționale Maramureș.\n\nCu ocazia deschiderii expoziției, arta și muzica se vor împleti într-un moment unic, susținut de doamna profesoară Silvana Raț, la pian și Ștefan Raț, un tânăr violonist, elev al Colegiului de Arte Baia Mare”, informează reprezentanții Muzeului.\n\nExpoziția va rămâne pe simeze până în data de 2 Martie 2025 și poate fi vizitată în timpul programului obișnuit de funcționare al muzeului, de marți până duminică, între orele 10:00 și 17:00.",
  "metadata": {
    "original_file": "directmm.ro_0105.html"
  }
}