{
  "title": "Editorialul de miercuri: Alexiu Pocol și cazinourile din Viena",
  "content": "În urmă cu un an și jumătate scriam în DirectMM despre Alexiu Pocol și cazinourile din Viena, în același timp despre perla rămasă moștenire dinspre acesta pentru întreaga Vale a Borcutului: Castelul Pocol.\n\nAzi de dimineață, într-un dialog pe care DirectMM l-a avut cu Doru Ioan Dăncuș, primarul Băii Mari, am aflat că lucrurile legate de castel și refacerea lui s-au urnit, că există identificate fondurile și că în câteva săptămâni va străluci din nou prima rază de soare înspre acest loc atât de încărcat de frumusețe și istorie în același timp.\n\nReluăm editorialul având din vedere că odată urnite lucrurile pe calea pozitivă a lor credem că rolul presei a fost atins. Presa sesizând probleme pe care administrația le cântărește și le rezolvă sau nu.\n\nAlexiu Pocol a fost o personalitate băimăreană a secolului douăzeci. A debutat profesional ca învăţător în cartierul de pe Valea Borcutului.\n\nÎn anul 1892 deschidea cursurile primei şcoli primare confesionale într-o clădire ce aparţinea Mariei Mureşan ce avea să-i devină soţie şi să-i deschidă calea spre înavuţire şi spre sferele înalte ale societăţii băimărene.\n\nMaria Mureşan a fost văduva unui proprietar de mine.\n\nAlexiu Pocol urma să se lase de învăţământ şi să devină căutător de aur.\n\nO legendă a locului spune că a căutat aur fără folos până când şi-a adunat angajaţii şi le-a spus că nu mai are bani ca să-i plătească. Decât să devină şomeri, aceia i-au spus că vor continua căutările de aur gratuit. După o lună de zile, au găsit primul bloc de aur de 75 de kilograme. În anul 1902 au scos 4000 de kilograme de aur.\n\nAlexiu Pocol a prins a umbla prin lumea imperiului. I-a plăcut să-şi toace averea la cazinourile vieneze, fiind unul dintre împătimiţii acestor jocuri de noroc.\n\nDespre Alexiu Pocol sau Elek Pokol de Lozna, cum i se spunea când era învăţător, a scris Robert Tokoly în „Revista Arhivelor Naţionale Maramureş“, nr.3.\n\nDupă ce s-a căsătorit cu Maria Mureşan, Pocol Alexiu a avut şase copii. La căsătoria fiului său, naş de cununie a fost Iuliu Maniu.\n\nLegenda spune că Pocol Alexiu a dorit iniţial s-o ia de nevastă pe fiica celei care i-a devenit nevastă. Aceea s-a dus la mănăstire şi viaţa a mers mai departe.\n\nRobert Tokoly punctează că proprietarul de mine Pocol Alexiu a fost activ în viaţa politică a urbei ajungând primar al Băii Mari între anii 1926-1927. A mai fost şi preşedinte al Băncii Comerciale din Baia Mare, şi preşedinte al proprietarilor de mine particulare, apoi preşedinte al Filialei băimărene a Crucii Roşii şi membru marcant al ASTREI.\n\nDupă Marea Unire din 1918 în care s-a implicat cu putere, fiind delegat la Marea Adunare de la Alba Iulia, Alexiu Pocol ajunge senator de Baia Mare şi preşedinte al organizaţiei locale a Partidului Naţional Ţărănesc, pentru ca la sfârşitul vieţii să-l găsim membru marcant al Partidului Naţional Liberal la care a aderat în anul 1927.\n\nO altă legendă spune că avea în castelu-i o cameră pardosită cu monede de aur puse-n cant.\n\nO altă legendă circula în zonă legată de felul în care Alexiu Pocol pleca în Baia Mare de la castelu-i de pe Valea Borcutului. Trimitea înainte o căruţă cu fân care se aşeza în toate gropile drumului pentru ca trăsura cu patru cai (armăsari) de rasă să nu aibă de suferit.\n\nAlexiu Pocol a dăruit Casei Regale a României aur pentru coroana Reginei Maria. La Castelul Pocol erau invitaţi oameni politici de la vârful politicii româneşti. Gardurile erau înalte şi închise parcă ermetic, pentru ca vecinii castelului să nu vadă fojgăiala din interior.\n\nCastelul Pocol a fost construit în anul 1903. Tot la început de secol douăzeci, s-a ridicat şi biserica din cartier care străjuieşte şi azi întru credinţa enoriaşilor.\n\nInvitat special al lui Alexiu Pocol a fost preţ de câteva zile Nicolae Iorga.\n\nLa nouă ani de la decesul soţiei sale, Alexiu Pocol moare într-un sanatoriu din Budapesta unde se trata de afecţiunile renale de care suferea. Era în anul 1935!\n\nClădirea Castelului Pocol ajunge sub Direcţia Generală a Protecţiei Copilului din Maramureş. A fost şcoală, depozit şi loc de dormit pentru muncitori pe vremea comunistă. Actualmente, se află într-o paragină vecină cu ruina.\n\nDar povestea Casei Pocol poate fi de interes, inclusiv, turistic. E păcat să se piardă o felie de istorie densă a Băii Mari.\n\nLegendele care au în sâmburele lor epic poveşti legate de prezenţa aurului, sunt specifice Băii Mari şi poveştile întreţinute pot transforma Castelul Pocol într-un spaţiu turistic de primă mână într-o strategie de dezvoltare a acestui segment economic. “Au rămas doar poveştile de la Castel, în rest totul e praf şi pulbere”, spun bătrânii cartierului.\n\nE nevoie de o investiţie serioasă a administraţiei locale în aşa fel încât vremurile de altădată să reapară iar Castelul Pocol să trăiască în fojgăiala perioadei interbelice la vârful aristocraţiei locului.\n\nÎnchei această fugitivă privire peste destinul unei familii-emblemă în Baia Mare, destin care poate redeveni pe un alt palier administrativ la fel ca-n vremurile bune! Când minele de aur ale Băii Mari l-au transformat pe Alexiu Pocol sau Elek Pokol de Lozna, dintr-un învăţător care-n 1892 deschidea cursurile primei şcoli primare confesionale de cartier în clădirea care aparţinea văduvei Maria Mureşan ce avea să-i devină soţie şi să-i deschidă calea spre înavuţire şi spre sferele înalte ale societăţii băimărene.\n\nCă o parte din averea asta s-a dus la cazinourile vieneze, e o altă poveste despre învăţătorul ajuns împătimit al jocurilor de noroc.\n\nVom reveni la acest subiect generator de poveste, până atunci mai menţionăm că în cartierul cu Castelul Pocol, cetăţenii s-au organizat într-o asociaţie aptă a porni recuperarea unei mândrii a lor ajunsă, azi, o ruină!",
  "metadata": {
    "original_file": "directmm.ro_0055.html"
  }
}