{
  "title": "APIA autorizează la plată Ajutoarele Naționale Tranzitorii - specia bovine, Campania 2023",
  "content": "APIA a demarat autorizarea la plată a fermierilor care au solicitat, în cadrul Campaniei 2023, Ajutoarele Naționale Tranzitorii – specia bovine, scheme care se acordă de la Bugetul Național.\n\nCuantumurile stabilite pentru cele două scheme de sprijin sunt următoarele:\n• ANTZ 7 – Ajutorul National Tranzitoriu, specia bovine, schema decuplată de producție în sectorul lapte – 24,5133 euro/tona de lapte.\n• ANTZ 8 – Ajutor National Tranzitoriu, specia bovine, schema decuplată de producție în sectorul carne -75,5002 euro/cap de bovină.\n• -în cazul solicitărilor cu perioadă de referință anul 2018, dacă solicitantul a valorificat în perioada 1.03.2022-28.02.2023 o cantitate de lapte mai mică față de cea din anul 2018, se va aplica un cuantum de 0,2 euro/tona de lapte pentru diferența dintre cele două cantități;\n• – în cazul solicitărilor cu perioadă de referință anul 2018, dacă solicitantul a valorificat în perioada 1.03.2022-28.02.2023 o cantitate de lapte mai mare sau egală față de cea din anul 2018, se va aplica un cuantum calculat de 24,5133 euro/tona de lapte pentru cantitatea de lapte eligibilă în anul de referință 2018;\n• – în cazul solicitărilor cu perioadă de referință 1.03.2022-28.02.2023, se va aplica un cuantum calculat de 24,5133 euro/tona de lapte pentru cantitatea de lapte eligibilă.\n• -în cazul solicitărilor cu data de referință 31 ianuarie 2018, dacă solicitantul deține la data de 28 februarie 2023, un efectiv de bovine mai mic față de efectivul eligibil la data de referință 31 ianuarie 2018, se va aplica un cuantum de 0,2 euro/cap de bovine pentru diferența dintre cele două efective de bovine;\n• -în cazul solicitărilor cu data de referință 31 ianuarie 2018, dacă solicitantul deține la data de 28 februarie 2023, un efectiv de bovine mai mare sau egal cu efectivul eligibil la data de referință 31 ianuarie 2018, se va aplica un cuantum calculat de 75,5002 euro/cap de bovine pentru efectivul eligibil la data de referință;\n• -în cazul solicitărilor cu data de referință 28 februarie 2023, se va aplica un cuantum calculat de 75,5002 euro/cap de bovine pentru efectivul eligibil la data de referință.\n\nReamintim că,înconformitate cu prevederile Hotărârii de Guvern nr. 124 /2024, plafoanele alocate ANTZ – urilor 7 și 8 pentru anul 2023, sunt următoarele:\n\nPlățile se efectuează în lei, la cursul valutar de 4,9735 lei pentru un euro, stabilit de Banca Centrală Europeană la data de 29 septembrie 2023 și publicat în Jurnalul Oficial al Uniunii Europene, seria C, nr. 3 din 2 octombrie 2023.",
  "metadata": {
    "original_file": "directmm.ro_0176.html"
  }
}