{
  "title": "Profesorul Marian Hotca derulează o campanie de strângere de cărți pentru copii cu scopul înființării unei mici biblioteci în sala sa de clasă",
  "content": "Marian Hotca este un cadru didactic tânăr și implicat, cunoscut în toată țara pentru activitățile sale. Este „faimos” pe rețelele de socializare și foarte apreciat pentru munca pe care o depune și felul de a spune lucrurilor pe nume.\n\nA absolvit numeroase specializări din cadrul Facultății de Litere Baia Mare, iar acum ajută cadrele didactice să obțină note bune la concursurile de titularizare. A lansat și câteva cărți, una dintre ele fiind cu teste de gramatică.\n\nMarian Hotca este învățător la o școală din Baia Mare, iar zilele acestea a lansat o campanie frumoasă. Dorește să adune cât mai multe cărți pentru a înființa o mică bibliotecă în sala sa de clasă.\n\n„În perioada următoare (12 noiembrie – 15 decembrie) voi derula o campanie de strângere de cărți pentru copii cu scopul înființării unei mici biblioteci în sala mea de clasă. Cu toții cunoaștem cât de importantă este lectura pentru fiecare dintre noi, așa că mi-am propus să-i determin pe elevii mei din clasa pregătitoare să aibă încă de la această vârstă fragedă un prieten valoros care o să-i îndrume pe tot parcursul vieții: CARTEA!\n\nApelez la domniile voastre deoarece împreună putem construi o mică bibliotecă în clasa mea. Cu ajutorul vostru, putem face o mică bibliotecă pentru copiii care nu au acces la materiale educaționale, promovând astfel lectura și educația.\n\nDonează cărți noi sau folosite în stare bună: povești ilustrate, cărți cu poezii, cărți de colorat, enciclopedii etc. Orice carte donată reprezintă un pas înainte spre promovarea educației și dezvoltării elevilor.\n\nPuteți să ne donați cărți la următoarea adresă: HOTCA MARIAN, POST RESTANT , OFICIUL POȘTAL 2, COD POȘTAL 430450, BAIA MARE, JUDEȚUL MARAMUREȘ sau personal dacă locuiți în municipiul Baia Mare.\n\nÎl felicităm pentru toate activitățile de până acum și îi dorim mult spor în continuare!",
  "metadata": {
    "original_file": "directmm.ro_0045.html"
  }
}