{
  "title": "Editorialul de miercuri: Amintiri din Solotvino (I)",
  "content": "Minele de sare din Solotvino s-au închis. La „Muzeul sării” ajungi prin curtea vechilor exploatări. Barăci părăsite, fiare aruncate printre ierburi, lacul de sare. O cărare ce urcă până la casa directorului, lacătul de la poarta de intrare. Dacă e anunțat că sunt vizitatori, muzeograful vine de-acasă cu bicicleta. Are numărul de telefon pe poartă, sunăm, nu știe românește, noroc cu cameramanul care se descurcă în ucraineană. Apare după o jumătate de oră Margit, o tânără blondă, și ne deschide. E răcoros înăuntru. Câinele de pe lanț latră de parcă l-ar chinui foamea. Nu poți să privești în liniște. I-am dat douăzeci de grivne și tânăra s-a pus pe vorbit ca placa de pick-up.\n\n„În anul o mie nouăsuteșaptezecișiopt, în Solotvino a ajuns Robert Maxwell, unul dintre magnații de presă ai Angliei. Cel care a înființat «Maxwell Comunications Corporation» și «Mirror Group Newspaper», și care mai avea patrusute de firme. Robert Maxwell s-a născut aici când era administrația cehă, într-o familie de evrei. Se spune că serviciile de spionaj din lume îi spuneau «Domnul Știe-Tot». Robert Maxwell era prieten cu marii șefi de state.\n\nCând l-a rugat pe Nichita Hrușciov să-i aprobe să vină-n vizită la el acasă, acela l-a refuzat. Când în locul lui a venit Leonid Brejnev, Robert Maxwell a publicat la Londra două din cărțile liderului Uniunii Sovietice și Brejnev l-a primit în vizită. Brejnev a dat dispoziție ca portretul «englezului» să fie pus în «Casa Albă» din Teceu, în sala dedicată cetățenilor de vază care nu au uitat de unde au plecat și cu care se mândrește întreaga Uniune Sovietică.\n\nÎn douăzecișidoi septembrie, anul o mie nouăsuteșaptezecișiopt, în Solotvino a fost mare agitație. Sosea Robert Maxwell de la Lemberg sau Lvov. Au vrut să-I arate realizările poporului. Le-a spus că-și dorește să ajungă cât mai repede acasă. Mii de oameni l-au așteptat în centru. N-a avut nevoie de traducător. Vorbea românește, ungurește și cehește. S-a urcat la tribuna improvizată și a spus : «E foarte bine aici, în țara asta, dar trebuie reintroduse demonstrațiile de protest atuncea când e cazul, altfel nu se poate conduce o țară». L-au dus la restaurant. Se știa că-i plac femeile. Cea mai frumoasă chelneriță din regiune l-a servit, scăpând tava de emoție.\n\nRobert Maxwell a oferit șaizeci de milioane de dolari pentru refacerea drumului din cetatea Hustului și până-n Iaremcea. L-au refuzat. Le-a spus că măcar zece milioane să primească pentru refacerea canalizării și aducțiunii de apă în Solotvino. Nu puteau primi bani de la un capitalist. N-aveau aprobare.\n\nL-au dus la Ocnele de sare și i-au oferit două statuete. I-au adus articole de îmbrăcăminte de la colhozul Dibrova. Viceprimarul de atunci era Iuri Iurevici, care mai trăiește.",
  "metadata": {
    "original_file": "directmm.ro_0053.html"
  }
}