{
  "title": "Semnificația zilei de duminică în credința ortodoxă",
  "content": "Duminica, înțeleasă ca zi de odihnă, a luat naștere, mai exact, în data de 7 martie 321, printr-un decret emis de împăratul și Pontifex Maximus Constantin cel Mare. Până atunci, ziua de odihnă pentru creștini era Sabatul, în urma shabatului evreiesc. Apoi, în 383, împăratul Teodosie I, care declarase deja creștinismul religie oficială a Imperiului prin Edictul de la Tesalonic (27 februarie 380), a interzis toate cultele păgâne, iar Ziua Soarelui a căpătat denumirea definitivă de Ziua Domnului (dies dominica) sau, de fapt, Duminică, devenind ziua de sărbătoare prin excelență. Hotărârea de a alege duminica drept prima zi a săptămânii în cultul ortodox din România a fost decisă de Sfântul Sinod al Bisericii Ortodoxe Române. Ziua de duminică este considerată de Biserică sărbătoarea săptămânală în care prăznuim Învierea Mântuitorului Hristos ca zi a răscumpărării noastre din robia morţii şi a păcatului, învierea fiind evenimentul care ţine şi determină orice alt lucru \n\n din viaţa omului şi întregul cosmos.\n\nCu siguranţă, prima zi de sărbătoare a fost Duminica, sărbătoare închinată Învierii Domnului, practicată de sfinţii apostoli şi creştinii din primul veac după Hristos, aşa cum s-a petrecut în ziua Cinzecimii, când, la predica Sfântului Apostol Petru, au crezut şi s-au botezat trei mii de suflete. Duminica nici nu se postește in zilele de câşlegi, iar în timpul posturilor, în duminici se face o uşurare a postului. Sâmbăta are întâietatea faţă de celelalte zile ale săptămânii în amintirea creaţiunii naturii, dar nu se serbează; însă duminica se serbează în amintirea răscumpărării omului, ca o creaţiune nouă, mai cinstită decât materia sâmbetei. De aceea, şi slujba bisericească, şi obligaţiile fiecărui creştin, de a se ruga şi a lăuda pe Dumnezeu este mai mare decât orice altă activitate dedicată altui lucru sau altei persoane.",
  "metadata": {
    "original_file": "directmm.ro_0016.html"
  }
}