{
  "title": "Editorialul de miercuri: Despre democrație sau ce s-a întâmplat în alegeri",
  "content": "Democrația este o formă de putere a poporului organizată pe temeiul și principiul potrivit căruia puterea aparține acestuia. Dincolo de caracteristicile de clasă care există în anumite tipuri de democrație, de fapt avem de-a face cu o formă politică de organizare viabilă, singura care se potrivește cu vremurile în care trăim.\n\nS-a discutat și se discută despre pierderea și câștigul puterii atâta vreme cât interesele dintre opoziție și putere se manifestă într-o luptă permanentă. De fapt, acesta este rolul democrației care duce în linie punitivă la schimbarea celor care conduc la un moment dat.\n\nTocmai s-au încheiat alegerile locale (și europarlamentare) și în Maramureș. Avem previzibilul la el acasă. Partidul Social Democrat a câștigat aceste alegeri dincolo de toate vaietele care se aud și se vor mai auzi și de aici încolo despre cei care au pierdut. E nevoie de o analiză lucidă și nu de văitături ieftine de babe bete!\n\nN-o să analizam astăzi decât 3 exemple de localități care și-au găsit cadența și care practică democrația maramureseană ca putere a poporului.\n\nLa Baia Sprie (fief liberal), Alin Sebastian Bârda și-a construit o echipă pe care a angrenat-o în proiecte ce pas cu pas schimbă fața unui oraș ajuns dormitor într-un oraș pe cale de a trezi în zona viitoarelor locuri de muncă și, în același timp, a-și îmbunătăți aspectul! Toate au fost posibile prin munca unei echipe care a găsit mijloacele de finanțare atât la centrul politic național, cât și în proiecte cu fonduri europene. Activitatea acestei echipe a fost reconfirmată în aceste alegeri de către băisprieni. La Baia Sprie, repet fief liberal, democrația merge mai departe.\n\nAl doilea exemplu la care ne referim e un fief al social democraților (Vișeu de Sus)! Aici Vasile Coman (primarul de 12 ani al frumosului oraș al Mocăniței) conduce toate palierele de factură socială necesare unei bune administrări comunitar orășenești. Ceea ce s-a întâmplat în 12 ani se vede cu ochiul liber, iar la alegerile ce tocmai s-au încheiat a fost reconfirmat de către comunitate pentru înca patru ani în fruntea acesteia.\n\nȘi al treilea exemplu e Borșa, tot social democrată, unde primarul Timiș a găsit surse de investiții europene și a construit o stațiune turistică demnă de orice altă stațiune de profil din Europa. Acest motor turistico-economic a adus și aduce prosperitate borșenilor și, evident, locuri de munca bine plătite. Comunitatea borșeană a descifrat pozitiv tipul acesta de politică în care democrația își arată pozitivitatea.\n\nAm dat aceste trei exemple din două zone politice pentru a arăta cât de mult contează oamenii care fac și desfac ițele complicatei democrații a puterii poporului. Vom reveni la acest subiect într-unul din numerele ziarului nostru.",
  "metadata": {
    "original_file": "directmm.ro_0070.html"
  }
}