{
  "title": "Editorialul de miercuri: Mocănița sau ultima cale ferată forestieră cu aburi din lume",
  "content": "Ca valoare culturală și tehnică a României, Mocănița de la Vișeu de Sus împletește cele două laturi specifice zonei – cultura și tehnologia. Lucrările la această linie au început în 1932. Linia a fost construită după ecartamentul austro-ungar, de 770 milimetri, și are un parcurs printr-o vale de o frumusețe incredibilă, de-a lungul râului Vaser, peste poduri și prin tunele.\n\nCalea ferată traversează o zonă enormă unde nu există drumuri sau sate, fiind locuită doar de fauna specifica acestor locuri. Utilizarea resurselor de lemn de pe Valea Vaserului s-a inițiat la început de secol al XVIII-lea sub Imperiul Austro-Ungar. Coloniștii vorbitori de limba germană au pătruns primii în pădurile acestor locuri. Putem spune că în acea perioadă erau păduri virgine, iar transportul lor se făcea cu ajutorul plutăritului, lemnul fiind tăiat la gaterele din Vișeu de Sus.\n\nLa acea vreme, căile ferate forestiere s-au răspândit în toata Europa, nefăcând excepție nici zona carpatică. Principiul lor de funcționare era simplu, se urma cursul râului, fiind necesară o rază îngustă a curbelor. De aceea calea ferată are ecartament îngust. Totul era în așa fel organizat încât spațiile goale pentru lemn erau trase de locomotive mici în sus, pe când trenurile cu mare încărcătură coborau la vale, înspre gater, doar din când în când ajutate de locomotive și înfrânate când era cazul.\n\nDeși în majoritatea țărilor europene, cel mai târziu după 1945 căile ferate forestiere au fost înlocuite cu drumuri forestiere, în zona Vișeu de Sus acestea s-au menținut până astăzi. Schimbările economice de după ’90 au neantizat CFF-urile naționale de atunci, pe parcursul a câțiva ani toate au fost scoase din funcțiune, demontate, locomotivele și vagoane date la fier vechi sau vândute. Singura cale ferată forestieră care funcționează și astăzi este Mocănița de pe Valea Vaserului.\n\nExploatarea forestieră se realizează acum și sub un format de factură turistică. Lucru extrem de favorabil dezvoltării orașului de astăzi. Menționăm cu titlu de curiozitate că în prezent sunt patru locomotive cu aburi care funcționează pe această rută, numele lor fiind Elveția, Cozia, Măriuța și Kraus.",
  "metadata": {
    "original_file": "directmm.ro_0054.html"
  }
}