{
  "title": "Editorialul de miercuri: Cândva în lumea scriitorilor. Remember.",
  "content": "După o prea lungă şagă ce, în final, a dus la apariţia primului volum din Desiştea, în 1990, după ce vreme de vreo trei ani, ’87-’89, la şedinţele de politică editorială de la Cartea Romanească, ba Crohmălniceanu, ba Ulici, ba Mircea Martin întrebau de ce nu se publică volumul, asta în vreme ce astfel de chestionări le aruncam şi eu înspre redactorul de carte, Gabriela Adameşteanu, au apărut şi reacţiile.\n\nDesiştea a luat premiul Salonului Naţional de Carte Cluj-Napoca pentru debut proză. Petru Poanta mă caută la telefonul de la Inspectoratul pentru Cultură Maramureş. Inspectorul-şef mă caută pe la redacţiile de gazete. În final, ne-am găsit. Am vorbit. Şi după un an şi ceva am ajuns la Cluj cu treburi neliterare. Mi-am găsit şi diploma. Tot la vremea aia am şuetat, la o bere, cu Cartărescu. Îl ştiam de la cenaclul lui Crohmălniceanu. Mergeam p-acolo atunci. Citeam şi alergam la tren. Ajungeam dimineaţa în Baia Mare. Cât să prind schimbul de la mină. Scriam, pe foi de bloc de desen, pe buza vagonetului. Direcţia era a şinelor, uite-aşa se bălăngăneau literele, unele lungi, altele late, în lipăit de cizme se scria proza.\n\nCu poezia era mai greu, cu eseul părea a fi imposibil. Am renunţat. Şi-mi zice Cărtărescu: „D-le, esţi la premiile Uniunii cu Desiştea”? „Îs” – îi zic eu. „Da e acolo şi proza aia cu „Călătoria mecanicului în tri ţări”? – mă întreabă Cărtărescu. „Îi acolo” – zic eu şi cad pe gânduri. „Cu siguranţă va lua premiul” – socoteşte Cărtărescu. „N-are cine să-l ia” – mai zice el. Şi nu l-am luat. La vremea aia, agentu-mi literar secret, poetul Ioan Moldovan, în casa căruia pritoceam text după text, îmi zice: „D-le, te invidiez pentru redactorul tău de carte, Gabriela Adameşteanu, e cea mai frumoasă doamnă a literaturii române”. Gabriela Adameşteanu era bătăioasă, severă cu textul şi gata de plecare de la editură. Păcat. A scos Desiştea şi a luat-o către „22”.\n\nA doua Desişte a ieşit mult mai uşor. Magdalena Bedrosian era lector şi director la Cartea Românească. „Sunt trei cărţi în cartea dumitale. Ar trebui să fii mai zgârcit cu apariţiile. Să-ţi gândeşti strategiile literare” – zicea d-na Bedrosian. „N-am vreme de aşa ceva” – ziceam eu. Când volumul a ajuns pe piaţă, d-na Bedrosian nu mai era director la editură. Am vorbit la telefon: „Ai văzut ce mi-a făcut prietenul dumitale Ulici…”, mi-a spus d-na Bedrosian. N-a fost un reproş. Era o constatare. Pe Ulici nu-l simţeam ca prieten. Ulici mă determinase (fără violenţă) să-mi schimb meseria. Pentru Ulici eram SCRIITOR. Mi-am zis că nu merită să-l dezamăgesc. Schimbarea d-nei Bedrosian de la editură fusese o mare greşeală. I-am spus. Şi-am rămas cu SPUSU’. Bun. Ideea era să lucrez cu o singură editură. Ai culoar. Te ştie naţia editorială. Nu te mai caută la dantură – de la zero. E ca la stomatolog. Aşa că a urmat, tot la Cartea Românească, volumul de teatru Ariel.\n\nMă sună Ulici şi zice: „Vezi că eşti nominalizat la premiul Uniunii pentru dramaturgie. Să vii la Teatrul Naţional”. „Cine mai e pe listă?” – întreb eu. „Naghiu” – zice Ulici. „N-am ce căuta acolo cu un dramaturg ca Naghiu” – zic eu. Şi nu m-am dus. Am împărţit premiul cu Naghiu. Ulici era la microfon. Avea volumul în mână. L-a lăsat să cadă pe un covoraş. L-am văzut la televizor. De-acuma începuse marea problemă a strategiilor literare. Magdalena Bedrosian avusese dreptate. Din Desiştea se putea trăi preţ de vreo două mii de pagini de literatură. Nu mai avea rost. Colac peste pupăză, mi se spunea prin unele cerculeţe literare: Desiştea. „Măi, să fie!” – mă gândeam eu.\n\nŞuetam, virtuos cu Radu G. Teposu. Scoteam împreună o gazetă. În restaurantul Hotelului „Mara” din Baia Mare. Şi nu numai. Zice Ţeposu: „Măi Marian, e rea lumea asta literară, cum nu scrii doi-trei ani, exultă cu satisfacţiune: ai văzut, e gata de el, de când are bani, nu mai scrie”. „Foarte bine, d-le, bani să fie ca lumea, oricare o fi ea, rămâne cu satisfacţiunea zisului”. Ţeposu se apucase de pusu’ dinţilor. La Puiu Tătaru. Un doctor cu ştaif si cu materiale porţelănoase. Probe peste probe. Ba strângeau pe stânga. Ba nu călcau cum trebuie pe dreapta. O lună încheiată. Nici beutul de fierbinţeli, nici sorbitul de lichide reci nu era pe placul dinţilor ce-i mai rămăseseră criticului. În luna aia, în camera de hotel, Ţeposu îl pregătea pe Blecher. Îl îmbrăcase frumos. Cu uriaşa lui putere de muncă. Ne-am luat şi la bătaie. Ca între amici. „Adică tu n-ai scris în „Cuvântul” despre Desiştea” – am zis eu. „Aha, şi asta te cam doare?” – a zis el. Şi uite-aşa au ajuns doi conţopişti de la gazeta concurentă să se documenteze cum a fost cu bătaia de la cârciumă.” … Şi s-au pus pe băut bere, s-au îmbătat şi s-au bătut ţigăneşte până i-au aruncat ăia de la bar în stradă”.\n\nA doua zi, ne controlam stricăciunile. „Măi, dar ce-am făcut noi doi aseară?” – zice Ţeposu. „Pe mine nu mă doare nici un os” – mustăci el. „Nici pe mine” – zic eu. Şi se apucă ăia de la concurenţă să scrie. Şi ne apucăm şi noi să mâzgălim. Şi zicem că am băut whisky, că ne-am prefăcut la scărmănat şi ca fazanii căzuţi în plasă s-au îmbătat cu palincă şi au ajuns în stradă pe post de cârpe etc. etc. Şi semnează Ţeposu ca editorialist. La trei săptămâni de la bătaie apare o cronică despre Desiştea în „Cuvântul”. „Născut iar nu făcut” se numea. Şi vine Ţeposu cu gazeta şi zice: „Am citit, ai avut dreptate, uite, să analizăm ce-am scris”. Ne apucăm de analizat, discutăm şi Ţeposu încheie: „Ei, treaba asta cu născutul, mon cher, nu cred că a mai aruncat-o altcineva despre Desiştea”. „Lasă, că nici cu Blecher nu mi-e ruşine” – mai zic şi eu, că-mi cam tocisem ochii cetind din dactilogramele textului.Mă întâlnesc cu Iova la Serile de Poezie de la Deseşti. Stăm la masă. Sarmale. Iova pare disperat. „Ăştia, toţi care-s aşezaţi la masă, o să mănânce. O să vezi cât e de oribil, Marian. Noi doi o să ne uităm la ei” – zice Iova. „Ba o să te uiţi doar tu” – zic eu rupt de foame. „Ce, mă?! – zice Burnar, poetul, crezi că dacă eşti de la Bucureşti ne poţi da lecţii de poezie?” „Cine-i ăsta la care nu-i stă bine părul în cap şi care… uită-te cum mănâncă” – zice Iova.\n\nÎn după-amiaza următoare îl duc la restaurantul din Sighet. „Adu-i o supă de găină cu tăiţei” – zic către chelner. „Aşa ceva am să mănânc” – zice Iova. Se aşază la masa noastră un corifeu bătrâior al presei din Maramureş. Are înainte-i un blid cu zeamă de burtă. Vorbeşte despre luptătorii din munţi.",
  "metadata": {
    "original_file": "directmm.ro_0051.html"
  }
}