{
  "title": "APIA primește cereri de plată pentru „Servicii de silvomediu, servicii climatice și conservarea pădurilor”",
  "content": "Agenţia de Plăţi şi Intervenţie pentru Agricultură (APIA) informează potențialii beneficiari că în perioada17 aprilie – 26 iunie 2024 inclusiv se depun Cererile de plată pentru anul 2024 (aferente sesiunii 3/2020, anul 5 de angajament şi sesiunii 4/2021 anul 4 de angajament) pentru schema de ajutor de stat „Servicii de silvomediu, servicii climatice și conservarea pădurilor” (aferentă Măsurii 15 „Servicii de silvomediu, servicii climatice și conservarea pădurilor”, submăsura 15.1 „Plăți pentru angajamente de silvomediu”), din cadrul Programului Național de Dezvoltare Rurală 2014 – 2020.\n\nPentru acordarea sprijinului în cadrul acestei scheme de ajutor, solicitantul trebuie să depună o cerere de plată – conform Anexei 1 din Ordinul ministrului agriculturii și dezvoltării rurale nr. 145/16.04.2024 privind aprobarea formularului tip al cererii de plată și a instrucțiunilor de completare, pentru anul 2024. Cererea de plată se depune online, înaplicația electronică M15 (pe site-ul APIA prin Internet Explorer), se tipărește, se semnează și se depune/transmite împreună cu documentele aferente, la CJ APIA. În cazuri excepționale, cererea de plată se poate depune doar pe suport de hârtie împreună cu documentele aferente.\n\nCererea de plată este completată de beneficiari conform instrucțiunilor de completare prevăzute în Anexa 2 la Ordinul ministrului agriculturii și dezvoltării rurale nr. 145/2024.\n\nModificările cererilor de plată se depun la APIA până la data de 11 iulie 2024, inclusiv.\n\nSprijinul financiar prin schema de ajutor de stat se acordă anual, ca sumă fixă pe unitatea de suprafaţă (hectar), proprietarilor (inclusiv Unităților Administrativ Teritoriale) de păduri din fondul forestier național, în baza unui angajament pentru o perioadă de 5 ani și vizează compensarea pierderilor de venit şi a costurilor suplimentare suportate de beneficiar ca urmare a implementării unuia sau a celor două pachete ale schemei de ajutor de stat:\n\nPachetul 1 – Asigurarea de zone de liniște, pentru care beneficiarul primește 38 euro/an/ha pentru întreaga suprafață inclusă în angajament\n\nPachetul 2 – Utilizarea atelajelor la colectarea lemnului din rărituri, pentru care beneficiarul primește 137 euro/an/ha pentru suprafaţa anuală pentru care se solicită sprijin în cadrul Pachetului 2 (acest pachet poate fi accesat numai împreună cu Pachetul 1).\n\nIntensitatea sprijinului public, nerambursabil, acordat în baza schemei de ajutor de stat este de 100%.\n\nPentru suprafețe mai mari de 500 ha se aplică degresivitatea sprijinului financiar, astfel că nivelul plăților va fi ajustat.\n\nInformațiile detaliate pentru accesarea schemei de ajutor de stat pot fi consultate la Centrele APIA si pe site-ul APIA www.apia.org.ro.",
  "metadata": {
    "original_file": "directmm.ro_0172.html"
  }
}