{
  "title": "144 de ani de la nașterea lui Mihail Sadoveanu",
  "content": "În urmă cu 144 de ani, pe 5 noiembrie 1880 se năștea scriitorul, povestitorul, academicianul și politicianul Mihail Sadoveanu. Cariera sa impresionantă avea să se întindă pe o perioadă de 50 de ani. Opera lui Mihail Sadoveanu este monumentală, cuprinzând în total peste o sută de volume. Activitatea lui Sadoveanu a fost deosebit de bogată și nu s-a rezumat la a scrie. În anul 1910, el este desemnat director al Teatrului Național din Iași, iar în 1919 editează revista „Însemnări literare” alături de Tudor Arghezi. În anul 1921, Sadoveanu devine membru al Academiei Române. Cu ocazia instaurării regimului comunist în România, Sadoveanu adoptă noile norme impuse, drept pentru care devine președinte al Prezidiului Marii Adunări Naționale (cea mai înaltă funcție politică ocupată de un scriitor român în timpul regimului comunist). În anul 1955, este onorat cu titlul de Erou al Muncii Socialiste. Mihail Sadoveanu a primit Premiul Lenin pentru Pace în 1961.\n\nOpera sa înglobează trei etape: o etapă sămănătoristă (cea de început, care cuprinde nuvele și povestiri), o a doua etapă, mitico-simbolică, aparținând perioadei interbelice („Creanga de aur”, „Divanul persian”), precum și o ultimă fază, corespunzătoare realismului socialist, manifestată după instaurarea regimului comunist în România. Mihail Sadoveanu a fost considerat creatorul romanului istoric românesc.\n\nEpoca în care scrie Sadoveanu este epoca marelui roman realist, dar și a romanului modern. Cel ce a fost supranumit „Ceahlaul prozei românesti” sau „Ștefan cel Mare al literaturii române” ori „… al treilea mare Mihai din istoria poporului roman” – Mihai Sadoveanu – una dintre principalele și maiestuoasele coloane de lumină ale culturii și ale existenței noastre – și-a consacrat extrem de bogata sa creație artistică, adunată în peste 120 de volume, unui singur erou: poporul roman, surprins în diferite ipostaze și intruchipări, și evocat in diferite momente, incepând din cele mai îndepărtate timpuri ale alcătuirii ființei neamului și până in contemporanietate. În anul 1904 are debutul editorial cu patru cărti: Povestiri, Șoimii, Dureri inăbusite și Crâsma lui Moș Precu, fapt pentru care Nicolae Iorga numește această perioadă ”anul Sadoveanu”. Publică aproape 100 de volume, intre care: Floare ofilita (1905), Apa mortilor (1911), Neamul Soimarestilor]] (1915), Țara de dincolo de negură(1926), Hanul Ancuței (1928), Împaratia apelor (1928), Zodia Cancerului sau Vremea Ducai-Voda (1929), Baltagul (1930), Creanga de aur, Locul unde nu s-a intâmplat nimic (1933), \n\n Frații Jderi (1935-1943), Nada Florilor (1951).\n\nMoare la 19 octombrie 1961 la Bucuresti și este înmormantat, la 21 octombrie, la Cimitirul Bellu, lângă Mihai Eminescu.",
  "metadata": {
    "original_file": "directmm.ro_0119.html"
  }
}