{
  "title": "Programul „Noua Casă” continuă în anul 2024. Plafon de garanții în valoare de 1 miliard de lei",
  "content": "Programul „Noua Casă” 2024 are un plafon de garanții de 1 miliard de lei, pentru care Ministerul de Finanțe a elaborat deja actul normativ pentru alocarea sumei,\n\nProgramul a contribuit la stabilizarea și la maturizarea pieței imobiliare, precum și a pieței creditelor ipotecare. Proiectul de Hotărâre de Guvern este publicat AICI.\n\nÎn anul 2024 se vor putea înscrie în Program și finanțatori care nu au participat în Program în anul precedent.\n\nDin momentul lansării Programului Prima Casă, în anul 2009, până la finele lunii decembrie 2023, au fost acordate 333.219 garanţii și promisiuni de garantare în valoare totală de 31,57 miliarde lei, ce au susținut credite în valoare de 63,8 miliarde lei.\n\nProgramul „Noua Casă” a fost aprobat în anul 2020 sub o formă îmbunătățită pentru a permite achiziționarea unor locuințe mai spațioase, respectiv mai scumpe, dar a păstrat spiritul programului de succes „Prima Casă”, fiind în continuare cel mai accesat produs în domeniul imobiliar.\n\nCine poate cumpăra o locuință prin programul „Noua Casă”\n\nÎn anul 2023, au fost acordate în total 1.940 garanţii în valoare totală de 245.743.854 lei, cu o valoare a creditelor de aproximativ 485.518.906 lei.\n\nProgramul „Noua Casă” a fost accesat în principal de tineri cu vârsta cuprinsă între 26 și 35 ani, majoritatea finanțărilor fiind solicitate pentru achiziționarea unui apartament, cu suprafața cuprinsă între 50-100 m2, cu preț între 50.000 – 100.000 euro.\n\nCreditul „Noua Casă” 2024 se acordă în lei, pentru achiziția unei singure locuințe, iar valoarea maximă a creditului pe care îl poți accesa este de:\n\n66.500 euro – pentru locuințe al căror preț este de maxim 70.000 euro, avansul solicitat fiind de 5%;\n\n119.000 euro – pentru locuințe al căror preț este de maxim 140.000 euro, în acest caz avansul solicitat este de 15%.\n\nDobânda este variabilă, calculată în funcție de Indicele de referință pentru creditele acordate consumatorilor (IRCC), la care se adaugă o marjă fixă de cca 2%.\n\nUn ghid cu informații utile despre cine poate aplica și care este procesul poate fi accesat AICI. De asemenea, o listă cu cele mai frecvente întrebări este disponibilă AICI.",
  "metadata": {
    "original_file": "directmm.ro_0190.html"
  }
}