{
  "title": "Editorial de Marian Ilea: \"Fără mina din Baia Sprie orașul îmi pare că-i mort\"",
  "content": "Nea Vasile are 81 de ani, din care 23 și i-a petrecut în mina de la Baia Sprie. Alți câțiva pe șantierele patriei comuniste. Și vreo trei ani lungi până la pensie în combinatul băimărean Phoenix.\n\nDe vreo 20 și ceva de ani e în pensie. Nu dă interviuri, nu vorbește despre muncă și se uită cu dezaprobare la tot ce se întâmplă în jur. Mai dă din cap, mai merge să mănânce un „meniul zilei” și trăbăluiește prin curte. Curios de felu-i, nea Vasile și-a cumpărat calculator. A învățat să vorbească cu ai lui pe Skype și să caute slujbe religioase și cântece cu coruri celebre pe care le ascultă cu sfințenie. „Ultimele se pot găsi pe Google, unde mai sunt multe măscării”, la care nea Vasile se gândește cu spaimă. „Toți au acces la pornoșaguri. Părinții nu se mai ocupă de odrasle” și lucrul ăsta îl sperie pe nea Vasile.\n\nCu greu l-am urnit la vorbă și între două îmbucături la un băisprean „meniu al zilei” l-am întrebat câte ceva. Spicuiesc doar câteva dintre răspunsurile lui, cititorul va subînțelege întrebările:\n\n„În minerit lăcustele cu două picioare sunt mai rele ca invazia lăcustelor de altădată”;\n\n„Îi un haloimăs ce se petrece în lume, că am văzut și văd pe calculator. Nu mai îi liniște, agitație și oameni care se aruncă în aer cu bombe să omoare alți oameni. Așa începe sfârșitul și îi greu că am apucat atâția ani să văd din astea”;\n\n„Văd multe și pricep puține. Văd că Baia Sprie s-o pustiit. Aci mai sus unde-i stația de autobuz și unde o fost cinematograful, de patru ori pe zi din șase în șase ore era plin de lume. Veneau autobuzele și duceau oamenii la lucru, la mină, la flotație, peste tot. Acuma bate vântul ca-n Bărăgan. Când eram miner și am ajuns și artificier aveam niște avantaje. Du-te și întreabă-i pe ăștia tineri care n-o plecat de aci ce înseamnă miner. Habar n-au. Artificier nici atâta. Dar sute de ani strămoșii lor o fost mineri. Se uită repede tot ce o fost bun, acuma nu mai e nimic. Mina s-o pustiit și o rămas înlontru aurul. Bătrânii mineri s-o dus la cimitir, am rămas eu singur să dau seamă până m-oi duce și eu. Dar să știi că lucrurile nu o fost rău tomnite. Treaba o mers, odrasele mele, trei la număr, o făcut școli și s-o dus. Muierea mi în cimitir și eu vin la meniul zilei. Cine ar crede că-s vremuri când de bătrâni n-are nimeni grijă. Am vrut să merg la azil, că avem în oraș azilul de bătrâni, unde mai schimbi o vorbă. Dacă mergeam se pustia casa. Apoi mie mi bugăt că s-o pustiit orașul. Țin steagul sus din casă și gata, când a fi de mers treaba altora care vin după mine”;\n\n„Fără mina Baia Sprie nu a mai fi veci ce o fost, asta mi-i clar, că și-n vremea invaziei lăcustelor o fost plin în oraș de ele și o făcut pustiu, da’ mina o rămas și o produs iară bogăție pentru oraș”;\n\n„Dar nu-i treaba mea acuma, eu mai duc în cârcă câteva luni, un an, maxim doi și gata”;\n\n„Dar să știi de la un miner bătrân, domnule, că nu s-o câștigat nimic în oraș după ’89, numai s-o pierdut. Și să mai știi că n-am fost comunist și nici de Ceaușescu nu mi-o fost drag. Ce ți-am zis acuma e ce-am văzut cu ochii și am deslușit cu capul”;\n\n„Mai rău nu se poate, domnule, zic eu și cred că și mai rău o să fie, da’ nu-i bai, găt aci de mâncat și mă duc la calculator să-mi ascult cântecele și să vorbesc cu pruncii, care mi-s duși în alte țări!”.",
  "metadata": {
    "original_file": "directmm.ro_0087.html"
  }
}