{
  "title": "Convorbiri cu scriitorul Ștefan Jurca, de la economie, la poezie și proză",
  "content": "Scriitorul și poetul Ștefan Jurca a împlinit în iulie, frumoasa vârstă de 75 de ani. Fascinația pentru cuvinte și expresie poetică l-au acaparat încă de pe băncile liceului, unde i-au fost publicate versuri, la Revista „Doina Crișului”. Mai târziu s-a licențiat în economie dar a continuat să exploreze scrisul, neputându-se opri din goana de a așterne gânduri, emoții, întâmplări. Astfel, a adunat în biblioteca sufletului și a casei, cărțile: „Peretele cel mai iubit”(proză scurtă), „Poeme uitate boeme regăsite”(versuri), „Păpușa de rumeguș” (proză scurtă), „Pagina de gardă” (roman), „Spre inima lui Sisif și alte povestiri” (proză scurtă) și „Alte poeme uitate”.\n\nDIRECT MM: V-ați născut în vara anului 1949 în localitatea Sălăjeni, județul Arad, liceul l-ați urmat la Sebiș, facultatea la Brașov și Timișoara, și ați fost repartizat la Baia Mare, ca economist, în anul 1977. Tot acest parcurs biografic, avea să vă inspire în poezia și proza dumneavoastră? Poate un Mihai Beniuc care s-a născut la Sebiș sau Ioan Slavici, și el de prin părțile acelea?\n\nȘTEFAN JURCA: Doamne, Mihai Beniuc era de neatins pe vremea când eram eu elev de liceu. Versurile lui Beniuc, pe care le învățam în liceu, nu aveau nimic cu poezia, erau texte agitatorice: „Ce-i patria ? Ești dumneata și eu”. Ce să afli poetic aici ? Am locuit pe actuala stradă a Teilor, unde s-a născut academicianul. L-am văzut pe poet prin 1971,la Sebiș, într-o sală unde este acum Spitalul orășenesc, când eram student. Nu m-a inspirat deloc. Beniuc l-a considerat pe Stalin o mare personalitate, uite că, și în zilele noastre, Stalin este considerat un mare strateg care a învins fascismul. Putem spune că nu este așa ? Eu provin dintr-o familie modestă, am rămas de stânga dar n-am putut să mă afișez ca un luptător politic, că nu aveam stofă. Așa numita generație șaizecistă, apoi optzecistă, etc, e plină de cameleoni. Ioan Slavici nu m-a inspirat, nici el, deși-l consider întemeietor al prozei moderne, tot farmecul său provine de acolo, că prezintă o lume insolită, trăitoare în imperiul habsburgic, plină de cruzime. Și azi, oamenii din zona Hălmagiului o duc neimaginat de greu. Merg la muncă sezonieră în Banat pentru o traistă de făină. Înainte, aveau la ei, acasă, cariere de piatră, păduri, aveau animale, pășuni iar azi cutreieră Europa pentru o coajă de pâine. A se vedea mărturisirea IPS Ioan al Banatului, bihorean de loc, apropiat ca vârstă cu mine, cum a mers el la muncă în Banat cât era tânăr pentru că nu-i ajungeau banii. Ei, parcursul biografic desigur că m-a inspirat în puținul pe care l-am scris. A trebuit să lucrez să pot să-mi întrețin familia, și când și când mai apucam să și scriu. Mai greu era cu publicatul. Abia după 1990 am publicat primul de proză.\n\nDIRECT MM: Au fost momente cheie sau oameni importanți care v-au conturat viziunea creatoare?\n\nȘTEFAN JURCA: Oamenii cheie care m-au încurajat și inspirat au fost pictorii din Baia Mare : Mihai Olos, Ilie Cămărășan, Iosif Hamza, Claudian Cosoi, poet din Iași, Mihai Cupcea, Ion Burnar, Augustin Cozmuța, V.R. Ghenceanu, Ioan Marchiș și Nicolae Scheianu. Laurențiu Ulici m-a publicat în Luceafărul, Nicolae Prelipceanu în Viața Românească, Ioan Es. Pop în suplimentul Ziarului Financiar iar Ioan Moldovan în revista Familia. I-am cunoscut, întâlnindu-i prin Baia Mare ori la atelierul lui Mihai Olos.\n\nDIRECT MM: Care au fost provocările pe care le-ați întâmpinat ca scriitor contemporan?\n\nȘTEFAN JURCA: Augustin Cozmuța și V.R .Ghenceanu, lucrând la ziarul local, m-au susținut constant deși mi-era greu să fiu de acord cu ei, fiind o diferență de vârstă între noi, și, evident și de gândire. Acum, preocupările mele sunt legate de nepoți. Când vin în vizită îmi cer creioane colorate și hârtie. Desenează la întrecere. Am nepoți și pe alte meleaguri, o nepoată care nu știe cum arăt , m-a văzut doar în poză, și mă întreabă : „unchiule, ce-i aceea România?” Atunci îmi vine să plâng.\n\nDIRECT MM: În afara literaturii, ce alte forme de artă sau preocupări vă inspiră în viața de zi cu zi?\n\nȘTEFAN JURCA: Fiind în anturajul artiștilor plastici, care aveau un comportament distinct față de noi, cenacliștii, am scris despre ei, le-am făcut interviuri care îi ajutau să fie cunoscuți. Am mers într-o vreme la expozițiile lor dar au sosit noile generații cu care ne înțelegeam mai greu. Particip la lansările de carte care nu au iz politic, la unele ședințe de cenaclu. Am participat la ședințele cenaclurilor băimărene din 1978 până acum câțiva ani. Ce doresc eu să le transmit cititorilor contemporani ? Poezia nu se confundă cu politica și nici literatura, cu drumul spre glorie. Au fost perioade când am scris în taină ori mă lăsasem de scris, cum s-ar spune. La serviciu erai privit cu ironie, majoritatea crezând că numai nebunii scriu. La noi în sat, spunea un poet, doar eu și nebunul satului scriam poezii. În Baia Mare era unul Văsălică de la Gară care scria versuri contra…\n\nDIRECT MM: Cum vedeți scena literară din Baia Mare și Maramureș? Mai sunt tinerii înclinați spre literatură și poezie? Ce sfaturi le-ați da celor care visează să devină scriitori sau poeți?\n\nȘTEFAN JURCA: Ei, când spuneau unii că istoria merge în spirală, zâmbeam. Așa este, sunt cameleoni și carieriști care s-au cățărat pe Funcții și nu le lasă din gură, nici morți. Revenim la vremurile interbelice când literatura era o vacă cu lapte. Sunt tineri interesați de literatură, mai mulți decât înainte de 1989, și profesorii sunt mai emancipați, cel puțin nu-i persecută pentru înclinațiile lor. Eu nu uit ce scria Marin Sorescu, care făcuse o carieră fulger. Zicea că „trebuie să crezi în literatură pentru că talentul tău, viu sau mort, te aruncă înspre lume”. Cam asta este ideea. Apoi eu cred în destin, unii sunt predestinați să fie mari. Zicea un profesor de filosofie: „dragă, geniile și nebunii sunt pe aceeași scară, unii sus iar ceilalți jos”!.\n\nDIRECT MM: Prieteniile legate de-a lungul vieții, au dăinuit peste timp? ȘTEFAN JURCA: Da, prieteniile au dăinuit peste timp. Din păcate, unii nu ajung la vârste înaintate, mulți prieteni i-am pierdut pe drum. Cu pictorul Mihai Pamfil, să zicem, restabilit la Iași după\n\n o ședere în Baia Mare sunt prieten și acum, după mai bine de 30 de ani. Vorbim tot timpul la telefon, deși ne vedem rar de tot. Iubește enorm poezia și scrie versuri. DIRECT MM: Dacă cândva, jurnalul era la modă încă de pe băncile școlii, dumneavoastră i-ați rămas fidel acestuia. Ce reprezintă jurnalul pentru dumneavoastră? ȘTEFAN JURCA: Chestia cu Jurnalul eu n-am făcut-o publică. Înainte se făceau percheziții la unii bănuiți că au jurnale. Unele jurnale s-au publicat după 50 de ani de când au fost scrise, Mihail\n\n Sebastian. Am citit jurnale de Liviu Rebreanu, Radu Petrescu, Mircea Zaciu, Gabriel Liiceanu, Cozmuța, Ghenceanu. Am jurnal dar îl scriu pentru mine. Dacă vreodată găsesc pe cineva interesat și voi fi sănătos, îl redactez și public din el.\n\nDIRECT MM: Considerați că v-ați atins potențialul artistic, sau condeiul mai trebuie umplut cu multă cerneală?\n\nȘTEFAN JURCA: Niciodată nu am scris destul. Aproape un an mi-a trebuit să lucrez la cartea de versuri „Alte poeme uitate”, scrisă de-a lungul vremii. Noroc că s-a tipărit în vreo 10 zile. Aici am fost norocos.\n\nȘtefan Jurca este membru al cenaclurilor literare „Nord”, „Arta” din Baia Mare, al Cenaclului Scriitorilor din Maramureş, membru fondator al Asociaţiei Scriitorilor din Baia Mare și membru al Uniunii Scriitorilor din România. Toată munca pe tărâmul scrisului i-a fost răsplătită cu mai multe premii: 1998 – Premiul pentru proză la manifestarea „Cărţile anului 1997” pentru volumul Peretele cel mai iubit; 2001 – Premiul pentru poezie la manifestarea „Cărţile anului 2000” pentru volumul Poeme uitate, boeme regăsite; 2005 – Premiul pentru proză la manifestarea „Cărţile anului 2004” pentru volumul Păpuşa de rumeguş.2006 – Premiul special acordat de „Fundaţia Culturală Archeus” la Tabăra Naţională de Literatură Archeus (Baia Mare –Ocoliş, 8-18 iulie 2006).",
  "metadata": {
    "original_file": "directmm.ro_0146.html"
  }
}