{
  "title": "Editorialul de miercuri: Márton Lendvay, un mare actor al Mitteleuropei",
  "content": "Lendvay Márton a fost actor și regizor maghiar. S-a născut în 11 noiembrie 1807 în casa cu nr. 15 de pe strada Libertății a Centrului Vechi din Baia Mare. Apoi, împreună cu familia s-a mutat pe strada Cetății, actualmente strada 1 Mai. A fost elev al școlii minoriților. Primul contact cu scena l-a avut la vârsta de 13 ani, însă de emoții nu a reușit să scoată niciun cuvânt pe scenă. Cuprins de rușine s-a ascuns în pădure hrănindu-se cu fructe.\n\nAvea să ajunga în cațiva ani unul dintre părinții fondatori ai teatrului budapestan. A pornit, cum e și normal, de la o trupă de teatru amatori în care a jucat în anul 1827, repurtând succes. În 1928 ajunge membru al trupei Fejér Károly. De aici începe munca ce avea să îl ducă la Budapesta ca actor de bază al Teatrului Național, urmând să joace în piese ale lui Shakespeare, Schiller s.a.m.d.\n\nComunitatea băimăreană a știut să-l onoreze la timp, astfel în 1844 devine cetățean de onoare al orașului Baia Mare, urmând să moară la vârsta de 50 de ani, în 29 ianuarie 1858, la Budapesta.\n\nLa ceremonia de inmormântare au fost circa 20.000 de persoane. În 4 iunie 1860, în curtea Teatrului Național din Budapesta se dezvelește bustul lui Lendvay Márton. De asemenea, în 29 mai 1881, la Baia Mare e amplasată placa comemorativă în peretele casei în care s-a născut.\n\nTeatrul hotelului Sfântul Ștefan din Baia Mare, mai târziu cinematograful Carpați, apoi Minerul, i-a purtat numele. Bustul celebrului actor a fost plasat în 8 septembrie 1900 în parcul Lendvay Márton din Baia Mare. Statuia lui e cea mai veche statuie băimăreană ridicată pe domeniul public. Monumentul a fost vandalizat în 15 martie 1922. Având în vedere meandrele istoriei, pe 2 iulie 1936 a fost demontat de către primărie. În 7 septembrie 1940, bustul lui Márton Lendvay a fost amplasat pe un soclu în centrul vechi al orașului. După cel de-al Doilea Război Mondial a ajuns într-un depozit, după care depozitat la Muzeul Județean și-a așteptat viitorul loc al amplasării. Din 1958, statuia lui Lendvay Márton se află acolo unde o știm cu toții, în Parcul Regina Maria, lângă biserica romano-catolică.\n\nIată cum o personalitate de prima mărime a culturii europene s-a născut, a copilărit la Baia Mare, urmând ca să lase urme adânci în memoria culturală a concetățenilor lui de astăzi.",
  "metadata": {
    "original_file": "directmm.ro_0068.html"
  }
}