{
  "title": "Pr. Adrian Dobreanu: Chemarea duhovnicească a postului și a postirii",
  "content": "Atunci când vorbim despre post, despre chemarea noastră la postire, această „disciplină” duhovnicească este privită diferit de credincioși.\n\nMajoritatea creștinilor practicanți spun faptul că postul este necesar și obligatoriu pentru mântuire; alții, că e facultativ, secundar, și nu prea doresc să postească decât în anumite condiții, unii sunt dezinteresați, alții o fac ca pe o dietă, iar alții poate că nu au postit niciodată.\n\nVorbim pentru că înțelegem și vorbim pentru că nu înțelegem. Modul de viață pe care noi l-am adoptat face ca de multe ori, postul să fie un lucru foarte greu. Stilul de viață, cu ritmul și provocările pe care le trăim oferă piedici suplimentare, specifice fiecărei vârste. Cu toate acestea, în acest peisaj contemporan al zilelor noastre, Sfânta Scriptură și Sfinții Părinți ne vorbesc despre post ca despre o lucrare duhovnicească la care suntem chemați, spre întărirea credinței și a imunității duhovnicești. Pentru că postul ne apropie de Dumnezeu, dar ne apropie și unii de ceilalți!\n\nÎnainte de toate, trebuie să ne raportăm la cuvintele lui Dumnezeu, cu diferențele de nuanță corespunzătoare. În Vechiul Testament, Dumnezeu a cerut, de multe ori prin proroci, poporului ca să postească. În Noul Testament, în Predica de pe Munte, Mântuitorul a spus „când postiți…” și nu „dacă”. Ce înseamnă acest lucru? Că postul este o chemare la care suntem cu toții chemați. Se presupune că postul este o trăire practică în care cel credincios perseverează și se înnoiește cu fiecare milostenie, rugăciune și faptă bună.\n\nCe frumoase cuvinte spune Sfântul Vasile cel Mare despre post: „postul păzeşte pruncii, face curați pe tineri, umple de vrednicie pe bătrâni; părul alb împodobit cu postul, este mai vrednic de respect. Postul este pentru femei podoaba cea mai potrivită; este frâu pentru oamenii în floarea vârstei, talismanul căsniciei, păzitorul fecioriei. Acestea sunt binefacerile pe care le aduce postul în fiecare casă!”\n\nSfântul Ioan Gură de Aur spune că postul este un medicament strămoșesc! Să arătăm cât de vechi este postul, să arătăm că Însuși Hristos a postit, toţi sfinţii l-au primit ca pe o moştenire strămoşească şi l-au păzit, transmiţându-l din tată în fiu. Aşa s-a păstrat acest bun şi a ajuns din neam în neam până la noi! Să nu ne despărțim de el, nici cei sănătoși, și nici cei bolnavi!\n\nÎn fiecare an, la sfârșitul acestui post al bucuriei, Se coboară din cer și Se naște pe acest pământ un Pruncuț mic și plăpând. Numele lui este Hristos! Îl primim așa cum se cuvine în Betleemul sufletelor noastre? Ne facem rânduială înlăuntrul ființei punând așternut curat? Sunt întrebări la care trebuie să medităm cu adevărat în această perioadă!\n\nVă doresc tuturor să aveți parte de un post binecuvântat și cu multe roade duhovnicești, pomenindu-vă unii pe alții în rugăciune!",
  "metadata": {
    "original_file": "directmm.ro_0036.html"
  }
}