{
  "title": "Editorial de Marian Ilea: Castelul de la Pribilești sau cum îl cheamă cucuvelele pe prim-ministrul Ungariei, Teleki Pál, înapoi acasă",
  "content": "La Pribilești, și astăzi mai sunt rămășițele castelului Teleki. Naționalizat de comuniști, acesta a fost sală de bal, sediu CAP, sală de cinema și depozit de grâne.\n\nAstăzi, ruinele stau mărturie a unei epoci în care Teleki Pál (prim-ministru al Ungariei) își petrecea verile la Pribilești la castel. Sumedenie de personalități ale Ungariei au petrecut zile bune la castelul din Pribilești. Codrul sau pădurea de arbori canadieni care împrejmuia castelul se termina „la bariera” – locul din care începea de fapt satul.\n\nPribileștenii își amintesc și astăzi de umbra deasă care speria lumea. Nimeni nu mai văzuse o astfel de UMBRĂ dată de coroanele arborilor. La „castel” se țineau balurile de vară. Salonul cu pian era punctul de atracție al invitaților lui Teleki Pál. Și, uite așa, o lume apusă demult a rămas doar în poveștile unor bătrani din Pribilești, care spun ce le-au transmis părinții și bunicii lor. Teleki Pál era vânător și avea în pivnițele de la castel un hipopotam și un rinocer împăiați.\n\nGrădinarul și administratorul stăpâneau castelul trei anotimpuri – vara acesta aparținea grofului. În afară de salarii, cei doi primeau și câte un porc de Sfântul Crăciun.\n\nGroful avea herghelie de cai în Pribilești și crescătorie de porci.\n\nCând devii proprietar al ruinelor castelului din Pribilești, cumperi de fapt o bucată consistentă din istoria Ungariei. Pentru a demonstra afirmația aceasta, e bine să vedem cine au fost proprietarii castelului și cum au determinat ei evoluția unei Ungarii imperiale.\n\nTeleki Pál a fost conte de Szék. Născut la 1 noiembrie 1879, la Budapesta, acesta moare la 3 aprilie 1941, tot la Budapesta. Teleki Pál (groful de la Pribilești) a fost geograf, membru al Academiei ungare de stiință. Ca om politic, a ajuns prim-ministru al Ungariei în perioadele 1920-1921 și 1939-1941.\n\nTatăl acestuia, Géza Teleki (1843-1913), a fost scriitor și om politic maghiar, ajuns pentru o perioadă scurtă ministru de interne. Mama grofului de la Pribilești a fost Irén Murati (1852-1941), fiica unui negustor grec.\n\nDoar în aceste câteva elemente biografice întrezărim o istorie fabuloasă ce ține – prozastic scriind – de romanele de succes ale secolului nouăsprezece.\n\nLa 25 iulie 1920, guvernatorul Miklós Horthy îl desemnează pe contele Teleki Pál ca prim-ministru. La 14 aprilie, în anul 1921, Teleki Pál eșuează în negocieri cu Carol al IV-lea și își dă demisia. Rămâne însă celebru pentru cele 12 legi anti-evreiești pe care le-a inițiat în primul mandat. E de menționat acel „numerus Claurus” devenit catastrofal în timp. Mai punctăm că, în anul 1940, Teleki Pál se întâlnește în Germania cu Adolf Hitler și propune înspre acesta deportarea evreilor din Europa după încheierea războiului.\n\nTeleki apare în anul 1938 ca ministru al Culturii, fiind unul dintre reprezentanții delegației Ungariei la Dictatul de la Viena. Pe 12 decembrie 1940, la Belgrad, groful semnează tratatul de prietenie cu Iugoslavia. Dar la 2 aprilie 1941, Horthy permite ca trupele germane să treacă prin Ungaria spre Iugoslavia determinându-l pe Teleki Pál ca în numele codului onoarei nobililor maghiari să se sinucidă în ziua următoare de după gestul lui Horthy.\n\nCred că între biografia politică a lui Teleki Pál și urmele de istorie rămase despre el și castelul lui din Pribilești distanța este imensă. Dar castelul în sine este o piatră de hotar a istoriei politice a Europei ce trebuie apreciată ca atare, și nu îngropată în uitare.\n\nȘi astăzi, sătenii din Pribilești, când trec pe drumul țării, la lăsarea nopții, și aud cucuvelele de la castel, își scuipă-n san și șoptesc „Acuma îl cheamă alea pe Teleki Pál ca să-și mai vadă castelul”.",
  "metadata": {
    "original_file": "directmm.ro_0099.html"
  }
}