{
  "title": "Editorialul de miercuri: Goralii sau românii din Munții Tatra",
  "content": "La frontiera dintre Slovacia și Polonia, cum urci înspre Zakopane, e un spațiu în care poți sta la o cafea sau la un mic dejun. Din acel punct urci până în ținutul goralilor. În pofida trecerii timpului, goralii au rămas una din cele mai puțin cunoscute grupări românești care nu și-au uitat obiceiurile.\n\nGoralii din Polonia trăiesc în jurul orașelor Zakopane, Żywiec și Nowy Sącz. De la obiceiuri la îmbrăcăminte, de la felul de a fi îți dai seama că nu sunt slavi, ci români. De fapt, ei sunt urmașii păstorilor valahi din Transilvania care au practicat transhumanța de-a lungul secolelor.\n\nÎn anul 1600, actele poloneze aminteau că există peste 500 de sate românești, partea lor locuite de urmașii lui Dragoș Vodă prin nepoții săi Drag și Sas. Goralii au populat în Polonia culmile munților, aducând cu ei civiliazația Carpaților, ba chiar învățându-i pe polonezi să trăiască la munte. Astfel, tot ce (în Polonia) este tradiția muntelui, păstoritului, arta lemnului sau plutăritul sunt moștenire romano-valahă.\n\nGoralii de astăzi își păstrează tradițiile cu respect, în curtea fiecarei pensiuni turistice luxoase se păstrează și vechea căsuță de lemn moștenită din bătrâni, utilată complet în stil ancenstral și uluitor de apropiat de ce numim noi stilul tradițional. De la lăiți până la țoluri, cuptor sau cofe, toate îți aduc aminte de satul transilvănean de odinioară. Goralii știu că sunt români și se proclamă ca atare. Ei s-au stabilit în Polonia în vecurile XII-XVI, ultimul sat al lor fiind intemeiat în 1509.\n\nVenirea lor în această zonă s-ar putea să se datoreze condițiilor grele din Ardeal, lipsa de pășuni și faptul că erau luptători de elită fideli polonezilor. Nu aveau mentalitate de mercenari, în schimb erau extrem de curajoși în lupte fapt pentru care erau răsplătiți cu drepturi și pământuri.\n\nAzi se mai păstrează câteva cuvinte păstorești sau nume de munți, ape și sate. În cărțile de telefon poți găsi nume de Valah sau Basarab. În zona Zakopane (celebra stațiune turistică europeană), goralii au dus limba română și obiceurile lor (inclusiv celebra pălincă de Maramureș). Goralii s-au asimilat perfect în Polonia, fiind comparați și astăzi cu adevărații eroi, oamenii liberi ai munților.",
  "metadata": {
    "original_file": "directmm.ro_0066.html"
  }
}