{
  "title": "„Obiectivu’ turistic” din orașul Mittelstadt - o proză scurtă de Marian Ilea",
  "content": "În fiecare sâmbătă puteți citi pe DirectMM.ro câte o proză scurtă scrisă de Marian Ilea.\n\nSînt nicovale rămase din anii comunismului. Alea da! Caut, dau anunţuri în ziare ori on-line. Îs marca jEB. Cumpăr numai alea pe care le văd, le pipăi și bat în ele și le-ascult cum sună. Nicovalele îs ca in- strumentele de cîntat. Alea false degeaba-s jEB, nu-s bune. Da’ alea pe care le-o nimerit meșterii au sunet original. Am găsit, în patru ani, trii bucăţi. Le-am cumpărat și-s la mine-n fierărie. Pot și cînta la iele, atîta de fain sună. Dacă te pricepi să baţi și s-asculţi. Astea-s nicovalele vii și sănătoase. La din astea lucru. Mai am una pă lîngă astea trii, de la tata. Că fierăria-i a lui. Mă-ntreabă unu’ și altu’ din turiștii care întră-n fierăria noastră din spatele Hotelului Corona: „La a cîta generaţie de fierari sînteţi, domnu’ Marksteiner?” „La a patra”, zîc. „Că fecioru-i in- giner, din fierărie l-am purtat la școală. Nu zîce nu cînd trebe să m-aju- te, da’ văd pă iel că nu-i place. Așa că-i gata”, mai zîc. Și ăla care-ntreabă oprește filmarea. Pare mulţumit. Îi treaba lui.\n\nMeseria asta o fo’ căutată pă vremuri, că ierau și potcovari și fierari de unelte. Cînd ierau cai la Marksteiner în fierărie se potcoveau și boi. Avè bunicu’ de la străbunicu’ un soi de utilaj cu care ridica bivolu’ sus. Ca să-l poată potcovi. Calu’ stă, că-i place să îmble cu potcoave noi, da’ bivolu’ nu știe din astea. Așè că-l rădicam și-l potcovèm că habar n-avè ce păţăște. Îi trebuiè două ori trii zîle să se-nveţe a îmbla potcovit.\n\nVinèu de pă tăte satele în Mittelstadt cu animalele. Atuncea ierau și animale, și ţărani, și fierăria în care duduia focu’ și foalele nu să opreau. Acuma-s doi-trii cai în satele astea din jur. Ţăranii-i poartă doar de fală. Că-i potcovè o dată la șasă luni. În vremea cînd îi folosè la muncă, îi potcovè la două luni o dată. Așè iera atunci, așa îi acuma… de-aia m-am gîndit să fac din fierăria străbunului obiectiv turistic, să nu moa- ră meseria și să trăiesc și io pă lîngă obiectivu’ turistic din oraș. Fierăria n-o perit, io mînînc mai prost, da’ mă descurc. Cînd dau declaraţii din astea de-s filmate, cer și-o taxă-n plus. N-am avut unu’ care să zîcă:\n\nPă bunicu’ l-am apucat, de cînd îl știu, numa’-n fierărie. Tata, la fel. Străbunu’ o deschis fierăria Marksteiner din Mittelstadt în anu’ 1909. Atunci o-nceput cîntecul nicovalelor pă malul rîului Săsar. Că-n spate la Hotelul Corona iera fierăria și-apoi rîul care trece pă lîngă piaţă. Din anu’ ăla, noi aci am stat. Din ce-o deschis străbunu’, am trăit atîtea ge- neraţii și-avem primu’ inginer dintre noi. Pe fecioru’ Ladislau.\n\nL-am trimis la școala de ingineri, că iera vremea cînd mă culcam în- trebîndu-mă io pă mine: „Oare mai are nevoie ţinutu’ ăsta de fierari?” Și nu știèm ce să-mi răspund. Iera acuma-s cinșpe ai, pîn anu’ 2003, cînd tăte cu mineritu’ s-o dus de rîpă. Că pîntru mină fierăria o lucrat cincizăci de ai. Adică tata, apoi, am urmat io. Ca la concert cîntau ni- covalele la vremea aia. Și-apoi, brusc, n-o mai cîntat. De-aci o apărut și răspunsu’ la-ntrebarea pă care mi-o punèm noaptea înainte de somn și, cum n-apărea nimic, făcèm febră. O dată am ajuns și la „corhaz”, ori spital. I-am spus la doctor ce-i cu febra. Și iel o zîs: „Marksteiner, fă-l obiectiv turistic pîn’-or veni vremuri mai bune, că de fierari a fi lipsă și nevoie mare.” Și gata cu febra. Gata cu-ntrebarea. Obiectivu’ turistic cred că m-o scos din boala întrebărilor. Iară cîntecul nicovalelor o ieșît din prizonieratu’ tăcerii.\n\nCînd întră mașini cu numere străine-n Mittelstadt, opresc la drumu’ Chiuzbăii. Să dau jos domni, doamne și copii. Întreabă de Marksteiner fieraru’ și de obiectivu’ turistic, că m-o-nvăţat fecioru’ să mă pun pă in- ternet. Pozele le-o făcut iel… cum lucru-n fierărie, și înregistrările cum bat la nicovală. M-o pus lîngă tăte patru nicovalele și-o zîs: „Cîntă la iele, tată, că te filmez.” Am cîntat și m-o pus pă internet că doară m-am văzut. Așè o apărut turiștii. Dumnezău îi deie sănătate doctorului ăla care m-o vindecat de febră.\n\nAm și cinci, și zece turiști din ăștia care vizitează și care filmează, aproape în fiecare zi. Îi adun în fierărie. Pă tăţi îi pun să să pregătească de filmări. Cu tăţi fac o dată un ceas de vreme, că apoi obosăsc. La sfîr- șit, le cînt la nicovale. Îmi strîng mîinile, pleacă, urcă-n mașini și să duc să treacă muntele către Ocna Șugatag ori Sighet ori Borșa. Adică să duc unde doresc. Îi treaba lor.\n\nAmu’, cînd apare cîte-un cal la potcovit, lucru rar în fierăria-obiectiv turistic, aștept să pornească aparatele de filmat și m-apuc.\n\nCu străbunu’ nost’, al Marksteinerilor din Mittelstadt, o-nceput, așè că de mnic copil mărgînd din comună-n comună, o ajuns pînă-n Seini, apoi mai departe la Debreţin, și mai departe, hăpt în Budapesta. Că atunci ierau ungurii pă aicea la putere. Acolo s-o oprit străbunu’ de-o stat zăce ai și o-nvăţat meseria asta de fierar din care-o trăit iel, fe- cioru-său, nepotu-său și strănepotu’, adică io. Pă vremea aia, acolo la Budapesta, meseria asta iera în floare, i se zîcè „covăcie” și fierarului,\n\n„covaci”. În limba ungurească. Așè s-o numit la-nceput și fierăria din Mittelstadt: Covăcia lui Marksteiner. După ce-o vinit românii, o adus schimbarea, adică s-o numit Fierăria lui Marksteiner. N-o fo’ mare brînză. Nici nu sună rău „fierăria”, da’ și „covăcia” suna bine.\n\nCu străbunu’ o fo’ așè, că s-o-ntors fierar în anu’ 1908 în Mittelstadt. S-o-nsurat și-n 1909 o prins a cînta nicovale pe malu’ Săsarului, în spatele Hotelului Corona. L-o prins și războiu’ mondial, de lucru o fo’. Banii i-o pus într-o bancă ungurească și după ce-o vinit stăpînirea românească și s-o gătat bătaia-n Europa, străbunu’ s-o dus la sediu’ băncii în Debreţin să-și ia banii, să-i aducă-n Mittelstadt, că îmblau pă piaţă bani românești. Aceia de la bancă i-o spus că s-o pierdut tăţi banii, că banca o fo’ bombardată de România și că arhiva o ars. În arhi- vă figura străbunu’ cu banii și nu mai figurează, numa’ cenușă cu ploi amestecate cu pămînt. Străbunu’ n-o zîs nemica, o făcut cale-ntoarsă, o cîntat la nicovală o cîntare ca de jale și s-o apucat de treaba pă care-o știa. O și mulţămit lui Dumnezău că la intrarea dinspre Chiuzbaia-n Mittelstadt iera să-l împuște grănicerii români. Noroc cu bătrînu’ Chiuzbăian Teodor care iera p-acolo și-o strîgat la soldaţii ăia: „Nu trageţi, mă! Nu-mpușcaţi românu’ nost’ din oraș!”\n\nniceri, le-o spus ce-o păţît și cum s-o-ntors fără bani, că n-o putut să-și cumpere haine civile, că n-o avut cu ce. Acela o fo’ ultimu’ drum afară din Mittelstadt făcut de străbunu’. Să ducè la fierărie și-acasă, pă strada Olarilor, unde locuièm toţi și unde locuiesc și io în prezent.\n\nÎn vremea străbunului, întrau în covăcie, apoi în fierărie, pîn’ la o sută de cai pă zî la potcovit. Vinèu cu caii și din Tăuţi ori din Băiţa, ori din satele Lăpușului. Cum vinèu și boii la pus potcoave, străbunu’ și- apoi bunicu’ foloseau utilaju’ de ridicare a boilor. Îl am și-acum în fie- rărie, îs niște curele care se trecèu pă sub burta boilor. Și-un scripete de rădicat. Îs nefolosite de vreo șaptezăci de ai, că nu să mai folosăsc boii la muncă. Nu mai întră nime-n fierărie cu boi care să fie potcoviţi. De- or întra, oi învăţa în cîteva zîle să-i potcovesc. Pîn-atunci de-abia mai am cîte-un cal la care-i pun potcoavele și-s de ascuţît lamele de plug… pînă și plugu’ de la tractor îl ascut, cînd începe campania agricolă.\n\nApoi fac în fierărie orice fel de lanţuri la-nchizători ori repar tot ce-i din fier și să strîcă-n Mittelstadt. Cînd mărg în oraș, găsăsc pă malul rîului bucăţi de fier aruncate. Adun tot și-aduc în fierărie. Orice bucată de fier își va găsî folosinţa. Mă doare cînd văd cum aruncă oamenii de azi fieru’-n care stă-mpietrită muzica nicovalelor fierarilor.\n\nMeseria asta a noastră de fierari să bazează pă dragoste, că de n-o ai, n-o poţi face-n fiecare zî. „Uitaţi-vă la mînile astea murdare de fie- ru’-ncins care s-o răcit. Asta-i murdărie de calitate”, zîc de cîte ori por- nesc turiștii camerele de filmat. Mi-am notat ce-o zîs o dată un turist deștept și-i duc mai departe vorba ca și cum îi a mè: „Adică, domnule Marksteiner, murdăria asta-i o dovadă de afecţiune pentru meserie!” Adică-i vorba asta, zisă de ăla, și adevărată.\n\nÎn anu’ 2007 m-am dus la primaru’ din Mittelstadt, i-am zîs: „Îmi doresc foarte mult să-nscrieţi în circuitu’ turistic din oraș Fierăria Marksteiner, ca obiectiv turistic important și vechi, care merită văzut, vizitat și fotografiat. Să să mîndrească și Mittelstadt-u’ cu fierăria asta, domnule primar.” Acela o zîs: „Bine!” Și cu-atîta am rămas. Că p-aci vin alegerile o dată la patru ai și oaminii schimbă primarii. Asta-i demo- craţia… zîc ăia mai deștepţi ca mine. Dacă-i așè, așè să rămînă. Numa’ că-n anu’ 2007 n-am stat după democraţia asta. Am văzut că n-o făcut nemica la primărie chiar nimeni și-am primit o depeșă de la un coleg de școală care stă-n Franţa, unde-mi scriè: „Dragă Loţi, sînt colegul tău de pe Valea Chiuzbăii Trif acuma domiciliez în orașul Reims din Franţa unde muncesc pe șantiere și am nevastă plus trei băieţi, mă gîndesc să vin în orașu nost în vara asta. Doresc să vizitez fierăria ta, să-i arăt nevestei și odraslelor cum să muncește la așa un obiectiv. Așa că te rog să-mi faci o programare și, într-o zi din august să ne primești la tine. Sigur că îţi vom plăti taxa de vizită și ceva în plus. Mulţumesc, Trif George”. M-am gîndit cum să fac. Și-atunci cînd o sosit zîua, am plani- ficat un cal la potcovit. Cînd a venit am aprins focu’, s-o pornit foalele și muzica nicovalei. Am potcovit calu’. Trif cu femeia lui o filmat și-o pus pe facebook. Mi-o telefonat în octombrie că toată suflarea din Reims vrea să vină-n vizită la Fierăria Marksteiner din Mittelstadt. Mi-o mai zîs: „Vei afla, dragă colegule Loţi, că profesoru’ de muzică din liceu’ orașului Reims o zîs despre cîntatu’ tău la nicovale că ai o meserie în care trebe să ai ureche muzicală, altfel n-ai cum o face.”\n\nAșè o-nceput treaba cu obiectivu’ turistic Fierăria Marksteiner din oraș. După asta, treaba o funcţionat ca unsă, fără sprijin de la primărie.\n\nÎn anu’ 2019, feciorul meu, ingineru’, o găsît în arhivele statului o fo- tografie cu Covăcia lui Marksteiner, străbunu’. O făcut o copie. O pus-o la intrare pe un stativ adus din Anglia. Tot acolo, lîngă stativu’ ăla, mai îi unu’ cu o altă fotografie cu Hotelul Corona din Mittelstadt și scrie-n franceză, engleză, spaniolă, maghiară și română o descriere despre ho- tel: „Sub privirile mălăieţe ale celor în drept, se spurcă întregul aspect al staţiunii climaterice Mittelstadt. Grajdurile ambulante ale trăsurilor de piaţă, cu toate surogatele accesorii, se aliniază în faţa hotelului ca și concurenţii la start. Pretutindeni te invadă un miros dulceag de de- șeuri opulente, frămîntate cu apa ploii supra-abundente de pe strada prefăcută în pîraie (singurele canale bune din Mittelstadt) și dospite la arșiţa soarelui climateric.” (Ziarul de Mittelstadt, 18 septembrie, anul 1921)\n\nNu există turist care să între-n fierărie și să nu fotografieze stativele aduse de inginer. De fecioru’ meu.",
  "metadata": {
    "original_file": "directmm.ro_0140.html"
  }
}