{
  "title": "Pomi exotici, tot mai des cultivați în Maramureș. Smochinii sunt deja aclimatizați",
  "content": "Este plin sezon al plantărilor și în „piața mare”, cum o cunosc băimărenii, este forfotă mare. Răsaduri de flori, plante exotice, lavandă – la mare căutare – gata să fie plantate, sunt întinse pe tarabe. Însă la mare căutare sunt și pomi care până acum erau străini acestei zone de nord a țării, din cauza climei, care este mult prea aspră pentru pomii obșnuiți în clima mediteraneană.\n\nEstevorba despre smochini sau dafini, care pot fi acum găsiți la piață, iar vânzătorii dau asigurări că pomii sunt aclimatizați aici. „Mi s-a spus că sunt niște modificări genetice pentru a putea rezista la ger. Îl am în grădină deja de câțiva ani, cred că patru sau cinci ani. În curând o să facă și fructe și abia așteptăm să ne bucurăm de ele”, spune Marian, un băimărean de 58 de ani. Chiar și așa, în mopțile geroase, smochinii trebuie protejați uc o folie, în grădină.\n\nAstăzi, la piață se găsesc pomi gata să fie plantați în grădină. În funcție de cât de mari sunt, se vând cu sume între 40 și 80-90 de lei.\n\nSmochinul (Ficuscarica) este un pom fructifer originar din Orientul Mijlociu și bazinul Mediteranean. Poate crește până la o înălțime de patru metri. Fructele lui sunt delicioase, fiind la mare căutare. Se mai spune că smochinul a fost printre primele plante cultivate de om. Deși este specific zonelor cu climă caldă tot anul, smochinul a fost cultivat și în România, în regiunile sudice și sud-vestice, unde temperaturile nu sunt foarte scăzute iarna. Astăzi însă, acesta poate fi găsit și în zonele mai nordice.\n\nDacă smochini sunt tot mai des văzuți prin curți, despre dafin nu se poate spune încă același lucru. Totuși, pare tot mai atractiv și mai intersant pentru maramureșeni, care au început să-l caute.\n\nO vizită la piață ne lămurește și despre acest pom, considerat exotic până acum. „Am avut patru de dimineață, iar trei deja i-am vândut”, spune un vânzător din Ulmeni, venit la Baia Mare la piață. „Și dafinul a fost aclimatizat, la fel ca și smochinul și este tot mai căutat deja. Prețul este în funcție de gradul de maturitate. Cam la un metru înălțime ajunge la aproximativ 70 de lei”, mai spune el. Omul le mai recomandă celor care-l cumpără pentru grădină, să-l preotejeze cu o folie în nopțile mai reci.\n\nDafinul (Laurus nobilis) este o plantă ornamentală și aromatică, îndrăgită în toată lumea. Are nevoie de căldură, de aceea cele mai vândute sunt speciile care cresc în interior, în ghiveci.Totuși, tot mai adesea se vând și speciile care cresc afară și rezistă temperaturilor mai reci specifice în nordul țării.\n\nLa mare căutare este și lavanda, butașii de trandafiri sau pomii fructiferi, care se vând cu prețuri înte 10 și 17 lei, în funcție de soi sau gradul de maturitate.",
  "metadata": {
    "original_file": "directmm.ro_0185.html"
  }
}