{
  "title": "„Satul Copilăriei” din Desești va cuprinde și un Centru de zi cu activități de recuperare medicală pentru vârstnici",
  "content": "Părintele paroh Ioan Ardelean din Desești construiește „Satul Copilăriei”, care prinde contur, la Zăvoare, pe Plaiul Soarelui.\n\nMai exact, aici se construiesc mai multe căsuțe tematice, iar iubitorii de tradiții – copiii și în mod special copiii din centrele speciale – vor putea participa la atelierele de olărit, cioplit, cusutul cămeșilor, împletitul gardurilor de nuiele, așa cum a fost și trebuie să fie viața satului maramureșean. E nevoie încă de muncă, însă cu ajutorul lui Dumnezeu și a oamenilor cu suflet mare lucrările se vor finaliza.\n\nPărintele anunță că Satul Copilăriei va fi deopotrivă pentru bunici și nepoți. Mai exact, acolo va fi și un Centru de zi cu activități de recuperare medicală pentru vârstnici.\n\n„În satul de pe deal – Satul Copilăriei încep a da rod credința și răbdarea. Cu toate că până la capăt drumul e încă mult, nădejdea noastră mult încercată a primit noi puteri ca urmare a deciziei de finanțare prin Programul Operațional Incluziune și Demnitate Socială a proiectului Centrul de zi cu activități de recuperare medicală pentru vârstnici. Va fi realizată infrastructura generoasă cu toate dotările necesare furnizării a două servicii sociale: îngrijiri la domiciliu pentru vârstnici și activități specifice și de recuperare medicală în cadrul Centrului de zi. Un număr minim de 200 de bunici vor avea zilele mai bune și cu ajutorul nostru.\n\nÎn zilele și anii ce vin se vor aduce multe vorbe despre acest nou proiect al Parohiei Ortodoxe Desești din Satul Copilăriei. Credem de asemenea că nu va fi singurul. Centrul Multifuncțional cu dotări sportive și culturale, aflat acum aproape de finalizare și gata a fi depus pentru finanțare este un proiect fascinant despre care încă vom vorbi.\n\nÎi mulțumim lui Dumnezeu, că de acolo de sus ne iubește. Spre Preasfințitul nostru Iustin aducem tot gândul de recunoștință, pentru tot ce face pentru a întări și însufleți cu Har și Binecuvântare pe toți ostenitorii acestui drum greu. Azi, realizarea unui proiect matur, mai ales unul care include atât realizarea infrastructurii cât și dezvoltarea serviciilor sociale ce le deservește, și care să răspundă exigențelor finanțatorului este rostul echipelor de profesioniști dedicați. Mulțumire și recunoștință Părintelui Gavra Bogdanel și tuturor celor din jurul lui ce muncesc din greu pentru partea de elaborare și consultanță. Mulțumim echipei de proiectare conduse de Ing. Marian Dragoș”, transmite Pr. Ioan Ardelean.",
  "metadata": {
    "original_file": "directmm.ro_0033.html"
  }
}