{
  "title": "Ghid de finanțare pentru investițiile în producția de compost",
  "content": "Ghidul de finanțare pentru sprijinirea investițiilor destinate producției de compost pe bază de gunoi de grajd și alte deșeuri agricole compostabile a fost pus în consultare publică. Investiția este realizată prin Planul Național de Redresare și Reziliență (PNRR), Componenta C3- Managementul deșeurilor și vizează dezvoltarea infrastructurii pentru managementul gunoiului de grajd și al altor deșeuri agricole compostabile.\n\nBugetul total alocat al schemei din PNRR este de 6 milioane euro, iar valoarea maximă eligibilă a unui proiect este de 1,2 milioane euro.\n\n„Această schemă vine în sprijinul unităților administrativ – teritoriale, pentru a reduce povara depozitării gunoiului de grajd și a altor deșeuri compostabile. Totodată, marele avantaj al unei stații de compost este reducerea cantităților duse la depozitare”, a declarat ministrul mediului, apelor și pădurilor, Mircea Fechet.\n\nImplementarea proiectului presupune atât înființarea, cât și operaționalizarea instalațiilor de producere a compostului din gunoi de grajd și alte deșeuri compostabile.\n\nFinanțarea va fi utilizată pentru realizarea a cel puțin 5 sisteme de compostare pentru comunități cu ferme mari (stație de compostare și echipamente pentru gestionarea compostului).\n\nTipurile de solicitanți care pot depune cereri de finanțare sunt unitățile administrativ – teritoriale, organizate la nivel de județ, oraș și comună.\n• lucrări privind organizarea de șantier; Investiția de baza constând in construcții și instalații, dotări, utilaje, echipamente tehnologice și funcționale (vehiculele/utilajele achiziționate în cadrul acestei măsuri vor fi echipate cu cea mai bună tehnologie disponibilă, din punct de vedere al respectării mediului);\n• cheltuieli legate de informare și publicitate, cu respectarea prevederilor manualului de identitate vizuală (MIV) al PNRR.\n• Ghidul de finanțare poate fi consultat pe site-ul Ministerului Mediului, Apelor și Pădurilor la acest link.",
  "metadata": {
    "original_file": "directmm.ro_0169.html"
  }
}