{
  "title": "Trupa Hara și Fetele de la Căpâlna au fost premiate peste hotare",
  "content": "InterContinental Music Awards este concursul care are loc anual în Statele Unite ale Americii, unde participă artiști din toată lumea. În acest an, Folclorul românesc a impresionat peste hotare! Rollercoaster a fost piesa preferată la categoria European Folk, de juriul prestigioasei competiții muzicale InterContinental Music Awards. Singura formație din România care s-a calificat în finală a fost HARA, care mai apoi, în cadrul unei festivități grandioase desfășurată zilele trecute, a fost anunțată că a fost desemnată cea mai bună la categoria European Folk. Piesa câștigătoare, Rollercoaster, reprezintă o colaborare între trupa Hara și Fetele de la Căpâlna.\n\n„În mesajul din timpul ceremoniei de premiere, reprezentantul juriului a spus că au ținut cont de compoziție, orchestrație, producție muzicală, interpretare vocală. Dar le-a plăcut mult conceptul piesei, faptul ca e foarte interesant creată, că e foarte personală și originală. E o mare onoare și o mare bucurie că o piesă în limba română a reușit să transmită emoție atât de bine încât să impresioneze un juriu internațional cu mulți membri care votează și la premiile Grammy! Asta îmi confirmă din nou că se poate, că muzica poate fi un excelent ambasador al României peste tot în lume. E clar că jurații au apreciat mult conceptul piesei și le-a plăcut „fusion”-ul cu fetele de la Căpâlna. Misiunea competiției este să descopere și să promoveze piese cât mai autentice, cu amprente din culturile locale. Iar folclorul românesc este foarte frumos și bogat. Mă bucur mult că am atras și noi atenția internațională asupra lui! Este încă un semn că ar trebui să ne promovăm mult mai mult cultura tradițională autentică, chiar suntem bogați din punctul ăsta de vedere”, declară Flavius Buzilă.\n\nPremiul obținut de trupa Hara constă într-un pachet complex de promovare, conectare și mentoring. Mai exact, membrii formației au intrat acum într-o comunitate de muzicieni, producători și organizatori din întreaga lume. Vor avea loc sesiuni de coaching cu membrii juriului, cu scopul de a-i sprijini să-și ducă muzica pe plan internațional. Vor avea loc și sesiuni de creație și chiar concerte internaționale.",
  "metadata": {
    "original_file": "directmm.ro_0145.html"
  }
}