{
  "title": "Rechizitele școlare, mai scumpe, de la un an la altul",
  "content": "Anul școlar 2024-2025 se apropie cu pași repezi. Părinții și copiii au intrat în febra cumpărăturilor necesare pentru școală. În acest an, porțile instituțiilor de învățământ se vor deschide pe 9 septembrie. Și în această toamnă, părinții trebuie să aloce un buget consistent pentru rechizite și toate cele necesare unui elev. Odată cu începerea cursurilor, și profesorii vin cu o serie de cereri, care implică alte costuri. Aceștia le recomandă părinților achiziționarea culegerilor sau a caietelor de lucru.\n\nPrețurile ghiozdanelor, caietelor și altor materiale didactice sunt din ce în ce mai mari, comparativ cu anul trecut. Cu toate acestea, părinții încearcă să își asigure copiii că vor avea toate materialele necesare pentru a începe școala în condiții bune, chiar dacă acest lucru implică sacrificii financiare considerabile. Comercianții deja și-au pregătit marfa și îi așteaptă pe cumpărători. Bugetul minim pentru rechizite este de câteva sute de lei.\n\nAceastă creștere a prețurilor adaugă o povară suplimentară asupra bugetelor familiilor, transformând pregătirile pentru noul an școlar într-o provocare tot mai mare. Un ghiozdan costă în medie 300 de lei. Cele cu diverse desene cu personajele preferate ale copiilor pot costa și mai mult. Prețul lor poate ajunge și la 500 de lei. Pentru un simplu penar, părinții trebuie să scoată din buzunar 80 de lei. Trebuie menționat că acesta este gol. Dacă părinții doresc ca penarul să fie echipat, prețul va fi mult mai mare. Pentru cei mici, părinții trebuie să cumpere coperți pentru caiete, dar și pentru cărți. Și bineînțeles că nu pot lipsi nici trusele de geometrie, acuarelele. Un simplu set de caiete costă aproximativ 15 lei. Costul acestuia poate fi mai mare în funcție de numărul de pagini.\n\n„Din păcate prețurile rechizitelor au crescut cu cel puțin 10-15 la sută. E o misiune aproape imposibilă, dacă ai un salariu mic, să îi asiguri copilului toate cele necesare. O situație fără precedent în ultimii 5 ani de zile.”, a transmis analistul economic Adrian Negrescu.",
  "metadata": {
    "original_file": "directmm.ro_0157.html"
  }
}