{
  "title": "Pașaport digital pentru produse. Care sunt industriile unde va fi obligatoriu",
  "content": "Până în 2027, mai multe industrii vor fi obligate de Uniunea Europeană să implementeze pașaportul digital pentru produse. Primele produse care vor veni cu astfel de documente vor fi bateriile, hainele și gadgeturile.\n\nÎn numai câțiva ani, fiecare produs va deține un pașaport digital, care ne va oferi acces la o mulțime de informații despre el și care ne va ajuta să decidem mai ușor dacă vrem sa nu acel produs.\n\nÎn esență, un pașaport digital pentru produse este o înregistrare digitală ce va oferi detalii despre viața acestora.\n\nConcret, pașaportul digital ne va informa cu privire la reutilizarea, reparabilitatea, reciclarea și eliminarea produselor. Mai exact, vom ăsi informații despre materialele utilizate în crearea produsului, impactul acestuia asupra mediului, originea produsului, modalități de eliminare responsabilă a produsului, precum și informații relevante despre garanție sau întreținere. În plus, vom afla despre durabilitatea produsului, dar și dacă respectă standardele de calitate și siguranță. Totul va putea fi accesat printr-un suport digital, care poate fi un cod QR sau un cod de bare, pe care îl vom scana cu telefonul.\n\nPrimele produse care vor veni cu astfel de coduri sunt bateriile, hainele și gadgeturile. Companiile care nu respectă cerințele pentru Pașapoartele pentru Produse Digitale ar putea fi sancționate.\n\nIndustria textilă și cea electronică vor pune în practică DPP încă din 2027, din cauza impactului lor asupra mediului, dar și datorită potențialului lor ridicat de circularitate. Restul produselor vor avea un pașaport digital din 2030.\n\nPotrivit Organizației Mondiale a Sănătății (OMS), deșeurile electronice constituie categoria de deșeuri solide cu cea mai rapidă rată de creștere la nivel global, înregistrând o expansiune de trei ori mai rapidă decât creșterea populației mondiale. Estimările arată că la nivel global sunt generate 7 kg de deșeuri electronice/pe cap de locuitor, în fiecare an, iar unele componente ale gadgeturilor pot fi chiar periculoase și dăunătoare pentru oameni și mediu, atunci când nu sunt reciclate.\n\nPe etichetele hainelor vom putea găsi un cod QR care ne va ajuta să aflăm toate datele despre un produs, de unde provine, dacă este sustenabil și orice alt detaliu despre reciclarea lui. Obiectivul UE este de a atenua efectele nocive ale celor 12,6 milioane tone de textile aruncate anual numai în statele membre. Numai îmbrăcămintea și încălțămintea reprezintă 5,2 milioane de tone de deșeuri – câte 12 kg de deșeuri de persoană în fiecare an. Doar 22% din deșeuri sunt colectate corespunzător și reciclate, în timp ce aproape 80% sunt arse sau depozitate în gropile de gunoi.",
  "metadata": {
    "original_file": "directmm.ro_0181.html"
  }
}