{
  "title": "14 ani fără marele nostru poet Adrian Păunescu",
  "content": "Potrivit criticilor literari, Adrian Păunescu a fost unul dintre cei mai prolifici scriitori români. A editat peste 50 de volume de poezii, eseuri, publicistică, discursuri cu un tiraj total de un milion de exemplare. În calitate de publicist, a mai condus pentru o scurtă perioadă, în 1999, ziarul ”Sportul românesc”, și a realizat emisiuni de fotbal la postul de televiziune Antena 1. O bună parte din poeziile sale au fost făcute cunoscute prin punerea lor pe muzică de către compozitori din genurile folk și rock. Talentul său poetic a fost apreciat de mulți critici literari. Astfel, Șerban Cioculescu a spus că Adrian Păunescu este cel mai mare poet social de după Tudor Arghezi, iar Eugen Simion îl consideră „ultimul mare poet social român”.\n\nPrintre cărțile sale sunt următoarele: ”Ultrasentimente”, ”Mieii primi”, ”Fântâna somnambulă”, ”Cărțile poștale ale morții”, ”Poezii cenzurate”, ”Noaptea marii beții”. Au urmat: „Istoria unei secunde” (1971), „Repetabila povară” (1974), „Pământul deocamdată” (1976), „Manifest pentru sănătatea pământului” (1980), „Iubiţi‑vă pe tunuri” (1981), „Rezervaţia de zimbri” (1982), „Manifest pentru mileniul trei” (1984), „Locuri comune” (1986), sau „Într-adevăr” (1988). Pe 31 august 2010, lui Adrian Păunescu i-au fost înmânate diploma și însemnele de membru de onoare al Academiei de Științe a Moldovei, în cadrul adunării festive, consacrate Sărbătorii Naționale „Limba Noastră cea Română”.\n\nCenaclul Flacăra a fost un fenomen cultural desfășurat între anii 1973-1985, delectând publicul cu muzică, începând de la melodii populare și până la muzică clasică, folk și rock. Principala componentă a Cenaclului Flacăra a fost cea cultural-artistică, însă pe lângă aceasta a apărut și componenta sportivă. Adrian Păunescu, fiind pasionat de fotbal, obișnuia să îi întrebe pe noii debutanți dacă știau să joace. Dacă răspunsul era afirmativ, aceștia erau privilegiați în fața poetului.\n\nAdrian Păunescu s-a stins din viață la 5 noiembrie 2010. La Chișinău, pe Aleea Clasicilor Literaturii Române a fost instalat un bust al regretatului poet, iar din 2015, la Copăceni, Sângerei este organizat Festivalul Internațional ”Adrian Păunescu”.\n\nȘi află, doctore, c-aici mă doare,\n\n Acolo unde geme-un colț de țară,\n\n Acolo unde plînge fiecare\n\n Ca națiunea noastră să nu moară.\n\nIar dacă e de completat o fișă,\n\n Te rog, permite-mi să o scriu cu sînge,\n\n Începătura bolii este grijă,\n\n Am tricolorul ciuruit pe sînge.\n\nFarmacopeea stă să se răstoarne\n\n Asupra mea cu toate ale sale,\n\n Dar eu port rana veacului în carne\n\n Și am în splină țărăneasca jale.\n\nTăiați-mă de-a lungul și de-a latul\n\n Și dumneata și ceilalți doctori, încă,\n\n Apoi să-mi iscăliți certificatul\n\n Că nu știți boala care mă mănîncă.\n\nO, doamne, cum vă înșelați cu toții\n\n Mi-e capul greu de fiecare veste\n\n Și nici un minister al sănătății\n\n De folosință, astăzi, nu-mi mai este.\n\nSînt numai un creion care își scrie\n\n Problema țării lui, încă o dată,\n\n Și-și copiază pe curat, tîrzie,\n\n Această dulce țară zbuciumată.\n\nDeci, doctore, acestea se întîmplă,\n\n Acestea să le afle telegraful\n\n Mă trage mîlul veacului de tîmplă\n\n Din care nu vreau să se-aleagă praful.\n\nMai am în mine bucurie multă,\n\n Mai am în mine dorul de-a vă spune\n\n Că nu doar voi, ci alții mă ascultă,\n\n Să vadă dacă am cuvinte bune.\n\nDe nici de sanatoriu nu m-apropii\n\n Că n-aveți voi rezervă pentru mine\n\n Eu sînt bolnav de soarta Europei\n\n Și Pacea doarme-n inimă la mine.\n\nÎncolo, cîte-o tuse, cîte-o gripă,\n\n Dureri de șale, șoc de șapte arte,\n\n Artrită la picior și la aripă\n\n Și, mai ales, în tot, un pic de moarte",
  "metadata": {
    "original_file": "directmm.ro_0120.html"
  }
}