{
  "title": "Editorialul de miercuri: Lacul Albastru băisprian, punctul de atracție al copilăriei mele",
  "content": "Când ne uităm cu atenție la studiile legate de Lacul Albastru și geneza lui observăm că acesta a fost cercetat de inginerul geolog Vasile Bologa, un pasionat de natură și de cultură în același timp.\n\nVasile Bologa ar merita un editorial numai despre activitatea sa culturală. Cât privește geneza Lacului Albastru și chimismul apei lui, este unicat în țară de aceea cu 25 de ani în urma a fost declarat monument al naturii.\n\nNoi cei din cartier, copii fiind, plecam în excursiile duminicale spre Dealul Minei până la Borcut. De acolo, după o slănină friptă, o luam pe cărările spre Lacul Albastru. Coniferele din jurul lacului te încântă și astăzi, transformând zona în una de agrement. Povesteam seara în cartier despre diverse variante legate de Lacul Albastru și misterele pe care le ascunde. Copii cu imaginație bogată sau chiar oameni mari la fel de imaginativi, credeam că lacul se întinde prin galerii subterane până la Marea Neagra.\n\nLegendele pe care le ascultam susțineau că mina prăbușită e foarte adâncă, iar deschiderea plină de apa lacului nu ar acoperi decât o mică parte din ea. Cu toate acestea, am aflat de la Vasile Bologa că din 1920 și până în prezent niciun băisprean nu s-a plâns că i se clatină casa. Lacul Albastru rămâne în continuare obtiectiv turistic, deorece culoarea apei se schimbă.\n\nFormat în urma inundării minei, apa e plină de sulfuri, iar culoarea e de un verde puternic, care bate lejer înspre albastru. Când înoată mai mulți în lac, atunci se poate observa mai cu pregnanță schimbarea culorii apei. Combinația chimică din lac a făcut ca aici să fie prezent și acidul sulfuric liber, în concentrație de 7,8 mg/l, iar PH-ul apei este 4. Se poate înota lejer în Lacul Albastru fără a avea vreun soi de probleme. De câte ori ne apropiam de el, trăiam cu impresia că vom intra în craterul unui vulcan. De pe un mal pe celalalt, distanța ar fi de 40-50 de metri, iar adâncimea apei are 4 metri.\n\nȘi pentru cei care nu trăiesc în Baia Sprie, dar stau în Baia Mare, merită făcută o excursie până la acest lac sulfuros care își schimbă culoarea în funcție de concentrația de sulfuri și ioni de cupru. Lacul Albastru este unic prin origine, atât prin chimisul apei, cât și prin felul în care s-a format, prin prăbușirea unei galerii de mină. Lăsând toate acestea ca o invitație la călătorie sau turism de scurtă și foarte scurtă durată, e bine să ne reamintim de geologul Vasile Bologa, cel care a studiat lacul și i-a dat dincolo de dimensiunea turistică și cea științifică!",
  "metadata": {
    "original_file": "directmm.ro_0069.html"
  }
}