{
  "title": "Șapte parcuri industriale dezvoltate de CJ Maramureș. Al doilea eveniment privind oportunitățile de finanțare, un real succes",
  "content": "Peste 150 de antreprenori din Maramureș, Satu Mare și Sălaj au onorat invitația Consiliului Județean Maramureș la cel de al doilea eveniment de informare despre oportunitățile de finanțare oferite prin ADR Nord-Vest.\n\nFirmele care își vor dezvolta afacerea în cele șapte parcuri industriale care se dezvolta în Baia Sprie, Fărcașa, Șomcuta Mare, Tg. Lăpuș, Mireșu Mare, Bogdan Vodă și Giulești pot beneficia de granturi între 200.000 și 2,5 milioane de euro. Interesul mare al antreprenorilor pentru oportunitățile din parcurile industriale a fost crescut și la Sighetu Marmației, la primul eveniment de acest fel. Urmează alte evenimente similare în următoarea perioadă și în alte localități din Maramureș.\n\n„În aprilie semnăm contractele de finanțare pentru primele 4 parcuri. În total, în cele șapte locații, vom avea 55 de parcele pregătite să primească antreprenori. Am făcut și eu parte din mediul de afaceri și știu foarte bine ce înseamnă să nu ai finanțare, cât de complicat este să te dezvolți. De aceea, pe lângă dezvoltarea parcurilor în care punem la dispoziția antreprenorilor atât terenurile cât și toate utilitățile, îi ajutăm și să obțină granturi între 300.000 și 2,5 milioane de euro”, a spus Ionel Bogdan, președintele Consiliului Județean Maramureș.\n\nCele mai multe parcuri industriale din regiunea de Nord-Vest\n\nToți antreprenorii care doresc să se dezvolte în aceste parcuri vor avea loc, dar și susținerea Consiliului Județean Maramureș care, prin profesioniștii săi, oferă susținere companiilor în fiecare etapă, inclusiv în demersul pentru obținerea granturilor.\n\n„Vreau să dezvoltăm economia județului Maramureș și să oferim locuri de muncă bine plătite pentru maramureșeni. De aceea, aceste inițiative sunt printre cele mai importante pentru mine. Vreau ca de aceste oportunități pe care le oferim în Maramureș să profite cât mai multe companii. Pentru că un mediu de afaceri susținut de administrație înseamnă mai multe locuri de muncă și un nivel de trai mai ridicat!”, a mai spus Ionel Bogdan.\n\nNumeroși oameni de afaceri din Maramureș, și-au manifestat deja interesul pentru a ocupa un loc în parcurile industriale de la Șomcuta Mare și Baia Sprie.\n\nPe lângă președintele administrației județene, au prezentat oportunitățile și proiectele Consiliului Județean Maramureș: Gabriel Ștețco, administratorul public al județului; Diana Iluț, președinte AIM Maramureș; Radu Zoicaș, CEO Parcuri Industriale Maramureș; Oana Bran, director Direcția Servicii & Evenimente Maramureș, Camera de Comerț si Industrie Maramureș; Ciprian Barna, Director Executiv ADR Nord-Vest și Anca Roman, expert cu rol de ofițer specializare inteligentă ADR Nord-Vest.",
  "metadata": {
    "original_file": "directmm.ro_0187.html"
  }
}