{
  "title": "Aventura în arta actoriei, la primul curs de teatru pentru adulți, marca Artspot",
  "content": "Marți seară, grupul înscris la cursul de actorie pentru adulți, organizat de Artspot și-a dat întâlnire cu actorii Alexandra Vanci și Eduard Bîndiu, într-un spațiu nou amenajat. Hotărâți să-și rezerve cele două ore săptămânale, doar pentru ei, cursanții au pășit timid în încăpere. În momentul în care s-au descălțat la intrare, și-au lăsat în adidași, cizme sau ghete, emoțiile firești pentru orice început. Gazdele i-au invitat să se așeze într-un cerc, rugându-i să se prezinte. Cu voce timidă, fiecare și-a spus numele, câte ceva despre ei și ce i-a determinat să vină la acest curs. Frica de a vorbi în public, nevoia de a se cunoaște mai bine pe ei înșiși, ieșirea din cotidian, au fost doar câteva motive care i-au impulsionat să fie acolo. Treptat, toți și-au intrat în rol, respectând regulile jocurilor impuse de Alexandra și Eduard. Acestea presupuneau exerciții de control, disciplina minții, a corpului, a vocii și a imaginației.\n\nNu a fost nevoie de mult timp, pentru a se deschide o lume doar a lor, prin cele câteva jocuri la care au luat parte. Din maturi cu probleme diverse s-au trezit copii care au avut libertatea de a fi ei înșiși, fără limite și constrângeri. Participanții au comunicat, și-au controlat vocea, gesturile și expresiile faciale și au râs cu gura până la urechi. Prezentându-se în fața altor persoane, și-au depășit frica de vorbit în public, sporindu-le încrederea în sine. Și-au gestionat eficient propriile trăiri, au colaborat între ei prin simple priviri, gesturi, pliindu-se de minune, pe lucrul în echipă. Prin jocurile de relaxare au găsit metoda eficientă de a se elibera de stres și stereotip. Mintea le-a devenit flexibilă, cursanții fiind capabili să se adapteze, să improvizeze în diferitele cerințe și situații impuse de regulile jocurilor.\n\nSeara magică s-a scurs prea repede. A fost despre a se cunoaște mai bine fiecare și a-și redescoperi aspecte noi ale personalității. Oare ce surprize îi vor mai aștepta pe cursanți la cea de-a doua întâlnire, de marțea viitoare?",
  "metadata": {
    "original_file": "directmm.ro_0116.html"
  }
}