{
  "title": "Ce conține noul număr al revistei ”Nord Literar”",
  "content": "Numărul 257 al revistei de cultură „Nord Literar” se află pe piață, oferind și în această lună o varietate de materiale destinate unei lecturi de calitate.\n\nAbordând tematica premiilor literare, Irina Petraș afirmă: „Cred în continuare că încă nu avem premii literare, care să umple lumea de încântare și invidie pozitivă”. În textul „O replică de altădată”, Ion Papuc evocă întâlnirea sa, din perioada studenției clujene, cu Matei Călinescu.\n\n„Alege-vom Elada” spune Delia Muntean în cronica la volumul lui Ion Papuc, „Călătorie în Grecia”, iar Daniela Sitar-Tăut se apleacă asupra volumului lui Sorin Grecu, „Paranormal Cluj/Transilvania”.\n\nPaginile de actualitate culturală ale Danei Buzura-Gagniuc conturează o toamnă bogată în evenimente: de la concursul „Cărțile anului” și acordarea titlului de „Cetățean de Onoare al județului Maramureș” scriitorului Vasile Igna până la Festivalul Internațional de Poezie de la Sighetu Marmației și la „Serile de poezie Nichita Stănescu” de la Desești.\n\nPoezia Aurei Christi și parodia lui Lucian Perța se regăsesc în pagina „Orfeu”. Revista publică, de asemenea, versuri din lirica poeților Ileana Roman, Lucia Bibarț, Carolina Baldea și Radu Botiș.\n\nOvidiu Pecican continuă „Scurta cronică în piatră a lui Radu de la Afumați”, la pagina Avalon.\n\n„Scriitori din Cernăuți” este un proiect prin care revista de cultură „Nord Literar” ne readuce în atenție literatura de limbă română a spațiului de dincolo de Tisa. În acest număr, Gheorghe Pârja ne propune un portret liric al lui Mircea Lutic, pornind de la volumul „Punctul Omega”. Tot el ne amintește de Ioan Groșan, care a împlinit 70 de ani în luna octombrie, unul dintre stâlpii patrulaterului epic al Maramureșului, alături de Alexandru Ivasiuc, Augustin Buzura și Nicolae Breban.\n\n„Lumea cea mare e plină de academii, dar puține sunt acelea în incinta cărora sufletul poate să se afle pe sine” – spune Horia Bădescu, evocând „Serile de poezie de la Desești”.\n\n„Simone Weil și lumea modernă” este textul pe care Viorel Igna ni-l propune pentru pagina „Interferențe”.\n\nO evocare sensibilă a lui Augustin Cozmuța, critic literar, jurnalist și membru fondator al Revistei de Cultură „Nord Literar”, face Raluca Hășmășan.\n\n„Poezia lui Ben. Corlaciu e dramatică, uneori atingând corzi tragice” – afirmă Constantin Cubleșan în eseul dedicat volumului „Elanul interzis” al autorului cu rădăcini maramureșene.\n\nPagina de proză cuprinde textele a doi autori: George Dimitriu și eleva de 12 ani din Bistrița, Daria-Maria Timiș-Varga.\n\nLa cronica plastică, Dalina Bădescu ne propune un „Rendez-vous cu George Apostu”.\n\nNumărul este ilustrat cu imagini ale unor exponate din Muzeul Județean de Istorie și Arheologie Maramureș.",
  "metadata": {
    "original_file": "directmm.ro_0118.html"
  }
}