{
  "title": "Prof. Ioan Ardeleanu-Pruncu a lansat volumul “Victor Mihalyi de Apșa și lumea în care a trăit”",
  "content": "Miercuri, 6 noiembrie, Biblioteca Municipală „Laurenţiu Ulici” din Sighetu Marmației a găzduit un eveniment editorial special. Lansarea volumului “Victor Mihalyi de Apșa și lumea în care a trăit”, autor prof. Ioan Ardeleanu-Pruncu.\n\n„Lume multă și oameni frumoși, într-o atmosferă prietenească și relaxa(n)tă, perfectă după o zi de muncă. S-a vorbit despre personajul principal al zilei – Victor Mihalyi de Apșa, marele maramureșan, suflet generos și om de cultură dincolo de toate titlurile pe care le-a dobândit de-a lungul vieții. S-a vorbit și despre carte și munca din spatele ei, au ținut să ne împărtășească din gândurile lor, prieteni de suflet și invitați ai autorului – Ion Mariș, Gheorghe Mihai Bârlea, Ileana Matus, Teodor Ardelean, Marius Voinaghi, Rodica Gheorghiu, Alin Pralea, preot Vasile Hotico, Ileana Dăncuș, Teofil Ivanciuc, Ion Petrovai. Doamna Mirela Buftea a citit mesajul domnului primar Vasile Moldovan, cu ocazia acestui eveniment.\n\n Timpul a trecut pe nesimțite, s-au aprins luminile (și s-au răcit plăcintele).\n\nÎn cele din urmă, s-au exprimat mulțumiri, s-au semnat autografe, s-au făcut promisiuni, iar socializarea atât de necesară – cea fizică și nu cea virtuală bineînțeles! – s-a completat cu o binevenită gogoașă și o cafea târzie.\n\n Pentru cei interesați, prin generozitatea autorului căruia îi mulțumim anticipat, cartea va putea fi găsită în scurt timp și pe rafturile bibliotecii noastre.\n\nLa final, rămâne întrebarea plină de umor, pusă desigur retoric din auditoriu: cum a putut un Prunc să publice atâtea cărți?!…\n\nMulțumiri colegului Zolopchuk Robert pentru colecția minunată de lucrări pe care a fost de acord să ne-o „împrumute”.\n\nMulțumiri familiei Pop Florin și Andreea, pentru frumosul tablou cu episcopul, care a contribuit deplin la eveniment”, transmit reprezentanții bibliotecii.",
  "metadata": {
    "original_file": "directmm.ro_0114.html"
  }
}