{
  "title": "Editorialul de miercuri: File din istoria mineritului la Baia Sprie",
  "content": "Mineritul a amprentat destinul locuitorilor orașului secole la rând, înscriindu-și în timp propriile file de istorie. Iată ce spune Ioan Mihaly de Apșa (istoric): „Autoritățile maghiare au atras fruntașii românilor maramureșeni, făcându-le danii domeniu regal”.\n\nÎn secolele XIII – XIV, minerii coborau în galerii prin alunecare folosindu-se de un șorț de piele. Își luminau locul de lucru cu un opaiț în care ardea ulei de rapiță. Începând cu secolul XVII, pentru iluminatul în subteran a început folosirea lămpii cu carbit, iar mai tarziu, către finele secolului al XIX-lea a apărut lampa electrică.\n\nMinereul era cărat în coveți de lemn și scos la suprafață în saci din piele de bivol fie cu ajutorul scripeților, fie cu ajutorul cailor. În secolul al XVI-lea apar primii vagoneți din lemn.\n\nÎn anul 1435, la Baia Sprie are loc prima mișcare a lucrătorilor minieri în urma căreia li se promite alegerea de primar din rândurile lor și li se acordă pentru prima dată parte din înlesnirile revendicate. În 1452, Iancu de Hunedoara va oferi vama mineritului băisprean bisercii din localitate drept recompensă pentru orga trimisă în Ungaria la cetatea Zolyom, fapt care va asigura acumularea de imense bogății pe parcursul mai multor secole.\n\nÎn anul 1461, are loc o demonstrație la Baia Sprie. Autoritățile au prins un tânăr miner pentru a fi dus la oaste deși lucrătorii din mine erau scutiți de serviciul militar. În 1523, Ludovic al II-a va scuti locuitorii orașului de plata urbei. Urbura era plata pe care o plăteau minerii visteriei regale. În 1575 apare un regulament referitor la Baia Sprie prin care ziua de muncă era stabilită la 10 ore pentru lucrătorii din galerii și la 11 ore pentru cei de la steampuri.\n\nÎn 1576, minele din Baia Sprie sunt arendate de Ștefan Batory baronului Felician Herbestein. În 1627 se folosește pentru prima dată în minele din Baia Sprie praful de pușcă, iar în secolul XIX se introduce dinamita. În 1638 erau cinci steampuri pentru măcinarea minereului. Toate construite pe Valea Săsarului. În 1800 numărul acestora va ajunge la 11 bucăți cu 211 săgeți.\n\nÎn secolul XVIII, la Baia Sprie încep să pătrundă primele forme ale producției capitaliste. Acest lucru urma să se petreacă în tot Ardealul. Atunci au loc și primele transformări în domeniul tehnologiei miniere ce aveau să aducă cu ele o mai bună eficientizare a muncii minerilor care au dus la inăsprirea oarecum a exploatării minerilor deopotrivă. Aceștia un înțeles greșit măsurile și în 1726 au pornit o puternică revoltă pe parcursul căruia au distrus utilajele miniere abia instalate în timpul domniei împărătesei Maria Tereza.\n\nÎn 1786 se deschid două noi exploatări la Baia Sprie, minele Terezia și Irani. Tot în acest an se construiște și drumul ce leagă Baia Sprie de Cavnic. În jurul anilor 1800, în Baia Sprie existau 46 de societăți miniere și peste 300 de mine și locuri de mină particulare, urmând să apară primele interprinderi pentru prelucrarea minereului. În 1896, totalitatea liniilor din minele de la Baia Sprie erau de 10 kilometri. Tot atunci sunt montate două mașini care ridicau apa de la adancimea de 160 m și aveau capacitatea de 250 litri/minut. Anul 1921 aduce un puternic incendiu care nimicește în întregime steampurile din Valea Săsarului.\n\nLa minele din Baia Sprie, în 1928 s au exploatat 2300 kilograme de argint, șase kilograme de aur și 1200 kilograme de plumb și 70 kilograme de cupru. Naționalizarea în 1948 a afectat și sectorul minier, minele orasului intrând în patromoniul statului. A urmat crunta perioadă a comunismului cu bunele și cu relele ei.\n\nAstăzi, băisprienii trăiesc din amintire tradiției minerești, modernizând orașul Baia Sprie și dezvoltăndu-l cu investiții apte de a-l transforma într-un oraș stațiune turistică de factură europeană, în care mineritul va exista cu filele lui de istorie dintre care o parte le-am amintit aici.",
  "metadata": {
    "original_file": "directmm.ro_0062.html"
  }
}