{
  "title": "Crescătorii de porci vor primi în 2024 un ajutor majorat",
  "content": "Joi, 4 aprilie 2024 s-a aprobat în Guvern schemă de minimis, ajutor de la stat pentru crescătorii de porci. Este vorba despre continuarea programului național, și în acest an. Valoarea ajutorului de stat a fost majorată față de 2023. Obiectivul este creșterea numărului de animale de reproducție deținute și sporirea numărului de produși valorificați de la acestea.\n\nValoarea totală maximă a schemei de ajutor de minimis este de 1.000.000 lei. Se asigură din bugetul aprobat Ministerului Agriculturii şi Dezvoltării Rurale pe anul 2024.\n\nValoarea sprijinului este de 2000 de lei/scroafă/an. În anul 2023 era de 1.200 lei/ scroafă/ an.\n\nBeneficiarii schemei de ajutor de minimis pot fi crescători de porci de reproducție din rasele Bazna și/sau Mangalița, respectiv:\n• să deţină scroafe din rasele Bazna și /sau Mangalița, înscrise în registrul genealogic în secțiunea principală la data depunerii cererii de înscriere identificate și înregistrate în BND\n• să deţină registrul exploataţiei, completat şi actualizat, în conformitate cu prevederile art. 1 pct. 39 din Norma sanitar-veterinară aprobată prin Ordinul preşedintelui Autorităţii Naţionale Sanitare Veterinare şi pentru Siguranţa Alimentelor nr.208/2022\n• să facă dovada livrării spre comercializare a unui număr de minim 4 produși/an/scroafă, la o greutate de minim 8 kg/cap\n• să identifice și să înregistreze produșii prevăzuţi la lit. d), potrivit Normei sanitar-veterinare pentru implementarea procesului de identificare și înregistrare a bovinelor, ovinelor, caprinelor, porcinelor, camelidelor, cervideelor și renilor aprobată prin Ordinul preşedintelui Autorităţii Naţionale Sanitare Veterinare şi pentru Siguranţa Alimentelor nr.208/2022\n• să mențină numărul de scroafe cu care s-a înscris în Program, inclusiv prin procedura de înlocuire cuprinsă în actul normativ, până la data de 29 noiembrie 2024, inclusiv.\n\nCererile de înscriere în Program se depun la Direcțiile pentru Agricultură Județene începând cu ziua următoare intrării în vigoare a prezentei hotărâri, până la data de 30 iunie 2024, inclusiv.",
  "metadata": {
    "original_file": "directmm.ro_0179.html"
  }
}