{
  "title": "Măsuri de protejare a instalațiilor de apă împotriva înghețului",
  "content": "S.C. VITAL S.A. recomandă utilizatorilor să ia măsurile necesare pentru preîntâmpinarea problemelor legate de riscul de îngheț al instalațiilor și amenajărilor aferente alimentării cu apă. Pentru a diminua la minimum neplăcerile cauzate de aceste probleme, venim în întâmpinarea utilizatorilor noștri cu câteva recomandări tehnice.\n\nUtilizatorii se pot proteja împotriva pagubelor pe care înghețul le poate provoca, evitând astfel cheltuielile cu reparațiile sau înlocuirea apometrelor, țevilor sau a branșamentelor de alimentare cu apă. Pe perioada de timp cu temperaturi scăzute, proprietarii de locuințe ar trebui să acorde importanță protejării apometrelor și țevilor de îngheț.\n\nÎngheţul apei din reţelele de distribuţie apare prima oară în căminul de apometru, după care se propagă către branşament şi reţeaua interioară. Protecţia instalaţiilor din căminul de apometru este la fel de importantă, întrucât aici sunt marea majoritate a armăturilor, apometre, robinete, coturi, adică locuri unde pot apărea diminuări ale secţiunii utile şi unde se formează gheaţă în situaţia în care nu există circulaţie a apei pe reţea.\n• None Conform Regulamentului serviciului de alimentare cu apă şi de canalizare, clienţii au obligaţia „să se preocupe de asigurarea integrităţii sistemelor de măsurare”. În cazul în care apometrul îngheaţă, costurile de remediere (contravaloarea aparatului de măsură, manopera aferentă înlocuirii, cheltuielile corespunzătoare deplasării şi staţionării mijlocului de transport utilizat) revin în exclusivitate clienţilor;\n• None Daca contorul este amplasat în exterior asigurați-vă în plus că acesta este protejat cu materiale izolatoare, care să reducă/împiedice înghețarea contorului.\n• None Izolați țevile. Dacă aveți o chiuvetă montată pe un perete exterior, izolați tevile;\n• None Ventilați spațiile de sub chiuvetă, pentru a permite aerului cald să pătrundă la țevi;\n• None Opriți alimentarea cu apă spre robineții din exterior și când este posibil, goliți țevile complet.\n\nMulte din problemele cauzate de îngheţ s-au înregistrat la capetele de reţea, acolo unde consumul este mai scăzut şi neuniform.\n\nNu realizaţi construcţii în apropierea reţelelor de apă! Construcţia de cămine şi alte corpuri betonate în imediata apropiere a reţelelor de distribuţie a apei facilitează îngheţul.\n\nȊn cazul în care, în urma măsurilor luate, sau în lipsa acestora vor apărea situaţii de îngheţ a conductelor este necesar să cunoaşteţi următoarele:\n• None nu acţionaţi asupra apometrelor instalate la limita de proprietate, în cazul în care sunt înghetate apometrele, nu încercaţi să le dezghetaţi singuri, anunţaţi SC VITAL SA;\n• None dacă problema a apărut la instalaţia proprie (reţeaua interioară) rugaţi vecinii să vă dea un vas cu apă caldă pe care o turnaţi încet peste conductă, în zona îngheţată;\n• None pentru problemele majore apărute şi dacă nu reuşiţi să dezghetaţi conductele interioare apelaţi la serviciile societății noastre.\n\nÎn cazul în care recomandările tehnice au fost ignorate, iar contorul îngheață și se defectează, societatea VITAL va repara sau înlocui contorul, facturând acest serviciu. Conform art. 134(3) din Regulamentul de organizare și funcționare a serviciului public de alimentare cu apă potabilă și de canalizare, consolidat și armonizat pentru județul Maramureș, ”Orice reparații și orice înlocuire de contor/aparat de măsură al cărui sigiliu a fost rupt și care a fost deschis sau demontat ori a cărei deteriorare se datorează unei cauze străine sau unei funcționări anormale în condiții de îngheț, incendiu, șocuri exterioare, furt, etc., sunt efectuate de Operatorul serviciului, pe cheltuiala exclusivă a utilizatorului dacă se constată vina acestuia.”\n\nS.C. VITAL S.A. reamintește utilizatorilor de necesitatea verificării conductelor de apă şi a eventualilor robineţi montaţi pe instalaţie, pentru a vă asigura că nu există fisuri sau pierderi de apă care ar putea favoriza îngheţarea conductelor.\n\nUtilizatorii pot semnala problemele legate de funcţionarea apometrelor sau a serviciului de alimentare cu apă și canalizare la dispeceratul societății, la numerele de telefon: 0262/215150, 1, 2 și 0362/401052, 3, 0372/752661.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0027.html"
  }
}