{
  "title": "„A fost un an contracronometru, dar și un an de construcție”",
  "content": "Reporter: Cum a fost anul acesta în linii mari?\n\n Doru Lazăr: A fost un an sub semnul problemelor generate de pandemie, majoritatea dintre ele fiind urgente. Apoi, se deschid noi linii de finanțare pe fonduri europene și a trebuit să pregătim documentații, să nu pierdem startul. A fost un an contracronometru, dar și un an de construcție. Ceea ce am muncit anul acesta încă nu se vede, rezultatele se vor vedea de anul viitor. Am lucrat la fundația dezvoltării, cum s-ar spune. \n\n\n\nReporter: Cum ați simțit atmosfera din plenul CJ, colaborarea cu colegii? \n\n Doru Lazăr: În general, colaborarea este bună. Suntem consilieri județeni toți, mandatați de cetățenii județului să încercăm să le rezolvăm problemele și nu a fost nimeni tratat diferit. În CJ lucrurile se discută, există transparență, punem problemele pe masă și încercăm să găsim cele mai bune soluții. \n\n\n\nReporter: Dacă ar fi să facem o trecere în revistă a realizărilor din perioada asta, care sunt proiectele în care v-ați implicat și la care țineți cel mai mult? \n\n Doru Lazăr: Realizările și activitatea sunt comune, ale întregului executiv. Sunt proiecte multe care îmi sunt dragi, dar într-un top 3, fără să le diferențiez, aș aminti Drumul expres Baia Mare - Satu Mare, pentru că ne rezolvă pro­blema conectivității cu Europa. Este o provocare pe care ne-am asumat-o și pe care dorim să o ducem la bun sfârșit. Este un proiect complex, dar realizabil, iar aici pot să subliniez că domnul președinte s-a bătut cu adevărat pentru acest pro­iect, ca și pentru toate celelalte. Sunt multe alte proiecte importante, precum cel cu terminalul nou de la aeroport, pentru că este o altă poartă de legătură a Maramureșului cu UE. Dar sunt și proiecte mici. Un astfel de exemplu este schimbarea modului de funcționare pentru Serviciul de evaluare complexă a persoanelor cu handicap, realizată în colaborare cu DGASPC. Avem persoane care sunt greu transportabile și le este foarte greu atât lor, cât și aparținătorilor să vină de oriunde din județ până în Baia Mare. Am reușit astfel să facem un program nou pentru a veni în sprijinul lor, astfel o zi pe săptămână se duc în diferite locații din județ: Vișeu de Sus, Sighetu Marmației, Târgu Lăpuș și Ariniș. Analizăm să facem același lucru și pentru copii. \n\n\n\nReporter: Sănătatea este o prioritate pentru toată lumea în acest moment. Ce investiții se derulează în acest sector?\n\n Doru Lazăr: La spitalul județean, este în derulare un proiect pentru reabilitare și sistematizare incintă, sisteme rutiere și canalizări exterioare; un alt proiect este pentru modernizarea Centrului de recuperare, reparații capitale și amenajări funcționale la Policlinica 2 din Baia Mare. Iar la Spitalul de Boli Infecțioase se lucrează pentru extinderea și dotarea spitalului, construirea unui nou corp de clădire cu ambulatoriu. Încercăm să acoperim toate tipurile de pro­bleme și provocări cu care ne confruntăm și sunt multe.\n\n\n\nReporter: V-ați implicat și în domeniul cultural. \n\n Doru Lazăr: Am sprijinit manifestările culturale la nivelul județului. Instituțiile de cultură din subordine nu au avut probleme în funcționare și am reușit să ne adaptăm. La sfârșitul anului trecut, am avut primele manifestări în mediul online virtual. Tradiția și tehnologia nu se exclud, se completează. \n\n\n\nReporter: Care e partea care vă este cea mai dragă dintre atribuțiile pe care le aveți? \n\n Doru Lazăr: Interacțiunea cu oamenii mi-a fost întotdeauna cea mai dragă. Mie îmi place să vorbesc cu oamenii, îmi place să ajut oamenii dacă pot, prefer să discut cu ei și să încercăm să le rezolvăm problemele. \n\n\n\nReporter: Ce v-ați fi dorit și încă nu s-a reușit din diverse motive?\n\n Doru Lazăr: Mi-aș fi dorit să rezolvăm complet pro­blema deșeurilor. Din păcate, legislația este deficitară la nivel național pe acest subiect și am parcurs multe obstacole pe traseul rezolvării acestei probleme. Am avut discuții începând de la agențiile de la nivelul județului, de la cele naționale, până la miniștri. Cred că doar la Bruxelles nu am ajuns pe subiectul acesta. Avem niște lacune în legislație care, din păcate, ne restricționează. \n\n\n\nReporter: Cum ar arăta un top 3 al priorităților pentru anul următor? \n\n Doru Lazăr: Așa cum am spus, îmi doresc să rezolvăm problema deșeurilor, să finalizăm procedurile de achiziție, să vedem că se continuă lucrările la Fărcașa. Este un pro­iect foarte important pentru Maramureș, din toate punctele de vedere. Apoi, partea de infrastructură este extrem de importantă, și, pe lângă proiectele majore, avem altele care mie îmi sunt foarte dragi și pe care de multă vreme le-am analizat: niște drumuri noi, turistice, la nivelul județului. Un exemplu ar fi drumul care să lege Baia Mare de Săpânța. \n\n\n\nRep.: Un mesaj pentru maramureșeni.\n\n Doru Lazăr: Le doresc multă sănătate, să aibă grijă de ei și îi îndemn să se vaccineze. Eu sunt vaccinat, la fel și familia mea și mulțumim lui Dumnezeu că am trecut cu bine până în acest moment și sper să trecem cu bine prin pandemie. Din păcate, am avut prieteni dragi care nu mai sunt alături de noi. Cea mai importantă resursă a județului, am mai spus-o și o să o mai repet, sunt oamenii. Deci, le transmit maramureșenilor să aibă grijă de ei și de cei dragi, să fie sănătoși, pentru că doar împreună, ca un efort comun, al tuturor, vom putea să depășim perioada dificilă pe care o trăim.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0038.html"
  }
}