{
  "title": "Ascensiunea Chinei. 75 de ani de relații diplomatice româno-chineze (prima parte)",
  "content": "Doctor în economie și doctor în inginerie, consilier al președintelui Grupului de firme „Astra”, membru corespondent al Academiei de Științe Tehnice din România (ASTR), secția Ingineria Petrolului, Minelor și Geonomiei.\n\nÎn 1651, un erudit ce recunoștea fără rețineri că „mama a născut gemeni, pe mine și frica”, a publicat una din marile cărți despre guvernare și a numit-o Leviatan.\n\nCând Hobbes scria Leviatanul, CHINA era centrul excelenței în administrație. Era țara cea mai puternică din lume, cu cel mai mare oraș din lume (Beijingul avea peste un milion de locuitori), cea mai mare forță navală a lumii și cea mai sofisticată birocrație din lume, condusă de mandarinii erudiți aleși, pe tot cuprinsul unui imperiu vast, în urma unor examene riguroase.\n\nContinentul nostru era, în acele vremuri, un câmp de luptă condus de familii feudale rivale, în care funcțiile în aparatul administrativ erau fie alocate prin naștere, fie cumpărate și vândute precum piesele de mobilier. Treptat, însă, noile state-națiuni din Europa au depășit China, pentru că au cunoscut trei revoluții cauzate de rivalități naționale și de idei politice. În timp ce Occidentul trecea prin frenezia inovațiilor, Orientul se mișca cu greutate. Atât Imperiul Otoman, cât și India mogulilor, care păreau superioare în vremea aceea, s-au năruit din interior. China s-a concentrat asupra ei înșiși: conducerea ei s-a axat pe reglementarea detaliilor vieții cotidiene, iar aspiranții la posturi de funcționari publici dădeau examene din clasicii confucioniști și nu din științele economice moderne.\n\nImperiul s-a prăbușit la sfârșit de secol XIX – început de secol XX. Era într-adevăr sfârșitul secolului XIX: 1898, Anul Câinelui. În acel an, mii de ceremonii secrete se desfășurau în cele mai îndepărtate colțuri ale peninsulei Shandong, pe coasta de est a Chinei, la peste 800 de kilometri sud de Beijing. În capitală, Împăratul era un copil de 13 ani, firav, slab și vulnerabil, iar țăranii rebeli credeau că vor putea înlătura dinastia Manchu.\n\nAceastă mișcare născută la Shandong, sub numele de Yihe Tuan - „Societatea Pumnilor Armonioși” – pumnii dreptății și echității, denumită de către europeni, intrigați de ritualurile de luptă, Boxerii. Shangdong (denumirea însemnând „munții din est”) este o peninsulă muntoasă la Marea Galbenă, dominată de legendarul vârf Taishan, de care chinezii sunt atât de mândri, a fost dintotdeauna o provincie rebelă. Cu 21 de secole înainte fusese ultimul stat rezistând unificării conduse de Qin Shuhuan, împăratul răspunzător de construcția Marelui Zid Chinezesc.\n\nChina, rămâne și astăzi, ca în vremea împăraților: o țară în care misterul e un cult, iar discreția o religie. China este o țară a contrastelor și a legendelor. Shangdong a fost și un izvor de înțelepciune. Doi dintre cei mai mari filozofi chinezi, Confucius și Mencius, s-au născut acolo, în secolul șase, respectiv patru î. e. n.\n\nÎn 1911, a izbucnit o nouă revoluție, care a marcat prăbușirea dinastiei Qing și reușita unei ample mișcări naționaliste, cu aspirații socialiste. Sun Yat-Sen, părintele Chinei moderne, dorise această revoluție mai mult decât oricine. De la începutul secolului, călătorise în scopuri propagandistice, atrăgând chinezi de peste hotare la cauza Chinei democrate. La acea dată, Liga Revoluționară a Chinei, micul său partid, cuprindea intelectuali moderni, socialiști în haine de mandarini, dar, în interiorul crisalidei, se forma deja un fluture imens, purpuriu – Partidul Naționalist al Poporului (Guomindang).\n\nLa 1 ianuarie 1912, dr. Sun proclamă Republica Chineză, iar împăratul Pu Yi abdică. China feudală, neschimbătoare și de nezdruncinat, își văzuse sfârșitul – cel puțin, în principiul. De-a lungul Chinei și chiar peste hotare, organizații de tineret apăreau peste noapte ca ciupercile după ploaie. Corpul Tineretului Socialist devine comunist chiar înainte de fondarea Partidului Comunist Chinez. Primul corp al tineretului a fost fondat în august 1920, la Shanghai, de Chen Duxin, un intelectual de seamă.\n\nLi Dazhao întemeiază un grup similar la Beijing, iar în Changsha, un tânăr numit Mao Zedong formează o grupare proprie. La mii de kilometri distanță, în februarie 1921, Zhou Enlai punea bazele unei organizații similare în Franța. Congresul inaugural al micului Partid Comunist Chinez fusese ținut în cel mai mare secret. Participaseră numai 13 delegați, reprezentând un total de numai 57 de comuniști din întreaga Chină.\n\nÎn 1925, când țara era condusă de Partidul Naționalist, un mare portret al fondatorului acestuia, Su Yat Sen, a fost instalat deasupra porții de intrare în piața Tiananmen, fiind înlocuit în 1945 cu o imagine a succesorului său, Chiang Kai-Shek. Pe 1 octombrie 1949, după ce trupele lui Chiang au fost obligate să fugă din Taiwan și a fost proclamată Republica Populară Chineză, în locul respectiv a fost montat un portret al lui Mao Zedong.\n\nFondarea Republicii Populare Chineze în urmă cu 75 de ani, la 1 octombrie 1949, a consemnat un eveniment de excepțională însemnătate nu numai pentru istoria și evoluția poporului chinez, dar și pentru complexa și dinamica evoluție a relațiilor internaționale de după cel de-Al Doilea Război Mondial. România și poporul român au salutat atunci victoria unei idei și a unei bătălii îndelungate și stăruitoare vizând independența și construirea unei societăți durabile și prospere, între cele două țări stabilindu-se, la 5 octombrie 1949, relații diplomatice solide.\n\n75 de ani de relații diplomatice exprimă timpurile moderne. Nu trebuie a fi uitat însă: România și China sunt două țări cu o civilizație străveche, de peste 10.000 de ani. Istoricii din ambele țări sunt datori să studieze arhivele și să scrie adevărata istorie, deoarece relațiile româno-chineze sunt milenare. Strămoșii noștri și cei ai chinezilor de azi au avut contacte. Întreb, pentru ce ele nu sunt amintite în cărțile de istorie? Un exemplu strălucitor: arta olăritului care a atins apogeul în Cultura Cucuteni, a fost transmisă fără îndoială în toată lumea, inclusiv în China, iar Cultura Yangshao stă mărturie. Forma vaselor de lut, designul, culorile, simbolurile sunt asemănătoare până a fi identice. Arheologii chinezi au venit anul acesta pentru a treia oară să realizeze/efectueze săpături în zonă, în căutarea rădăcinilor comune. Vor fi, cu siguranță, încununate de succes.\n\nÎn 2012, când Xi a preluat conducerea de la Hu Jintao, se presupunea că se va retrage în 2022. Dar în 2018, Xi a renunțat la regula celor zece ani. Urmează să vedem care va fi impactul acestei decizii. Dar China urmează modelul singaporez încercând să creeze o guvernare mai bună decât oricare alta, având la conducere o clasă de mandarini de elită. Școlile sale se îndreaptă rapid spre topul clasamentelor. Prin urmare, să nu subestimăm regimul chinez.\n\nAceasta menține țara unită în pofida faptului că a înghesuit în doar două-trei decenii schimbări economice care s-ar face de regulă într-un secol. Construiește rapid un sistem de servicii medicale și este pe cale să ajungă/ să devină o superputere în materie de educație. Ni s-ar putea părea incredibil dar, la fel ca în Singapore, copiii dau concurs de admitere în cele mai bune 3 grădinițe, ca să poată fi admiși apoi în cele mai bune școli, iar pe urmă să poată intra la cele mai bune universități. Chinezii compară examenul necesar admiterii la universități cu „zeci de mii de cai care trec o apă pe un singur buștean”.\n\nCu câțiva ani în urmă, Republica Populară Chineză a sărbătorit oficial patruzeci de ani de „Reformă și Deschidere”, numele dat programului de reforme economice inaugurat de Deng Xiaoping în decembrie 1978. Transformarea unei țări care se clătina din cauzele turbulențelor provocate de Revoluția Culturală în a doua economie a lumii este invariabil salutată ca un miracol. Li Keqiang, premierul de atunci al Chinei, spunea că valorile produsului intern al țării sunt „artificiale și prin urmare nesigure”. Experții, bineînțeles, știu asta și găsesc căi ocolite de a rezolva problema. Există, de exemplu, „indicele Li Keqiang” pe care chiar prim-ministrul îl folosea pentru a urmări eficiența economică pe baza analizei consumului total de energie electrică și volumului total de mărfuri transportate pe calea ferată. Cum spunea recent James Palmer, un observator al Chinei, „Nimeni nu știe nimic despre China: nici măcar guvernul chinez”. Orice bun cercetător al fenomenului chinez are în minte paradoxul socratic: știu că nu știu. În ce privește China, însă, nu știm nici măcar ce nu știm.\n\nIstoria acestor ultime decenii a adeverit prin fapte concrete strânsele legături dintre România și China, cât și necesitatea păstrării și cultivării cu consecvență a valorilor perene ale acestei prietenii. Reamintesc, în acest cadru, poziția fermă a conducerii chineze din 1968, de apărare a independenței și suveranității României, când tancuri străine invadează Praga, ca și contribuția țării noastre în favoarea reluării locului Chinei în ONU în 1971. România a acționat activ, pe toate canalele diplomatice, având o contribuție decisivă. (Va urma)",
  "metadata": {
    "original_file": "gazetademaramures.ro_0012.html"
  }
}