{
  "title": "Statul cel mai mare datornic la…Stat",
  "content": "Cu deficitul în aer și lipsă cronică de fonduri, Guvernul încearcă, pe ultima sută de metri a anului fiscal, să crească încasările la buget jucând ba cartea amnistiei, ba a luptei contra evaziunii fiscale. Numai că un raport recent al Curții de Conturi demonstrează că dușmanul cel mai mare al Statului când vine vorba de recuperare creanțe e chiar… Statul. În topul datornicilor, primele locuri sunt ocupate de companii de stat, companii în insolvență sau faliment. Pentru două treimi dintre acestea, recuperarea datoriilor fiind imposibilă.\n\n48.113.280.553 lei. O sumă uriașă care reprezintă cam jumătate din deficitul economic al României, uriaș și el, cifrat la 120 de miliarde de lei sau aproape cât jumătate din bugetul de investiții al țării.\n\nCe s-ar putea face cu acești bani nu prea are rost să ne gândim, pentru că sunt slabe șansele să îi recuperăm vreodată. Cele peste 48 de miliarde de lei reprezintă datoria pe care 300 de companii o au la bugetul de stat, la nivelul anului 2023, conform unui raport al Curții de Conturi făcut public luna trecută.\n\nDin punctul de vedere al stării fiscale, cei 300 de contribuabili sunt structurați astfel:\n\n- Contribuabili în insolvență – 30, cu obligații restante în valoare totală de 10.076.740.179 lei;\n\n- Contribuabili în faliment – 175, cu obligații restante de 22.755.920.850 lei;\n\n- Contribuabili în reorganizare – 11, cu obligații restante de 1.750.805.002 lei;\n\n- Contribuabili insolvabili fără bunuri – 7, cu obligații restante în valoare de 474.224.113 lei;\n\n- Contribuabili insolvabili cu bunuri – 5, cu obligații restante în valoare de 252.165.050 lei;\n\n- Contribuabili inactivi – 1, cu obligații restante în valoare de 79.340.402 lei;\n\n- Contribuabili în activitate – 71, cu obligații fiscale restante de 12.724.084.957 lei.\n\nSe observă, așadar, faptul că cele mai mari datorii sunt concentrate la contribuabili cu dificultăți de continuare a activității, pentru mai mult de două treimi din aceștia recuperarea debitelor fiind imposibilă. Cum s-a ajuns aici? „prin perpetuarea de la un an la altul al disfuncționalităților din activitatea ANAF atât la nivelul colectării, cât și al inspecției fiscale, iar rezultatul se regăsește sub forma acestui tabel. Însă, în spatele acestor cifre, care prezintă volumul uriaș al unor sume pe care bugetul de stat nu le va colecta vreodată, se află și cazuri concrete de oameni de afaceri care au avut un comportament de rea-credință, care au speculat abil disfuncționalitățile agenției create de statul român tocmai pentru administrarea acestor venituri”, arată Curtea de Conturi.\n\nParcurgând așadar topul datornicilor, putem identifica astfel de cazuri de oameni de afaceri și grupuri de interese care au lăsat în urma lor „găuri bugetare” substanțiale, pe care ANAF nu a reușit să le contracareze eficient.\n\nAstfel, pe primele două locuri în clasamentul datornicilor se regăsesc două companii cu capital de stat:\n\n- Locul 1 – COMPANIA NAȚIONALĂ A HUILEI SA– datorii totale de 5.199.582.065 lei, este în insolvență din 28.04.2015, se află în administrarea Serviciului Fiscal Municipal Petroșani. Figurează cu somații trimise în anul 2013 și popriri instituite în anul 2008. Ultima inspecție fiscală s-a finalizat în 22.03.2016, cu stabilirea sumei suplimentare de 1.325.191 lei. Ultimul control al DGAF a fost efectuat la 20.02.2023, fără obligații suplimentare;\n\n- Locul 2 - SOCIETATEA NAȚIONALA DE TRANSPORT FEROVIAR DE MARFA „CFR - MARFAˮ SA - datorii totale de 2.233.474.624 lei, este societate activă, aflată în\n\nadministrarea DGAMC. A pierdut o înlesnire la plata obligațiilor fiscale în anul 2021, s-au aplicat sechestre în anul 2020, iar ultimele somații au fost trimise către acest mare contribuabil la finele anului 2023. Ultimul control al DGAF a fost efectuat la 04.10.2023 fără sume suplimentare, iar ultima inspecție fiscală s-a finalizat în 04.11.2014, cu stabilirea sumei suplimentare de 1.168.762 lei;\n\n- Locul 3 – GALAXY TOBACCO S.A. – datorii totale de 1.479.283.794 lei, este în faliment din 29.10.2020, aflată în administrarea AFP Sector 6 București. Ultimele somații și popriri către acest contribuabil s-au aplicat în anul 2017. Ultima inspecție fiscală s-a finalizat la 30.09.2014, cu stabilirea sumei suplimentare de 206.578.761 lei. Nu au fost efectuate controale de către DGAF;\n\n- Locul 4 - ITALIA TOBACCO PRODUCTION S.R.L. - datorii totale de 1.478.125.525 lei, este în faliment din 28.11.2012, aflată în administrarea Serviciului Fiscal Orășenesc Buftea. Ultimele somații și popriri către acest contribuabil s-au aplicat în anul 2012. Nu au fost efectuate inspecții fiscale și nici controale DGAF;\n\n- Locul 5 - SOCIETATEA COMPLEXUL ENERGETIC HUNEDOARA S.A. - datorii totale de 1.457.920.929 lei, este în insolvență din 14.11.2019, aflată în administrarea AF Contribuabili Mijlocii Hunedoara. Ultimele somații către acest contribuabil au fost transmise în anul 2019. Ultima acțiune de control a DGAF s-a efectuat la data de 26.04.2023, cu stabilirea sumei suplimentare de 32.476.302 lei, iar ultima inspecție fiscală s-a finalizat la 16.11.2023, cu stabilirea sumei suplimentare de 26.389 lei;\n\n- Locul 6 – COMPANIA NAȚIONALĂ UNIFARM SA - datorii totale de 1.416.957.485 lei, este o societate cu capital de stat activă, în restructurare începând cu 13.05.2022, aflată în administrarea DGAMC. Debitele semnificative au rezultat în perioada pandemiei Covid19, pe fondul unor achiziții de echipamente sanitare A fost efectuată o acțiune de control a DGAF la data de 18.08.2023, fără a fi stabilite sume suplimentare;\n\n- Locul 7 - SOCIETATEA DE TRANSPORT BUCUREŞTI STB S.A. - datorii totale de 1.412.532.124 lei, este o societate cu capital de stat, activă, beneficiară a unei înlesniri la plată din 01.08.2023, aflată în administrarea DGAMC. Ultimele somații au fost transmise către acest contribuabil în anul 2021. Ultima acțiune de inspecție fiscală s-a finalizat la data de 16.01.2014, cu stabilirea sumei suplimentare de 99.590.013 lei, iar ultimul control al DGAF a avut loc la data de 27.10.2021, fără a fi stabilite sume suplimentare;\n\n- Locul 8 – BENZOIL SRL MEDIAȘ - datorii totale de 1.027.835.199 lei - este o societate comercială în faliment din 28.06.2019, aflată în administrarea Serviciului Municipal Mediaș. Ultimele somații au fost transmise către acest contribuabil în anul 2019, iar ultimele popriri au fost instituite în anul 2018. Ultima acțiune de inspecție fiscală s-a finalizat la 30.09.2014, cu stabilirea sumei suplimentare de 682.159.530 lei, în urma sesizării DGAF care a efectuat un control la data de 16.08.2014, stabilind suma suplimentară de 1.527.182 lei. Aceste sume semnificative stabilite se regăsesc însă în debitul total, neîncasat la 30.11.2023;\n\n- Locul 9 - SOCIETATEA COMERCIALA PENTRU ÎNCHIDEREA-CONSERVAREA MINELOR SA - datorii totale de 1.000.819.519 lei, este o societate comercială cu capital de stat, aflată în faliment din 22.12.2006, aflată în administrarea AJFP Gorj. Ultimele somații au fost transmise către acest contribuabil în anul 2005. Ultima acțiune de inspecție fiscală s-a finalizat în 14.12.2006, cu stabilirea sumei suplimentare de 5.006.712 lei. Nu au fost efectuate controale DGAF;\n\n- Locul 10 - CAROM SA IAȘI - datorii totale de 980.766.941 lei - este o societate comercială, în faliment din 22.11.2005, aflată în administrarea Serviciului Fiscal Municipal Oneşti. Ultimele somații au fost transmise către acest contribuabil în anul 2006. Nu au fost efectuate acțiuni de inspecție fiscală sau de control al DGAF;\n\nConcluziile Curții de Conturi sunt amare. În cvasimajoritatea situațiilor prezentate, măsurile de executare silită au fost ineficiente, întrucât s-au rezumat în cele mai multe cazuri doar la transmiterea de somații și titluri executorii, iar măsura popririi conturilor s-a aplicat tardiv, când deja contribuabilul nu mai efectua operațiuni de încasări prin conturile bancare cunoscute de organele fiscal. În situațiile în care au fost efectuate acțiuni de inspecție fiscală sau controale ale DGAF, acestea au fost operate cu întârziere, astfel încât sumele suplimentare au fost stabilite la momentul când deja contribuabilii aveau obligații fiscale restante semnificative și nu au făcut decât să adauge acele sume suplimentare la masa obligațiilor fiscale restante, fără posibilitate reală de finalitate a colectării acestor sume.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0006.html"
  }
}