{
  "title": "Baia Mare, ce a fost și ce-a ajuns",
  "content": "Contextul economico-militar al momentului ne readuce în memorie perioadele în care Maramureșul, Baia Mare, România erau pe o curbă a dezvoltării, cu industrie extractivă, cu industrie a prelucrării materialelor și tot felul de alte industrii, la un moment dat considerate „fier vechi”. Acele vremuri s-au dus, iar cei de acum cred că a venit momentul reindustrializării. Frumos spus, greu de realizat.\n\nMineritul din Maramureș a fost baza dezvoltării economice a nordului, dar și a României. Datorită mineritului neferos, Baia Mare a ajuns orașul de acum, un municipiu frumos, dezvoltat de la nord la sud și de la est la vest și cu potențial de a deveni un oraș european. Dar, pentru o astfel de finalitate, este nevoie de industrie, firme, societăți economice. \n\n \n\n\n\nRăzboiul din Ucraina ne semnalează obligativitatea de a avea o economie puternică, ce poate face față unor probleme neprevăzute. Nu numai Maramu­reșul, România în general. Dar ne referim la mineritul neferos, în primul rând, deoarece acesta este la baza unei economii puternice, sănătoase, dezvoltate. Din păcate, de la mijlocul anilor ’90, inteligenții din ministere, de la companiile miniere din nord au decis să închidă mineritul neferos. Ceea ce s-a întâmplat pe parcursul a șase-șapte ani. Lacătul a fost pus în 2007. De atunci, se tot discută în spațiul public despre mineritul neferos și motivele pentru care a fost închis în totalitate. Încercăm să redăm o nouă pagină din povestea închiderii mineritului neferos.\n\n\n\n În anul 1990, în industria minieră românească, existau 278 de mine şi cariere în operare, funcționau 70 de uzine şi instalații de prelucrare, amplasate în 41 de bazine miniere, localizate pe teritoriul a 23 județe, unde activau peste 175.000 de salariați. Mineritul, având în vedere şi membrii de familie dependenți direct de minerit, constituia un mod de viață pentru aproximativ 10% din populația țării, respectiv 22,7% a Mara­mureșului.\n\nDin 1998, unele perimetre miniere au trecut în conservare, au început disponibilizările de personal, iar ulterior, în 10 etape, prin hotărâri ale guvernelor care s-au succedat, s-a aprobat închiderea tuturor minelor din patrimoniul Remin, Cuarţ şi a minei Repedea - Poienile a S.C. Radioactiv Mineral. Mai sunt 70 de perimetre închise sau în curs, iar o serie de active de la suprafață, dezafectate.\n\n \n\n\n\nPotrivit cifrelor date publicității, în anul 2004, România avea rezerve geologice - care în diverse stadii de cunoaștere pot fi exploatate cu actualele tehnologii miniere cunoscute - de: 2,8 miliarde tone de lignit şi 900 de milioane tone de huilă; 40 milioane de tone minereuri auro-argentifere; 90 de milioane tone minereuri polimetalice; 900 de milioane tone minereuri cuprifere şi 4 miliarde tone de sare.\n\nÎn subsolul teritoriului țării, se mai găsesc zăcăminte de minereuri cu metale radioactive, fier-mangan, bauxită şi o diversitate de substan­țe nemetalifere şi roci utile în industria prelucrătoare şi construcții. Deci, în nordul țării, Compania Remin avea toate datele pentru o dezvoltare economică frumoasă. Nu s-a întâmplat așa, deoarece a apărut teoria conform căreia aderarea României la UE are niște costuri. Și s-a spus că, în primul rând, trebuie închis mineritul neferos și redus drastic cel pe cărbune. Pentru a fi mai credibili, oficialii români au tocmit o firmă de consultanță americană să realizeze o cercetare în teren a situației din mineritul neferos. Firma a fost Artur Anderson și așa a apărut Raportul Anderson. Un raport controversat, ce a costat foarte mult și care a avut niște concluzii care au creat multe discuții la Remin, la ministerele bucureștene. Vreo trei-patru ani s-a tot discutat de acest Raport. A urmat închiderea mineritului și Raportul a devenit o amintire în discuțiile despre minerit, la un pahar de vin.\n\nAnii au trecut și au apărut fel și fel de informații, care mai de care mai șocante.\n\nDe exemplu, se spune că instituțiile europene din perioada în care se pregătea închiderea mineritului neferos au trimis în țară și la Remin o adresă în care se spunea că Europa va trimite un ajutor financiar pentru 1500 de mineri. Adică, s-ar fi continuat activitatea fără subvenții de la stat, dar cu acest ajutor venit de la Comisia Europeană. Conducătorii Remin și alții de mai de sus au refuzat și au permis salarii compensatorii pentru toți cei de la Remin. În acest context, europenii au decis să nu mai acorde nimic, iar mineritul neferos a devenit amintire.\n\nDe atunci, avem un oraș aproape frumos, dar cu o industrie slabă, inexistentă, față de ce era altădată.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0001.html"
  }
}