{
  "title": "Lungul drum de la un vis de familie la fabuloasa minte umană. Magia psihoterapiei în Centrul Amaliei Tînc",
  "content": "Amalia Tînc este unul dintre cei mai buni psihoterapeuți maramureșeni. Visul ei a prins contur: se pregătește să deschidă, nu peste mult timp, un centru de psihologie și psihoterapie. Am mers pe la orele prânzului spre această destinație, undeva în zona centrală a orașului, crezând că vom da peste un cabinet sau mai multe așezate în stilul clasic, câțiva metri pătrați și un îngust spațiu de așteptare.\n\nMarea surpriză a fost de la intrare. În spatele Centrului Militar Maramureș, un elegant bloc cu trei etaje, o clădire frumoasă, interesantă. Aici se află Centrul doamnei Amalia Tînc.\n\nSe intră într-un hol spațios și de acolo spre un șir de cabinete și spații, de-o parte și de alta a culoarului. Dar cabinetul doamnei Amalia ne-a întrecut toate așteptările. O încăpere mare, spațioasă, cu lumină naturală de la ferestrele generoase, un mobilier ales cu mult bun-gust, o atmosferă minunată pentru un cabinet de psihoterapie. Am trecut peste surpriză și am început un dialog cu doamna Amalia despre Centrul ce se va deschide în curând.\n\nReporter: Sincer, am rămas uimiți de ce am văzut până acum. Cum v-a venit ideea deschiderii acestui Centru? Cum ați reușit?\n\nAmalia Tînc: Lucrurile sunt destul de simple. Lucrez de 12 ani în această profesie. Am avut un cabinet în clădirea Camerei de Comerț, un cabinet mic, așa cum sunt majoritatea. Dar mi-am dorit să am un loc în care să profesez așa cum îmi doresc. Așa a apărut ideea acestui Centru de Psihologie și Psihoterapie. Am fost ajutată foarte mult de familie, ei sunt cei care au fost alături de mine tot timpul. Acum ne aflăm spre finalul amenajărilor cu mobilier și tot ce este necesar. De asemenea, ne ocupăm de personal și am început demersurile pentru a avea contract cu Casa de Asigurări de Sănătate Maramureș. Toate micile detalii vor dura puțin, dorim și așteptăm cu nerăbdare să deschidem și să începem activitatea.\n\nAmalia Tînc: Se va numi Centru de Psihologie și Psihoterapie. Vor fi cinci cabinete, aici vor fi integrate toate serviciile pe care le oferim, se va face psihoterapie, psihologie clinică și o să lucrăm și cu copii. Va fi un psiholog cu experiență care se va ocupa cu problematica copiilor. Ce face diferența între noi și alte asemenea cabinete? Cine face psihologie clinică - adică evaluare, dosare, tot ce cere legea - nu face terapie, nu lucrează cu copii. Cine lucrează cu copii, nu lucrează cu adulți. În general, psihologii lucrează și cu copii, cu adulți, cu familii. La noi nu va fi așa. Fiecare își va desfășura activitatea, dar lucrurile vor fi integrate, în acest loc.\n\nRep.: Angajații vor fi luați pe fiecare domeniu?\n\nAmalia Tînc: Exact. Așa îi și luăm de la început. Dacă acceptă oferta noastră, vor lucra numai așa. Avem nevoie de profesioniști și vor fi profesioniști.\n\nRep.: Care este locul dumneavoastră în acest angrenaj?\n\nAmalia Tînc: Eu fac doar psihoterapie, adulți și cupluri. Asta am făcut în cei 12 ani de activitate.\n\nAmalia Tînc: Mi-am dat licența la „Carol Davila”, în Brașov, apoi am făcut mai multe cursuri de formare. Terapie integrativă, patru ani. După aceea, am făcut cursuri de psihoterapie, familie și cupluri. Apoi, cursuri de terapie cu psihologi ruși, foarte buni, psihologie clinică. Am făcut cât de mult s-a putut, mereu m-am străduit și o să mă străduiesc să învăț lucruri noi, să evoluez profesional.\n\nRep.: În Baia Mare, în general, sunt destul de mulți psihologi. Există o piață pentru această activitate? Avem noi, oamenii, atât de multe probleme?\n\nAmalia Tînc: Da! Îmi place să spun că terapia se referă la partea în care omul începe să se cunoască pe el. De unde pornește, ce se întâmplă, de ce anumite lucruri nu sunt în regulă, de ce ele se repetă în mod continuu. Atunci intrăm în psihoterapie și ele se învață, ce se întâmplă și tot ce decurge de aici.\n\nLegat de piața acestei activități, eu profesez de mulți ani, am o listă plină cu cereri. Am avut tot timpul de lucru și, până la urmă, asta îmi doresc și aici, unde oferim ambianță, confort și tot ce trebuie pentru o activitate de calitate.\n\nNu deschid acest Centru pentru că aș avea nevoie de clienți. Nu! Am nevoie de colaborare cu ceilalți specialiști. Inima acestui loc va fi tocmai că toate sunt integrate.\n\nRep.: Veți lucra și cu copii. De la ce vârstă îi veți primi?\n\nAmalia Tînc: De la vârste mici. Cei micuți, de doi-trei ani, pot avea anumite probleme, cu vorbitul, cu comportamentul. Ideea e că, mai ales la primul copil, părinții se sperie că nu a început să vorbească copilul sau cine știe ce. Și se vine la noi. Și noi trebuie să facem evaluarea. Avem niște standarde foarte clare, pe care le respectăm. Până la urmă, nu cred că există copil care să facă absolut tot ce trebuie între doi și trei ani. De aceea e necesar, în primul rând, evaluare și, dacă e cazul, psihoterapie. Dar trebuie să vină și părinții, să înțeleagă, să știe ce trebuie făcut. Să înțeleagă care e nevoia.\n\nTrebuie să vedem dacă sunt probleme cu vorbirea, dar trebuie să vedem și dacă nu există o tulburare din spectru autismului, ADHD. Și trebuie lucrat și cu părinții, iar copilașii vor evolua singuri.\n\nSunt, de exemplu, situații în care copilul nu vrea să meargă la grădiniță. Sunt mai sensibili, iar la grădiniță, unde sunt 20-30 de copii, educatoarele nu reușesc să facă față și nu pot rezolva situația unor copii mai delicați, sensibili. De aceea, noi facem evaluări, vedem care este situația și putem fixa niște directive pentru doamnele educatoare. Ca ele să știe ce trebuie făcut în astfel de situații. Vă dau un exemplu. Un copilaș era pus, la grădiniță, cu fața spre un perete. Și se simțea singur, se plictisea, nu dorea să stea la grădiniță. Educatoarea nu și-a dat seama de problema de fond. După evaluare, i-am spus și copilul a fost pus cu fața spre o fereastră. Să vadă ce este afară, o frunză, un nor, mișcarea unor pietoni. În scurt timp, a acceptat grădinița și nu au mai fost probleme. Asta facem noi, aici.\n\nAmalia Tînc: Foarte mulți părinți, adulți, țin cont. Lucrurile au evoluat mult de când am început eu, acum 12 ani. Am ajuns să fixăm niște directive, să înțelegem, dar cel mai mult să educăm, mai ales în situația părinților.\n\nAmalia Tînc: În 1 decembrie ne-am propus să facem deschiderea oficială. Acum suntem încă în perioada de recrutare de psihologi, avem deja câțiva care vor veni să lucreze aici.\n\nRep.: Aveți la acest Centru spații generoase la cabinete, la toate. Care este rolul acestora?\n\nAmalia Tînc: Clinica a fost gândită, creionată, de către persoane specializate, profesioniste. Pe de altă parte, acest loc este făcut și după cum este omul. Mie îmi plac spațiile generoase. Să pot să respir, să fie luminoase. Să pot face psihoterapia cum consider eu că ar trebui să fie. Magia psihoterapiei este cadrul. În atâția ani de experiență am văzut că spațiul, cadrul fac diferența. Totul este făcut conform normelor europene care cer un anumit spațiu, suprafață și așa mai departe.\n\nRep.: După deschidere și începerea activității aveți în plan, pentru viitorul apropiat, realizarea de noi proiecte, extinderea activității?\n\nAmalia Tînc: Noi vrem să lucrăm și cu Casa de Asigurări de Sănătate, să punem la dispoziție toate oportunitățile pe care le putem oferi, profesionalismul și dedicarea noastră. Îmi doresc să dezvoltăm programe pe partea de depresie, care este o mare problemă a societății de azi. Vor fi șase module, organizate pentru oamenii care vin aici pentru depresie, anxietate. Sau, mergând mai departe, în cazul femeilor care vor să devină mămici, sau care sunt deja și au probleme de depresie. Deci, vrem să integrăm și astfel de programe. Ne dorim să ne ocupăm, la un moment dat, și de partea asta cu adicțiile. În lumea modernă, cu ritmul său alert și presiunile constante, adicțiile au devenit o problemă tot mai des întâlnită. Este important să înțelegem nu doar ce sunt adicțiile, dar și cum pot fi ele depășite cu succes. Adicția nu este doar un obicei rău sau un moft. Este o afecțiune serioasă, care afectează mecanismele cerebrale și comportamentul unei persoane. Atunci când vorbim despre adicție, ne referim la o atracție puternică și irezistibilă, fie că este vorba de substanțe, activități sau comportamente. Adicțiile se manifestă în multe forme. Jocuri de noroc: lumea strălucitoare a sălilor de jocuri și promisiunea unui câștig rapid pot crea dependență. Droguri și medicamente: unde includem nu doar drogurile ilegale, dar și abuzul de medicamente prescrise, cum ar fi somniferele sau opiaceele. Alcoolul: cu efectele sale devastatoare când este consumat în exces. Fumatul: nicotina din țigări creează o dependență puternică. Munca: obsesia pentru muncă poate deteriora sănătatea fizică și mentală.\n\nInternet: cu creșterea tehnologiei, adicția de internet și rețele sociale a devenit o realitate. Și lista poate continua. De aceea dorim să intrăm și pe această parte, să oferim suport psihologic pentru tineri și adulți.\n\nRep.: În toată această situație, cu psihoterapia, considerați că preotul, credința, au un loc?\n\nAmalia Tînc: Desigur! Sunt convinsă că da. Eu sunt o persoană foarte credincioasă. Dar trebuie să facem diferența. În psihoterapie, noi putem și îndrumăm spre preot, când există această aplecare spre credință. Și, împreună, se rezolvă situațiile. Credința este importantă.\n\n„Acest Centru este integrat. Și partea de psihologie, susținere, partea de psihoterapie. Vom avea și un medic psihiatru, deoarece în unele cazuri este nevoie de medicație. Iar medicația o oferă medicul psihiatru. Doresc să avem aici un psihiatru și pentru a nu pune oamenii pe drumuri între multe cabinete. Deci, toate vor fi integrate.\n\nPentru realizarea acestui Centru am avut nevoie de sprijin și ajutor. Iar partenerul meu de viață, soțul meu Florin, mie îmi place să-i spun „partenerul meu”, el este cel care mi-a oferit acest suport și ajutor. El mă susține și, cumva, mă împinge de la spate. Ne iubim, avem o relație de 27 de ani și 23 de ani de căsnicie. Avem trei minunați copii. Iar soțul meu este cel cu susținere materială, dar în special susținerea emoțională. Tot conceptul, rădăcina acestui proiect, el a desenat-o. A lucrat fiecare mic detaliu cu colaboratorii săi, cu mine, iar proiectul arată minunat. Pentru el, pentru noi, a existat mereu „lucrurile se pot face!”. Și, iată, sunt fantastice!”",
  "metadata": {
    "original_file": "gazetademaramures.ro_0002.html"
  }
}