{
  "title": "Alpaca de Maramureș",
  "content": "Seamănă cu o oaie, dar nu-i oaie, face parte din specia cămilelor, dar nu-i cămilă! Este alpaca, un animal absolut încântător, care a ajuns de curând în Maramureș, la prima fermă autorizată din România. O familie tânără din Poienile de sub Munte s-a întors acasă din străinătate după 20 de ani și au lansat o afacere unică în România.\n\nMaramureșul are multe ciudățenii, dar una ca asta chiar nu s-a mai văzut: alpaca și lame în Poienile de sub Munte. Animalele, originare din America de Sud, zona Peru, au ajuns de curând la prima fermă de acest gen din România și au devenit rapid subiect de maxim interes. Toți cei care le văd se îndrăgostesc de ele, atâta doar că pe oamenii de la țară îi intrigă subiectul când află că nici nu le poți mânca și nici nu dau lapte. Se mai liniștesc atunci când află că au lâna foarte valoroasă și abia atunci exclamă: „No, așe da!”.\n\nCristina și Fedor Brotnei sunt o tânără familie care, după 20 de ani de muncă în străinătate, au decis să se întoarcă acasă să deschidă o afacere. Deocamdată, drumul pe care au pornit ține mai mult de pasiune, dar entuziasmul și curajul lor de a fi primii pe un domeniu din România le va asigura în mod sigur succesul. Cristina și Fedor Brotnei au deschis prima fermă autorizată de alpaca din România!\n\n„Am lucrat în Italia și apoi în Austria și ne-am întors acasă după 18, respectiv 20 de ani. Suntem căsătoriți din vara acestui an (2024). La două săptămâni după ce ne-am căsătorit, au ajuns alpacalele în Maramureș (pluralul de la alpaca nu este «alpace» ci «alpacale»).\n\nFedor a mers cu un prieten în Italia să facă o drumeție cu alpacale, împreună cu copiii. Am văzut pozele și mi s-a părut atât de interesantă ideea încât am început să mă interesez despre aceste animale. În Italia există ferme de alpaca ce oferă drumeții cu aceste animale, ceva extrem de relaxant. Apoi am mers și eu să văd pe viu aceste animale. Am ajuns la o fermă din Austria și ne-am îndrăgostit de aceste animale. Când ești în compania lor, te simți foarte bine, iar când pleci, parcă ți-e deja dor de ele și vrei să te întorci. Sunt animale care nu fac gălăgie, nu miros și, în urma studiilor, au început să fie folosite tot mai mult în terapie. Sunt foarte blânde, curioase și prietenoase. Vin să te cunoască și să te miroase, iar dacă le place mirosul, de foarte multe ori nu se mai dezlipesc de tine, ci te adulmecă de parcă ar vrea să te pupe. În Danemarca aceste animale sunt ținute în curtea școlilor, în alte părți sunt folosite ca terapie în azile de bătrâni”, a început să ne povestească Cristina Brotnei.\n\nAnimalele alpaca fac parte din specia cămilelor, nu sunt neam cu oile, pentru că, printre altele, diferă inclusiv sistemul de rumegat. Tot în specia cămilelor intră și lama. Alpaca își are originea în America de Sud, Peru, Bolivia, Chile, Argentina. În ultimii 10 ani, a crescut foarte mult numărul fermelor de profil în Europa. Asta în special pentru producția de lână, pentru că au o lână de calitate, extrem de scumpă. Marile ferme sunt pentru producția de lână, iar micile ferme pentru recreere. În Europa nu se consumă carnea de alpaca, iar animalele nu dau lapte decât șase luni, cât își hrănesc puii. Sunt considerate exotice, de aceea nu sunt crescute pentru consumul de carne.\n\nAducerea acestor animale în Maramureș n-a fost chiar floare la ureche: „Ne-am dus în Austria, ne-au plăcut și am început să ne documentăm ce trebuie să facem să avem și noi asemenea animale. Am găsit o fermă de alpaca la granița dintre Austria și Italia și ne-am exprimat intenția să cumpărăm. Dar nu ne-au vândut animale până am urmat un curs de trei zile, timp în care ne-au învățat tot ce trebuie să știm despre creșterea și îngrijirea acestor animale. Condiția este să cumperi un grup, pentru că acestea nu stau singure, ci au nevoie să trăiască în grup. Dacă vrei să faci și reproducere, trebuie știut că femelele, după ce sunt gestante, nu suportă masculii lângă ele. Așa că trebuie să cumperi un grup de femele și cel puțin doi masculi.\n\nNoi ne-am cumpărat patru femele și trei masculi. Este punctul de pornire pentru ferma de Alpaca. Tot de acolo am luat și un mascul și o femelă de Lamă.\n\nNe-am decis să le aducem în România, dar, pentru că ne-am dorit să avem o fermă autorizată, am început să facem documentația. Așa am descoperit că suntem primii în România care am solicitat așa ceva. Mai sunt exemplare de alpaca în România. Undeva la București există două exemplare, dar acolo sunt doi masculi, deci nu este o fermă, o crescătorie. Și mai este cineva care vinde alpaca aduse din străinătate, dar nu oferă informații și detalii despre creștere. Ne-a fost destul de greu să autorizăm ferma de alpaca, nu a fost ușor, pentru că ne-am izbit de birocrație, dar oamenii au fost deschiși și s-au documentat și ei ce condiții trebuie să avem pentru a ne da autorizația.\n\nAi nevoie de minimum un hectar de teren pentru 10 animale. Am autorizat ferma pe terenul pe care îl avea Fedor din Poienile de sub Munte. Am început autorizarea fermei în luna aprilie și animalele au ajuns la noi în 15 august 2014, la o săptămână după ce am avut toate documentele. Ele erau deja cumpărate, dar nu le-am adus până când a fost ferma autorizată.”, a mărturisit Cristina Brotnei.\n\nÎncă din primele zile după ce au ajuns în Maramureș, animalele s-au acomodat cu noua lor casă. Sunt foarte inteligente și curate, de exemplu nu își fac nevoile în iarba unde mănâncă sau unde dorm. Și-au ales un loc într-un colț de grădină unde își fac nevoile și doar acolo merg. Sunt rezistente la frig, trăind afară și la minus 20 de grade. Au nevoie doar de un loc cu acoperiș ca să poată dormi pe un loc uscat. Le-a fost amenajat un șopron, fără pereți, care este suficient pentru ele și în perioada de iarnă, pentru că ele au nevoie de aer și vânt. Nu suportă căldura. În Italia, dacă trăiesc în zone mai calde, au nevoie de piscine sau neapărat să fie udate cu furtunul pentru a se răcori. Se tund o dată pe an, primăvara. Lâna este foarte valoroasă tocmai pentru că nu miroase.\n\n„Noi, fiind mici producători, nu o să exportăm lâna, pentru că nu vom avea cantitate mare. Dar o să încercăm să o folosim să facem plăpumi sau să o toarcem noi și să facem manual șosete, de exemplu”, a spus Cristina.\n\nAnimalele mănâncă doar iarbă și fân și au nevoie de săruri minerale. Consumă foarte puțin raportat la greutatea lor. Un adult de alpaca are 1,2 metri și 89-90 de kg.\n\nSunt celebre filmulețele de pe internet cu alpacalele care scuipă. Trebuie știut că acestea sunt crescute într-un ambient domestic și nu scuipă. Ele scuipă doar atunci când sunt nervoase sau simt pericol. De asemenea, se scuipă între ele atunci când femela alungă masculul dacă este gestantă. Este felul lor de a-și impune supremația. „Dar pe noi nu ne-au scuipat niciodată, pentru că nu le-am agresat, nu s-au simțit în pericol.\n\nÎntrebarea cea mai frecventă este dacă dau lapte și dacă sunt bune de mâncat. Maramureșenii sunt pragmatici și mulți nu înțeleg cum să dai atâția bani pe un animal doar de dragul lui. Un exemplar poate costa între 1500 de euro și poate ajunge până la 15 mii de euro, în funcție de calitatea lânii și de caracteristicile animalului. Contează foarte mult cât este de subțire fibra lânii. La curs am învățat și la ce trebuie să fim atenți când cumpărăm un animal, pentru a fi de calitate. Exemplarele noastre sunt născute în Europa, dar lama este adusă din Peru. Alpacalele și lamele trăiesc între 18 și 20 de ani, depinde de condițiile în care trăiesc. Cu lamele poți face drumeții pe munte și poți să le pui greutăți pe spinare, ca la măgari. Și lâna de lamă este la fel de calitativă ca și cea de alpaca. Nu beau multă apă, au nevoie de 2,5 litri de apă pe zi. Vecinii sunt foarte încântați, dar sunt și oameni care ne-au spus că suntem nebuni să investim în așa ceva”, au explicat soții Brotnei.\n\nEntuziasmul și curajul familiei din Poienile de sub Munte sunt cea mai bună garanție a succesului: „Ne dorim să le oferim turiștilor și posibilitatea să ia masa la noi, dar urmează să vedem legislația să ne autorizăm să oferim produse locale și legume din grădina noastră. O să ridicăm o cabană, pentru a oferi și cazare, iar pe viitor vrem să facem drumeții. Anul viitor, dacă totul merge bine, o să avem patru pui. Ne dorim ca, în următorii 5 ani, să avem minimum 20 de animale pentru drumeții. Și vrem să facem drumeții la Vârful Farcău și Lacul Venderelu, unde turiștii să poată dormi peste noapte și să ducem bagajele cu lamele. Excursii de 3-4 zile cu alpaca. Acum câteva zile, am lansat site-ul alpacamaramures.ro și deja am avut primii vizitatori, chiar din București, la ferma de alpaca din Poienile de sub Munte. Oferim drumeții sau doar vizită la fermă. Venim cu ceva unic în zonă, iar pentru că Maramureșul are un potențial turistic foarte mare, vrem să contribuim și noi în acest sens cu ferma de alpaca. Suntem încrezători că o să-i încântăm pe turiști. Am obținut deja autorizația de construcție pentru a face o cabană și ne vom axa pe latura aceasta turistică” au spus soții Brotnei.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0007.html"
  }
}