{
  "title": "Peste 250 de kilograme de mere din livada proprie și 160 de saltele noi, donate copiiilor din Galați de senatorul Cristian Niculescu Țâgârlaș",
  "content": "Impresionat de situația sinistraților din Galați, senatorul PNL de Maramureș, Cristian Niculescu Țâgârlaș, a făcut un gest umanitar care se adaugă inițiativelor comune ale grupului liberal din Parlament.\n\nImpresionat de situația sinistraților din Galați, senatorul PNL de Maramureș, Cristian Niculescu Țâgârlaș, a făcut un gest umanitar care se adaugă inițiativelor comune ale grupului liberal din Parlament.\n\nPersonal, Cristian Niculescu Țâgârlaș s-a preocupat să trimită în zonele afectate de inundații peste 160 de saltele noi care să fie distribuite familiilor ale căror bunuri au fost distruse de ape. Donația s-a făcut în urma discuțiilor avute cu primari din zonele afectate, dar și cu colegi din Senat care s-au deplasat în zonă și au discutat direct cu sinistrații.\n\nTotodată, parlamentarul liberal a mai făcut o donație, care are o mai mare valoare sufletească decât materială, dar care a fost la fel de apreciată.\n\n“Din livada mea de la Remetea Chioarului am strâns merele din recolta acestui an, le-am ambalat și le-am trimis copiiilor din Galați. Nu sunt merele perfecte, dar sunt rodul unei tradiții și a unei munci care onorează pământul și familia mea. Am considerat că și acest mic ajutor, cu rol simbolic, poate oferi un prilej de bucurie familiilor afectate de inundații”, a declarat senatorul Cristian Niculescu Țâgârlaș.\n\nSăptămâna trecută, parlamentarul liberal a făcut un apel public prin care a cerut administrației județene și locale să ofere un minim ajutor pentru zonele afectate, precizând că și Maramureșul a beneficiat de donații din țară atunci când a avut probleme similare.\n\nParlamentarul a mai adăugat că va continua demersurile alături de colegii din Grupul PNL Senat, pentru ca familiile afectate de inundații să primească sprijinul de care au nevoie din partea statului, iar astfel să poată beneficia de un ajutor concret material.\n\n” Solidaritatea umană este un sentiment firesc, o tradiție în cultura românilor și a maramureșenilor. A ajuta pe cei aflați în nevoie ține și de spiritul nostru creștin, de noblețea sufletească perpetuată de secole, o însușire care ne caracterizează ca oameni și membrii ai unei comunități” a concluzionat senatorul PNL Crisitan Niculescu-Țâgârlaș.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0021.html"
  }
}