{
  "title": "Interviu cu Doru Alexandru Lazăr, vicepreședinte al Consiliului Județean Maramureș",
  "content": "Reporter: O scurtă prezentare \n\n pentru cei care nu vă cunosc? \n\n Doru Alexandru Lazăr: Am 43 de ani, sunt căsătorit, am doi copii, un băiețel și o fetiță. Am absolvit Științe Economice, Științe Juridice și un Masterat. Sunt un om implicat și extrem de preocupat de ceea ce se întâmplă cu județul nostru în viitor.\n\n\n\nReporter: Ce înseamnă funcția de vicepreședinte pentru dumneavoastră? \n\n Doru Alexandru Lazăr: O mare responsabilitate și o mare provocare în același timp. Este o funcție care trebuie privită cu maximă responsabilitate, pentru că este vorba despre dezvoltarea județului nostru în următorii 4 ani, și este o mare provocare, un moment care poate reprezenta și o creștere personală. \n\n\n\nReporter: Cum ați descrie prima lună de mandat? \n\n Doru Alexandru Lazăr: A fost o cursă contra cronometru în care am încercat să acoperim cât mai multe dintre situațiile și problemele pe care le considerăm prioritare, și au fost multe astfel de situații. Chiar spuneam că ar fi fost bine dacă mai aveam o lună în plus până la finalul anului, ca să încercăm să acoperim cât mai multe dintre proiectele pe care dorim să le pornim, folosind oportunitățile de finanțare. În linii mari a fost o lună cu multă muncă, muncă intensă, de dimineața până seara, chiar și în weekend-uri: sâmbăta, uneori și duminica, pentru că trebuie să deblocăm unele situații și să folosim la maxim șansele de dezvoltare. Finalul de an întotdeauna aduce anumite provocări, atât în sectorul public, cât și în cel privat, iar contextul pandemiei a mărit și el volumul de problematici. Este o perioadă intensă, pe care sperăm să o depășim cu bine. \n\n\n\nReporter: Sunteți vicepreședinte 1, îl înlocuiți pe președintele CJ atunci când este plecat și aveți o lungă listă de atribuții. Care sunt acestea? \n\n Doru Alexandru Lazăr: Abordarea domnului președinte a fost una pe care eu o consider corectă: a împărțit dintre atribuțiile pe care domnia sa le are către mine și către domnul Radu Trufan, celălalt vicepreședinte. Eu am primit în coordonare Direcția Tehnică și de Investiții, o direcție cu activitate multă și un grad de importanță destul de ridicat. De asemenea, am primit coordonarea unor instituții aflate în subordinea CJ Maramureș: Direcția Generală de Asistență Socială și Protecția Copilului Maramureș; Serviciul Public Județean Salvamont Maramureș; Biblioteca Județeană „Petre Dulfu”; Ansamblul Folcloric Național „Transilvania”; Muzeul de Ştiinţe Astronomice Baia Mare; Muzeul Județean de Etnografie și Artă Populară Maramureș; Revista de cultură „Nord Literar”; Școala Gimnazială Specială Baia Mare; Centrul Școlar de Educație Incluzivă Vișeu de Sus; Centrul Școlar pentru Educație Incluzivă Târgu Lăpuș. Este normal ca într-o echipă să ne împărțim atribuțiile, pentru că în acest fel suntem mult mai performanți. \n\n\n\nReporter: Ce vă doriți pe termen mediu și scurt pentru maramureșeni? \n\n Doru Alexandru Lazăr: Îmi doresc în primul rând să depășim cu bine această pandemie și chiar lucrăm zilele acestea la demararea unui proiect pentru construcția unui spital modular care să asigure suport pentru Spitalul Județean de Urgență „Dr. Constantin Opriș” din Baia Mare. Este o investiție care poate fi promovată la finanțare cu prioritate și, deși acoperă o nevoie urgentă și actuală, ea va putea fi folosită pe termen lung. În funcție de cât de calitative vor fi containerele și aparatura cu care vor fi dotate, ele pot avea o durată de funcționare de până la 20 de ani. Asta înseamnă că o astfel de structură poate să deservească și pe viitor Spitalul Județean, în afara contextului pandemiei.\n\n„Ne onorează și ne responsa­bilizează în egală măsură încrederea pe care ne-au acordat-o, pot să afirm cu tărie că atât eu, cât și președintele și celălalt vicepreședinte al CJ Maramureș ne vom da tot interesul pentru a rezolva problemele stringente ale județului. În același timp, privim către viitor cu speranță. Județul are câteva probleme stringente, actuale, dar și câteva priorități pe termen lung, iar infrastructura este una dintre ele, pentru că, fără o infrastructură modernă, care să ne conecteze la coridoarele pan europene, nu vom putea face dezvoltare economică, calitatea vieții maramureșenilor va avea de suferit, iar turismul, unul dintre motoarele economice locale, nu va putea fi dezvoltat. Viziunea noastră este una pe termen lung și am convingerea că, la finalul celor 4 ani, vom putea ieși în fața maramureșenilor și vom putea demonstra, prin fapte, că drumul pe care l-am ales este cel corect pentru dezvoltarea județului și pentru creșterea calității vieții pentru fiecare dintre noi”.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0041.html"
  }
}