{
  "title": "O băimăreancă expertă în cofetăria franțuzească",
  "content": "Chiar dacă pare surprinzător, în Baia Mare trăiește un expert, recunoscut cu acte, în cofetăria franțuzească. Ana Braghiș s-a specializat în tot ceea ce înseamnă cofetărie franțuzească, iar ciocolata ei artizanală este extrem de apreciată. În laboratorul ei a făcut peste 300 de feluri de prăjituri și torturi, iar în ultima vreme a adăugat în palmares și celebra „Ciocolată Dubai”.\n\nPovestea Anei Braghiș pare desprinsă dintr-un film motivațional despre traseul de succes al unui om ambițios și perseverent. Are 32 de ani și a obținut, pe lângă multe altele, o diplomă care certifică faptul că este expert în cofetăria franțuzească (cu toate subcomponentele ei: ciocolaterie, patiserie etc.).\n\nS-a născut în Republica Moldova, iar după ce a terminat liceul a obținut o bursă de studii în România. Trăiește în Baia Mare din 2011, ceea ce spune că îi dă dreptul să se declare băimăreancă, iar asta face mare cinste întregului Maramureș. Povestește cu zâmbetul pe buze cum a ajuns aici: „Din neatenție, la formularul de înscriere de la Consulat, am trecut ordinea inversă a opțiunilor pentru facultate. Prima opțiune am vrut să fie București, a doua Cluj și a treia Baia Mare. Dar eu am inversat ordinea și, având medie mare, am obținut un loc bugetat la Baia Mare, pe specializarea Jurnalism și Științele Comunicării”.\n\nNu cunoștea pe nimeni aici, dar lucrurile au luat-o într-o direcție pe care nu știm dacă să o numim „poveste- aventură” sau „destin”. Cu siguranță, Ana nu ar fi reușit fără să fi fost înzestrată cu o inteligență aparte, curaj și perseverență. În perioada studenției, a studiat un semestru la o universitate din Italia, iar după absolvire a urmat un masterat în Drepturile omului.\n\n„La momentul respectiv credeam că pot să fac carieră în educația nonformală și am început să călătoresc cu diferite proiecte în organizații internaționale. Speram că voi merge pe linia managementului de proiecte. Dar în anul doi de masterat, am aplicat în programul Erasmus plus și, culmea, am ajuns din nou la aceeași Universitate din Italia, la Facultatea de Drept, și am urmat un an de studii foarte greu, timp în care am învățat și limba italiană. După ce am terminat masteratul, printr-o firmă de recrutare, am ajuns în București la o corporație, pentru că știam italiană. Timp de 10 luni, am autorizat tranzacții financiare și plăți pentru microcredite. Vă dați seama că nu îmi găseam sensul, așa că am renunțat. Ca să depășesc perioada de adaptare în București, am făcut arte marțiale de performanță”, povestește Ana.\n\nIar în acel moment i s-a întâmplat ceva de parcă i-ar fi fost sortit. Atunci s-a lansat o schemă de finanțare pentru tinerii care vor să pornească o afacere. Având o aplecare spre artă, fotografie și artă culinară, Ana a gândit un proiect cu fotografie și design culinar, ceva foarte idealist în stadiul incipient. Proiectul a primit finanțare și, încet, încet, laboratorul Anei Braghiș a prins contur.\n\n„Proiectul «Mai Dulce» a început într-un spațiu al unei foste brutării, unde a fost nevoie de multe investiții și utilaje. Eu visam în continuare că voi face torturi cu design inedit, dar asta nu înseamnă că acum m-a părăsit această idee. Și, încet, s-au adunat toate cele necesare pentru laboratorul de prăjituri și mi-am zis «hai să facem ceva» sau mai bine zis «hai să învățăm să facem ceva». Eu nu știam să fac prăjituri, nu știam mai nimic, așa că era totul frustrant. Așa că am început să mă înscriu la cursuri. Primul a fost de ciocolată modelabilă unde am învățat să fac niște ursuleți, iar apoi am fost la un curs de cofetărie vegană, care, în 2018, era un segment de nișă, care abia mai târziu a început să ia avânt. În februarie 2018, am deschis laboratorul și treaba a început să meargă după aproximativ o lună. Prăjiturile pe care le făceam ajungeau la clienții care ne contactau pe Facebook, iar pentru a ne face simțită prezența am intrat și în magazine și am participat la târguri. Am mai făcut un curs de design de torturi. În aprilie 2018, am avut o nuntă cu o mare provocare pe care am onorat-o cu succes: un tort în degrade, cu o culoare bordo care începea de la bază iar sus ajungea alb, o trecere de culori extrem de provocatoare”, relatează Ana.\n\nA urmat o serie de alte cursuri pe diferite segmente ce țin de cofetărie, iar implementarea chestiunilor învățate erau pentru Ana doar o chestiune de timp. A început cu un singur angajat, iar acum are 13 colegi cu care lucrează cot la cot. Spune că îi place ceea ce face, iar faptul că a ajuns până în acest punct ține de perseverență.\n\nCunoștințele de ciocolatier și le-a pus în practică de curând, datorită trendului actual cu Ciocolata Dubai. „Totul este artizanal, lucrat de mână. Clienții ne solicită, așa că, oricâtă facem, nu rămânem cu nimic pe stoc. Este un trend modern, alimentat de rețelele de socializare. Rețeta noastră este adaptată după descrierea oficială și are mare succes. Conține un aluat de cataif, o pastă fină prăjită în unt, o pastă de fistic făcută artizanal, praline de susan, ciocolată cu lapte și multă răbdare și îndemânare. Sunt puține ingrediente, dar proporțiile trebuie bine echilibrate să creeze acest gust”, detaliază Ana.\n\nO altă provocare a fost să lucreze pe produse cu indice glicemic scăzut: „Am reușit să facem produse pentru clienți cu diverse alergii sau probleme medicale și totul a devenit un fel de matematică, fără gluten, fără lactoză, fără gelatină, fără proteină animală etc. Segmentul vegan a crescut de la an la an, nu neapărat de fițe sau că așa e la modă, ci și pentru că am învățat să le facem foarte bune. Am făcut un pionierat în Baia Mare cu ciocolata de casă cu fistic, un produs de mare succes, de mai bine de doi ani. O rețetă pe care am testat-o de foarte multe ori până am ajuns la textura și gustul perfecte. Am lucrat mult și la un mix vegan, un tort care conține patru compoziții diferite. Contează foarte mult originea ingredientelor. De exemplu, afinele din Borșa nu se compară cu cele de cultură sau cu cele din Cavnic, sau nucile din Țara Chioarului au un gust mai dulce și gras, iar nucile de peste Deal sunt mult mai taninoase, din cauza solului. De aceea avem furnizori cu cele mai bune produse”, explică Ana.\n\nA adunat multe rețete tradiționale, și pe multe a încercat să le păstreze autentice: „Preferăm să facem noi pastele de arome, nu folosim produsele făcute pentru producția industrială, pentru că ne respectăm clienții și ținem la calitatea produselor noastre. Am găsit în Maramureș și împlinirea profesională dar și pe cea personală, pentru că prietenul meu Adrian mă susține în tot ceea ce fac. Nu mi-am imaginat că voi ajunge aici când am început proiectul «Mai Dulce». Pentru că foarte mulți pași i-am făcut datorită unor întâmplări. Dar și în pandemie am lucrat foarte bine și nu ne-am oprit deloc activitatea”, spune Ana.\n\nChiar dacă a ajuns la nivelul de expert în cofetărie, ambițiile Anei nu se opresc aici: „Planul meu cel mai complex este să deschid o școală profesională, o școală de cofetărie patiserie, pentru că simt că asta lipsește în România. Să îi pregătim pe tineri direct în laborator. Avem un parteneriat cu o școală din București care au parteneriate cu profesori din țară pe diferite domenii. Așa că predau în Baia Mare la noi, la laborator, celor care sunt înscriși la această școală. Deci noi suntem parteneri de practică pentru școala din București. Am dreptul să predau, iar diploma o primesc de la școala acreditată de Ministerul Educației. Pe viitor mi-aș dori să obțin o asemenea acreditare să pot să formez oameni și să le ofer diplome acreditate de Minister. Pentru că meseriile legate de mâncare sunt la fel de importante ca și meseriile tehnice. Pentru cei care vor să profeseze, să nu creadă că-i ușor, dar o să fie surprinși câtă libertate îți oferă meseria asta și câte poți învăța. Este o profesie în care nu te poți plafona, pentru că ea este cu mult înaintea ta și tu trebuie să depui efort să ții pasul”, declară Ana.\n\nIar Ana ține, cu siguranță, pasul în acest domeniu fascinant și complex. Anul acesta a obținut o diplomă de expert în cofetăria franceză la o instituție de învățământ prestigioasă Ecole Ducasse, votată consecutiv de „World Culinary Awards” drept cea mai bună instituție culinară din lume. Iar după absolvirea programului de studii, în perioada aprilie-mai 2024, a avut oportunitatea de a lucra în inima istorică a Orașului Luminilor la patiseria hotelului „Le Meurice”.\n\nPovestea de succes a Anei va continua, cu siguranță, și în viitor, pentru că nu e nimic „mai dulce” decât talentul care întâlnește perseverența și inteligența.\n\nArondismentul 1, situat pe malul drept al Senei, este cunoscut prin cele mai reprezentative instituții și monumente bijuterii de importanță mondială pentru cultura franceză ca: Muzeul Louvre, Palatul Regal, Piața Vendome, Grădinile Tuileries. Renumita stradă Rivoli, de-a lungul parcului regal, este memorabilă prin arhitectura monumentală neoclasică ce datează din perioada domniei lui Napoleon Bonaparte. De asemenea, este cunoscută pentru magazine de modă, buticuri de lux, hoteluri și restaurante. „Le Meurice”, situat pe Rue de Rivoli, este singura unitate hotelieră de lux cu statut de palat din zona urbană a capitalei franceze și se numără printre cele mai prestigioase hoteluri din lume. „Hotelul artiștilor si intelectualilor” este cunoscut prin eleganță, stil arhitectural și servicii de înaltă calitate. Renumiți oaspeți au fost pictorul Salvador Dali, Nelson Mandela, Coco Chanel, Franklin Roosevelt. Artistul plastic Pablo Picasso și-a sărbătorit nunta în 1918 cu balerina rusă Olga Khokhlova în Salonul Pompadour al hotelului „Le Meurice”.\n\nChef Alain Ducasse este celebru pentru o carieră impresionantă în gastronomie. În prezent, numără peste 34 locații în întreaga lume, de la New York, Regatul Unit, Franța până în Qatar, China sau îndepărtatul Tokyo și peste 20 stele Michelin. Numărul record de stele provin de la restaurantele din întreaga lume, operate și administrate riguros de grupul Ducasse. Astfel, Alain Ducasse este renumit nu doar pentru talentul său extraordinar, dar și pentru inovațiile aduse în gastronomie, prin filosofia sa de viață. Un aport colosal este adus prin educația de calitate la nivel internațional, cu școala de patiserie care îi poartă numele.\n\nEcole Ducasse, cea mai bună instituție culinară din lume\n\nFondată în 1984 prin parteneriatul Ducasse - Thuries, Ecole Naționale Superieure de Pâtisserie, deține titlul pentru cea mai prestigioasă instituție de formare profesională. Instituția deține în micul oraș Yssingeaux din regiunea Auvergne cel mai mare campus din lume dedicat patiseriei. Primul sediu emblematic este Castelul de Montbarnier, ce datează din secolul al XlX-lea. Astăzi este o clădire impresionantă, dotată cu laboratoare de patiserie moderne, amfiteatre, săli de curs, oficii administrative, bibliotecă, saloane de studiu. În cei 40 ani de excelență, această instituție se dezvoltă continuu și pregătește anual mii de profesioniști din toată lumea în patiserie, gelaterie, gastronomie, panificație artizanală și management prin diverse programe de studii. Printre cei mai notabili absolvenți ai școlii este Cedric Grolet. Chef patisier, în vârstă de 39 ani, a revoluționat lumea deserturilor și modul în care sunt acestea văzute. Este recunoscut pentru deserturi cu formă de fruct ce redau întocmai forma, dimensiunea, culoarea, compoziția, dar și pentru interpretarea deserturilor clasice ale patiseriei franceze. Debutează profesional cu succes deplin în 2013, odată cu numirea sa în calitate de chef patisier executiv pentru hotelul parizian „Le Meurice”. Tot aici în 2018 este deschisă prima cofetărie în care se pot găsi deliciile anterior dedicate exclusiv pentru oaspeții hotelului. Astăzi locațiile lui Cedric Grolet din Paris, Singapore, Londra, Saint-Tropez adună milioane de curioși care stau la cozi interminabile pentru a savura creațiile sale. De asemenea, impresionează cu prezența sa toate rețelele de socializare ce abordează strategii de marketing îndrăznețe și inovatoare.\n\nEcole Ducasse este votată consecutiv de „World Culinary Awards” drept cea mai bună instituție culinară din lume. Acest premiu recunoaște excelența și angajamentul de a transmite pasiunea și know-how pentru studenți în fiecare zi.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0004.html"
  }
}