{
  "title": "„Valoarea totală a proiectelor pe care le derulăm pentru județul Maramureș este de peste 1,5 miliarde de euro”",
  "content": "Reporter: Cum a fost primul an de mandat? \n\n Ionel Bogdan: Primul an de mandat a fost unul destul de dificil, cu multe provocări. \n\n Fiind și perioada de pandemie Covid-19, ne-am confruntat cu multe probleme neprevăzute. Sunt mulțumit de numărul și consistența proiectelor la care am lucrat în acest an, dar mi-aș fi dorit ca lucrurile să se deruleze mai repede. Așa cum am spus de la începutul mandatului, îmi doresc pentru județul Maramureș proiecte care să ducă la creșterea calității vieții, a veniturilor maramureșenilor și acest lucru l-am făcut de la început. În această categorie de proiecte intră drumurile expres, centurile ocolitoare, parcurile industriale, drumurile județene și turistice pe care dorim să le realizăm, aquaparkul și alte proiecte importante și be­nefice pentru județul Maramureș. În acest an, am muncit pentru partea mai puțin vizibilă a proiectelor, în sensul că am lucrat pe documentații, pe studii de fezabilitate, pe procedurile de atribuire și urmează să obținem finanţările. Pentru proiectele majore, avem o siguranță în ceea ce privește finanțarea, deoarece, în partene­riat cu CNAIR, vom obține fonduri prin Programul Operațional Infrastructură Mare. \n\n\n\nReporter: Pentru ce proiect a trebuit să vă luptați cel mai mult? \n\n Ionel Bogdan: Pentru Drumul expres Baia Mare - Satu Mare și pentru Centurile ocolitoare, acestea fiind pro­iectele cu cel mai mare impact asupra județului. Un alt proiect important pentru care am luptat mult a fost Po­dul peste Tisa, unde a fost nevoie de trei hotărâri de Guvern, de Ordin de ministru pentru aprobarea parteneriatului dintre Consiliul Județean și CNAIR. Cu toate opreliștile și toate problemele pe care le-am întâm­pinat, iată că astăzi suntem în faza de achiziție a contractului pentru proiectare și execuție, ceea ce înseamnă că anul viitor pot începe lucrările de execuție. Trebuie menționat un alt proiect major, cel de la Aeroportul Internațional Maramureș, unde avem în lucru documentația de atribuire pentru un terminal nou de pasageri de 14.000 de mp, un proiect care va duce, cu siguranță, la un trafic ae­rian mult mai susținut în județul Maramureș. Dar, în paralel, am derulat și ajutorul de stat, iar din decembrie sper că vom avea trei curse internaționale, cu două frecvențe pe săptămână. \n\n Este nevoie de foarte multă implicare, de foarte multe drumuri la București și în teritoriu ca să poți mișca lucrurile. O parte dintre proiectele pe care am început lucrul în această perioadă nu sunt în Planul lui Bogdan, dar am găsit oportunități, le-am fructificat și încercăm să le ducem la capăt. Practic, valoarea totală a proiectelor pe care lucrăm pentru județul Maramureș este de peste 1,5 mil­iarde de euro și sunt convins că o bună parte se vor finaliza până în 2024, iar o parte vor fi în diverse stadii fizice la momentul respectiv. \n\n În ceea ce priveşte stadiul proiectelor care erau în derulare în momentul în care am preluat mandatul, şi anume \n\n DJ 186, DJ 187 și Drumul Nordului, acestea se aflau într-un stadiu puțin avansat. Proiectul de reabilitare a drumului de pe Valea Izei se situa la un stadiu fizic de 39%, Drumul Nordului era la un stadiu fizic de 15-16%, iar în prezent suntem pe final cu aceste proiecte. Proiectul pentru DJ 186 a fost finalizat, DJ 187 la fel, aici urmează să facem procedura de recepţie, iar Drumul Nordului va fi finalizat la sfârşitul lunii noiembrie 2021.\n\n\n\nReporter: Care este situația proiectului de management al deșeurilor, cel mai dificil și complicat proiect al județului ?\n\n Ionel Bogdan: Eu sunt încrezător și cu privire la acest proiect, deoarece ne apropiem de finalul procedurii pentru restul lucrărilor care au rămas de executat. Avem doi antreprenori care au rămas în evaluare, vom vedea cine va câștiga, dar trag speranțe că vom putea finaliza proiectul până în 2023. Nu există altă variantă. \n\n\n\nReporter: În ce măsură conflictele politice de la București se resimt și în CJ Maramureș? Care este atmosfera politică din administrația județeană? \n\n Ionel Bogdan: Este o atmosferă foarte bună, nu au exis­tat probleme majore, nu am avut niciun fel de blocaje, aproape toate proiectele au fost votate în unanimitate sau cu largi majorități. Au fost puține cazurile în care am avut câte o abținere, în general am avut o atmosferă \n\n foarte bună și lucrativă. Obișnuiesc ca, atunci când avem proiecte importante pe ordinea de zi, să port discuții cu liderii de grup înainte de ședință, astfel încât să fie în temă toată lumea cu problemele pe care le avem. \n\n Am acceptat întotdeauna sugestii și propuneri din partea consilierilor județeni, iar acest lucru a generat o atmosferă de lucru foarte bună. \n\n\n\nReporter: Despre relația cu administrațiile locale?\n\n Ionel Bogdan: Am o relație foarte bună cu admi­nistrațiile publice locale și încerc să îi sprijin în proiectele pe care le au pentru dezvoltarea comunităților locale. De asemenea, am încercat să schimb și modul de alocare a resurselor financiare spre administrațiile locale, în sensul că alocarea s-a făcut pe proiecte punctuale de dezvoltare. Primarii au apreciat foarte mult acest lucru și sunt deja realizări care vin în urma acestor alocări, lucru care mă bucură foarte mult. Practic, am reușit să facem proiecte mai micuțe, dar care au avut un impact bun. \n\n De asemenea, am lucrat foarte bine cu Compania Drumuri și Poduri, pe diferite tronsoane pe care le-am reabilitat în această perioadă din fonduri proprii, unele erau la stadiul de piatră sau de pământ și astăzi sunt asfaltate. Și aici aș exemplifica zona Luhei din Poienile de sub Munte, Codrii Butesii –Preluca, Arieșu de Pădure - Coltău, Slătioara - Glod, Bicaz - Oarța, Coruia - Chechiș. Avem în plan reabilitarea a 200 de km de drum județean în acest mandat, o parte dintre ele intră prin POR, cu o finanțare de peste 100 de milioane de euro și o parte prin PNI „Anghel Saligny”, cu o finanțare de peste 70 de milioane de euro. \n\n\n\nReporter: Ați fost foarte mult pe teren în acest an, ce vă spun maramureșenii, care sunt principalele lor probleme? \n\n Ionel Bogdan: În primul rând, oamenii vor locuri mai bine plătite, astfel încât copiii să vină înapoi acasă, în Maramureș. De aceea îmi și doresc să implementăm cele patru parcuri industriale la care lucrăm deja. Apoi, sunt problemele de infrastructură pe care le rezolvăm deja, dar există și problemele de utilități publice, care nu țin neapărat de noi, ci de autoritățile locale. Însă, vreau să le spun tuturor maramureșenilor că vom sprijini primăriile astfel încât să poată realiza aceste proiecte vitale, fie prin parteneriate, fie prin colaborarea cu societatea VITAL, astfel încât să fie realizat acel proiect major prin POIM, prin care foarte multe localități vor beneficia de apă și canalizare. \n\n În acest sens, am făcut o comisie coordonată de vice­preșe­dintele Doru Lazăr. De asemenea, gazul este o pro­blemă a județului, astăzi avem doar 36 de unități administrativ-teritoriale conectate la rețeaua de gaz, dar și aici deja lucrăm, în sensul că magistrala Sighet-Borșa va permite localităților să se racordeze la rețeaua de gaze, dar este o muncă de durată, care va fi, însă, încununată de succes. \n\n De asemenea, sunt în contact cu operatorii economici care distribuie gaze în județul Maramureș și o parte dintre unitățile administrativ-teritoriale vor beneficia de gaze prin investiții private, iar altă parte se vor finanța fie prin PNI „Anghel Saligny”, fie prin fonduri europene. \n\n În ceea ce privește instituțiile din subordine, lucrăm la o reașezare a lor, iar pentru Spitalul Județean și Spitalul de Boli Infecțioase lucrăm la proiecte importante de dezvoltare. \n\n\n\nReporter: Un mesaj pentru maramureșeni? \n\n Ionel Bogdan: În primul rând, le mulțumesc pentru încrederea pe care mi-au acordat-o, pentru răbdarea și sprijinul lor și doresc să-i asigur că tot ceea ce fac este pentru interesul județului Maramureș și pentru creșterea nivelului de trai a mara­mureșenilor. Ceea ce îmi doresc mie îi doresc fiecărui maramureșean și sunt convins că, printr-o colaborare bună, vom reuși să ducem la bun sfârșit toate planurile pe care le-am început.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0037.html"
  }
}