{
  "title": "România, premiantă în UE la creștere economică. Cum stau județele țării?",
  "content": "Institutul Național de Statistică a prezentat recent date care confirmă că economia României a avut în trimestrul al doilea o creștere de 0,8%, una dintre cele mai mari din UE. Față de o medie de creștere a zonei Euro de numai 0,3%, România are o creștere consistentă, demnă de un „tigru al Europei”. Doar că, dacă intrăm în detalii, lucrurile arată cu totul altfel. INS prezintă date din toate Agențiile de Dezvoltare din țară, se văd disparitățile între județe, se pot face calcule reci, dar la obiect. Din această perspectivă, Maramureșul este undeva pe la mijlocul clasamentelor. Vă prezentăm date și comentarii.\n\nÎn semestrul I 2024, comparativ cu semestrul I 2023, Produsul intern brut s-a majorat cu 0,7%, mai arată Statistica. Cel mai probabil consumul (cu mențiunea că e mai mult consum bazat pe importuri, care umflă mușchii economici ai altor state) a fost motorul acestei creșteri. De ce nu se simte creșterea atâta câtă e?\n\nCapitala, care generează peste un sfert din PIB-ul României crește într-un ritm diferit față de județe ca Tulcea sau Teleorman. Calculele Comisiei Naționale de Strategie și Prognoză pentru acest an arată județele cu cea mai mică creștere a economiei, respectiv Dâmbovița, Olt și Maramureș, iar la polul opus (județe cu rate de creștere mare) sunt București, Brașov sau Constanța.\n\nAnul trecut, Dâmbovița, Covasna, Galați și Ialomița au avut o creștere economică de 0,1%, în vreme ce Cluj sau Timiș au crescut cu 4%.\n\nÎn ciuda faptului că economia dă semne de îmbunătățire, cu șomaj la cote decente, investiții în accelerare, inflație în scădere, mulți români încă se simt pesimiști în ceea ce privește economia și finanțele personale. Și au și motive să fie așa.\n\nÎn timp ce economia crește la modul general, consumatorii se confruntă în continuare cu crize la nivel micro care le afectează semnificativ bugetele. Prețurile ridicate ale unor bunuri care contează în bugetul casei (alimente, facturi la utilități, îngrijirea copiilor sau educația), pun presiune pe finanțele gospodăriei, chiar dacă inflația raportată de Statistică e pe trend de scădere.\n\nInegalitatea economică e încă ridicată în România, ceea ce face ca indicatorul numit „creștere economică” să devină mai puțin relevant ca măsură a bunăstării. Un indicator mai puțin fiabil al bunăstării pentru majoritatea românilor. Diferențe salariale mari, pensii speciale uriașe și pensii „obișnuite”, de multe ori la limita subzistenței.\n\nPIB-ul, indicatorul standard pentru creșterea economică, nu a fost conceput pentru a evalua bunăstarea. Măsoară doar dimensiunea economiei nu și nivelul ei de bunăstare. A te baza prea mult pe PIB ca indicator atotcuprinzător al dezvoltării poate induce în eroare.\n\nÎn plus, dezvoltarea în România este mai lentă decât creșterea economică. În opinia actualului prim-viceguvernator al BNR Florin Georgescu, aceasta s-ar datora:\n\n2. Deficiențelor în repartiția PIB, ca efect al indisciplinei financiare și ilegalităților din societate.\n\nEconomia românească este în echilibru la nivel macroeconomic, dar cu tensiuni la nivel microeconomic. Aceste tensiuni au la bază portițele fiscale care pe unii îi avantajează, iar pe alții îi dezavantajează, colectarea slabă a banilor la buget (sunt stresați cei disciplinați și care respectă legile, iar aceștia resimt în mică parte creșterea economică, pentru că indisciplina altor persoane juridice şi fizice drenează o parte nejustificat de mare din valoarea adăugată obținută în economie).\n\nDe aceea, datele prezentate de INS relevă diferențele în cele opt Agenții de Dezvoltare din țară. Dar povestea acestor ADR-uri este lungă și interesantă, iar pentru Maramureș plină de învățăminte. Noi facem parte din ADR N-V. Șase județe sunt în această Agenție: Satu-Mare, Maramureș, Cluj, Bihor, Sălaj, Bistrița.\n\nSuprafața regiunii este de 34.159 kilometri pătrați, ceea ce reprezintă 14,32% din suprafața țării, cu o populație de 2.730.132 locuitori. Regiunea are o poziționare strategică, fiind situată la granița cu Ungaria şi Ucraina, iar în interiorul ţării se învecinează cu regiunile Centru, Vest şi Nord-Est.\n\nRegiunea este traversată de cinci drumuri europene, are în construcție o autostradă şi beneficiază de trei aeroporturi internaționale. Este una dintre cele mai pitorești regiuni din România, începând cu Munții Apuseni până la caracterul special al patrimoniului cultural-popular din această zonă etnografică unică. Transilvania de Nord este o regiune multietnică, unde trăiesc împreună români, maghiari (aprox. 37% din totalul populației maghiare din ţară), germani, armeni, romi ş.a.\n\nCele mai importante orașe ale regiunii sunt Cluj-Napoca, Baia-Mare, Oradea, Zalău, Satu Mare şi Bistrița. Acestea sunt considerate poli regionali de dezvoltare economică şi oraşe cu un patrimoniu cultural şi istoric deosebit. În regiune există trei zone metropolitane: Cluj-Napoca, Oradea şi Baia Mare.\n\nAgenția de Dezvoltare N-V are sediul în Cluj și păstorește cele șase județe. În ultima perioadă, se vorbește din nou de regionalizare, de reorganizarea administrativ – teritorială a României. Una din variantele de reorganizare a fost și este o Românie desenată pe conturul actualelor Agenții de Dezvoltare. În 1998, au apărut cele opt regiuni de dezvoltare. A fost folosit modelul german, ceea ce ar fi dus la o „landizare” a țării.\n\nDe atunci, au trecut mulți ani. Dacă privim cum s-au dezvoltat Agențiile, putem vedea cum s-au dezvoltat județele care le compun. De aici și importanța acestor instituții, validate de trecerea timpului. Una dintre cele mai importante „virtuți” ale acestei structuri a fost posibilitatea de a promova proiecte, de a aduce fonduri pe diverse surse de finanțare. Pentru specialiști, Agențiile de Dezvoltare au fost „mana cerească”. Între județele din cadrul Agenției de Dezvoltare N-V au apărut alianțe firești și nefirești. În baza acestor alianțe, Cluj și Bihor au reușit să aducă, în zonele respective, bani adevărați. Maramureșul a fost un „jucător” redutabil, cel puțin pe partea de proiecte, pe capacitatea de a produce proiecte, în schimb am fost restanțieri la capitolul politic.\n\nCei care au reprezentat județul cu ani în urmă au trădat, cu bună știință sau din neștiință, interesele nordului de țară. Agenția de Dezvoltare N-V, în anul 1998, a avut sediul în Baia Mare. Pentru o zi. Și nu pentru ochii frumoși ai cuiva, ci pentru că de aici se dădea ora exactă în materie de proiecte, idei, specialiști. Politicienii maramureșeni de atunci au cedat insistențelor Clujului și au fost de acord cu mutarea sediului în Cluj. Așa am pierdut cea mai mare oportunitate de a dezvolta această parte de țară. Clujul a tras, de atunci, peste un miliard de euro. Sume uriașe a tras și Oradea. Celelalte orașe importante au fost la mâna alianței Cluj-Oradea. Că așa e în politică!\n\nAm citit datele și informațiile prezentate de INS recent. Pentru o mai bună înțelegere, am cerut un comentariu unui cunoscut profesor universitar, economist și cunoscător al fenomenului administrativ.\n\nAm urmărit datele oferite de către Institutul Național de Statistică, respectiv principalii indicatori financiari și sociali începând din 2023 și prognoza lor până în 2027.\n\nSe prevede o creștere a Produsului Intern Brut la nivel național de 65 la sută. În ceea ce privește Regiunea de nord-vest se prevede aceeași dinamică. Județului Maramureș i se prevede o dinamică de 66 la sută pentru perioada menționată anterior. De semnalat că Maramureșul ca dezvoltare se regăsește în regiune pe locul patru după Bihor, Bistrița-Năsăud și Cluj, înainte de Satu Mare și Sălaj. Județe mai slab dezvoltate decât Maramureșul sunt: Botoșani, Neamț, Vaslui, Brăila , Buzău, Tulcea, Vrancea, Călărași, Giurgiu, Ialomița, Teleorman, Caraș Severin, Hunedoara, Alba, Covasna, și Harghita.\n\nDacă privim județele din Ardeal , Maramureșul se găsește printre județele de mijloc ca nivel de dezvoltare. Institutul Național de Statistică a calculat că Produsul intern brut pe cap de locuitor, la nivel național este de 18.280 euro, aportul județului Maramureș la această sumă este de 13.024 euro și a Regiunii de dezvoltare 17.012 euro, situație nu prea fericită. Dinamica la nivel național în perioada 2022 până în prezent este spectaculoasă, de peste 80 la sută. Se prognozează că în 2027 Pib/ capita va ajunge la 22.400 euro. Sunt cifre care situează România printre țările de la mijloc în jos printre țările din Uniunea Europeană.\n\nSunt de semnalat cifrele populației ocupate civile și dinamica acesteia. La finele anului trecut, au fost 7,8 milioane persoane ocupate la nivel național. 1,1 milioane în regiunea noastră, cu o creștere de 12 mii persoane în acest an. Este o dinamică slabă, care nu înseamnă întotdeauna apetitul scăzut al maramureșenilor spre economia de piață. De altfel, numărul șomerilor înregistrați subliniază cele afirmate anterior. La finele anului 2023, în Maramureș au fost 21 de mii persoane, reprezentând 1,8 la sută din populația activă. Teoria spune că până la 4 la sută șomeri este o situație bună. O cifră foarte scăzută pune o presiune negativă asupra angajatorilor.\n\nCâștigul salarial mediu brut lunar – lei/salariat în acest an la nivel național este 7567 lei. În regiunea noastră este de 7348 lei, al doilea la nivel național după București. Merită de urmărit acest indicator pentru persoanele pensionare, fiindcă este unul din indicatorii după care se va indexa pensia la începutul fiecărui an alături de indicele inflației. Adio oferta politicienilor care în prima fază concurau în a oferta măriri de pensii, după care se văitau că de unde bani pentru majorările promise.\n\nCa o concluzie, se poate afirma că nici în context european România nu stă rău. Să facem o comparație cu „motorul” Europei, Germania. Când după decenii este în preziua colapsului economic. Este rezultatul, printre altele, al gândirii politice în economie. Ai purtătorii de energie în curte și, din rațiuni politice, importă aceste imputuri din alte continente, cu prețuri mult mai mari. Tot din rațiuni non economice d-na Markel a deschis porțile Europei în fața migranților, pentru a compensa lipsa forței de muncă. S-a dovedit că greu se poate transforma o persoană, ieri vânzător de șaorma, în forță de muncă, la firma Mercedes. Să nu mai amintim de importul de agresiune fizică, odată cu migranții.\n\nToate aceste afirmații au afectat și economia românească, fiindcă se reduc cererile din industria germană și în general din zona apuseană. Am copiat fără discernământ prostiile politice din economie. Deocamdată cu migranții stăm binișor, nu fiindcă noi am făcut o politică înțeleaptă, ci din cauza migranților care nu prea agreează, deocamdată, România. Să sperăm că Institutul Național de Statistică nu se va politiza decât la nivelul managementului de vârf, nu și la concluzii.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0011.html"
  }
}