{
  "title": "De ce Dumnezeu nu a pedepsit pe Satana îndată după izgonirea din rai a strămoșilor noștri?",
  "content": "Această întrebare mi-a fost pusă de un credincios intelectual. Dumnezeu este bun și milostiv, dar în același timp este și drept.\n\nUrmarea neascultării strămoșilor noștri Adam și Eva a fost moartea (Fac. 2,1) și izgonirea din rai (Fac. 3,23-24). Așadar, trebuia de realizat aceste trei lucruri: ascultarea față de Dumnezeu, biruirea morții și redeschiderea raiului. Acestea trebuiau săvârșite de către om, însă omenirea „...locuia în întuneric și în latura morții...” (Is.9,1).\n\nÎn atotștiința Sa, Dumnezeu știa că omenirea nu se putea ridica la cinstea paradisiacă și de aceea, din iubire față de om, a făgăduit, îndată după greșeala strămoșilor, venirea Răscumpărătorului (Fac.3,15). Însă, această hotărâre, spune Sf. Justin Popovici „...nu a înfăptuit-o Dumnezeu, imediat după căderea primilor oameni, nici curând după cădere, ci când a venit plinirea vremii (Gal. 4,4)... adică la dospirea deplină a firii umane prin fermentul păcatului, la desăvârșita neputință a firii umane, ca singura să se mântuiască de păcat... Era nevoie ca oamenii, făpturi raționale, să simtă din toată ființa lor întreaga urâciune a păcatului... să simtă neputința lor de a se mântui singuri de păcat și de moarte și să dezvolte înăuntrul lor, de bună voie, dorința pentru Mântuitor și pentru mântuire” (Dogmatica Bisericii Ortodoxe, ed. Doxologia, 2017, pag. 466-467).\n\nLa proorocul Isaia găsim strigătul disperat al umanității: „Dacă ai rupe cerurile și Te-ai pogorî...” (Is. 63,19).\n\nMarele nostru teolog, părintele Dumitru Stăniloae, zice că: „Pregătirea oamenilor pentru primirea Fiului lui Dumnezeu (ca Răscumpărător), în chip de om, în maxima apropiere de ei, a cerut anumit timp, și ea nu s-a putut face numai prin oameni... și până nu s-a produs raportul de maximă apropiere, o legătură între Dumnezeu și oameni, cu rolul de a pregăti apropierea supremă. Fără o astfel de legătură pregătitoare, oamenii ar fi fost cu totul incapabili să înțeleagă coborârea lui Dumnezeu între oameni și să-și deschidă inima pentru acceptarea ei” (Iisus Hristos sau restaurarea omului, ed. Basilica, 2013, pag.113).\n\nCât de adâncă teologie o întâlnim în colindele noastre! Una dintre colinde spune: „Raiul cel închis, azi iar s-a deschis”. Cu vechiul Adam s-a închis raiul, cu Noul Adam s-a redeschis raiul. La Nașterea Mântuitorului s-a realizat deschiderea raiului, iar intrarea în el s-a făcut la Răstignirea Mântuitorului, adică la biruirea morții. Primul care intră în el este tâlharul, iertat de Mântuitorul pe Cruce (Lc.23,42-43). Din aceasta învățăm că pocăința sinceră este, pentru toate timpurile și locurile, cheia deschiderii raiului.\n\nUn alt motiv al pedepsirii dușmanului neamului omenesc la sfârșitul veacurilor este legat de plinătatea Trupului tainic al lui Hristos.\n\nFoarte interesant este un amănunt din descrierea Liturghiei cerești de către Sf. Ioan Teologul, în care se spune că cei înjunghiați pentru Hristos strigă: „Până când\n\nStăpâne Sfinte și Adevărate nu vei judeca și nu vei răzbuna sângele nostru, față de cei ce locuiesc pe pământ? Și fiecăruia din ei li s-a dat câte un veșmânt alb și li s-a spus ca să stea în tihnă până când vor împlini numărul și cei împreună slujitori cu ei și frații lor” (Apocalipsa 6,9-11). Tâlcuind aceste cuvinte, Sf. Ambrozie spune că li se zice: „...să stea în tihnă până se va împlini numărul celor aleși” (Tâlcuire la Apocalipsă, Oradea, 1994, pag. 192).\n\nSfinții Părinți spun că este vorba de o foarte mare taină a iconomiei lui Dumnezeu. Ei spun că numărul îngerilor căzuți trebuie să fie luat în Împărăția lui Dumnezeu de către credincioșii mântuiți.\n\nDomnul și Mântuitorul nostru Iisus Hristos a spus - când a fost ispitit de către saduchei - că: „...la înviere nici nu se însoară, nici nu se mărită, ci sunt ca îngerii lui Dumnezeu în cer” (Mt. 22,29-30).\n\nTâlcuind acest cuvânt, Sf. Neofit Zăvorâtul spune: „...ceata îngerilor nematerialnici a fost înlocuită, prin harul dumnezeiesc, de oameni materialnici. Pentru aceea se cuvine să nu fie întinați și întunecați, ci oameni curați și deopotrivă cu îngerii... numaidecât trebuie să trăim îngerește” (Cateheze, Ed. Doxologia, 2016, pag. 215).\n\nPărintele Constantin Galeriu, un alt mare teolog al nostru, tâlcuind cuvintele rugăciunii domnești, „Fie voia Ta, precum în cer, așa și pe pământ” spune, că: „Sf. Apostol Pavel face deosebire între primul Adam, care este din pământ - deci pământesc - și al doilea Adam, care este ceresc și adaugă: «după cum am purtat chipul celui pământesc, să purtăm și chipul ceresc» (1 Cor. 15,49). Astfel obârșia noastră este cerească, ceea ce dezvăluie chemarea și năzuința noastră la un neîncetat suiș duhovnicesc. De aceea Sf. Vasile cel Mare ne îndeamnă să căutăm rudenia noastră cea de sus. Iar noi știm că rudenia noastră de sus a coborât și a venit la «ai Săi» (1 In.1,11), la noi, tocmai pentru a ne înălța, spre a deveni și noi, într-un cuvânt «pământeni cerești». Dar nu numai sfinții sunt chemați să poarte chipul lui Adam cel ceresc și să devină cerești, ci și toți cei botezați, care se nevoiesc să facă voia Lui, să o împlinească cu fapta” (Rugăciunea Tatăl nostru, Tâlcuiri, Ed. Harisma, 2002, pag. 62).",
  "metadata": {
    "original_file": "gazetademaramures.ro_0023.html"
  }
}