{
  "title": "Consiliul Județean Maramureș a fost reprezentat la evenimentele anuale ediția 2024 ale Asociației Europene a Regiunilor de Frontieră – AEBR",
  "content": "Evenimentele de bilanț privind coloborarea transfrontalieră în cadrul AEBR au fost găzduite în perioada 23-26 octombrie 2024, de două regiuni de frontieră, respectiv la Karlstad din Regiunea Värmland în Suedia și Trysil din Regiunea Innlandet în Norvegia.\n\nEdiția a VIII-a a Școlii transfrontaliere AEBR s-a desfășurat în 23 octombrie, la Universitatea Karlstad, un edificiu multifuncțional unde studiază în jur de 16.000 de studenți. Experți europeni din Suedia și Norvegia, precum și specialiști internaționali din Canada și Nigeria, au abordat subiecte actuale care influențează reziliența în zonele de graniță, precum securitatea energetică, cooperare transfrontalieră în privința migrației și liberului schimb, ciber siguranță și tehnologii de securitate. Un interes deosebit l-au suscitat discuțiile cu experți din Suedia și din Ucraina privind apărarea psihologică și influența Rusiei asupra percepției războiului cu Ucraina, dar și despre consecințele acestui război asupra siguranței energetice a Ucrainei și a vecinilor săi, inclusiv Republica Moldova și România.\n\nLa rândul său, regiunea Innlandet din Norvegia a găzduit la Trysil, în perioada 24-25 octombrie, întâlnirea Comitetului Executiv al AEBR, Adunarea Generală a membrilor AEBR și Conferința anuală a AEBR dedicată cooperării și securității transfrontaliere.\n\nAsociația Europeană a Regiunilor de Frontieră (Association of European Border Regions) a fost înființată în urmă cu 53 de ani, cu scopul de a promova cooperarea transfrontalieră în Europa și pe alte continente, iar în prezent reunește în jur de 100 de regiuni de frontieră. Prin activitatea sa, AEBR identifică obstacolele în calea cooperării, propune posibile soluții și promovează schimburile între părțile interesate, pentru a îmbunătăți cooperarea transfrontalieră și dezvoltarea teritorială în general.\n\nConsiliul Județean Maramureș este membru AEBR din anul 2020 și a fost reprezentat în Comitetul executiv al AEBR timp de 2 ani, în perioada 2022-2024, instituția fiind gazda întâlnirii Comitetului Executiv în Maramureș în perioada 8-10 iunie 2023.\n\nÎn cadrul Adunării Generale din 23 octombrie 2024, a fost adoptat noul Statut al AEBR și a fost votat noul Comitet executiv pentru o perioadă de 3 ani, Consiliul Județean Maramureș fiind inclus în continuare pe lista aprobată a membrilor Comitetului executiv al AEBR pentru perioada 2024-2026. De asemenea, s-a consemnat retragerea actualului președinte al AEBR - Karl-Heinz Lambertz, interimatul fiind asigurat de Joris Bengevoord - președinte al EUREGIO Germania/Țările de Jos, primar al localității Winterswijk și prim vicepreședinte al AEBR.\n\nSecretarul general al AEBR, Martín Guillermo Ramírez, a evidențiat în plenul Adunării Generale a AEBR contribuția deosebită a Consiliului Județean Maramureș la organizarea și găzduirea întâlnirii Comitetului Executiv al AEBR din iunie 2023, implicarea și colaborarea interinstituțională a județului Maramureș în gestionarea crizei refugiaților din Ucraina, precum și sprijinul acordat de Maramureș autorităților publice din regiunile vecine din Ucraina.\n\nDupă reuniunea membrilor, evenimentele anuale ale AEBR ediția 2024 au continuat cu deschiderea Conferinței „Regiuni de frontieră reziliente” de către reprezentanții gazdelor din Regiunea Innlandet din Norvegia și Regiunea Värmland din Suedia. Participanții la discuții au adus în atenție exemple de proiecte și acțiuni comune specifice colaborării nordice între Suedia, Norvegia și Finlanda, cu accent pe actuala situație de blocaj în cooperarea transfrontalieră cu Rusia, care afectează zona nordică atât din punctul de vedere al securității granițelor, dar și în privința colaborării economice directe și a relațiilor între familiile aflate de o parte și de alta a granițelor.\n\nUna dintre dezbateri s-a axat pe colaborarea și securitatea în zonele de frontieră externă ale Uniunii Europene, la care au participat practicieni care gestionează fonduri europene de cooperare transfrontalieră între România-Republica Moldova, România-Ucraina, zonele mediteraneene de graniță ale UE și zonele de graniță ale Balcanilor de Vest.\n\nReprezentantul Biroului Regional pentru Cooperare Transfrontalieră Iași, în calitate de Autoritate de management a Programului Interreg NEXT România-Republica Moldova, a prezentat prioritățile proiectelor de colaborare între cele două țări surori aflate de o parte și de alta a granițelor UE. Elementele specifice ale acestor proiecte includ dotarea cu echipamente pentru securitatea granițelor între România și Republica Moldova, fluidizarea traficului rutier care afectează colaborarea economică în zonă, dar și activități de conștientizare pentru diminuarea criminalității și traficului de persoane.\n\nLa rândul său, reprezentantul Biroului de Cooperare Transfrontalieră Suceava, care este Autoritate de management a Programului Interreg NEXT România-Ucraina, a punctat elementele definitorii ale colaborării între regiunile de graniță dintre România și Ucraina, cu accent pe modul în care războiul afectează colaborarea transfrontalieră și securitatea în zonă. În acest sens, reprezentantul BRCT Suceava a prezentat provocările în ceea ce privește siguranța granițelor, subliniind implicarea deosebită a Maramureșului în proiecte transfrontaliere de impact în domeniul situațiilor de urgență și al infrastructurii, precum construirea noului pod rutier peste Tisa, care se preconizează a se finaliza anul viitor.\n\nLa finalul Conferinței, reprezentanții AEBR au prezentat serviciile B-solution 3.0 – Sprijin pentru depășirea obstacolelor transfrontaliere (pentru regiuni de graniță din UE), inițiativa IVY – Interreg Volunteer Youth – Tineri Voluntari Interreg, dar și noua inițiativă Frontiere Reziliente privind planificarea spațială și managementul crizelor, de asemenea dedicată regiunilor de graniță din cadrul UE.\n\nUna dintre concluziile evenimentelor anuale ale AEBR 2024 se referă la rolul important al Asociației Europene a Regiunilor de Frontieră, ca reprezentant al intereselor comune ale regiunilor europene și ca militant la nivelul factorilor de la nivelul UE, care vor defini viitorul politicii de coeziune a Uniunii Europene în privința continuării colaborării teritoriale și transfrontaliere între regiunile europene, prin menținerea în special a Programelor Interreg, care și-au dovedit eficacitatea în ceea ce privește dezvoltarea regiunilor europene, schimbul de experiență transfrontalier și învățarea interregională.\n\nParticiparea la evenimentele anuale ale AEBR a reprezentat o nouă oportunitate de implicare a reprezentanților CJ Maramureș în discuțiile și deciziile AEBR, de exercitare a calității de membru în această organizație internațională care promovează colaborarea transfrontalieră, de schimb de experiență și exemple de bune practici, precum și de afirmare a intereselor Maramureșului și ale României, la nivel european.\n\nO realizare remarcabilă și o recunoaștere a activității CJMM în cadrul AEBR o constituie menținerea Consiliului Județean Maramureș ca membru și în noul Comitet executiv pentru următorii 3 ani, urmând ca noua conducere a CJMM să decidă nominalizarea reprezentaților CJMM ca membru plin și membru supleant în Comitetul Executiv al Asociației Europene a Regiunilor de Frontieră, pentru perioada 2024-2026.\n\nresponsabil în relațiile de colaborare cu Asociația Europeană a Regiunilor de Frontieră",
  "metadata": {
    "original_file": "gazetademaramures.ro_0029.html"
  }
}