{
  "title": "„Toate proiectele sunt importante, dar cele de infrastructură mare sunt vitale”",
  "content": "Reporter: Cum ați descrie primii doi ani de mandat?\n\nDoru Lazăr: Au fost doi ani intenși, cu foarte multe provocări care nu s-au terminat nici în prezent. În momentul în care am crezut că am depășit momentul pandemiei și speram la o revenire la normalitate, războiul ne-a schimbat cursul vieții tuturor de pe această planetă și nouă maramureșenilor în special. Odată cu războiul, au început problemele legate de energie, de carburanți, ceea ce a dus la o creștere a costurilor în toate proiectele noastre și generează în continuare niște probleme pentru care nu se întrezărește o rezolvare în viitorul apropiat. Mi-aș dori să se termine acest conflict, să revenim la normalitate după acești doi ani care ne-au marcat, cu o pandemie și un război, ceea ce n-am crezut vreodată că vom trăi.\n\nRep.: A fost o perioadă intensă, emoțională, cu multă suferință. Ce v-a marcat cel mai mult în această perioadă?\n\nDoru Lazăr: E greu de gestionat suferința oamenilor. Eu sunt o persoană empatică. Iar mecanismul meu de adaptare la aceste situații excepționale a fost să găsim cât mai multe soluții, să încercăm să ajutăm cât mai mult, de multe ori fiind limitați din acest punct de vedere. Dar cred că am reușit împreună cu domnul președinte, cu executivul, cu colegii mei să gestionăm lucrurile într-un mod cât mai bun și co­rect, chiar dacă, atât în ceea ce privește criza sanitară, cât și criza migranților, atribuțiile noastre sunt limitate, așa cum am spus. Colegii noștri din executiv, în momentul în care criza refugiaților era cea mai mare problemă pentru noi la acel moment, au făcut permanență în Punctul de Trecere a Frontierei. Iar această decizie a fost alegerea lor, nu le-am cerut noi. Ei s-au oferit voluntar să facă acest lucru, 24 de ore din 24, ceea ce este un lucru extraordinar. Au vrut și colegele noastre, doamnele, să meargă acolo și am spus „haideți să vedem, dacă nu ne descurcăm, apelăm și la dumneavoastră”. Nu am mai trăit nivelul acesta de solidaritate. A fost impresionant.\n\nBineînțeles că rămân problemele de natură eco­nomică. În paralel cu aceste probleme urgente, pe care nu le-am putut prevedea, derulăm foarte multe proiecte pentru a rezolva problemele majore ale județului, infrastructura în primul rând, pentru că, dacă nu modernizăm acest sector, rămân într-un con de umbră economic, turistic etc. Proiectele Consiliului Județean merg înainte și am convingerea că vom reuși să le ducem cu bine la capăt. Unele lucruri nu s-au mișcat atât de repede pe cât ne-am fi dorit, dar în contextul general eu zic că s-au mișcat, totuși, bine și mai ales în direcția bună.\n\nRep.: Care sunt proiectele în care v-ați implicat cel mai mult și ați pus cel mai mult suflet?\n\nDoru Lazăr: Toate proiectele sunt importante, dar cele de infrastructură mare sunt vitale, pentru că rezolvă conectivitatea noastră cu țara și cu restul lumii, ne ajutăm la dezvoltarea economică și la dezvoltarea turismului. O altă prioritate este rezolvarea problemei deșeurilor, care este o chestiune veche a județului și pe care suntem obligați să o rezolvăm. Am pornit proiectul de la Satulung ca o soluție intermediară. Deja, spre finalul acestui an, vom avea toate actele, avizele și vom putea da drumul licitației și a execuției propriu-zise. Este o soluție intermediară, până când se va finaliza proiectul de la Fărcașa.\n\nO prioritate majoră pentru noi toți este sănătatea. De aceea am realizat numeroase proiecte pentru cele două spitale din subordine și vom avea și în continuare proiecte. Spitalul nostru județean nu deservește doar județul Maramureș, fiind un spital regional, în care lucrează o mică armată de oameni și, cu cât vom aduce servicii mai diversificate și mai bune, cu atât vom avea șansa de a ajunge la nivelul de spital clinic pe care ni-l dorim. De aceea am discutat cu UMF Cluj, pentru ca, din anul universitar viitor, să începem facultatea de medicină la Baia Mare cu partea de asistenți medicali inițial. Baia Mare nu trebuie să-și piardă niciodată titulatura de mediu universitar. Dacă ne uităm la marile orașe din țară și străinătate, apropierea de mediu universitar le-a adus dezvoltarea. Aceste lucruri se leagă.\n\nRep.: V-ați implicat foarte mult și în domeniul social și în cel cultural.\n\nDoru Lazăr: Așa este. Fără cultură, fără spiritua­li­tate, ar lipsi un element important din noi, ca și oameni. De aceea am încercat să sprijinim cât mai mult partea culturală, încercăm să avem o viziune cât mai unitară la nivelul județului. Ne dorim ca toți împreună, CJ, instituții de cultură, primării, să avem un calendar cât mai clar de la începutul anului, să îl putem urmări până la sfârșitul anului și atunci ar fi mai ușor pentru toată lumea, inclusiv pentru cei care vor să ne viziteze.\n\nPe partea de asistență socială și în special DGASPC, anul trecut am făcut pașii necesari ca să meargă în teritoriu comisiile de evaluare, o măsură foarte bună pentru oameni. Lucrăm împreună la foarte multe proiecte și în acest domeniu, am reabilitat o serie de clădiri și lucrăm la proiecte ambițioase. Am depus proiecte pentru reabilitarea școlilor speciale prin PNRR.\n\nÎncercăm să folosim oportunitatea atragerii de fonduri europene la maximum, noi ne-am stabilit o țintă de 1 miliard de euro, însă nu ne limităm la acest lucru. Apar mereu noi nevoi și oportunități. De exemplu, în prezent, lucrăm la un proiect pentru producerea de energie verde, foarte importantă în contextul actual.\n\nRep.: Ce probleme v-ați fi dorit să rezolvați în acești doi ani și, din diferite motive, încă nu ați reușit?\n\nDoru Lazăr: Ne-am fi dorit să rezolvăm problema deșeurilor, dar, până am reușit să identificăm o locație și să mergem înainte, a durat un an de zile. Am tras un semnal de alarmă că, pentru un serviciu de utilitate publică, legea nu ne permitea o expropriere simplă, ci doar varianta complicată. Legea a fost modificată. Astăzi se poate realiza, dar noi am identificat între timp o soluție. Ne-am fi dorit ca această problemă să fie rezolvată, să nu fim nevoiți să căutăm soluții în județele limitrofe. Mi-ar fi plăcut ca proiecte de infrastructură mare să fie mai avansate, dar partea de documentații nu este simplă. Dar unele proiecte, cum este Podul peste Tisa, sunt deja în faza de execuție.\n\nRep.: Ce proiecte ați dori să vedeți finalizate la sfârșitul mandatului?\n\nDoru Lazăr: Aș vrea să văd semnate toate contractele pe tot ce ține de infrastructură, sănătate, parcuri industriale, turism, aeroport. Lucrurile încep să prindă contur. Sunt foarte multe fronturi pe care lucrăm, iar efortul este foarte mare pentru toată lumea.\n\nRep.: Ce feedback vă dau oamenii pe care îi întâlniți, cu ce vă roagă să îi ajutați?\n\nDoru Lazăr: În general discuțiile cu oamenii sunt legate de problemele comunității: apă, canalizare, drumuri, niște condiții normale. Avem o relație foar­te bună cu administrațiile locale și nu renunțăm până când nu ajungem la o soluție. Asta înseamnă, până la urmă, respect și bun simț, ține de conduita noastră ca oameni în slujba cetățenilor.\n\nDoru Lazăr: Le doresc multă sănătate în primul rând. Îmi doresc să trecem cu bine peste această perioadă întunecată de la granița României și să ne bucurăm de pace și toți împreună să găsim cele mai bune soluții pentru a depăși greutățile economice pe care pandemia și războiul ni le-au adus. Și să nu uităm să fim înțelegători unii cu ceilalți, pentru că fără toleranță nu va prima rațiunea și atunci lucrurile vor fi mai greu de gestionat pentru fiecare dintre noi.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0036.html"
  }
}