{
  "title": "Ambasadori și reprezentanți ai unor state importante ale lumii, prezenți la Gala Oamenilor de Afaceri din Baia Mare, ediția I",
  "content": "Ambasadori și reprezentanți ai unor state importante ale lumii, oameni de afaceri români și străini au fost prezenți în municipiul Baia Mare, răspunzând cu interes la invitația de a participa atât la ediția a XXIX-a a Sărbătorii Castanelor, cât și la ediția I a evenimentului Gala Oamenilor de Afaceri. În acest context, au onorat cu prezența, alături de soții: Excelența Sa Sami Nagga, Ambasadorul Tunisiei, Excelența Sa Moayad Eldalie, Ambasadorul Egiptului, Excelența Sa Issam Masalha, Ambasadorul Palestinei, Excelența Sa Abdelmadjid Naamoune, Ambasadorul Algeriei, Excelența Sa Mutazz Abed Al-Tahman Taha Khasawneh, Ambasadorul Iordaniei, și domnul Hassanain Hadi Fadhil, însărcinat cu afaceri externe al Ambasadei Irakului, împreună cu o delegație de oameni de afaceri din România și Egipt. De asemenea, la Gala Oamenilor de Afaceri a participat și Excelența Sa Dan Mihalache, Ambasadorul României în Cipru.\n\n„Aceste vizite diplomatice sunt foarte importante pentru noi. Sunt încrezător că vom reuși să stabilim noi parteneriate de colaborare, în special în domeniul economic. La nivelul administrației locale din Baia Mare, folosim orice ocazie pentru a ne prezenta și pentru a găsi oportunități de colaborare cu toți cei interesați să investească în regiunea noastră. Baia Mare și județul Maramureș oferă oportunități multiple, există și o mare nevoie de dezvoltare, iar pentru noi este o prioritate să întreținem relații diplomatice care să ne ajute să atragem noi investitori”, a declarat Ioan Doru Dăncuș, primarul municipiului Baia Mare.\n\nCu ocazia acestei vizite, Ioan Doru Dăncuș, primarul municipiului Baia Mare, le-a prezentat oaspeților portofoliul generos de proiecte al administrației locale, în valoare de 1,5 miliarde de lei, dintre care o parte sunt deja în derulare, altele în curs de aprobare pentru finanțare.\n\n„Din această sumă, 500 de milioane trebuie asigurate prin cofinanțare, restul provenind din fonduri europene. În momentul de față, căutăm soluții de creditare pentru partea de cofinanțare, iar o opțiune pe care o luăm în calcul sunt parteneriatele public - private. Suntem deschiși către investitori și fonduri de investiții, fiind conștienți că doar prin astfel de colaborări vom reuși să ducem la bun sfârșit toate inițiativele noastre. Bugetul local este insuficient pentru a susține nivelul de dezvoltare pe care ni-l dorim pentru Baia Mare. Întâlnirile diplomatice au fost o prioritate pentru mine în ultimii ani. De când am preluat mandatul de primar al municipiului Baia Mare, am avut numeroase întâlniri cu ambasadori și alți reprezentanți diplomatici, consolidând relațiile externe ale orașului nostru”, a explicat Ioan Doru Dăncuș, primarul municipiului Baia Mare.\n\nImportant de subliniat este faptul că ambasadorii au acces la mecanisme esențiale prin care pot facilita legături cu mediul de afaceri și pot sprijini demersurile administrației locale de a dezvolta Baia Mare.\n\n„Le mulțumesc sincer oaspeților noștri pentru că au acceptat invitația de a participa la sărbătoarea orașului nostru și, mai ales, pentru dorința lor de a ne sprijini în eforturile de dezvoltare ale orașului. De asemenea, îi mulțumesc domnului Alexandru Peterliceanu și Asociației Nord, care, prin numeroasele proiecte culturale derulate, facilitează relații diplomatice importante pentru Baia Mare”, a spus Ioan Doru Dăncuș, primarul municipiului Baia Mare.\n\nPrimăria municipiului Baia Mare le mulțumește tuturor antreprenorilor băimăreni, atât români, cât și străini, care au participat la prima ediție a Galei Oamenilor de Afaceri, un eveniment organizat în premieră pentru oraș.\n\nDe asemenea, Teatrul Municipal Baia Mare a găzduit un eveniment cultural de anvergură internațională la care au participat ambasadorii din Egipt, Palestina, Algeria, Tunisia, Iordania, însărcinatul cu afaceri externe al Irakului, alături de personalități marcante ale culturii maramureșene.\n\nAu fost lansate două volume scrise de Ahmed Abu Al Gheit, secretarul general al Ligii Statelor Arabe, care este unul dintre primii 10 politicieni ai lumii ca importanță.\n\nCărțile lansate „Mărturiile mele. Politica externă a Egiptului 2004-2011” și „Martori la război și pace” au apărut sub egida Asociației Nord.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0019.html"
  }
}