{
  "title": "Interviu cu Radu Trufan, vicepreședinte al CJ Maramureș",
  "content": "Reporter: Cum a fost acest prim an în administrație pentru dumneavoastră?\n\nRadu Trufan: Venind din mediul privat, eram obișnuit ca lucrurile să se miște mult mai rapid și, uneori, am impresia că în administrație în general lucrurile se desfășoară cu frâna de mână trasă. Fiecare pas are în spate o procedură, care, de multe ori, este greoaie, iar cauza principală o reprezintă cadrul legislativ. Inclusiv pro­iectele pe care le-am inițiat, deși sunt votate în cadrul CJ din primăvară-vară, abia acum ajung la faza de semnare de contracte. Îmi dau seama că un an în administrație este foarte puțin, chiar dacă există voință și alocare financiară, lucrurile curg mai lin. \n\n\n\nReporter: Cu ce proiecte și inițiative ați pornit la început de mandat? \n\n Radu Trufan: Eu, necandidând pentru funcția de președinte al CJ ci pe o listă de consilieri, nu am venit cu un program, ci cu proiecte punctuale, apropiate în special de zona care îmi este foarte dragă: natura. Cele trei proiecte despre care vorbeam în campanie sunt: traseele turistice, analiza apelor de izvoare și construcția de toalete în pasurile montane. Primele două sunt pornite. Proiectul privind traseele montane a fost împărțit în 10 puncte zonale din județ și am bugetat prin CJ două zone: Nordul Băii Mari și Creasta Cocoșului, alocând 150.000 de lei. Contractul pentru Creasta Cocoșului este deja semnat, se va da ordinul de începere a lucrărilor, iar pentru Nordul Băii Mari a fost terminată maparea-scanarea, urmând să înceapă achiziția publică într-o săptămână-două, astfel că, anul viitor, vom putea merge în fața consilierilor județeni să cerem fonduri și pentru alte zone. În ceea ce privește izvoarele, am avut un proiect împreună cu Direcția de Sănătate Publică pentru a face analiza izvoarelor cel mai des frecventate de turiști. Am purtat o corespondență cu toate cele 76 de primării, dar nu toate au fost deschise să ne dea dreptul să analizăm apa izvoarelor. 26 de primării au răspuns și am identificat 45 de izvoare și, zilele acestea, s-a semnat contractul de punere în practică a semnalizării. Din păcate, am găsit ceea ce ne așteptam: țin minte că din primul eșantion, din 27 de izvoare, doar patru sunt potabile. Este datoria noastră să-i informăm pe cetățeni, pentru ca ei să decidă în cunoștință de cauză. În ceea ce privește al treilea proiect legat de construirea de toalete în pasuri montane, ne-am dat seama că se vor putea construi doar pe drumurile județene, nu în pasurile montane, din cauza regimului proprietății terenurilor. Apoi, discutând cu Ordinul Arhitecților, va trebui să dăm o încadrare zonală pentru aceste construcții și de acolo discuțiile au curs: dacă vrem și parcare pentru autocare, vrem și un mic spațiu de popas, vrem și o zonă de servicii etc. Deocamdată, intenția noastră este să vedem Studiul de fezabilitate și ce alocare financiară vom avea. Pe lângă acestea, am avut niște proiecte de-ale președintelui care mi-au fost delegate pentru a mă ocupa de ele. Este vorba despre proiectele privind construcția de piețe agroalimentare tradiționale. Am reușit să încheiem parteneriate cu șase primării, două dintre ele sunt într-un stadiu avansat privind studiul de fezabilitate. \n\n\n\nReporter: Ce probleme ridică oamenii cel mai des? \n\n Radu Trufan: Depinde mult și de zona în care locuiesc. În ultima perioadă, am avut mai multe ieșiri în Baia Mare, împreună cu colegii mei din municipiu, iar cetățenii au ridicat problema siguranței și a deșeurilor, iar în județ cele mai frecvente erau legate de infrastructură, de alimentare cu apă și lipsa locurilor de muncă. În Maramureșul istoric și zona Vișeu o problemă o reprezintă turistul, în care, deși s-a investit mult, lipsește o coalizare în niște asociații prin care să se promoveze locurile de cazare, brandul etc.\n\n\n\nReporter: La nivel central, vedem o serie de tensiuni și crize politice. În ce măsură se resimt și se propagă acestea la nivelul județului Maramureș? \n\n Radu Trufan: Am o relație foarte bună cu colegii din executiv. Facem parte dintr-o echipă, dintr-un parteneriat, de aceea nu mi s-ar părea normal să ies public și să semnalez probleme, ci, dacă sunt chestiuni de comunicat, le spunem personal. \n\n\n\nReporter: Cum vi se pare atmosfera din CJ? \n\n Radu Trufan: Nu au fost blocaje, au fost întotdeauna largi majorități pentru adoptarea hotărârilor și poate acest lucru ține de atitudinea președintelui care îi cheamă pe liderii de grup la consultări atunci când sunt subiecte mai sensibile. \n\n\n\nReporter: În linii mari a fost un an bun? \n\n Radu Trufan: Eu îl văd ca un an bun, în care s-a construit baza pentru anul viitor. Deja am discutat cu colegii mei din grupul USR să pregătim niște proiecte pentru bugetul pe anul viitor. \n\n\n\nReporter: Ce vă doriți pentru anul viitor?\n\n Radu Trufan: Proiecte. Se tot vorbește despre PNRR și mi-ar plăcea să ajungem să facem ceva în domeniul infrastructurii pentru cicliști. Sunt 120 de milioane de euro în PNRR pentru piste de biciclete și ar fi păcat să ratăm această oportunitate. \n\n\n\nReporter: Un mesaj pentru maramureșeni? \n\n Radu Trufan: Mi-ar plăcea să le transmit că în CJ au ajuns niște oameni care chiar sunt preocupați de pro­blemele județului și îi aș­­teptăm pe cetățeni să vină înspre noi, suntem deschiși. Și, dacă împreună putem pune umărul să facem să fie puțin mai bine decât înainte, cu siguranță o să facem.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0039.html"
  }
}