{
  "title": "Licitație de 136 de milioane de lei. Un drum județean important din Olt se pregătește de modernizare! - Accent In Gorj",
  "content": "Consiliul Județean (CJ) Olt a lansat, la începutul acestei săptămâni, o licitație de 136 de milioane de lei pentru modernizarea unui drum județean important. Artera de circulație are 45 km și leagă mai multe localități importante din județul Olt.\n\nEste vorba de Drumul Județean (DJ) 657, Recea (DJ 653) – Valea Mare – Priseaca – Poboru – Spineni (DN67B), cu o lungime de 45,72 km. Potrivit datelor din anunțul de participare la licitație, DJ 657 se va moderniza de la km 0, din intersecția cu DJ 653, în comuna Valea Mare, satul Recea, până la intersecția cu DN 67B, după comuna Spineni, satul Profa, la km 45+717, pe lungimea totală de 45.114 m.\n\nDrumul este întrerupt pe o lungime de 603 m de DN65 și DEx12 Craiova – Pitești, tronson 3, de la km 6+624 până la km 7+227. DJ 657 străbate următoarele UAT-uri: Valea Mare (intravilan și extravilan), Priseaca (intravilan și extravilan), Oporelu (extravilan), Scornicești (extravilan), Poboru (intravilan și extravilan), Spineni (intravilan și extravilan), Fagețelu (intravilan).\n\n„DJ 657 se înscrie în rețeaua de drumuri județene de pe teritoriul administrativ al județului Olt. Acesta face legătură între satul Recea, comuna Valea Mare și satul Profa, comuna Spineni. Suprafața ocupată din sectorul de drum județean unde se propun a se realiza lucrări de modernizare aparține domeniului public al județului Olt. Lucrările din prezentul proiect au fost concepute astfel încât să păstreze traseele actuale amplasate integral pe domeniul public, nefiind afectate proprietăți particulare“, se explică în anunțul de participare la licitație.\n\nLicitație de 136 de milioane de lei pentru un drum județean important din Olt. Care sunt criteriile de atribuire a contractului\n\nValoarea totală estimată a contractului de lucrări este de 131.607.760 lei (fără TVA), banii provenind din fonduri europene.\n\nCriteriul de atribuire a contractului este „cel mai bun raport calitate – preț“, unde componenta financiară este prioritară (reprezintă 75% din ofertă). Pentru diferența de 25% se va lua în calcul experiența managerului de contract (10%), experiența inginerului-șef (5%) și demonstrarea unei metodologii adecvate de implementare a contractului, precum şi o planificare adecvată a duratei şi resurselor (10%).\n\nOfertele sunt așteptate până la data de 14 ianuarie 2025.",
  "metadata": {
    "original_file": "Accent_De_gorj_0192.html"
  }
}