{
  "title": "”ÎMPREUNĂ PENTRU O ȘCOALĂ MAI BUNĂ” – ACTIVITATE DE PREVENIRE A VIOLENȚEI ORGANIZATĂ DE LICEENI - Accent In Gorj",
  "content": "Polițiști din cadrul Biroului Siguranța Școlară, împreună cu reprezentanți ai Inspectoratului de Jandarmi Județean Gorj, Direcția Generală de Asistență și Protecție a Copilului Gorj, Centrul de Prevenire, Evaluare și Consiliere Antidrog Gorj și Serviciul de Probațiune Gorj au participat la o activitate organizată de cadrele didactice și elevii din cadrul Liceului Tehnologic Bârsești intitulată ”Împreună pentru o școală mai bună”.\n\nActivitatea face parte din Programul de prevenire a violenței și infracțiunilor în mediul școlar ,,Împreună prindem curaj”, lansat de Ministerul Educației, fiind coordonat la nivelul județului de Centrul Județean de Resurse și Asistență Educațională Gorj și Inspectoratul Școlar Județean Gorj.\n\nÎn deschiderea activității, participanții au fost informații cu privire la scopul, obiectivele și activitățile care vor fi implementate în perioada desfășurării acestui proiect, respectiv noiembrie 2024 – mai 2025.\n\nÎn cadrul întâlnirii a avut loc o dezbatere despre siguranța școlară, comportamentul responsabil și importanța respectării regulilor, atât în mediul școlar, cât și în afara lui.\n\nActivitatea a continuat cu prezentarea unui material PowerPoint în care au fost împărtășite gândurile elevilor despre violență.\n\nÎn încheierea activității, elevii au intonat un imn antiviolență și toți participanții au formulat mesaje împotriva violenței, care au fost prinse în ,,Copacul nonviolenței”.\n\nPolițiștii au purtat discuții cu elevii privind consecințele juridice ale săvârșirii unor fapte cu violență. Totodată, a fost prezentat site-ul www.sigurantascolara.ro, precum și campania elaborată la nivelul Poliției Române și implementată la nivelul județului Gorj, pentru conștientizarea necesității creșterii gradului de siguranță în mediul școlar ,,Tăcerea e tot violență. Vocea ta e soluția”.",
  "metadata": {
    "original_file": "Accent_De_gorj_0227.html"
  }
}