{
  "title": "POLIȚIȘTII BIROULUI SIGURANȚĂ ȘCOLARĂ CONTINUĂ ACTIVITĂȚILE PREVENTIVE ÎN ȘCOLI - Accent In Gorj",
  "content": "Polițiștii Biroului Siguranță Școlară în colaborare cu reprezentanți ai Centrului Judeţean de Resurse şi Asistenţă Educaţională Mehedinţi au desfășurat activități informative în cadrul Campaniei ,,Tăcerea e tot violență. Vocea ta e soluția” la mai multe unități de învățământ din județ, respectiv Liceul Teoretic ,,Ghe. Ionescu Șișești”, Liceul Tehnologic ,,Matei Basarab” și Școlile Gimnaziale ,,Dumitru Bolintin” din localitatea Comanda și ,,Mihai Viteazu” din orașul Strehaia.\n\nActivitățile au avut ca scop creșterea gradului de conștientizare de către părinți, cadre didactice, elevi, precum și la nivel de societate, cu privire la necesitatea asigurării unui climat optim de siguranță în mediul școlar, prin prevenirea victimizării minorilor, prevenirea și combaterea delincvenței juvenile și / sau infracționalității în mediul școlar și a traficului de droguri.\n\nÎn cadrul sesiunilor informativ-preventive au fost diseminate către elevi și cadre didactice materialele de informare și de prevenire ce conțin un QR code (link către site-ul campaniei: https://sigurantascolara.ro).\n\nDe asemenea, au fost abordate teme legate de răspunderea contravențională și penală a minorilor, precum și despre riscurile asociate consumului de substanțe interzise, dar și consecințele sale.\n\nPrin toate aceste activități, Biroul Siguranța Școlară își propune informarea populației cu privire la identificarea comportamentelor de risc și situațiile vulnerabile la care pot fi expuși elevii, în vederea reducerii victimizării, precum și în referire la importanța, mecanismul și beneficiile semnalării / sesizării faptelor antisociale săvârșite în unitățile de învățământ, pentru dezvoltarea spiritului civic, în scopul prevenirii și combaterii delincvenței juvenile și / sau infracționalității în mediul școlar.\n\nActivitățile de acest gen vor continua și în perioada următoare, au transmis reprezentantii IPJ Mehedinti.",
  "metadata": {
    "original_file": "Accent_De_gorj_0246.html"
  }
}