{
  "title": "ACȚIUNI PENTRU SIGURANȚA CETĂȚENILOR – 478 de sancțiuni contravenționale, în valoare totală de aproximativ 140.000 de lei - Accent In Gorj",
  "content": "În acest weekend, polițiștii olteni au desfășurat activități specifice pentru asigurarea unui climat corespunzător de ordine și siguranță publică, creșterea gradului de siguranță rutieră și combaterea principalelor cauze generatoare de accidente rutiere.\n\nAcțiunile au vizat prevenirea faptelor de violență, depistarea conducătorilor auto care nu respectă normele privind circulația pe drumurile publice, acționându-se preponderent pentru depistarea conducătorilor auto care conduc sub influența alcoolului sau a altor substanțe psihoactive și a celor care nu respectă regimul legal de viteză.\n\nÎn această perioadă, poliţiştii au intervenit la peste 150 de solicitări, dintre acestea 114 fiind sesizate prin Serviciul Național Unic pentru Apeluri de Urgență 112.\n\nÎn cadrul activităţilor desfăşurate au fost aplicate 478 de sancțiuni contravenționale, în valoare totală de aproximativ 140.000 de lei.\n\nPentru neregulile constatate la regimul rutier, ca măsură complementară, polițiștii au reținut 40 de permise de conducere, dintre acestea 21 au fost reținute pentru depășirea vitezei legale cu mai mult de 50 de km/h, 2 pentru conducerea unui vehicul sub influența alcoolului sau a altor substanțe, iar 17 pentru alte abateri la regimul rutier. \n\n \n\n De asemenea, au fost reținute 22 de certificate de înmatriculare pentru conducerea unor autovehicule având defecțiuni tehnice sau pentru neîndeplinirea unor obligații legale, fiind constatate și 4 infracțiuni la regimul rutier.\n\nÎn cadrul activităților, în cursul zilei de 14 decembrie 2024, în jurul orei 20:50, polițiștii din cadrul Poliției municipiului Slatina au oprit pentru control pe strada Libertății, din municipiul Slatina, un autoturism condus de un bărbat de 42 de ani, din orașul Scornicești.\n\nÎn urma verificărilor efectuate în bazele de date ale Poliției Române, s-a stabilit faptul că bărbatul nu posedă permis de conducere pentru nicio categorie de vehicule.\n\nPe numele acestuia, polițiștii au întocmit un dosar penal sub aspectul săvârșirii infracțiunii de conducerea unui vehicul fără permis de conducere.\n\nUlterior, la data de 15 decembrie a.c., în jurul orei 00:40, polițiștii din cadrul Poliției municipiului Slatina au oprit pentru control, pe strada Văilor, din municipiul Slatina, un autoturism condus de un tânăr de 32 de ani, din orașul Drăgănești-Olt.\n\nÎntrucât conducătorul auto emana halenă alcoolică, polițiștii au procedat la testarea acestuia cu aparatul etilotest, care a indicat o valoare de 1,09 mg/l alcool pur în aerul expirat.\n\nTânărul a fost condus la o unitate spitalicească pentru prelevarea de mostre biologice, în vederea stabilirii cu exactitate a alcoolemiei.\n\nPe numele acestuia, polițiștii au întocmit un dosar penal sub aspectul săvârșirii infracțiunii de conducerea unui vehicul sub influența alcoolului sau a altor substanțe.\n\nTot în cursul zilei de 15 decembrie a.c., în jurul orei 20:40, polițiștii din cadrul Secției de Poliție Rurală nr. 5 Deveselu au oprit pentru control, pe Drumul Județean 542A, în comuna Bucinișu, un autoturism condus de un bărbat de 41 de ani, din comuna Amărăștii de Sus, județul Dolj.\n\nÎntrucât conducătorul auto emana halenă alcoolică, polițiștii au procedat la testarea acestuia cu aparatul etilotest, care a indicat o valoare de 1,03 mg/l alcool pur în aerul expirat.\n\nBărbatul a fost condus la o unitate spitalicească pentru prelevarea de mostre biologice, în vederea stabilirii cu exactitate a alcoolemiei.\n\nPe numele acestuia, polițiștii au întocmit un dosar penal sub aspectul săvârșirii infracțiunii de conducerea unui vehicul sub influența alcoolului sau a altor substanțe.",
  "metadata": {
    "original_file": "Accent_De_gorj_0158.html"
  }
}