{
  "title": "PESTE 100 KG DE ARTICOLE PIROTEHNICE RIDICATE DE POLIȚIȘTI ÎN BAZA PLANULUI ”PIROTEHNIC 2024-2025” - Accent In Gorj",
  "content": "La data de 20 decembrie a.c., polițiști din cadrul Biroului Arme, Explozivi și Substanțe Periculoase, ca urmare a verificărilor efectuate în baza planului național ”PIROTEHNIC 2024-2025”, la un punct de lucru ce aparține unei societăți comerciale din orașul Bumbești Jiu, a fost identificată cantitatea de 35 kg articole pirotehnice ce aparțin categoriei F1, fără ca societatea să fie autorizată pentru activitatea de comercializare.\n\nLa data de 21 decembrie a.c., polițiști din cadrul aceluiași birou au identificat un tânăr de 17 ani, din comuna Cătunele, care deținea la domiciliu mai multe articole pirotehnice tip baterii de artificii și petarde, din categoriile F3-F4, în greutate totală de 10 kg achiziționate din mediul online, în scopul utilizării acestora cu ocazia sărbătorilor de iarnă.\n\nÎn aceeași zi, polițiști au mai identificat un bărbat de 32 ani, din aceeași localitate, care deținea la domiciliul său mai multe articole pirotehnice tip baterii de artificii din categoriile F2, în greutate totală de 20 kg, achiziționate din tot din mediul online, pentru a le folosi în același scop.\n\nDe asemenea, polițiștii au mai depistat un bărbat de 30 ani, din municipiul Motru, care deținea la domiciliu mai multe articole pirotehnice, tip baterii de artificii, candele romane și rachete din categoriile F2, în greutate totală de 30 kg, achiziționate online în scopul utilizării acestora cu ocazia sărbătorilor de iarnă.\n\nÎn cadrul acelorași activități, polițiștii au mai identificat un minor, din Motru, care deținea la domiciliul său mai multe articole pirotehnice, tip baterii de artificii, din categoriile F2, în greutate totală de 10 kg, achiziționate online, în scopul utilizării acestora cu ocazia sărbătorilor.\n\nDin cercetări s-a stabilit că niciunul dintre cei patru nu are calitatea de pirotehnician sau artificier și nu deţine autorizaţie legală pentru efectuarea de operaţiuni cu astfel de produse.\n\nÎn consecință, articolele pirotehnice în cantitate de 105 kg, au fost ridicate până la finalizarea cercetărilor în cauzele penale și depozitate în condiții corespunzătoare.\n\nÎn cauză s-a întocmit dosar penal pentru săvârşirea infracţiunii de efectuarea oricărei operațiuni cu articole pirotehnice, fără drept.",
  "metadata": {
    "original_file": "Accent_De_gorj_0129.html"
  }
}