{
  "title": "Schimbări în conducerea unei societăți a CEO! Omul lui Iordache, înlocuit!",
  "content": "Acționarii societății Minprest Serv SA, la care CE Oltenia deține 95% din capitalul social, au numit, luna trecută, un nou Consiliu de Administrație, după ce vechilor administratori le-au expirat mandatele. Fostul președinte al Consiliului de Administrație, Sebastian Brânzan, vicepreședinte al PNL Motru, nu a mai fost menținut în noul organism de conducere, cu toate că este considerat ca fiind agreat de liderul liberalilor gorjeni, Ion Iordache. Din noul Consiliu de Administrație fac parte specialiști din cadrul CEO, excepție făcând un angajat al fabricii de cablaje SEBN. La finele acestui an îi încetează mandatul și directorului general al societății, Cătălin Remus Pop-Manta.\n\nAdunarea Generală a Acționarilor societății Minprest Serv SA a luat act, pe 7 octombrie a.c., de încetarea mandatelor celor cinci persoane din cadrul Consiliului de Administrație. Acționarul majoritar, CE Oltenia, a fost reprezentat de Ion Bălășoiu, membru în Directoratul companiei energetice. Din vechiul CA făceau parte Sebastian Brânzan, care a deținut și funcția de președinte, Mădălina Drăgulescu, Monica Gabriela Popescu, Felicia Stăvăroiu și Valentin Stoichițoiu. Astfel, acționarii au decis să numească membrii provizorii în Consiliul de Administrație al Minprest Serv SA, aceștia având un mandat de cinci luni. Din vechiul Consiliul de Administrație nu a mai fost menținută decât o singură persoană, Mădălina Drăgulescu, șef departament în cadrul CEO. Din noul organism de conducere mai fac parte Adela Brînzan, Ion Lungu și Mădălina Bejinaru, cu toții angajați ai companiei energetice, și Ionel Dorinel Baltă, salariat al firmei SEBN. Președinte al Consiliului de Administrație a fost numită Adela Brînzan, șef departament în cadrul CEO. \n\n Trebuie remarcat faptul că nu a fost menținut în cadrul CA al Minprest, Sebastian Brânzan, vicepreședinte al PNL Motru și consilier local în cadrul Consiliul Local Motru. Acesta deține funcția de administrator special al falimentarei UEEF Motru, o altă societate deținută de CEO. Potrivit unor surse, Brânzan ar fi căzut în dizgrația conducerii CEO, în ultima vreme, altfel putea fi menținut în CA, până la organizarea unei selecții. Brânzan s-a aflat în campanie electorală, zilele trecute, pe străzile din Motru, alături de staff-ul PNL și senatorul Ion Iordache. La finele acestui an, îi va expira contractul de mandat și actualului director general al Minprest Serv SA, Remus Cătălin Pop-Manta, instalat în funcție cu susținerea senatorului Iordache. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0335.html"
  }
}