{
  "title": "VIDEO: Angajați din Penitenciarul Târgu Jiu, la protestul de la București. Reclamă corupție, lipsă de personal și condiții proaste de muncă",
  "content": "Ziua de ieri a stat sub semnul protestului! Polițiștii de penitenciare reprezentați de Federația Sindicatelor din Administrația Națională a Penitenciarelor (FSANP) au protestat în fața Administrației Naționale a Penitenciarelor (ANP).\n\nCorupția, lipsa de personal și condițiile proaste de muncă i-au scos în stradă pe angajații din închisori. Planificați în număr insuficient în misiuni și pe secțiile de deținere pline de ploșnițe și gândaci, mai nou, polițiștii de penitenciare se luptă și cu abuzurile șefilor.\n\nSindicatul polițiștilor SIDEPOL s-a alăturat protestului angajaților din penitenciare. Prima acțiune a avut loc ieri, la orele prânzului, în fața sediului Administrației Naționale a Penitenciarelor.\n\nȘi de la Penitenciarul Târgu Jiu, o delegație a Sindicatului Nova Lex, afiliat FSANP, a participat la protestul de la București. ,,Suntem cinci oameni care am mers să protestăm alături de colegii noștri din țară în fața sediului ANP. Dacă nu ne vor fi îndeplinite cerințele de către factorii deciziționali din conducerea ANP și Ministerul Justiției, următorul protest va fi în fața Ministerului Justiției. Nu ne lăsăm până nu ni se rezolvă problemele”, a declarat Ion Tătaru, liderul Sindicatului Nova Lex din Penitenciarul Târgu Jiu.\n\nSpații de lucru cu gândaci și șobolani \n\n Scopul protestului declanșat de FSANP îl constituie lipsa de interes a conducerii poliției penitenciare în identificarea unor soluții pentru: ,,eliminarea faptelor de corupției din poliția penitenciară (abuz în serviciu, instigare la abuz în serviciu, trafic de influență, uzurparea funcției etc.) săvârșite de șefii din aparatul central, dar și din unitățile subordonate; eliminarea deficitului de personal care a condus la suprasolicitarea angajaților din penitenciare (planificarea unui singur agent supraveghetor pe secțiile de deținere pune în pericol viața și integritatea fizică a acestuia, planificarea defectuoasă – număr insuficient de polițiști de penitenciare – a formațiunilor de escortare a deținuților pune în pericol atât\n\nsiguranța personală, cât și siguranța și calitatea misiunilor, mărturie fiind evadarea criminalului periculos care a traversat România în primăvara acestui an); îmbunătățirea condițiilor de muncă în ANP și în unitățile penitenciare subordonate. Angajatorul a neglijat complet condițiile de muncă ale polițiștilor de penitenciare, îndreptându-și atenția exclusiv spre crearea de noi locuri de cazare a deținuților, unele dintre ele fiind create fictiv, din pix (existența ploșnițelor, șobolanilor și gândacilor în închisori, existența unor spații de lucru fără iluminat natural, fără a oferi posibilitatea angajaților să își satisfacă nevoile fiziologice pun în pericol sănătatea polițiștilor de penitenciare)”. Federația Sindicatelor din Administrația Națională a Penitenciarelor (FSANP) acuză șefii poliției penitenciare de încălcări grave ale legislației specifice sistemului penitenciar, de mușamalizări ale faptelor de corupție, de lipsă totală de transparență în luarea deciziilor, dar și de cheltuirea haotică și ilegală a banului public. În timp ce în penitenciare este planificat un singur polițist de penitenciare pe secții de deținere cu aproximativ 150 – 200 de deținuți, în Administrația Națională a Penitenciarelor (ANP) a fost creat, cu încălcarea legii, un compartiment pentru ca anumiți polițiști de penitenciare să beneficieze în mod abuziv și ilegal de sporuri și majorări salariale. Polițiștii de penitenciare reclamă că, pe lângă ploșnițe și gândaci, uneori pe secțiile de deținere își fac apariția inclusiv șobolanii, deoarece procesul de dezinsecție și deratizare efectuat pe secții este ineficient sau se face de formă. Sindicatele acuză factorii de conducere ai poliției penitenciare că se concentrează doar pe construirea de noi spații de deținere, unele dintre ele fiind create artificial (pe hârtie), cu scopul de a dezinforma opinia publică cu privire la reducerea fenomenului supraaglomerării din penitenciare. \n\n ,,Federația Sindicatelor din Administrația Națională a Penitenciarelor (FSANP) declară că are indicii potrivit cărora, pe anumite secții de deținere din penitenciare se fac investiții, însă acestea sunt mascate de reparații curente, în ciuda faptului că Guvernul României a interzis achiziția unor bunuri și servicii în anul 2024. Sindicatele din penitenciare solicită prim-ministrului Marcel Ciolacu și ministrei Justiției, Alina Gorghiu, dar și instituțiilor statului cu atribuții în acest sens să verifice ilegalitățile semnalate de sindicate, dar și modul în care au fost cheltuite fondurile Administrației Naționale a Penitenciarelor (ANP) pe zona creării de noi locuri de deținere. Deși Administrația Națională a Penitenciarelor (ANP) este acuzată că cheltuiește ineficient banul public, în rândul polițiștilor de penitenciare se conturează din ce în ce mai mult ideea unor tăieri salariale, începând cu 1 ianuarie 2025”, mai precizează reprezentanții FSANP. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0312.html"
  }
}