{
  "title": "Fost secretar de stat în Ministerul Energiei: Vor dispărea mii de locuri de muncă în Gorj!",
  "content": "Slujbele a mii de oameni din Oltenia sunt puse în pericol de ,,tranziția verde” care pentru România a însemnat dependența de importurile de energie. Marți s-au importat peste 3.000 de MW, iar ieri și mai mult. Tranziția de la cărbune la regenerabile a însemnat pierderea capacităților de energie pe cărbune în Gorj și Hunedoara, iar Planul aberant va continua ceea ce va duce la disponibilizări în sectoarele economice care funcționau pe orizontală și depindeau în mod special de industria cărbunelui.\n\nÎn acest sens, fostul secretar de stat în Ministerul Energiei, Constantin Ștefan, a scris despre ce ne așteaptă în viitorul apropiat, în lipsa unei strategii rezonabile, serioase și responsabile în Sistemul Energetic Național. \n\n Acesta amintește că ministrul Enegriei, Sebastian Burduja a invocat de aproape doi ani un studiu de adecvanță de la Transelectrica, ce ar fi trebuit să fie folosit drept argument în fața Comisiei Europene, pentru a se putea opri planul de închidere a carierelor și termocentralelor. Constantin Ștefan amintește de un studio inițial al Transelectrica, în care se preciza în mod clar că CEO trebuie să funcționeze cu cinci grupuri. De atunci, s-a externalizat termocentrala Craiova 2, ultimul grup de la Ișalnita a trecut în rezervă – și pornește cu uriașe cheltuieli când SEN e în criză, cum a fost în iulie, și alte două, de la Turceni și Rovinari, au fost oprite și apoi lăsate fără componentele principale. \n\n ,,Sper ca în al 12-lea ceas să NU mai stăm după un ‘nou’ studiu de adecvanță care să confirme realitatea de azi, 3.046 MWh import, cu care se confruntă Sistemul Energetic din România, fapt întărit și de oficialii din Transelectrica. Prin studiul de adecvanță elaborat la sfârșitul anului 2021, Transelectrica a subliniat că trebuie menținute în activitate comercială la CE Oltenia cel puțin 5 grupuri energetice până în anul 2030, din cauza incertitudinilor investiționale. Prezentul ne confirmă stadiul actual al investițiilor fără drept de comentarii!”, precizează fostul secretar de stat.\n\nPatru probleme grave, în urma închiderii producției de energie în bandă \n\n Constantin Ștefan a identificat cel puțin patru probleme cu care ne confruntăm, după guvernarea catastrofală a celor doi miniștri de la Energie, Virgil Popescu și Sebastian Burduja: ,,Tot ce am susținut public, în tot acest timp, din 2022 și până în octombrie 2023 cât am fost Secretar de Stat la Energie, că problemele rezultate din reducerea capacității instalate pe cărbune sunt cuantificate pe deplin în prezent, fapt pentru care le reiterez încă o dată: \n\n – importuri masive de energie electrică, la prețuri de mii de lei, care se vor regăsi în facturile consumatorilor finali casnici și noncasnici; \n\n – nevalorificarea resurselor energetice naționale va atrage o diminuare importantă de venituri pentru România care va adânci și mai mult deficitul bugetar; \n\n – tranziția României la energie verde se face prin importuri masive de energie electrică; \n\n – pierderea a mii de locuri de muncă în Gorj cu efect negativ pe bugetul asigurarilor sociale și pe sistemul de pensii național. \n\n Am documentat cu argumente dar și cu propuneri în anul 2023 printr-o analiză amplă și exhaustivă necorelarea măsurilor și termenelor din PNRR C6 Energie cu Planul de Restructurare al CE Oltenia”, mai precizează acesta.\n\nSingura soluție! \n\n Fostul secretar de stat mai spune: ,,Analiza efectuată și transmisă unde trebuie, nu zic eu – dar ne confirmă prezentul, este de ACTUALITATE. Soluția de atunci și acum este una singură: \n\n – renegocierea de îndată a țintei 119 din PNRR C6 Energie ca să nu se mai scoată din funcțiune la 31 Decembrie 2025 alți 1425 MW pe cărbune de la: CE Oltenia (975 MW), Craiova II (300MW), Iași (50MW) și Govora (100MW), până nu se vor finaliza noile investiții pe gaze. Am atras atenția din 2023 că sunt întârziate cu aprox. 2 ani. \n\n De la sine rezultă și decalarea Planului de Restructurare al CE Oltenia. \n\n Cu toate miile de MW instalați în regenerabile, peste 6000 MW solar și eolian, dar fără cei din hidro 6.480 MW, suntem importatori pe linie de energie electrică la prețuri de mii de lei. Cu regenerabilele vom produce mult când vor produce și alții în Europa, dar când nu vom mai produce noi, România va cumpăra energie electrică în BANDĂ doar de la câțiva deștepți din Europa pe ‘bani gheață’ (cash), care au redeschis capacitățile pe cărbune. Am dovedit că sunt un bun cetățean, că mi-am făcut datoria din calitatea de Secretar de Stat, că am ținut cu CE Oltenia și țara mea și nu mă dezic că sunt simplu membru PSD”, a mai precizat Constantin Ștefan. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0232.html"
  }
}