{
  "title": "Sentință amânată pentru a treia oară într-un dosar de fapte de corupție",
  "content": "În săptămâna Crăciunului, la Tribunalul Gorj a avut loc un nou termen de judecată, dar nu și ultimul, în cauza care-i privește pe Nicu-Gabriel Simionescu, fost consilier cu atribuţii de control în cadrul Gărzii Forestiere Râmnicu Vâlcea, și a omului de afaceri Ion Cristian Zamfira, acuzați de procurorii anticorupţie de comiterea infracțiunilor de luare de mită, respectiv dare de mită.\n\nPe data de 23 decembrie a.c., magistrații de la Tribunalul Gorj au amânat pentru a treia oară pronunțarea sentinței în dosarul celor doi inculpați. Potrivit portalului instanțelor de judecată, următorul termen care ar aduce o pronunțare a fost stabilit pentru data de 21 ianuarie 2025. Procesul a început în luna iunie a acestui an, la Tribunalul Gorj, iar dosarul a fost instrumentat de Serviciul Teritorial Craiova al Direcției Naționale Anticorupție. Până acum, au avut loc deja opt termene de judecată. \n\n Din acest dosar care se judecă la Tribunalul Gorj fac parte un fost consilier al Gărzii Forestiere Vâlcea, inculpat pentru săvârşirea infracţiunii de luare de mită, și afaceristul Ion Cristian Zamfira, acuzat de comiterea infracţiunii de dare de mită. Potrivit unui comunicat al DNA transmis la începutul lunii martie a.c., procurorii anticorupție din cadrul Serviciului Teritorial Craiova au dispus trimiterea în judecată, în stare de libertate, a lui Nicu-Gabriel Simionescu, la data faptei consilier cu atribuţii de control în cadrul Gărzii Forestiere Râmnicu Vâlcea, pentru săvârşirea faptei penale de luare de mită şi pe afaceristul vâlcean Ion Cristian Zamfira, administrator al unei societăţi comerciale, pentru comiterea infracțiunii de dare de mită. \n\n Procurorii DNA au precizat în rechizitoriu că, în ziua de 23 august 2022, în contextul efectuării unor controale la societatea ce avea ca obiect de activitate exploatarea masei lemnoase, Nicu-Gabriel Simionescu, în calitatea menţionată, ar fi primit de la omul de afaceri o sumă de bani în legătură cu exercitarea atribuţiilor sale de serviciu. ,,Concret, banii ar fi fost remiși inculpatului Simionescu Nicu-Gabriel pentru ca acesta să nu sancționeze contravențional agentul comercial pentru necurățarea suprafețelor de teren de pe care exploatase masa lemnoasă și, implicit, să finalizeze controlul într-un mod favorabil societății administrate de inculpatul Z.I.C”, se arată în comunicatul DNA. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0131.html"
  }
}