{
  "title": "A fost sfințită piatra de temelie a noii biserici de la Spitalul Județean",
  "content": "Mitropolitul Olteniei a sfințit marți, 29 octombrie 2024, piatra de temelie a bisericii ce va fi ridicată în curtea Spitalului Județean de Urgență din Târgu Jiu – locația din strada Unirii. \n\n Este vorba despre spitalul din zona Pasarelei, acolo unde funcționează Secțiile de Oncologie, Boli Infecțioase, Dermatologie și Psihiatrie. \n\n Lăcașul de cult va fi construit de Mitropolia Olteniei, iar după finalizare va fi dat, cu titlu gratuit, Spitalului Județean de Urgență Târg Jiu. \n\n „Cu ajutorul Tatălui, al Fiului și al Sfântului Duh, am pus piatra de temelie a acestei biserici care să deservească ostenitorilor și pacienților din acest spațiu medical. Este o binecuvântare a lui Dumnezeu că avem asemenea posibilități să zidim biserici, locuri de închinare și de rugăciune, aproape de cei care sunt în suferință”, a spus Mitropolitul Olteniei. \n\n Noul lăcaș de cult va purta hramul Sf. Mc. Filofteia și va deservi bolnavii și angajații unității medicale. \n\n Terenul pe care se va construi lăcașul de cult are o suprafață de 149 de metri pătrați și a fost cedat de către Consiliul Județean Gorj, în administrarea căruia se află unitatea sanitară. \n\n „Se emite acordul de principiu pentru schimbarea destinației unui imobil-teren aflat în domeniul public al Județului Gorj și în administrarea Spitalului Județean de Urgență Târgu Jiu, în vederea construirii unei biserici ortodoxe în incinta Spitalului Județean de Urgență Târgu Jiu, pe imobilul-teren situat în intravilanul municipiului Târgu Jiu, str. Unirii, nr. 56, în suprafață de 149,00 mp, imobil care face parte din suprafața totală a terenului cu Carte Funciară nr. 56808/UAT Târgu Jiu, aflat în domeniul public al Județului Gorj și în administrarea Spitalului Județean de Urgență Târgu Jiu, cu finanțarea și executarea lucrărilor de către Mitropolia Olteniei – Arhiepiscopia Craiovei”, potrivit Consiliului Județean Gorj. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0401.html"
  }
}