{
  "title": "Exercițiu ISU Gorj! Victime ale unui cutremur, „salvate” la Mătăsari!",
  "content": "Un amplu exercițiu pentru salvarea victimelor unui cutremur a fost organizat la Mătăsari, chiar în blocurile ajunse în paragină după ce, cu decenii în urmă, au fost locuite de foști mineri din zonă.\n\nISU Gorj a mobilizat aici importante efective, participanții la exercițiu aflând în ce constă misiunea lor doar în momentul intervenției efective. Acțiunea a început încă de marți seara, când pompierii au simulat intervenția în cazul unui accident rutier, dar și a unui incendiu, ieri dimineață aceștia fiind solicitați și la salvarea victimelor prinse sub dărâmături în urma producerii unui cutremur. În sprijinul salvatorilor au venit și câini special dresați în acest sens, din capitală, care au participat anul trecut la operațiuni reale de acest gen în Turcia, după cutremurul în urma căruia zeci de mii de oameni au murit ori au fost răniți. Câinii respectivi au avut ocazia să ia contact și cu maidanezii din Mătăsari, o cățea sărind de vreo două ori la unul dintre salvatori pentru a-și delimita teritoriul. \n\n Câinii de salvare și-au făcut treaba însă fără probleme, orice lătrat al lor fiind așteptat cu maximum de interes de echipele de salvatori, dar și de instructorii cu care au venit din București. „În momentul în care latră înseamnă că a fost identificat miros uman. Fie este vorba despre o victimă prinsă, care este la vedere și câine poate să o vadă, are contact direct cu ea, fie a fost identificat doar mirosul uman, iar victima este sub dărâmătură, acolo poate exista o crăpătură și mirosul ajunge la câine. Poate fi și varianta în care victima dă un semnal că este în viață și câinele ne alertează pe noi”, a menționat unul dintre instructorii de la Asociația Câini de Salvare București. \n\n Exercițiul de la Mătăsari a început în jurul orei 10.00, când efective sporite de pompieri, echipaje medicale de la SMURD și Ambulanța Gorj, au venit la locul intervenției cu sirenele și girofarurile în funcțiune. Containere de descarcerare, corturi pentru acordarea primului ajutor, inclusiv ale Crucii Roșii, toate au fost instalate în zona în care se aflau victimele, scenariul întregului exercițiu fiind cunoscut de doar câteva persoane. \n\n Victimele cutremurului erau prinse sub dărâmături la parterul unui bloc, ferestrele și ușile de aici fiind zidite dinainte, astfel că în interior era beznă, iar accesul din exterior era imposibil. Pompierii a trebuit să-și decupeze o fereastră de acces pe la parterul clădirii, operațiunea respectivă fiind una aparent simplă, dar destul de complicată în practică. \n\n Echipele de intervenție au constatat că două generatoare de curent, deși funcționau, nu alimentau echipamentele de lucru, iar apoi folosirea echipamentelor s-a dovedit și ea a fi una greoaie. Au fost echipamente folosite chiar în premieră, cum ar fi o autospecială cu hidroperforare care, cu ajutorul unui jet puternic de apă, a dat gaură prin peretele blocului. \n\n În cele din urmă, pompierii au reușit să își asigure accesul spre victimele prinse în interiorul clădirii, aici intrând și câinii de salvare. La fața locului a fost prezent și Dumitru Chisăliță, președinte la Asociația Energia Inteligentă, asociație care este partener al Direcției pentru Situații de Urgență pentru astfel de situații. Asociația este cea care are parteneriat cu Câini de Salvare București, ambele organizații fiind prezente vara aceasta la Târgu Jiu, la alte exerciții demonstrative în domeniu. Acum, Dumitru Chisăliță a fost în bezna de la parterul blocului afectat de cutremur și a mărturisit că senzația trăită acolo nu este una plăcută chiar și pentru cineva obișnuit cu astfel de situații. „Este ca în viața reală, e un loc greu accesibil, foarte mult întuneric, te macină foarte tare claustrofobia. Norocul nostru a fost cu câinii care cu mirosul lor ne-au putut ghida foarte simplu. Au fost eficienți pentru că într-un timp foarte scurt au identificat trei victime a căror extracție s-a făcut apoi rapid. În podea sunt multe găuri, sunt obiecte căzute, nu e nicio sursă de lumină, accesul foarte dificil, dar câinii și-au făcut cu brio datoria. Din astfel de exerciții cred că toată lumea are de câștigat, inclusiv câinii, care se obișnuiesc cu situații pe care nu le întâlnesc, din fericire, prea des”, a menționat Dumitru Chisăliță. \n\n Pentru echipele de salvare exercițiul a avut rolul de a îmbunătăți coordonarea acestora în cazul unei situații reale, după cum a precizat Florin Chisim, purtătorul de cuvânt al ISU Gorj. „Urmărim în special modul de coordonare al structurilor noastre, modul de intervenție al echipajelor și modul de cooperare cu celelalte structuri. O organizație profesionistă trebuie să își cunoască punctele slabe și să identifice punctele mai slabe. Totdeauna pot fi identificate puncte slabe, acesta e rolul exercițiilor”, a spus reprezentantul ISU Gorj. \n\n Întregul exercițiu a fost urmărit cu interes și ieri, dar și marți seara, de localnicii veniți în număr mare ca să vadă cum se desfășoară o astfel de acțiune. „Eu stau la parter, sunt bătrână, unde să fug în caz de cutremur? Vă dați seama că până să ies eu afară, vin toate cele patru etaje peste mine, ce să mai fac? I-am văzut acum pe pompieri cum se pregătesc, dar eu nu pot să am încredere nici în cămașa de pe mine că și aia se poate rupe și rămân dezbrăcată. Ei se antrenează, să sperăm că nu va fi și o situație reală ca să intervină”, a spus o localnică din Mătăsari. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0470.html"
  }
}