{
  "title": "A încercat să-i fure geanta pentru o sticlă de alcool",
  "content": "Un tânăr recidivist a fost condamnat la închisoare cu executare după ce a încercat să tâlhărească o femeie pe o stradă din municipiul Târgu Jiu. Bărbatul a vrut să-i fure geanta, în speranța că va face rost de bani pentru a-și cumpăra băutură. Era miezul nopții, iar femeia tocmai terminase serviciul și se îndrepta spre casă.\n\nIncidentul s-a petrecut toamna trecută, pe strada Ecaterina Teodoroiu din Târgu Jiu. „În noaptea de 13/14.10.2023, în jurul orelor 00:11, după terminarea programului de muncă, persoana vătămată a plecat spre domiciliul său, iar când a ajuns pe Bd. Ecaterina Teodoroiu, în dreptul stației peco Petrom, a observat o persoană de sex bărbătesc în stare de ebrietate, care avea o sticlă de bere în mână. După ce persoana vătămată a trecut de staţia Petrom, inculpatul a traversat strada, urmărind-o pe traseul acesteia înspre domiciliu, iar când a ajuns în zona spălătoriei «Lausim», inculpatul s-a năpustit asupra persoanei vătămate, împingând-o, împrejurare în care a prins cu mâna geanta acesteia, cu intenția să o sustragă. Partea vătămată s-a opus, încercând să-l lovească cu poșeta, moment în care inculpatul a renunțat la acțiunea sa, iar persoana vătămată a alergat după acesta, aspecte ce au fost surprinse şi de camerele de supraveghere din zonă”, potrivit anchetatorilor. \n\n Sperând să scape de individ, femeia a aruncat cu o piatră înspre el și s-a grăbit să ajungă acasă. Când a văzut că individul continuă să o urmărească, mergând în spatele ei la distanţă mai mare, femeia a sunat la poliție. \n\n „Observând că este urmărită din nou de către inculpat, persoana vătămată a apelat serviciul de urgenţă SNUAU 112, sesizând astfel cele întâmplate, împrejurare în care inculpatul a abandonat activitatea infracțională, părăsind locul faptei. La scurt timp, la fața locului şi-au făcut prezența organele de poliție care l-au identificat pe inculpat”, se mai arată în rechizitoriu.\n\n„Perseverență infracțională” \n\n Bărbatul de 26 de ani, din județul Dolj, a recunoscut fapta. A spus că voia să facă rost de bani pentru a cumpăra alcool. \n\n Tânărul este recidivist, fiind condamnat anterior pentru tâlhărie. Ulterior a mai comis două fapte de natură penală la regimul rutier. În urmă cu două luni, individul a fost condamnat pentru că a condus băut și fără permis de conducere. „Aceste aspecte relevă o perseverență infracțională, elemente suficiente care să creeze convingerea că o pedeapsă orientată spre minimul special nu este în măsură să înlăture pericolul pe care inculpatul îl reprezintă la acest moment pentru ordinea publică, iar timpul scurs de la comiterea faptelor imputate este prea mic pentru ca ecoul acestora să se fi estompat suficient”, după cum a motivat instanța. \n\n Judecătoria Târgu Jiu a contopit pedepsele, bărbatul urmând să execute pedeapsa rezultantă de 2 ani și 2 luni de închisoare, în regim de detenție. Tânărul se află deja în spatele gratiilor. „Deduce din pedeapsa de 2 ani și 2 luni închisoare aplicată inculpatului perioadele în care acesta a fost privat de libertate, ca urmare a reținerii, arestului preventiv și a perioadei executate, la zi şi va menţine starea de arest a acestuia”, potrivit deciziei instanței.\n\nBun de plată \n\n În plus, bărbatul va trebui să-i achite femeii daune morale de 2.000 de lei. „În acest context, instanța are în vedere faptul că persoana vătămată a fost urmărită pe stradă, noaptea, o perioadă destul de mare de timp, nefiind alte persoane prezente (…). Potrivit declarației, partea civilă a simțit o teamă intensă pe tot parcursul evenimentului, teamă care încă mai persistă, aceasta trăind cu sentimentul că putea să fie nenorocită pe viață. Partea civilă apreciază că putea să facă un infarct și a menționat că trăiește o grijă permanentă legată de faptul că evenimente similare s-ar putea produce în viitor”, potrivit datelor din dosar. \n\n Sentința pronunțată de Judecătoria Târgu Jiu nu este definitivă. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0342.html"
  }
}