{
  "title": "Burduja, brusc suveranist. Aruncă la coș afacerea europeană: ,,Green Deal e o utopie care ne costă scump”",
  "content": "În Gorj, Burduja este acuzat de ipocrizie, știut fiind faptul că a închis grupuri pe cărbune în baza unui plan draconic de restructurare a CEO, fără să aibă curajul să critice deschis ideologia UE în materie de ,,înverzire” indiferent. ,,Efectul Trump” pare să-I fi întors la 180 de grade pe ministrul Energiei, Sebastian Burduja, care are acum un discurs ,,suveranist”. Până acum, a fost ,,surd și orb” la dezastrul produs de planurile Europei în județul Gorj și în cele în care compania avea capacități de producție.\n\nFoarte senin, Sebastian Burduja spune acum că politicile de „înverzire” ale Europei ”nu au fost politici publice bine gândite, ci o ideologie urmată orbeşte, pe modelul unei terapii şoc, iar aceasta trebuie să înceteze şi economia trebuie reconstruită pe baze solide, competitive şi inovatoare. „Şi, ca orice ideologie impusă fără o planificare atentă, s-a transformat într-o utopie care ne costă scump – economic, social şi strategic.Este scandalos să aflăm că banii europenilor – ai noştri, ai tuturor – au fost folosiţi inclusiv pentru a finanţa ONG-uri şi campanii de lobby pentru înverzirea UE. Un paradox absurd: cu banii noştri, am distrus industriile noastre şi am mai şi promovat cât de mult „bine” facem. În timp ce industria grea, industria extractivă şi alte sectoare vitale ale economiei europene se prăbuşeau, iar nenumăraţi români, francezi, germani, polonezi şi maghiari îşi pierdeau locurile de muncă, UE finanţa indirect state ostile şi pieţe îndepărtate, adâncind deficitul comercial şi susţinând economii terţe”, a scris ministrul, luni seara, pe pagina sa de Facebook. \n\n După ce a semnat cu nemiluita zeci de contracte investiții în regenerabile, cântând în struna UE, Burduja arată acum că Uniunea Europeană, „care s-a născut ca o comunitate a cărbunelui şi oţelului – simboluri ale puterii şi competitivităţii economice”, a ajuns să promoveze şi să finanţeze importuri de panouri fotovoltaice, invertoare, baterii şi turbine eoliene produse la mii de kilometri distanţă, în timp ce propriul gaz, propria industrie, propriile resurse erau declarate „poluante”. Problema este că sute de articole de presă, opinii ale unor energeticieni, ale unor oameni din sistem, stau martore la faptul că în ciuda tuturor semnalelor care anunțau că sistemul energetic românesc este afectat de măsurile lui, ministrul Burduja a continuat să promoveze politicile verzi pe care le critică acum. \n\n „Gazul rusesc era în schimb folosit, de pildă, pentru a produce îngrăşăminte chimice în alte state, îngrăşăminte care erau apoi importate în UE”, a mai spus el. Ministrul a semnalat că industria europeană a devenit astfel necompetitivă sau „pusă pe butuci”, produsele din UE nu mai pot concura cu cele venite de pe pieţe unde energia costă şi de trei ori mai puţin, unde nu există costuri legate de certificate de CO2, iar repornirea acestei industrii costă miliarde de euro.\n\nDescoperă că au fost ,,costuri dureroase” \n\n De asemenea, s-au înregistrat costuri sociale „dureroase”, nenumăraţi cetăţeni europeni pierzându-şi locurile de muncă şi stabilitatea. În ceea ce priveşte energia, Europa a devenit dependentă de gazul rusesc şi de tehnologia altor state, în timp ce promovează politici care au dezavantajat proprii antreprenori, mai susţine Burduja. \n\n „Această terapie şoc verde trebuie să înceteze. Cei care au folosit banii contribuabililor pentru a face lobby pentru ea, distrugând industria Europei, trebuie să dea explicaţii. În schimb, trebuie urgent să reconstruim economia Europei pe baze solide, competitive şi inovatoare. Proiectul european trebuie să redevină o forţă globală – aşa cum au visat părinţii fondatori acum 74 de ani. Ei au clădit o comunitate a cărbunelui şi oţelului, nu un experiment ideologic care ne îngenunchează în competiţia cu unele state autoritare. Europa are resursele, tehnologia şi oamenii necesari pentru a reveni în marea ligă a lumii. Este timpul să renunţăm la utopii şi să ne concentrăm pe realitate. Să reconstruim industria, să investim în energie curată, dar fără să compromitem energia sigură şi accesibilă/competitivă. România îşi asumă tranziţia energetică – de la cărbune la gaz, de la gaz la energie nucleară. Este un plan concret şi pragmatic, iar după 17 ani am reuşit anul trecut să adoptăm o nouă strategie energetică naţională, bazată pe această abordare. Să redevenim puternici, uniţi şi independenţi. Europa a trecut prin perioade mai grele. Împreună, putem transforma această criză într-un nou început. (…) UE poluează cu nici 5% din totalul emisiilor de CO2 de pe glob (situaţia anului 2023). Uniunea Europeană are nevoie de o resetare şi tot mai mulţi decidenţi europeni susţin acest lucru. Suntem pregătiţi să susţinem această schimbare de paradigmă”, a concluzionat ministrul Energiei, citat în presa centrală. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0017.html"
  }
}