{
  "title": "Termen prelungit pentru legumicultorii din Gorj de solicitare a ajutoarelor de minimis",
  "content": "Direcția pentru Agricultură a județului Gorj a anunțat faptul că s-a prelungit termenul pentru depunere a cererilor aferente Programului de susţinere a producţiei de legume cultivate în spaţii protejate.\n\nAstfel, termenul limită până la care potențialii beneficiari pot solicita ajutorul de minimis s-a prelungit de la 11 până la data de 18 noiembrie 2024. ”Ministrul Agriculturii și Dezvoltării Rurale, Florin Barbu, a decis prelungirea termenului pentru ajutorul de minimis acordat în cadrul ,,Programului de susţinere a producţiei de legume cultivate în spaţii protejate”, pentru perioada 2024-2025. Decizia a fost prezentată în cadrul sedinței de Guvern. Astfel, potențialii beneficiari pot solicita ajutorul de minimis la Direcțiile Agricole Județene până la data de 18 noiembrie a.c. Hotărârea nr. 1342/2024 privind aprobarea schemei ,,Ajutor de minimis pentru aplicarea Programului de susţinere a producţiei de legume cultivate în spaţii protejate”, pentru perioada 2024-2025 a fost publicată în Monitorul Oficial în data de 1 noiembrie 2024, iar termenul inițial pentru depunerea cererilor era de 10 zile de la data intrării în vigoare a prezentei hotărâri. Reamintim că prin acest act normativ este avută în vedere acordarea unui ajutor de minimis pentru aplicarea Programului de susţinere a producţiei de legume cultivate în spaţii protejate”, pentru perioada 2024-2025, pentru: tomate, ardei gras şi/sau lung și/sau gogoșar, castraveţi, fasole păstăi, salată, spanac, ceapă verde”, a anunțat Ministerul Agriculturii și Dezvoltării Rurale, prin intermediul unui comunicat de presă. \n\n Măsura are la bază Regulamentul (UE) nr. 1.408/2013 al Comisiei din 18 decembrie 2013 privind aplicarea articolelor 107 şi 108 din Tratatul privind funcţionarea Uniunii Europene ajutoarelor de minimis în sectorul agricol, cu modificările ulterioare. \n\n ,,Fermierii sunt așteptați la sediul Direcției pentru Agricultură Județeană Gorj pentru depunerea cererilor de înscriere în program. Cuantumul ajutorului de minimis va fi în valoare de 1000 euro/1000 mp/beneficiar. Documente necesare înscriere în program: cerere tip; copie act identitate beneficiar/împuternicit; copie după atestatul de producător; împuternicire /procură notarială al/a unui reprezentant, dacă este cazul; copie CUI, în cazul persoanelor juridice; copie extras de cont, valabil la data depunerii; adeverință, în original, de la registru agricol, primărie, care să ateste suprafața de teren cu spații protejate utilizată de solicitant în anul cererii. Culturi de legume eligibile: cultura de tomate; cultura de ardei gras și/sau lung și/sau gogoșar; cultura de castraveți; cultura de fasole păstăi; cultura de salată; cultura de spanac; cultura de ceapă verde. Valorificarea producției se va face până la data de 31 ianuarie 2025 inclusiv, astfel: 3000 kg/1000 mp pentru cultura de tomate; 2000 kg/1000 mp pentru cultura de ardei gras și/sau lung și/sau gogoșar; 4000 kg/1000 mp pentru cultura de castraveți; 1500 kg/1000 mp pentru cultura de fasole păstăi; 10.000 plante/1000 mp pentru cultura de salată; 1000 kg/1000 mp pentru cultura de spanac; 100.000 de bulbi/1000 mp pentru cultura de ceapă. Pentru informații suplimentare vă așteptăm la sediul DAJ Gorj situat în Târgu Jiu, str. Victoriei, nr. 2-4, sau la telefon 0253.211.018 și la adresa de email: dadr.gj@madr.ro”, a transmis conducerea Direcției pentru Agricultură a județului Gorj.În ceea ce privește verificările în teren, acestea se vor realiza de către echipe mixte ale DAJ-urilor și ale APIA și vor viza deplasarea în teren pentru stabilirea suprafeţelor cultivate şi evaluarea producţiei de legume. Impactul bugetar al acestei forme de sprijin, finanțată de la bugetul de stat, în limita prevederilor aprobate pentru anul 2025, este de maximum 124.337.500 lei, reprezentând echivalentul a 25.000.000 euro. \n\n În cazul în care suma totală de plată determinată, care urmează să fie acordată beneficiarilor depășește resursele financiare totale alocate schemei de ajutor de minimis, suma cuvenită fiecărui beneficiar se reduce proporțional. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0351.html"
  }
}