{
  "title": "Condamnare cu suspendare! Fura icoane ca să și le pună în cameră!",
  "content": "Verdict al magistraților de la Judecătoria Novaci într-un dosar ce îl vizează pe un inculpat acuzat de comiterea mai multor furturi, în special în prima parte a anului 2022, în zona localităților Bumbești Pițic și Bengești Ciocadia.\n\nClaudiu Bălan a strâns pe numele său mai multe acuzații de furt, el dând spargeri mai ales în case despre care știa că nu mai sunt locuite. Conform informațiilor din dosar, a luat din acele imobile de la rame de fereastră până la bormașini și chiar icoane de pe pereți. „După ce a forțat o fereastră a acestei locuințe, a pătruns în locuință pe acea fereastră și a sustras o draperie de culoare galbenă, o icoană din lemn, o pernă mică de culoare galbenă, o veioză, două cuțite, un suport de lemn pentru cuțite și un cearceaf de culoare galben pe care ulterior le-a transportat la locuința de domiciliu. Imobilul descris mai sus era locuibil, persoana vătămată venind la imobil pentru a îl întreține, casa fiind complet utilată şi mobilată”, descriu anchetatorii unul dintre furturile pentru care inculpatul a fost trimis în judecată. Uneori, individul revenea la locul unde comisese deja un furt, fiind sigur că nu va fi prins. Aducea cu el chiar și o roabă cu care să care lucrurile furate, bărbatul neavând niciun stres. „La această locuință inculpatul s-a deplasat în mai multe nopți pentru a sustrage toate bunurile, pe unele dintre acestea transportându-le cu o roabă la locuința de domiciliu din cauza greutății. Și această locuință era locuibilă şi persoana vătămată împreună cu membrii familiei acesteia veneau frecvent la această locuință pe care o întrețineau, în locuință având multe bunuri personale În noaptea de 19/20.03.2022 inculpatul a pătruns prin escaladarea acoperișului locuinței persoanei vătămate (…)şi a sustras din aceasta un televizor marca Vortex şi telecomanda acestuia, o pătură de culoare alb cu negru, un spray marca Pronto, o soluție în recipient din plastic marca (….), o soluție marca (…) în recipient din plastic, 4 bureți de vase sigilați, un polidisc culoare albastru, o bormașină de culoare albastru şi o percutantă marca (…). Această locuință era locuibilă, fiind mobilată parţial, persoana vătămată deținând bunuri personale”, se mai arată în dosarul ajuns pe masa judecătorilor. Pentru că nu a reușit să vândă lucrurile furate, așa cum își propusese, inculpatul s-a folosit de unele dintre acestea, bunurile respective fiind găsite în casa sa de către anchetatori. „Cu ocazia conducerii în teren a organelor de cercetare penală de către inculpatul Bălan Claudiu, acesta a indicat atât bunurile sustrase cât şi modul prin care a pătruns în fiecare imobil. Fiind prezente la conducerea în teren şi persoanele care au formulat sesizările, acestea şi-au recunoscut bunurile sustrase care se aflau în imobilul locuit de către inculpat, respectiv în camera acestuia, în hol şi în beci. Bunurile aflate în beci erau închise sub cheie. Inculpatul, așa cum a arătat în declarația de inculpat, nu a reușit comercializarea acestor bunuri, posibil ca urmare a perioadei scurte de timp de când le sustrăsese, iar unele bunuri erau folosite pentru uzul personal, respectiv draperia o pusese la fereastra camerei sale, televizorul îl avea montat în camera sa de domiciliu, cuțitele le folosea în bucătărie, icoana o pusese lângă televizor, perna o avea pusă în patul său”, au notat anchetatorii. În fața judecătorului de caz bărbatul și-a recunoscut faptele și, ca urmare, a beneficiat de clemența legislației, primind o pedeapsă cu suspendare după ce au fost contopite toate pedepsele dispuse pentru fiecare furt în parte. „Contopește pedepsele stabilite inculpatului, aplicând pedeapsa cea mai grea de 2 ani și 8 luni închisoare, la care va adăuga un spor de 4 luni închisoare (ce reprezintă o treime din totalul celeilalte pedepse de 1 an închisoare), urmând ca inculpatul urmează să execute pedeapsa principală rezultantă de 3 ani închisoare . În temeiul art. 91 alin. 1 Cod Penal dispune suspendarea executării sub supraveghere a pedepsei rezultante de 3 ani închisoare, pe un termen de supraveghere (…) de 4 ani de la data rămânerii definitive a prezentei hotărâri”, se arată în decizia Judecătoriei Novaci, care nu este definitivă. Inculpatul trebuie să presteze și 90 de zile de muncă în folosul comunității, el având și obligația de a achita suma de 2.056 de lei cheltuieli de judecată către statul român. Mare parte din bunurile furate au fost recuperate de polițiști și restituite proprietarilor de drept, înainte de a fi vândute de cel care le sustrăsese. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0398.html"
  }
}