{
  "title": "EXCLUSIV! Studentul marocan, condamnat pentru trafic de droguri, vindea canabis în căminul studențesc al UCB!",
  "content": "Tribunalul Gorj l-a condamnat, la finele săptămânii trecute, pe Anas Chmarkh, un student de origine marocană, fost cursant al Universității ,,Constantin Brâncuși” din Tg-Jiu, la 3 ani și 6 luni de închisoare cu executare pentru comiterea infracțiunii de trafic de droguri de mare risc. Pe lângă pedeapsa principală, judecătorii au decis să îi aplice și pedeapsa complementară a interzicerii de a se afla pe teritoriul României pentru un termen de cinci ani. Chmarkh și-a recunoscut săvârșirea infracțiunii, poziția sa fiind coroborată cu declarațiile martorilor și cu dovezile obținute din interceptările convorbirilor și perchezițiile domiciliare efectuate. Drogurile îi erau furnizate studentului marocan în colete, dintr-o altă țară, în care avea trei frați, și le valorifica clienților din Tg-Jiu chiar în căminul studențesc al UCB, din cartierul Debarcader, în care era cazat.\n\nAnas Chmarkh, în vârstă de 19 ani, cetățean de naționalitate marocană, în prezența apărătorului ales, a arătat că este de acord cu interpretul desemnat de instanță și că a înțeles cele expuse. Acesta a recunoscut și regretat faptele săvârșite, solicitând să fie judecat în procedură simplificată. Potrivit procurorilor DIICOT, în perioada octombrie 2023 – martie 2024, Chmarkh a desfășurat activități de deținere, transportare, depozitare, vânzare și oferire de droguri de risc, în special canabis, către diverși consumatori din județul Gorj. Acesta era în anturajul infracțional al altor doi inculpați, condamnați anterior de Tribunalul Gorj, care achiziționau hașiș de la Chmarkh. Acuzatul comunica, prin intermediul discuțiilor telefonice, cu consumatorii, acestea fiind purtate în limba engleză, cât și prin rețelele de socializare, utilizând contul de Facebook ,,Anas Chmarkh”. Mandatele de supraveghere tehnică au evidențiat că acesta purta discuții cu persoane interesate de droguri și realiza tranzacțiile în special în căminul studențesc din Târgu Jiu în care era cazat, iar drogurile îi erau furnizate în colete, dintr-o altă țară, în care avea trei frați.\n\nFaptele \n\n Potrivit documentelor aflate la dosar, unul dintre martorii audiați în cauză a declarat că este consumator de canabis, de aproximativ trei ani, iar la sfârșitul lunii ianuarie 2024, l-a cunoscut la o frizerie pe un cetățean din Maroc, despre care a aflat că se numește Anas Chmarkh și este student în Târgu Jiu, locuind în căminul studențesc al universității şi că din acel moment până la începutul lunii martie 2024, a cumpărat de la inculpat rezină de canabis de aproximativ patru ori, în schimbul sumei de 60-70 de lei. Martorul a mai arătat că, în momentul efectuării tranzacțiilor cu droguri, s-a întâlnit o dată cu inculpatul în apropierea unei săli de box de pe strada Lotrului, iar în celelalte dăți a mers în curtea și în interiorul căminului studențesc unde acesta locuia. Un alt martor a declarat organelor judiciare că în luna octombrie 2023, a aflat din oraș că un student marocan se ocupă cu vânzarea de droguri, astfel că a luat legătura și a cumpărat de trei ori, câte un gram de hașiș, în schimbul sumei de 70 de lei/gram. Totodată, martorul a mai precizat că, de fiecare dată când dorea să cumpere canabis, îl contacta pe inculpat pe WhatsApp și se întâlneau în căminul studențesc situat în cartierul Debarcader, tranzacțiile fiind efectuate pe scările din incinta clădirii, înțelegând că acesta își procura drogurile din străinătate, în sensul că avea un frate care trimitea drogurile în România. Același martor a mai precizat că de la inculpatul Anas Chmarkh se aprovizionau cu hașiș și alte două persoane, primul fiind frizer, iar al doilea fiind patron la o frizerie din Tg-Jiu. Și aceste persoane au fost audiate în cauză, iar administratorul unei frizerii din Tg-Jiu a precizat că a cumpărat hașiș de la studentul marocan de trei ori, ambalat în folie din plastic, transparentă, în schimbul sumei de 70 de lei/gram, tranzacțiile având loc în căminul studențesc și îl aștepta pe scări, între etajul I și II. Aceste aspect au fost confirmate de un alt martor (frizer) care a spus organelor de cercetare că este consumator de „iarbă” de la vârsta de 16 ani și îl cunoaște din luna decembrie 2023 pe inculpatul Anas Chmarkh, fiind colegi la o facultate din Tg-Jiu, iar într-o discuție purtată la sfârșitul lunii ianuarie 2024, a înțeles de la acesta că poate să-i vândă lui și prietenului său hașiș și a cumpărat de la acesta de trei ori droguri. Un alt martor a precizat că, în luna decembrie 2023, într-un videocall pe care l-a avut cu unul dintre inculpații din dosar, Anas Chmarkh i-a arătat o cantitate importantă de hașiș, pe care o deținea în camera lui de cămin. Din exploatarea măsurilor de supraveghere tehnică şi din investigațiile efectuate în cauză a rezultat că inculpatul Anas Chmarkh îşi coordona activitatea infracțională funcție de persoanele cu care intra în contact, împrejurare în care stabilea detalii legate de tranzacțiile cu droguri pe care urma să le efectueze, întâlnirile având de obicei loc în Căminul Studenţesc aparținând unei instituţii de învăţământ superior. S-a constatat de asemenea că inculpatul era precaut în ceea ce priveşte activitatea infracţională, conversând cu anumiţi consumatori numai în limba engleză, conversaţiile purtându-se prin diverse aplicaţii criptate tocmai pentru a încerca să evite identificarea sa. \n\n Trebuie spus că studentul marocan a fost arestat în luna martie a acestui an, însă pe 20 iunie, măsura arestului preventive i-a fost înlocuită cu cea a contorului judiciar. Cu toate că i s-a interzis să părăsească țara, Anas Chmarkh a ieșit din România și pe numele său a fost emis un mandat de arestare europeană. A fost prins pe 5 septembrie și predate autorităților române pe 18 octombrie, iar de atunci se află în penitenciar. Decizia Tribunalului Gorj nu este însă definitivă și poate fi atacată. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0144.html"
  }
}