{
  "title": "Condamnat după ce a furat din magazinul Dedeman Târgu Jiu",
  "content": "Un bărbat din Târgu Jiu a fost condamnat, săptămâna trecută, de către magistrații de la Judecătoria Târgu Jiu într-un dosar în care figura ca inculpat după ce a fost trimis în judecată sub aspectul săvârșirii de furt.\n\nProcesul bărbatului a început la finalul lunii octombrie a.c., iar la cel de-al treilea termen de judecată, omul și-a aflat și sentința. În vârstă de 52 de ani, în luna martie 2024, omul a sustras mai multe obiecte din incinta magazinului Dedeman Târgu Jiu. Făptașul a fost identificat de polițiști două luni mai târziu, iar după ce a fost prins, oamenii legii l-au reținut pentru 24 de ore. ,,La data de 26 mai a.c., polițiști din cadrul Poliției Municipiului Târgu Jiu au reținut pentru 24 de ore și introdus în arestul IPJ Gorj, un bărbat de 52 de ani, domiciliul în municipiul Târgu-Jiu, fiind bănuit de săvârșirea infracțiunii de furt. Acesta, în zilele de 26 și 27 martie a.c., ar fi sustras, din incinta unui magazin de materiale de construcții, din localitate, mai multe obiecte electronice și folosite în construcții, trecând de casele de marcat fără a le achita”, anunța la acea vreme purtătorul de cuvânt al Inspectoratului de Poliție Județean Gorj. Pe 23 decembrie, târgujianul a fost condamnat de Judecătoria Târgu Jiu la 6 luni de închisoare, pedeapsă amânată prin înlocuirea cu un termen de supraveghere de 2 ani. De asemenea, acesta trebuie să efectueze și 30 de zile de muncă în folosul comunității. ,,(…) stabilește pedeapsa de 6 (şase) luni închisoare inculpatului GSD, pentru săvârşirea infracţiunii de furt în formă continuată (5 acte materiale). În baza art. 83 alin. 1-3 C.pen., amână aplicarea pedepsei de 6 (şase) luni închisoare, pe un termen de supraveghere de 2 ani, de la data rămânerii definitive a prezentei, stabilit şi calculat potrivit art. 84 Cod penal. (…) În temeiul art. 85 alin. 2 lit.b Cod penal, pe parcursul termenului de supraveghere inculpatul va presta o muncă neremunerată în folosul comunităţii pe o perioadă de 30 de zile în cadrul UAT Târgu Jiu – Direcția Publică de Patrimoniu Târgu Jiu sau UAT Târgu Jiu – S.C. Edilitara Public S.A., urmând a fi individualizată în concret de către consilierul de probaţiune din cadrul Serviciului de Probaţiune Gorj. (…) În baza art. 72 cod penal, instanţa constată că inculpatul Ghigeanu Sorin-Dorinel a fost reținut 24 de ore, începând cu data de 26.05.2024, orele 16:40, până la data de 27.05.2024, orele 16:40. (…) obligă inculpatul la plata către stat a sumei de 1500 lei, cu titlu de cheltuieli judiciare, din care 1000 lei aferente urmăririi penale”, se arată în sentința pronunțată de Judecătoria Târgu Jiu înainte de Crăciun. Decizia magistraților nu este definitivă și poate fi atacată cu apel. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0126.html"
  }
}