{
  "title": "Daruri pentru beneficiarii din centrele DGASPC Gorj",
  "content": "Aproape 750 de copii, tineri și adulți din cadrul serviciilor sociale rezidențiale și de zi subordonate Direcției Generale de Asistență Socială și Protecția Copilului (DGASPC) Gorj primesc daruri de la Asociația ,,Din Mâna Lui”.\n\nÎn preajma sărbătorilor de iarnă, Asociația ,,Din Mâna Lui” a continuat tradiția, venind în sprijinul beneficiarilor DGASPC Gorj cu sute de daruri. Nu mai puțin de 749 de pachete au fost pregătite pentru copiii și tinerii de la Complexul de Servicii Comunitare pentru Copilul în Dificultate (CSCCD) Târgu-Cărbunești, Complexul de Servicii Comunitare pentru Copilul cu Nevoi Speciale (CSCCNS) Târgu-Jiu, Complexul de Servicii Comunitare pentru Copilul în Dificultate (CSCCD) Novaci, Complexul de Servicii Comunitare pentru Copilul cu Handicap (CSCCH) Târgu-Jiu, Complexul de Servicii Comunitare pentru Copilul în Dificultate (CSCCD) Târgu-Jiu, Complexul de Recuperare pentru Copii cu Dizabilități (CRCD) Târgu-Jiu și Complexul de Servicii Alternative la Protecția Rezidențială (CSAPR) Târgu-Jiu, precum și pentru adulții găzduiți la: Complexul de Îngrijire și Asistență (CÎA) Suseni, Complexul de Îngrijire și Asistență (CÎA) Dobrița, Complexul de Recuperare, Reabilitare Neuropsihiatrică (CRRNA) ,,Bâlteni” – Târgu-Jiu și Complexul de Abilitare, Reabilitare (CAbR) Târgu-Cărbunești. Fiecare pachet conține dulciuri, produse de igienă personală, rechizite și alte articole. Pe lângă toate aceste daruri, membrii și voluntarii Asociației ,,Din Mâna Lui” vor susține un concert de colinde, în seara zilei de 7 decembrie, începând cu ora 19:00, la Shopping City Târgu Jiu. ,,Pentru tot ceea ce fac pentru comunitate, dar mai ales pentru buna colaborare pe care o avem, mulțumim reprezentanților Asociației ”Din Mâna Lui” și le dorim Sărbători cu bine și un An Nou fericit!”, a transmis conducerea DGASPC Gorj. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0228.html"
  }
}