{
  "title": "Scandal! Afaceristul sindicalist din CEO îi critică pe cei care se opun închiderii carierelor și termocentralelor. Constantin Mitrescu: Un escroc!",
  "content": "După ce liderul Sindicatului Energia Rovinari, Constantin Mitrescu, a avut mai multe reacții legate de politicienii locali de la PSD și PNL care au pus cruce Complexului Energetic Oltenia, un alt lider, al SMEO, Jan Popescu, l-a acuzat că aruncă ,,fitile”: ,,Mitrescu cu poveștile lui! Îi înjură pe Weber, pe Ciolacu, pe Iordache, nu ne ajută cu nimic! Tot la ei trebuie să mergem să discutăm!” a spus președintele executiv al Sindicatului Mine Energie Oltenia, la Radio Infinit.\n\n,,În afară de a-mi peria hainele, n-a demonstrat nimic!” \n\n În replică, liderul Constantin Mitrescu, scos din sărite de declarațiile lui Jan Popescu, cel care este în aceeași barcă cu administrația companiei, ne reamintește că acesta controlează afacerea cu microbuzele care îi transportă pe salariații CEO, de mulți ani, primind de la companie zeci de mii de euro lunar, după cum au dezvăluit în numeroase rânduri salariații societății. \n\n ,,Un escroc! În loc să reacționeze când guvernul taie anumite drepturi salariale, așa cum o fac toate sindicatele în țara asta, el e deranjat ca oameni sunt nemulțumiți și că acuz eu guvernul, pe Weber, pe Iordache că au fost tăiate aceste drepturi. \n\n Mai spune că lupta să le redobândească, el care nu a scos niciodată un cuvânt în fața administrației, în fata ministrului, etc. \n\n Probabil a fost aruncat cu declarații în spațiul public de decidenții care ii țin microbuzele pe contract la CEO. \n\n Cu austeritatea asta, îi e teamă că-i dau ăștia microbuzele afara din CEO, la comanda politicienilor locali, dacă nu iese împotriva celor care acuză guvernul. \n\n Este un lingău, l-am avut vicepreședinte vreo 8 ani și în afară de grija microbuzelor și a-mi peria scamele de pe umăr nu a demonstrat nimic. \n\n La comanda lui Ion Răuț (fost director în cadrul CEO, n.r) a părăsit sindicatul în 2014 și a început sa critice mișcarea sindicală când erau 7000 de oameni în Piața Prefecturii la protest pt drepturi salariale. \n\n A fost și atunci tot cu microbuzele. Omul asta nu a deschis gura pentru a susține o anumită creștere salarială, sau o anumită doleanță niciodată în cadrul comisiilor și întâlnirilor, cu o singura excepție: anul trecut, atunci când și-a pregătit un speech de 3 minute pentru a fi recitat la Ministerul Energiei, dar l-a înregistrat cu telefonul și l-a dat publicității în presa locală. \n\n Ministru Burduja a aflat și nu l-a mai primit ulterior la minister.”, a mai spus Constantin Mitrescu, liderul singurului sindicat care s-a opus închiderii capacităților de energie pe cărbune și cel care a militat pentru Legea 197. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0100.html"
  }
}