{
  "title": "Braconaj de 24.000 de euro. Zece vânători, trimiși în judecată",
  "content": "Parchetul de pe lângă Judecătoria Novaci a dispus trimiterea în judecată, în stare de libertate, a 10 inculpaţi, cu vârste cuprinse între 23 şi 51 de ani, pentru infracţiuni prevăzute de legea vânătorii şi a protecţiei fondului cinegetic şi de nerespectare a regimului armelor şi muniţiilor. Este vorba de șapte persoane din orașul Novaci, una din Baia de Fier și de doi hunedoreni, unul din Deva și celălalt din Simeria. Faptele au fost săvârșite în urmă cu doi ani.\n\nPotrivit procurorilor, în perioada 25.09.2022 – 01.10.2022, pe fondurile de vânătoare nr. 1 Obârșia Lotrului și nr. 12 Gilort, situate pe teritoriul administrativ al comunei Voineasa, judeţul Vâlcea, au fost efectuate trei acțiuni de vânătoare ilegale, la care au participat atât persoane autorizate pentru a deține purta și folosi arme letale de vânătoare, cât și persoane neautorizate în acest sens. \n\n „Astfel, pe baza materialului probator administrat în cauză s-a stabilit că au fost braconate prin împuşcare două exemplare din specia cerb comun în noaptea de 25/26.09.2022, un exemplar din specia cerb comun (trofeu) în noaptea de 28/29.09.2022 și un exemplar din specia cerb comun (sulitar) în noaptea de 30.09/01.10.2022, toate acțiunile de vânătoare ilegală fiind consumate pe raza fondului cinegetic nr. 1 Obârșia Lotrului”, potrivit Parchetului de pe lângă Tribunalul Gorj. \n\n Ulterior, vânatul împuşcat a fost transportat la stâna deţinută de unul dintre inculpaţi în golul alpin Larga, unde s-a procedat la jupuirea, eviscerarea şi tranşarea acestuia. \n\n Asociația Vânătorilor și Pescarilor Sportivi Gorun a comunicat că inculpații au achitat integral prejudiciul, în sumă totală de 24.000 de euro.\n\nMașini și arme confiscate \n\n Procurorii au solicitat confiscarea specială a bunurilor care au fost folosite la săvârşirea infracţiunilor, respectiv: un autoturism marca Mitsubishi L200, un autoturism marca Nissan Patrol, un autoturism marca Nissan Navara, un autoturism marca Mercedes Benz E250, trei arme letale de vânătoare cu glonţ, mai multe trofee de cerbidă pe panoplie identificate cu ocazia percheziţiilor domiciliare efectuate la începutul lunii octombrie 2022 în cauză, muniţie şi alte bunuri deţinute ilegal, precum şi confiscarea în vederea distrugerii a probelor şi contraprobelor de carne ridicate de la domiciliile a patru dintre inculpaţi și care au fost predate în aceeaşi zi reprezentanţilor AJVPS Gorun, pentru a fi conservate în lăzi frigorifice. \n\n De asemenea, s-a solicitat instanţei menţinerea măsurii sechestrului asigurator, dispuse de către procuror asupra celor patru autovehicule. \n\n În acest dosar au fost reţinute opt persoane în calitate de suspecţi, pentru 24 de ore, în luna octombrie 2022, fiind dispusă ulterior măsura controlului judiciar. \n\n Inculpatul din oraşul Novaci, deţinător al stânei din golul alpin Larga, aflată pe teritoriul administrativ al comunei Voineasa, judeţul Vâlcea, unde a fost transportat, jupuit, eviscerat şi tranşat vânatul, a fost arestat preventiv în cauză pentru o perioadă de 30 de zile, începând cu data de 03.10.2022, ulterior măsura fiind înlocuită cu măsura preventivă a controlului judiciar. \n\n Dosarul a fost trimis, spre soluționare, Judecătoriei Novaci. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0434.html"
  }
}