{
  "title": "Vehicul de mare tonaj, scos la licitație de finanțiștii din Motru",
  "content": "Administrația Județeană a Finanțelor Publice (AJFP) Gorj continuă executările silite în rândul persoanelor juridice și a celor fizice care înregistrează creanțe către bugetul de stat. Un astfel de exemplu îl constituie o procedură de licitație organizată de Serviciul Fiscal Orășenesc Motru.\n\nAJFP Gorj, prin Serviciul Fiscal Orășenesc Motru, are în derulare o procedură de licitație publică în vederea vânzării unui bun mobil. Este vorba despre un autotractor marca Scania, tip R164LA4X2NA 480, an fabricație 2004, combustibil – diesel, serie șasiu VLUR4X20009089205, număr de înmatriculare GJ-04-DMN, la prețul de pornire al licitației de 37.500 de lei, exclusiv TVA. Procedura de licitație a fost programată pentru data de 20 noiembrie 2024, ora 11:00, la sediul Serviciului Fiscal Orășenesc Motru, din strada Tineretului, nr. 8. \n\n ,,Invităm pe cei care pretind vreun drept asupra acestor bunuri să înştiinţeze despre aceasta organul de executare, înainte de data stabilită pentru vânzare. Cei interesaţi în cumpărarea bunurilor sunt invitaţi să prezinte, la termenul de vânzare la locul fixat în acest scop și până la acel termen să prezinte oferte de cumpărare. Pentru participarea la licitatie ofertanții depun, cu cel puțin o zi înainte de data licitației următoarele documente: oferta de cumpărare; dovada plăţii taxei de participare sau a constituirii garanției sub forma scrisorii de garanție reprezentând 10 % din preţul de pornire al licitaţiei; împuternicirea persoanei care îl reprezintă pe ofertant; pentru persoanele juridice de naţionalitate română, copie de pe certificatul unic de înregistrare eliberat de oficiul registrului comerţului; pentru persoanele juridice străine, actul de înmatriculare tradus în limba română; pentru persoanele fizice române, copie de pe actul de identitate; pentru persoanele fizice străine copie de pe actul de identitate/pașaport; declarația pe propria răspundere a ofertantului prin care certifică faptul că nu este persoană interpusă cu debitorul”, se arată în anunțul întocmit de conducerea Serviciului Fiscal Orășenesc Motru și postat pe site-ul Agenției Naționale de Administrare Fiscală. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0321.html"
  }
}