{
  "title": "Creșterea cazurilor de gripă reduce programul de vizite la Spitalul Județean",
  "content": "Programul de vizite a fost redus la Spitalul Județean de Urgență Târgu Jiu din cauza creșterii numărului de infecții respiratorii acute, precum gripa, pneumonia și virozele. Măsura a fost luată pentru a proteja pacienții vulnerabili și pentru a preveni răspândirea bolilor infecțioase în spital.\n\nAstfel, programul de vizite a fost ajustat în funcție de secțiile spitalului. Pentru secțiile și compartimentele non-ATI, vizitele vor fi permise zilnic, de luni până vineri, între orele 13:00 și 14:00, iar sâmbăta și duminica între orele 10:00-11:00 și 15:00-16:00. În schimb, pentru secțiile/compartimentele ATI, vizitele vor fi permise zilnic, de luni până duminică, între orele 13:00 și 14:00. \n\n Numărul pacienților internați cu gripă la Spitalul Județean de Urgență Târgu Jiu a crescut semnificativ săptămâna trecută, ajungând de la 6 la 26 de cazuri. Cele mai afectate grupe de vârstă sunt copiii între 5-14 ani și persoanele de peste 65 de ani. \n\n Astfel, în perioada 20-26 ianuarie 2025, au fost internați patru pacienți cu viroze respiratorii, 47 cu pneumonie și 26 cu gripă. În ceea ce privește pneumoniile, cea mai afectată grupă de vârstă rămâne cea de peste 65 de ani, cu 19 pacienți internați. \n\n „Dintre cei 26 de pacienți care au avut nevoie de internare, după ce au fost diagnosticați cu gripă, cele mai afectate grupe de vârstă au fost cele cuprinse între 5-14 ani și adulții de peste 65 ani (opt pacienți adulți de peste 65 ani și cinci copii cu vârsta cuprinsă între 5-14 ani). În perioada 13-19 ianuarie, au fost internați cinci pacienți cu viroze respiratorii, 42 de pacienți cu pneumonie și șase pacienți au fost internați cu gripă, cei mai afectați fiind vârstnicii de peste 65 de ani”, a declarat Mihaela Țicleanu, purtătorul de cuvânt al Spitalului Județean de Urgență Târgu Jiu. \n\n Cadrele medicale atrag atenția asupra riscurilor pentru categoriile vulnerabile și recomandă măsuri de prevenție, cum ar fi vaccinarea antigripală și respectarea regulilor de igienă. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0021.html"
  }
}