{
  "title": "Un mare furnizor de energie colectează donații pentru Amina, o fetiță din Târgu Jiu cu multiple probleme de sănătate",
  "content": "O fetiță din municipiul Târgu Jiu are nevoie de ajutor pentru a-și continua tratamentele. Micuța Amina Maracu, în vârstă de 5 ani, a fost diagnosticată cu nanism, discondroplazie osoasă, chisturi cerebrale și are nevoie de susținere financiară pentru o terapie recuperatorie intensivă, printre care și logopedie.\n\nUn mare furnizor de energie electrică și gaze naturale se alătură sprijinirii acestui caz și colectează, prin Fundația Premier Energy, donații de la oamenii cu suflet mare pentru ca Amina să își poată continua recuperarea. Toți cei care vor să o ajute pe micuța Amina pot accesa site-ul fundației și pot dona sume de bani. \n\n <<Amina este o fetiță de 5 ani care locuiește împreună cu mama ei și cu bunica, într-o familie monoparentală, unde mama este singura întreținătoare. \n\n De la o vârstă fragedă, Amina a fost diagnosticată cu mai multe probleme de sănătate: nanism, hipotrofie staturo-ponderală, întârziere globală de dezvoltare și ADHD, iar pentru a-și dezvolta abilitățile și a duce o viață mai ușoară, are nevoie de terapie recuperatorie intensivă, printre care și logopedie. „Amina are mare nevoie de ședințe de logopedie pentru a o ajuta să învețe să comunice mai bine”, mărturisește mama ei. „Fetița mea a început să vorbească, dar este încă un drum lung până când va putea comunica normal, și toate aceste terapii sunt foarte costisitoare”. Ședințele de logopedie sunt esențiale pentru ca Amina să își dezvolte limbajul și să comunice mai ușor cu cei din jur. Cu fiecare sesiune, Amina își va îmbunătăți abilitățile de comunicare, reușind să exprime mai clar nevoile și dorințele sale, iar acest lucru va aduce o schimbare pozitivă și în comportamentul său, permițându-i să înțeleagă mai bine lumea din jur. \n\n „Pentru că nu cunoaște pericolul, Amina este extrem de energică și curioasă, iar terapia comportamentală și logopedia sunt esențiale pentru a-i dezvolta capacitatea de a comunica și înțelege pericolele din jur. Însă nu dispun de resursele financiare necesare pentru a-i asigura terapia completă de care are nevoie”, explică mama. Pentru Amina, sprijinul nostru se concretizează în ședințe de logopedie ce îi vor da o șansă reală de a progresa și a se dezvolta armonios. Orice donație ne poate ajuta să acoperim costurile pentru 15 ședințe de logopedie. Fiecare sesiune îi oferă o oportunitate de a crește, de a se dezvolta și de a învăța să comunice într-o lume pe care începe să o descopere din ce în ce mai mult. Fiecare contribuție va aduce un zâmbet pe chipul Aminei și va face o diferență reală în viața ei. Mulțumim tuturor celor care sunt alături de noi în acest demers important!>>, au transmis reprezentanții Fundației Premier Energy. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0372.html"
  }
}