{
  "title": "Reguli noi în PUZ-ul pentru Calea Eroilor!",
  "content": "Vor fi reguli noi care vor trebui respectate pentru cine locuiește sau vrea să construiască pe Calea Eroilor și pe zona de protecție de 100 de metri din preajma străzii care unește cele două parcuri în care se află operele lui Constantin Brâncuși. Noile reglementări se vor regăsi în Planul Urbanistic Zonal de a cărei realizare se ocupă Ministerul Dezvoltării și Lucrărilor Publice. Acesta a preluat de la autoritățile locale sarcina realizării PUZ-ului și chiar și a Planului Urbanistic General, după ce operele brâncușiene au fost incluse în patrimoniul mondial UNESCO.\n\nSecretarul general adjunct al ministerului, Victor Banța, a fost prezent ieri la Târgu Jiu cu o delegație de specialiști, arhitecți, profesori universitari, reprezentanți ai Institutului Național al Patrimoniului, pentru a discuta cu autoritățile locale despre noul PUZ. \n\n Mai înainte de întâlnirea de la primărie, delegația venită de la București a luat la pas străzile orașului pentru a vedea care este realitatea din teren. \n\n Strada Tudor Vladimirescu a fost prima pe care s-a mers, aici fiind discutată problema unor construcții care sunt considerate ilegale și ai căror proprietari sunt în litigiu la instanță cu autorititățile. \n\n Drumul delegației conduse de Victor Banța a dus inevitabil la Coloana fără Sfârșit, unde arhitecții au pus în discuție nivelul clădirilor care se construiesc în zonă. Conform acestora, standardul în materie de înălțime ar trebui să fie înălțimea unui copac. \n\n Asta înseamnă o clădire cu parter, eventual, cel mult și o mansardă sau etaj, depinde de zonă. Clădirile cu două etaje ar urma să fie permise doar la distanță mai mare de Axa Brâncuși, distanță care va fi reglementată prin noul PUZ. Noul Plan Urbanistic Zonal ar trebui să rezolve, măcar pe hârtie, și vechea problemă a căii ferate care taie Calea Eroilor în două și îi obligă pe turiști să se expună pericolelor. Traversarea acesteia se face prin niște plăci de betoane care sunt nesigure, inestetice și nu au nicio legătură cu conceptul gândit de Brâncuși pentru Târgu Jiu. \n\n Victor Banța și specialiștii veniți de la București au traversat prin locul respectiv, secretarul general adjunct al Ministerului Dezvoltării precizând că Ministerul Transporturilor este cel care trebuie să aibă în vedere problema respectivă. Banța a recunoscut că problema nu se va rezolva însă până când un factor de decizie de la nivel central nu se va implica suficient de mult pentru a mișca lucrurile din loc în direcția cea bună. \n\n O soluție a venit de la prof.univ.dr Cristina Enache, cea care este șefa de proiect a echipei care lucrează la PUZ-ul de pe Calea Eroilor. Ea a vorbit despre „îngroparea” căii ferate și amenajarea acesteia în așa fel încât locul să devină cel pe care și l-a dorit Brâncuși, iar turiștii care traversează zona să nu fie expuși pericolelor. Dar problemele de pe Calea Eroilor sunt multe. „Există terenuri care nu sunt construite și nu sunt afectate în acest moment de construcții care să nu respecte volumetria zonei, direcția de perspectivă și altele. Măsurile pe care noi le-am propus și le vom completa în cadrul PUZ urmăresc în primul rând limitarea amprentei construite la sol. Am studiat suprafețele maxime ale construcțiilor din zonă și am stabilit o suprafață maximă astfel încât să se mențină acest țesut urban tradițional, dacă îi pot spune așa, iar noile inserții să respecte aceste amprente maxime de la sol. De asemenea, trebuie să respecte înălțimea maximă admisă în zonă, să se mențină acest coridor de vizibilitate al axului, care este cel mai important. Este foarte important ca acest ax să nu fie obturat din punct de vedere al perspectivei, să fie susținut de o cornișă oarecum constantă, care nu intervine și nu agresează în niciun fel această perspectivă. Pentru orice inserție vor fi necesare studii de vizbilitate, de peisaj urban, în acord cu tradiția zonei și cu arhitectura valoroasă pentru că putem vedea că e un număr foarte mare de monumente istorice care sunt în această zonă. E o arhitectură care stabilește amprenta și identitatea zonei. Ne dorim să facem, și credem că vom și reuși, inițierea unei reglementări în trei dimensiuni a zonei, prin inserția într-un model 3D al oricărui volum propus spre autorizare. Va fi un instrument al Primăriei foarte bun, prin care vor fi controlate aceste direcții de vizibilitate, aceste axe, modul în care interacționează cu peisajul urban, cu vegetația și așa mai departe”, a menționat șefa echipei de proiect. \n\n La rândul său, Victor Banța a făcut un inventar al problemelor avute în vedere de echipa de specialiști, lista nefiind deloc una scurtă. „Ansamblul este obturat de bariera aceasta (gardul viu), dar și de alte obstacole. Ar trebui să fie deschiderea gândită de Brâncuși. În privința regimului de înălțime, cred că ar trebui limitat la nivelul unei case cu mansardă măcar de acum încolo. Blocurile care există și nu mai pot fi demolate ar trebui amenajate, înconjurate de copaci, spații verzi cât mai multe, pentru că așa dau o tentă a atmosferei din anii 30-40, când a fost gândit întreg ansamblul monumental. Mai avem o problemă destul de mare cu privire la niște construcții nelegale, care sunt în procese aflate în curs de derulare și vedem ce va rezulta la final. Dacă mergem la Poarta Sărutului și la Masa Tăcerii știm că dacă privești prin Poartă nu se vede așa cum a lăsat Brâncuși, pământ, apă și cer, ci se vede pământ, dig, apă și o căciulă a unei case de pe strada Jiului. Acest lucru nu poate rămâne pe ansamblul monumental. Ne gândim la niște soluții tehnice alături de doamna profesor universitar doctor Cristina Enache și restul echipei. Un aspect foarte important îl reprezintă faptul că de când acest ansamblu a fost inclus în patrimoniul UNESCO, Ministerul Dezvoltării a preluat inițiativa coordonării acestui PUZ. Primăria nu mai are autoritatea de a-l realiza. \n\n Plecând de la acest PUZ putem, mai departe, găsind resursa de finanțare pe care deja o prognozăm pentru anul viitor, să realizăm și Planul Urbanistic General pentru că ministerul are autoritate de coordonare. Iar de aici încolo putem face și Planul de Amenajare a Zonei Metropolitane Târgu Jiu și întreg Planul de Amenajare Teritorială a Județului Gorj.” \n\n Primarul Marcel Romanescu a confirmat și el că de acum încolo lucrurile se vor schimba pe Calea Eroilor cel puțin în privința aspectului exterior al clădirilor. „Culoarea pe Calea Eroilor, ca și culoarea la nivelul întregului centru al municipiului Târgu Jiu trebuie deja să fie armonizată cu părerea specialiștilor în domeniu. Nu vom mai putea colora fiecare casă și bloc așa cum ne dorim, nici măcar în privința gardurilor, lucrurile astea se realizează chiar acum, când se realizează PUZ-ul pe Calea Eroilor”, a menționat edilul. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0440.html"
  }
}