{
  "title": "Gorj: Ordinea pe buletinele de vot la parlamentare. PSD, prima poziție!",
  "content": "Biroul Electoral Județean Gorj a stabilit ordinea pe buletinele de vot la alegerile parlamentare din 1 decembrie. Primele partide care au fost trase la sorți au fost cele parlamentare, urmate apoi de cele care nu au reprezentanți în Camera Deputaților și Senat. În a treia etapă au fost incluse organizațiile cetățenilor aparținând minorităților naționale. \n\n Dacă în cursa pentru Senat s-au înscris 22 de partide, în cea pentru Camera Deputaților sunt nu mai puțin de 40 de competitori electorali. \n\n Ordinea în care vor fi înscrise listele de candidați pe buletinele de vot pentru Senat este următoarea: \n\n 1. Partidul Social Democrat (PSD) \n\n 2. Uniunea Salvați România (USR) \n\n 3. Uniunea Democrată Maghiară din România (UDMR) \n\n 4. Partidul Național Liberal (PNL) \n\n 5. Alianța pentru Unirea Românilor (AUR) \n\n 6. Forța Dreptei (FD) \n\n 7. Partidul Noua Românie (PNR) \n\n 8. Patrioții Poporului Român (PPR) \n\n 9. Alianța Național Creștină (ANC) \n\n 10. Partidul România în Acțiune (România în Acțiune) \n\n 11. Liga Acțiunii Naționale (PLAN) \n\n 12. Partidul Ecologist Român (PER) \n\n 13. Partidul Social Democrat Unit (PSDU) \n\n 14. Alternativa pentru Demnitate Națională (ADN) \n\n 15. Partidul Oamenilor Tineri (POT) \n\n 16. România Socialistă (România Socialistă) \n\n 17. Partidul Social Democrat Independent (PSDI) \n\n 18. Sănătate, Educație, Natură, Sustenabilitate (SENS) \n\n 19. Dreptate și Respect în Europa pentru Toți (DREPT) \n\n 20. Reînnoim Proiectul European al României (REPER) \n\n 21. Partidul SOS România (SOS România) \n\n 22. Partidul Național Conservator Român (PNCR) \n\n La Camera Deputaților, pe lângă partidele mai sus-menționate, mai puțin PSDU (lista de candidați a fost respinsă de BEJ Gorj – n.r.), ordinea pe listă este completată de: Uniunea Democratică a Slovacilor și Cehilor din România; Uniunea Polonezilor din România; Federația Comunităților Evreiești din România; Uniunea Bulgară din Banat – România; Uniunea Ucrainenilor din România; Comunitatea Rușilor Lipoveni din România; Uniunea Sârbilor din România; Forumul Democrat al Germanilor din România; Asociația Partida Romilor „Pro-Europa”; Uniunea Culturală a Rutenilor din România; Uniunea Elenă din România; Forumul Cehilor din România; Uniunea Democrată Turcă din România; Asociația Italienilor din România – RO.AS.IT.; Uniunea Democrată a Tătarilor Turco-Musulmani din România; Asociația „Liga Albanezilor din România”; Asociația Macedonenilor din România; Uniunea Armenilor din România și Uniunea Croaților din România. \n\n Campania electorală pentru alegerile parlamentare începe vineri, 1 noiembrie, la ora 00.00, și se încheie la data de 30 noiembrie, la ora 7.00. Votul are loc pe 1 Decembrie, de Ziua Națională a României. Gorjul are cinci mandate de deputat și două de senator. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0391.html"
  }
}