{
  "title": "Strategia energetică a României ar putea fi adoptată săptămâna aceasta, prin hotărâre de Guvern. ,,O maculatură de 151 de pagini!”",
  "content": "România este pe punctul de a adopta Strategia energetică 2035, cu orizont 2050, prin hotărâre de Guvern, conform unei declarații făcute, marți, de ministrul Energiei, Sebastian Burduja, în cadrul unei conferințe de specialitate. Această strategie, potrivit ministrului, este corelată cu Planul Național Integrat de Energie și Schimbări Climatice (PNIESC), un document asumat de România la nivel european. Specialiștii în energie susțin însă că așa zisa strategie e, de fapt, ,,o maculatură”, pentru că nu este elaborată în concordanță cu legislația europeană. Mai mult, există o decizie de la Ministerul Mediului, Apelor și Pădurilor care spune că această Strategie Energetică nu necesită evaluare de mediu, pentru că nu include proiecte concrete.\n\nMinistrul Energiei, Sebastian Burduja, a anunțat, marți, că este posibil ca Strategia Energetică a României să fie aprobată în ședința de Guvern din această săptămână. \n\n ,,De foarte mulți ani, România nu are o strategie energetică. Ultima a fost adoptată în 2007. Când am preluat mandatul, foarte mulți oameni din sistem mi-au spus: nu avem o strategie energetică, haideți să o facem. Nimeni nu a crezut posibil acest demers. Sunt mari șanse să avem de săptămâna aceasta, adoptată în ședința de Guvern, prin hotărâre de Guvern, strategia energetică a României 2035, cu orizont 2050. \n\n Ea este totodată pe deplin corelată cu Planul Național Integrat de Energie și Schimbări Climatice (PNIESC), un document pe care România și l-a asumat la nivel european. De asemenea, am reușit să recuperăm decalajele, să-l trimitem în formă finală la nivelul Comisiei Europene”, a precizat Burduja la evenimentul Energy Forum Ediția a XII-a: 2025-anul marilor provocări, organizat de DC Media Group. \n\n Ministrul a subliniat că, pe termen scurt și mediu, România va face tranziția de la cărbune la gaz, iar pe termen mediu și lung, de la gaz la nuclear. \n\n ,,România nu mai este printre ultimele state care nu și-a trimis Planul Național Integrat. Fiind vorba de angajamente europene, am convingerea că, indiferent cine va veni la guvernare, le va respecta, pentru că pot exista și consecințe neplăcute dacă nu o facem. Cu siguranță că acum, prin Strategia Energetică Națională, avem și un plan pe care l-am putut descrie simplu: pe termen scurt și mediu facem tranziția de la cărbune la gaz, cu atât mai mult cu cât România va avea resurse importante de gaz în Marea Neagră – și vă asigur că nu ne blocăm în inepții de tipul vestigiilor antice de la 160 km în largul mării, pe fundul Mării Negre. Pe termen mediu și lung, să trecem de la gaz la nuclear, unde România are tradiție, are performanță, are proiecte în lucru, va avea tot ceea ce îi trebuie pentru a asigura o tranziție energetică, în această ordine de priorități: energie sigură, energie accesibilă și energie cât mai curate”, a adăugat ministrul. Specialiștii în energie consultați de Gorjeanul susțin că: ,,e literatură acolo și cam atât. Nu există niciun obiectiv, niciun proiect concret în acea strategie. Dacă Guvernul aprobă Strategia, practic va legitima Planul de restructurare a CEO. Se menționează că menținerea în funcțiune și modernizarea centralelor pe bază de combustibili fosili, atâta timp cât acestea sunt necesare securității energetice naționale. Și mai e o singură referire la cărbune, atât. Cu alte cuvinte, centralele pe cărbune, dacă situația României e bună cu gaz, hidro, etc, gata, se poate pune lacătul pe ele. Accentuează ce spun minerii și energeticienii, că se dorește închiderea capacităților pe lignit, așa cum e prevăzut în PNRR, prin Planul de restructurare”. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0299.html"
  }
}