{
  "title": "Acționarii CEO decid, din nou, vânzarea unor active valoroase. Hotelul ,,Maiami”, scos la mezat!",
  "content": "Acționarii Complexului Energetic Oltenia (CEO) vor decide, la finele acestei luni, dacă societatea va scoate, din nou, la vânzare patru active valoroase. Printre acestea se numără Cantina – restaurant de la Săcelu și Hostelul ,,Maiami” din Târgu Jiu. De asemenea, cantina de 600 de locuri de la SE Ișalnița și Casa de oaspeți de la SE Turceni sunt pe lista bunurilor scoase la vânzare. CEO încearcă, de cel puțin doi ani, să vândă aceste active, însă fără succes până în prezent. Decizia scoaterii la vânzare a activelor, care nu au legătură directă cu producția de energie electrică, este o măsură agreată în Planul de restructurare a companiei aprobat de către Comisia Europeană. Inițial, CEO a evaluat mai multe active, printre care și baza de tratament de la Săcelu, cu tot ce ține de zona de agrement de acolo, Hotel ,,Mina” de la Rânca și mai multe terenuri aferente acestora, însă unele probleme apărute după cadastrarea lor au stopat demersul companiei.\n\nAcționarii CEO trebuie să hotărască, pe 22 ianuarie a.c., dacă se vor relua procedurile pentru valorificarea unor active ale companiei. Este vorba despre Hostelul ,,Maiami” din Târgu Jiu, cantina-restaurant de la Săcelu, cantina de 600 de locuri de la SE Ișalnița și Casa de oaspeți de la SE Turceni. În cazul în care acționarii vor aproba vânzarea acestora, se vor organiza două licitații cu strigare, prețul de pornire fiind stabilit în urma unei evaluări a castor active. \n\n Trebuie spus că, anul trecut, Hostelul ,,Maiami” din Târgu Jiu a fost scos la vânzare pentru 14.484.000 de lei, fără TVA (aproximativ 3 milioane de euro), însă, deși au existat informații că cel puțin doi oameni de afaceri erau interesați de achiziționarea acestuia, imobilul a rămas în patrimoniul CEO. Hotelul este situat chiar în centrul municipiului Tg-Jiu, pe Calea Eroilor, este clasificat cu 3 stele dispune de 30 de camere duble și un apartament cu 4 locuri, o sală de protocol și un restaurant cu 80 de locuri. Suprafața construită a hotelului este de 500 de metri pătrați, iar terenul aferent imobilului are 1.733 de metri pătrați. \n\n Nici cantina de 600 de locuri de la Ișalnița, cu o suprafață de 515 metri pătrați, nu a fost vândută în urmă cu un an, când a fost scoasă la vânzare la prețul de 2.316.000 de lei, fără TVA. Și un bloc de la Turceni, cunoscut ca și ,,Casa de oaspeți”, cu o suprafață de 524 de metri pătrați, a rămas în patrimoniul CEO, nefiind interesat niciun compărător. Acesta fusese evaluat la 6.653.000 de lei, fără TVA, în primăvara anului trecut. \n\n Inițial, CEO a intenționat să vândă și Hotelul ,,Mina” de la Rânca, Baza de tratament de la Săcelu, cu bazinele și plajele, precum și un bloc din apropierea bazei de agrement (fostul Hotel Minerul) precum și cantina-restaurant, însă din cauza unor probleme privind proprietatea terenurilor aferente acestora, la vânzare a rămas doar cantina-restaurant, cu o suprafață de 561 de metri pătrați, evaluată, anul trecut, la prețul de 2.090.800 de lei, dar nu s-a arătat interesat niciun comparator. \n\n Vânzarea acestor active este parte a Panului de restructurarea a CEO, iar compania trebuie să valorifice tot ce nu are legătură cu obiectul de activitate, adică producția de energie electrică. \n\n George Constantin",
  "metadata": {
    "original_file": "Gorjeanul_0091.html"
  }
}