{
  "title": "Șeful DSV Gorj: ,,În acest an estimăm că va scădea numărul porcilor sacrificați în gospodării”",
  "content": "Conducerea Direcției Sanitare-Veterinare Gorj vine în această perioadă cu o serie de sfaturi și lămuriri privind sacrificarea porcilor în gospodării înainte de sărbătorile de iarnă. Șeful instituției precizează că la nivel județean se estimează o scădere a numărului de porcine care vor fi sacrificate.\n\n,,Suntem la datorie cu efective mărite și program prelungit la circumscripțiile sanitar-veterinare din Târgu Jiu (două), Motru, Novaci, Tismana, Târgu-Cărbunești, unde oamenii pot apela pentru efectuarea examenului trichineloscopic al cărnii provenite de la porcii sacrificați în gospodărie. Cu siguranță că, din păcate și din experiența anilor trecuți, putem spune că nu toți gorjenii care sacrifică porci acasă vor veni pentru efectuarea acestui examen. Anul trecut, vorbeam despre o estimare a sacrificărilor de porcine la nivelul județului Gorj de circa 50.000 de exemplare. Din nefericire, estimăm că acum, în preajma sărbătorilor de iarnă, numărul sacrificărilor nu va trece de 35.000. Motivele sunt legate de faptul că au fost probleme cu pesta porcină africană, dar și seceta din cursul acestui an a făcut ca prețul cerealelor pentru hrănirea porcinelor să fie unul crescut și întreg costul pentru creșterea unui porc în gospodăriile gorjenilor a fost unul mai mare în 2024 față de anul trecut. Din fericire, în ultimii ani, la nivelul județului Gorj nu a apărut niciun caz de trichineloză la porcul domestic”, a declarat, pentru cotidianul ,,Gorjeanul”, Florin Gorcea, directorul DSVSA Gorj. \n\n Este bine ca oamenii să știe faptul că, costul unui examen trichineloscopic este de 26 de lei (trichineloscopie directă) la circumscripțiile sanitare-veterinare şi pentru siguranța alimentelor oficiale (C.S.V.S.A.O.). De asemenea, costul acestei analize la circumscripțiile sanitare-veterinare de asistență (C.S.V.A.) private de pe teritoriul județului Gorj este stabilit individual de către medicul veterinar de liberă practică împuternicit care deține circumscripția.\n\nRecomandări pentru gorjeni \n\n Comercializarea cărnii de porc neexpertizată sanitar-veterinar şi pentru siguranța alimentelor se sancționează cu amenzi cuprinse între 20.000 și 40.000 de lei. Sacrificarea porcului din gospodărie şi consumarea acestuia în familie, fără controlul sanitar-veterinar al stării de sănătate a animalului şi a salubrității cărnii obținute, poate avea consecințe grave. Nu preparați şi nu consumați carnea până nu obțineți de la medicul veterinar rezultatul examinării pentru Trichinella spp., cu rezultat negativ. Recomandarea este valabilă şi pentru carnea obținută de la porcii mistreți. \n\n În situația în care medicul veterinar constată că porcul dumneavoastră este bolnav, nu riscați sacrificarea şi consumul cărnii. Veți fi despăgubit de stat la valoarea de piață a animalului, numai dacă acesta este identificat și înregistrat. Examinarea cărnii provenite de la porcii sacrificați în vederea examinării pentru Trichinella spp. este obligatorie conform legii și se efectuează atât pentru probe provenite de la porcii identificați și introduși în Baza Națională de Date cât și de la porcii neidentificați. Probele se recoltează din limbă, musculatura intercostală, pilierii diafragmatici, mușchii maseteri, mușchii abdominali, partea musculară a diafragmei situate în apropierea coastelor sau a sternului (de dimensiunea unei nuci). \n\n Medicii veterinari din cadrul DSVSA Gorj, precum şi cei din (C.S.V.S.A.O.) de la nivelul piețelor agro-alimentare vin în sprijinul consumatorilor prin asigurarea unui program prelungit de lucru până la data de 24 decembrie 2024, inclusiv în zilele de sâmbătă şi duminică (orele 8,30 – 17,00). Programul de lucru al personalului veterinar va fi afișat la nivelul fiecărei C.S.V.S.A.O., în acesta fiind incluse numele medicului veterinar responsabil şi numerele de telefon la care consumatorii pot sesiza orice aspect referitor la nerespectarea normelor sanitare-veterinare şi pentru siguranța alimentelor. Alte numere de telefon utile sunt: Call Center A.N.S.V.S.A. – 0800.826.787 – poate fi apelat gratuit de către cetățeni, din orice rețea de telefonie, pentru a sesiza nereguli în domeniul siguranței alimentelor; D.S.V.S.A. Gorj – 0253.226.033. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0159.html"
  }
}