{
  "title": "45 de milioane de euro pentru județele Gorj și Dolj, prin PTJ",
  "content": "Autoritatea de Management pentru Programul Tranziție Justă (AM PTJ), din cadrul Ministerul Investițiilor și Proiectelor Europene, anunță că au fost deschise în aplicația MySMIS 2021/SMIS2021+, cele 6 apeluri pentru acțiunea „Sprijinirea tranziției forței de muncă” – componenta „Sprijin pentru adaptarea la schimbare a lucrătorilor, întreprinderilor și antreprenorilor” din cadrul Programului Tranziție Justă 2021-2027.\n\nAgențiile Județene de Ocupare a Forței de Muncă (AJOFM) din județe Dolj, Gorj, Galați, Hunedoara, Mureș, Prahova, sunt beneficiarii eligibili ai acestor apeluri. Acestea pot depune proiecte în parteneriat cu: Agenția Națională pentru Ocuparea Forței de Muncă (ANOFM) și entități/autorități/organizații din categoriile: Centre Regionale pentru Formarea Profesională a Adulților aflate în subordinea ANOFM, universități, ONG-uri constituite conform Ordonanței de Urgență nr. 26/2000 cu privire la asociații și fundații, organizații sindicale, organizații patronale, Camere de Comerț şi Industrie, furnizori autorizați de formare profesională, centre autorizate de evaluare și certificare a competențelor profesionale. \n\n Sunt finanțate acțiuni privind definirea și actualizarea competențelor și recalificarea lucrătorilor și a persoanelor aflate în căutarea unui loc de muncă și a șomerilor înregistrați în evidența agențiilor județene de ocupare a forței de muncă, asistență acordată persoanelor aflate în căutarea unui loc de muncă și a șomerilor înregistrați în evidența agențiilor județene de ocupare a forței de muncă, incluziunea activă a persoanelor aflate în căutarea unui loc de muncă, evaluarea și anticiparea nevoilor de competențe și asigurarea unei asistențe prompte și personalizate, sprijinirea capacității beneficiarului și/sau partenerilor în județele Gorj, Hunedoara, Dolj, Galați, Prahova, Mureș. \n\n AJOFM-urile, din cele 6 județe afectate de tranziția către neutralitatea climatică, vor dispune de o alocare financiară de aproximativ 110.478.867 euro, după cum urmează: Jud. Gorj: 24.706.450 euro; Jud. Hunedoara: 23.975.850 euro; Jud. Dolj: 20.701.201 euro; Jud. Galați: 14.984.921 euro; Jud. Prahova: 12.938.860 euro; Jud. Mureș: 13.171.585 euro. Cererile de finanțare se pot depune, în cadrul apelurilor de tip necompetitiv, până la data de 31 martie 2025. Beneficiarii acestor finanțări trebuie să implementeze activitățile proiectului până la data de 31 decembrie 2029. \n\n Programul Tranziție Justă (PTJ) răspunde nevoilor de investiții definite la nivelul planurilor teritoriale pentru o tranziție justă (PTTJ), elaborate pentru județele Gorj, Hunedoara, Dolj, Galați, Prahova și Mureș, teritorii identificate în anexa D a Raportului de țară aferent anului 2020, pentru a fi sprijinite din Fondul pentru o Tranziție Justă, în perioada de programare 2021 – 2027. \n\n PTJ a fost aprobat de Comisia Europeană prin Decizia nr. C(2022) 9125/02.12.2022, fiind implementat de MIPE prin Autoritatea de Management (AM) pentru Programul Tranziție Justă și Organismele Intermediare (OI), din cadrul Agențiilor de Dezvoltare Regională (ADR). Fondul de Tranziție Justă (FTJ) – oferă sprijin populației, economiilor și mediului din teritoriile care se confruntă cu provocări socioeconomice majore care decurg din procesul de tranziție către obiectivele Uniunii privind energia și clima pentru 2030, și către o economie a Uniunii neutră din punct de vedere climatic până în 2050. FTJ sprijină obiectivul Investiții pentru ocuparea forței de muncă și creștere economică în toate statele membre. PTJ dispune de o alocare totală de 2,53 mld. euro (UE și BS) din care aproximativ 2,13 mld. euro reprezintă cofinanțarea din partea UE, iar diferența de 391 mil. euro contribuția națională. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0499.html"
  }
}