{
  "title": "Iată cele mai vechi dosare de corupție aflate pe rolul Tribunalului Gorj!",
  "content": "Cazul angajaților Agenției Județene pentru Finanțarea Investițiilor Rurale (AFIR) Gorj și dosarul ofițerilor și cadrelor militare de la UM Budieni sunt cele mai vechi cauze în care se judecă infracțiuni de corupție, aflate pe rolul Tribunalului Gorj. Dosarul în care sunt judecați funcționarii AFIR este deja de șapte ani și jumătate pe rolul instanțelor, în condițiile în care, la începutul acestui an, a fost trimis spre rejudecare. Și cauza în care procurorii anticorupție i-au trimis în judecată pe ofițerii de la UM Budieni se află de trei ani pe rolul instanței.\n\nCazul AFIR Gorj \n\n Dosarul în care mai mulți angajați ai AFIR Gorj au fost trimiși în judecată de DNA, în 2017, pentru acordarea ilegală de finanțări pentru înființarea unor culturi fictive de trandafiri, continuă să se prelungească. După ce Tribunalul Gorj a încetat procesul penal față de cei 21 de inculpați, în septembrie 2023, după șase ani de judecată, și a impus restituirea prejudiciului de aproape 700.000 de lei, Curtea de Apel Craiova a desființat sentința și, în luna februarie a acestui an, a retrimis dosarul spre rejudecare. Așa că, de nouă luni, acest dosar se află din nou pe rolul Tribunalului Gorj. \n\n Reamintim că, procurorii DNA au stabilit că funcționarii din cadrul Agenției de Plăți pentru Dezvoltare Rurală și Pescuit cu atribuții în ceea ce privește verificarea conformității/eligibilității cererilor de finanțare formulate de cei șapte solicitanți, ,,au atestat date necorespunzătoare realității în cuprinsul documentelor în care erau consemnate verificările efectuate pentru stabilirea eligibilității plăților ce urmau a fi efectuate către beneficiarii fondurilor europene”. Cei șapte beneficiari au obținut fonduri nerambursabile în valoare de 697.402 de lei, pentru înființarea unor culturi de trandafiri, numai că acestea figurau doar pe hârtie. Practic, unii dintre aceștia au încasat banii și au menționat înființarea culturilor, însă abia în anul următor au încheiat contracte de arendă pentru terenuri.\n\nDosarul UM Budieni \n\n Alt dosar notabil este cel al ofițerilor și cadrelor militare de la UM Budieni, aflați în stare de judecată de trei ani. Aceștia sunt acuzați de procurorii anticorupție de implicare în achiziții de bunuri la prețuri supraevaluate și plata unor servicii inexistente, cu un prejudiciu de peste 900.000 de lei. În tot acest timp, cercetarea judecătorească a fost întârziate de o expertizp tehnică și, mai apoi, de una contabilă, ultima dintre acestea fiind încuviințată la finele lunii octombrie a.c., însă raportul de expertiză nu a ajuns încă la dosarul cauzei. Trebuie spus că, în decembrie 2021, DNA l-a trimis în judecată pe fostul comandant al unităţii militare din Budieni, alături de alţi şase militari în rezervă pentru prejudicierea bugetului Ministerului Apărării Naţionale cu 918.000 de lei.Aceştia sunt acuzaţi că s-au implicat în achiziţii de bunuri la preţuri supraevaluate şi plata unor servicii care în realitate nu au fost prestate. Mai exact, potrivit DNA, între octombrie 2011 şi iulie 2015, Marin Bran, şef al Compartimentului Logistic din cadrul Unităţii Militare Budieni, ar fi achiziţionat de la societăţile unui om de afaceri bunuri la preţuri supraevaluate (materiale de construcţii, materiale electrice etc.). \n\n De asemenea, în cazul altui om de afaceri, colonelul în rezervă ar fi dispus achitarea unor servicii care în realitate nu au fost executate. „În cazul unora dintre bunuri, pe lângă preţul mare cu care au fost achiziţionate, acestea erau atipice pentru scopul declarat“, a transmis DNA. Anchetatorii mai arată că Marin Bran ar fi beneficiat de sprijinul celorlalte cadre militare care i-ar fi pus la dispoziţie documentele necesare achiziţiilor menţionate mai sus, o parte din ele fiind întocmite în fals. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0271.html"
  }
}