{
  "title": "Programul Tranziție Justă: Un nou contract semnat de CJ Gorj",
  "content": "Consiliul Județean Gorj a semnat un nou contract de finanțare pentru proiectul „Asistență tehnică în coordonarea tranziției la neutralitatea climatică în Județul Gorj”, COD SMIS 315637. \n\n Contractul de finanțare nerambursabilă a fost semnat de către Ministerul Investițiilor și Proiectelor Europene, în calitate de Autoritate de Management pentru Programul Tranziție Justă 2021-2027, și Unitatea Administrativ Teritorială Județul Gorj, în calitate de Beneficiar al finanțării. \n\n Prin semnarea contractului de finanțare, autoritatea publică județeană își îmbunătățește rolul activ în monitorizarea și conștientizarea oportunităților de finanțare oferite de acest program, esențial pentru tranziția la neutralitatea climatică. \n\n „Proiectul este finanțat integral din fonduri nerambursabile, valoarea totală fiind de 5.384.276,82 lei, TVA inclus. Acesta nu doar că asigură resursele necesare pentru o implementare eficientă, dar stabilește și un cadru strategic pentru desfășurarea unor activități cheie, de informare, conștientizare și monitorizare a procesului de tranziție, pentru atingerea obiectivelor de dezvoltare durabilă ale județului, stabilite în cadrul Programului Tranziție Justă 2021-2027”, potrivit Consiliului Județean Gorj. \n\n Activitățile principale finanțate prin acest proiect includ: \n\n – Campanii de informare și conștientizare: organizarea de campanii extinse care să educe și să informeze comunitatea locală despre beneficiile imediate și pe termen lung ale Programului Tranziție Justă, precum și despre oportunitățile de finanțare din cadrul programului. Aceste campanii vor include sesiuni interactive, distribuire de materiale educative și evenimente comunitare, toate destinate să crească nivelul de conștientizare și implicare a potențialilor beneficiari ai programului; \n\n – Monitorizarea progresului și evaluarea impactului: Implementarea unui sistem robust de monitorizare care să permită evaluarea continuă a progresului realizat și ajustarea strategiilor în funcție de necesități. Acest lucru este esențial pentru adaptarea la dinamica schimbărilor climatice și economico-sociale. \n\n Durata prevăzută pentru derularea acestui proiect este de 24 de luni, timp în care Consiliul Județean Gorj, prin echipa de proiect, se va implica substanțial în facilitarea unei tranziții juste și eficiente spre un mediu mai curat și o economie sustenabilă la nivelul județului Gorj. \n\n Județul Gorj a fost selectat pentru participare în Programul de asistență tehnică START al Comisiei Europene pentru regiunile carbonifere în tranziție. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0155.html"
  }
}