{
  "title": "Teren din Stănești, vândut la licitație de Fisc",
  "content": "Administrația Județeană a Finanțelor Publice (AJFP) Gorj, prin Serviciul Colectare și Executare Silită Persoane Fizice, va organiza săptămâna viitoare o procedură de licitație în care se va reîncerca vânzarea unui teren ce aparține unui gorjean care este acum executat silit ca urmare a neachitării unor datorii.\n\nProcedura de licitație este programată să aibă loc miercuri, 18 decembrie 2024, de la ora 12:00, la sediul Finanțelor Publice Gorj din municipiul Târgu Jiu. Potrivit anunțului postat pe site-ul Agenției Naționale de Administrare Fiscală (ANAF), în această licitație este vorba despre un teren construibil situat în localitatea Stănești. Bunul imobil se află deja la cea de-a cincea licitație, nereușindu-se vânzarea acestuia la procedurile anterioare. ,,Teren construibil, în suprafață de 5004 mp, Id Electronic 36212 – situat în comuna Stănești, sat Stănești, județul Gorj, preţ de pornire licitație/evaluare – 126.201 lei (fără TVA). Cei interesaţi în cumpărarea bunului imobil sunt invitaţi să se prezinte la termenul de vânzare la locul fixat în acest scop şi până la acel termen să prezinte oferte de cumpărare. Pentru participarea la licitaţie ofertanţii depun, cu cel puţin o zi înainte de data licitaţiei, următoarele documente: a) cererea de participare la licitație și oferta de cumpărare, completată conform Ordinului nr.987/2020 – anexa nr.11, să cuprindă contul bancar în care se solicită restituirea taxei de participare la licitație, în cazul în care nu ați fost declarat adjudecatar; b) dovada plăţii taxei de participare sau a constituirii garanţiei sub forma scrisorii de garanţie, reprezentând 10% din preţul de pornire a licitaţiei; c) împuternicirea persoanei care îl reprezintă pe ofertant; d) pentru persoanele juridice române, copie de pe certificatul unic de înregistrare eliberat de oficiul registrului comerţului; e) pentru persoanele juridice străine, actul de înmatriculare tradus în limba română; f) pentru persoanele fizice române, copie de pe actul de identitate; g) pentru persoanele fizice străine, copie de pe actul de identitate/paşaport; h) declaraţia pe proprie răspundere a ofertantului prin care se certifică faptul că nu este persoană interpusă cu debitorul”, se arată în informarea emisă de Serviciul Colectare și Executare Silită Persoane Fizice din cadrul AJFP Gorj. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0198.html"
  }
}