{
  "title": "Mitingul de la București, cu zeci de mii de oameni. Delegația de la Gorj, condusă de sindicalistul Nicu Bunoaica",
  "content": "Cel puțin 30.000 de oameni la mitingul de la București! Liderul sindical Nicu Bunoaica (Federația Națională a Muncii) a condus delegația de la Gorj, formată din peste 20 de persoane, care a ajuns cu autocarul la mitingul de ieri.\n\n,,Cel mai mare miting împotriva deciziei abuzive de anulare a alegerilor”, organizat de AUR, a avut loc ieri, la ora 14.00, participând zeci de mii de oameni. Toate efectivele Capitalei de polițiști și jandarmi au fost mobilizate de la prima oră. Mai multe echipaje de jandarmi, inclusiv jandarmi în civil, au fost mobilizate de la prima oră în Piața Universității, punctul de plecare al protestatarilor, pentru a verifica zona. \n\n Jandarmii le-au făcut mai multe recomandări manifestanților, printre care acelea de a proteja copiii și animalele de companie, dar și de a nu face live-uri pe rețelele sociale în care să incite la ură. Surse România TV au precizat că la protest și-ar putea face apariția și galeriile. \n\n În paralel cu protestul organizat de AUR s-a desfășurat și o manifestație a susținătorilor lui Călin Georgescu, iar forțele de ordine erau pregătite să preîntâmpine eventuale conflicte între cele două tabere.\n\n,,Decizie abuzivă” \n\n Protestul organizat de AUR a cuprins un marș care a început în Piaţa Universităţii, continuând pe traseul Piaţa Victoriei – Pasajul Basarab – Palatul Cotroceni – Piaţa Operei – Calea Victoriei – Piaţa Victoriei. \n\n ,,România se află într-un moment de cotitură istorică. Decizia abuzivă a Curţii Constituţionale de a anula alegerile prezidenţiale a declanşat un val de indignare naţională. Românii ies din nou în stradă, după 35 de ani, pentru a-şi apăra votul şi democraţia. Pe 12 ianuarie, de la ora 14:00, Piaţa Universităţii va deveni locul celui mai mare miting împotriva deciziei abuzive a regimului condus de Klaus Iohannis de a anula alegerile prezidenţiale”, a anunţat AUR într-un comunicat de presă. \n\n Principalele revendicări ale manifestanților sunt „reluarea turului 2 şi înlăturarea regimului Iohannis”. Federația Națională a Muncii a fost reprezentată la mitingul de ieri, de câteva zeci de membri din Gorj, iar delegația a fost condusă de liderul sindical Nicu Bunoaica, fost președinte al sindicatului de la Cariera Lupoaia, unitate care se va închide în acest an. \n\n Protestul AUR a fost autorizat pentru ziua de duminică, până la ora 23, iar numărul jandarmilor a fost suplimentat. Mitingul a fost lipsit de incidente inseminate. Horațiu Potra, apropiatul lui Călin Georgescu, a fost în mulțime, dar a fost ridicat și dus la audieri, cu alte șapte persoane, susținători ai candidatului independent. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0095.html"
  }
}