{
  "title": "Șase milioane de tone de cărbune, transportate de CFR Marfă cu zeci de milioane de lei",
  "content": "CFR Marfă a câștigat un contract important de transport cărbune cu Societatea Electrocentrale Craiova. Valoarea contractului este de aproape 76 de milioane de lei.\n\nPotrivit datelor relatate de clubferoviar.ro, contractul câștigat de către CFR Marfă este unul de tip cadru cu o întindere de trei ani și prevede transportul a șase milioane tone cărbune. Potrivit înțelegerii semnate cu Electrocentrale Craiova, transportul se va face pe relațiile Motru Est – Cernele 5.400.000 tone și Plopsoru – Cernele 600.000 tone. Valoarea totală a contractului este de 75,97 milioane de lei, cel mai mare contract subsecvent urmând să fie de 25,32 milioane de lei. CFR Marfă a fost singurul ofertant, potrivit informațiilor prezentate pe site-ul de achiziții publice SEAP. \n\n ”Trebuie totuși menționat că aceste contracte de transport al cărbunelui s-ar putea să fie din ce în ce mai puțin pentru CFR Marfă. În vara anului trecut, mai precis în iunie, ministrul energiei, Sebastian Burduja, și directorul general al Societății Electrocentrale Craiova SA, Dan Vasile, au semnat acordul de finanțare pentru proiectul „Capacități noi de producere energie electrică și termică pe gaze naturale în cogenerare de înaltă eficienta de 295 MW pentru Societatea Electrocentrale Craiova SA”. Finanțarea face parte din Planul Național de Redresare și Reziliență (PNRR) – măsura de investiții I.3, jalonul 133, jalon aferent cererii de plată nr. 2. Valoarea proiectului este de 1.280.727.485 lei fără TVA, iar valoarea finanțării nerambursabile acordate din PNRR 825.820.244,59 lei fără TVA. Potrivit Ministerului Energiei, obiectivul proiectului constă în realizarea unei capacități noi de producere energie electrică și termică pe gaze naturale în cogenerare, de înaltă eficiență, de 295 MW, care va înlocui actualele capacități energetice existente, care funcționează pe cărbune. \n\n În primăvara acestui an, Electrocentrale Craiova a scos la licitație în SICAP un contract de 1,07 miliarde lei pentru construcția unei termocentrale noi în cogenerare pe gaze de 295 MW, proiect care beneficiază de o finanțare nerambursabilă prin Planul Național de Redresare și Reziliență (PNRR) de 820 de milioane de lei, potrivit unei informări făcute anul trecut. Electrocentrale este desprinsă din Complexul Energetic Oltenia, asigură energie termică pentru Craiova și produce ocazional și energie electrică. „Antreprenorul va realiza toate expertizele și studiile necesare pentru autorizarea și executarea legală a lucrărilor, asigurându-se că acestea respectă normele și reglementările în vigoare. Costurile cu taxele asociate obținerii acestor documente vor fi suportate de către Beneficiar. PROIECTARE ȘI INGINERIE Antreprenorul va întocmi și furniza documentatiile de Proiectare în conformitate cu Prevederile legale, precum:\n• Proiect Tehnic de Execuție\n• Dispoziții de Șantier\n• Documentație As-Build\n• Studii de teren, expertize tehnice, etc, Scopul acestor lucrări nu este limitat la activitățile precizate mai sus, ci va include și orice alte activități necesare pentru realizarea lucrărilor descrise în prezentele cerințe. Asistența tehnică din partea proiectantului”, se arată în caietul de sarcini al licitației. Contractul se va întinde pe șase ani, cu tot cu pregătire și asistență tehnică asociată”, mai scriu cei de la clubferoviar.ro. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0492.html"
  }
}