{
  "title": "Pensionar condamnat pentru violență în familie. Și-a lovit sora din cauza unei moșteniri",
  "content": "Un bărbat în vârstă de 62 de ani, din Bumbești-Jiu, a fost condamnat la un an de închisoare, cu amânarea aplicării pedepsei, pentru violență în familie. Gorjeanul se judecă de ani buni cu sora sa pentru o moștenire. În timp ce se aflau la efectuarea unor măsurători și la identificarea unor terenuri aflate în litigiu, cei doi frați s-au luat la ceartă. Nervos, bărbatul și-a lovit sora cu piciorul în zona abdomenului, femeia prăbușindu-se la pământ de durere. Pensionarul va trebui să-i achite surorii sale daune morale de 5.000 de lei.\n\nConflictul între frați a avut loc în vara anului 2021, dar abia acum Judecătoria Târgu Jiu a pronunțat o decizie în acest caz de violență în familie. \n\n Potrivit rechizitoriului, „în timp ce se afla în oraşul Bumbești-Jiu, str. Bumbești, în zona Bisericii «Bârlești», împreună cu sora sa, cu fiul său şi cu expertul judiciar, în vederea identificării şi efectuării unor măsurători ale unor terenuri aflate în litigiu, în cadrul unui partaj succesoral, pe fondul unui conflict spontan, generat de litigiul în cauză, inculpatul a exercitat acte cu violență fizică asupra surorii sale, pe care a lovit-o, cu piciorul, în zona abdomenului, în urma agresiunii fizice suferite persoana vătămată prăbuşindu-se, fiindu-i cauzate leziuni traumatice care au necesitat pentru vindecare un număr de 5-6 zile de îngrijiri medicale, după cum rezultă din certificatul medico-legal emis de Serviciul de Medicină Legală Gorj”. \n\n Femeia s-a adresat poliției, expertul judiciar confirmând spusele acesteia. Bărbatul nu a recunoscut inițial fapta. Le-a spus anchetatorilor că se judecă de aproximativ 6 ani cu sora sa, pentru împărțirea unor terenuri şi a casei părinteşti. „La un moment dat, întrucât sora sa îl provoca, între ei a izbucnit un conflict verbal, iar când a trebuit să traverseze un pârâu, sora sa s-a împiedicat, din cauza ierbii, şi a căzut, iar, apoi, a început să spună că o durea abdomenul, fără ca el să fi exercitat acte de violenţă fizică asupra sa. Din cauza conflictului, expertul a refuzat să continue măsurătorile”, potrivit datelor de la dosar. \n\n Ulterior, în fața judecătorului, bărbatul a recunoscut cele întâmplate. „În baza art. 396 alin. 4 Cod de procedura penală, cu aplic. art. cu aplic. art. 5, Cod penal și 396 alin. 10 Cod pr. pen., amână pe un termen de supraveghere de 2 ani, aplicarea pedepsei de 1 an închisoare, stabilită inculpatului pentru săvârşirea infracţiunii de violență în familie”, a decis instanța, care a ținut cont de faptul că bărbatul nu are antecedente penale. \n\n În plus, pensionarul va trebui să presteze 60 de zile de muncă neremunerată în folosul comunităţii și să-i achite surorii sale daune morale în cuantum de 5.000 de lei. Sentința nu este definitivă și poate fi atacată cu apel. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0332.html"
  }
}