{
  "title": "Un milionar din Gorj va explora minereurile metalifere din Stănija - Hunedoara",
  "content": "Compania omului de afaceri gorjean Ion Negricioiu a primit licența de concesiune pentru explorare a perimetrului de minereuri metalifere din Stănija, în județul vecin, Hunedoara. Acesta mai deține o carieră de extracție a cărbunelui în Lupoaia.\n\nPerimetrul minier hunedorean, situat în Munții Metaliferi, a fost scos la concesionare în ultima parte a anului trecut, are o suprafață de 42 de kilometri pătrați și se află în apropierea zonelor aurifere Certej și Roșia Montană. \n\n Concesiunea pentru explorare a perimetrului Stănija a fost câștigată la concurs de către firma Gekko & Neka Invest SRL din Târgu Jiu, controlată și condusă de omul de afaceri din Gorj, firmă care extrage și lignit din perimetrul Valea Coandei, amplasat în extravilanul satului Lupoaia din comuna Cătunele, arată Profit.ro. \n\n În 2022, compania lui Negricioiu a avut afaceri de 17,9 milioane de lei (cca 3,6 milioane de euro) și a generat un profit de 5,7 milioane de lei (1,14 milioane de euro), după cum a scris presa locală anul trecut.\n\n20 de perimetre care conțin cărbune, aur, fier și alte metale, concesionate de stat \n\n Statul român, prin fosta Agenția Națională pentru Resurse Minerale (ANRM), actuala Autoritatea Națională de Reglementare în Domeniul Minier, Petrolier și al Stocării Geologice a Dioxidului de Carbon (ANRMPSG), a organizat în 2023, un concurs public de oferte în vederea concesionării pentru explorare a unui număr de 20 de perimetre miniere, relevau date analizate de Profit.ro, iar perimetrele conțin zăcăminte de cărbune, aur, fier și alte metale, ape minerale și geotermale. \n\n De menționat, în documentele companiilor care au primit astfel de licențe, sunt incluse și proiectele tehnice de refacere a mediului: ,,Programul de explorare propus și proiectul tehnic de refacere a mediului vor cuprinde inclusiv volumele fizice de lucrări, defalcate pe ani contractuali, și valorile estimative corespunzătoare acestora. (…) \n\n În vederea formulării ofertelor, Agenția Națională pentru Resurse Minerale pune la dispoziția persoanelor juridice interesate date și informații geologice existente în fondul geologic național și/sau în fondul național de resurse/rezerve minerale. Accesul la datele și informațiile geologice se face, conform art. 11 din Normele pentru aplicarea Legii minelor nr. 85/2003, aprobate prin Hotărârea Guvernului nr. 1.208/2003, cu modificările ulterioare, în baza solicitării scrise, cu respectarea condițiilor impuse de legislația privind informațiile clasificate, a acordului de confidențialitate și în condițiile achitării de către solicitant a tarifelor pentru consultarea și utilizarea de date și informații din fondul geologic național referitoare la resurse minerale (…)”, informa ofertanții, anul trecut, fosta ANRM, \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0197.html"
  }
}