{
  "title": "Bani europeni pentru reducerea riscului de infecții nosocomiale la Spitalul Județean. Ce achiziții face CJ Gorj",
  "content": "Spitalul Județean de Urgență Târgu Jiu va fi dotat cu echipamente și materiale destinate reducerii riscului de infecții nosocomiale. Dotările vor fi achiziționate de Consiliul Județean Gorj, din fonduri europene.\n\nConsiliul Județean Gorj organizează o licitație publică pentru achiziția de echipamente medicale/dotări pentru decontaminarea aerului și a suprafețelor pentru proiectul „Dotarea Spitalului Județean de Urgență Târgu Jiu cu echipamente și materiale destinat reducerii riscului de infecții nosocomiale”. Contractul a fost împărțit în 10 loturi. Achiziția are o valoare totală estimată de 6,53 milioane lei fără TVA.\n\nDotări de ultimă generație \n\n Compartimentul de Microbiologie din cadrul Laboratorului de Analize Medicale va fi dotat cu echipamente tehnologice de ultimă generație, ce se vor integra în fluxul existent de lucru. \n\n „Echipamentele ce se vor achiziționa vizează dotarea Spitalului Județean de Urgență Târgu Jiu la nivelul standardelor internaționale, în sensul prevenirii infecțiilor asociate asistenței medicale prin investiții în infrastructura spitalului, în controlul microbiologic al aerului din secțiile și compartimentele unității medicale, prin instalații specifice de aer condiționat, instalații de dezinfectare a personalului medical, precum și echipamente de decontaminare a mediului și pentru sterilizare, investiții ce vor conduce, pe termen lung, la consolidarea sistemului de sănătate județean și la reducerea impactului major pe care îl are circulația germenilor multirezistenți la antibiotice”, potrivit documentației. \n\n Unitatea sanitară, aflată în subordinea Consiliului Judeţean, va beneficia de sisteme digitale de măsurare a gradului de igienă, de filtrare și tratare a aerului din sălile de operație, de sisteme cu abur și dezinfectant pentru decontaminare și dezinfecție înaltă și rapidă, roboți pentru dezinfecție, lămpi și dispozitive UV, aparate automate pentru acoperirea încălțămintei și mașini de spălat și aspirat pardoseli cu acumulatori – presiune perie 30 kg. \n\n Proiectul este finanțat prin Programul Național de Redresare și Reziliență (PNRR), licitația fiind programată în a doua jumătate a lunii viitoare. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0471.html"
  }
}