{
  "title": "30 de zile de arest pentru un rovinărean care și-a amenințat soția pe stradă cu un cuțit",
  "content": "Un bărbat de 51 de ani, din Rovinari, își va petrece următoarea lună în spatele gratiilor după ce a încălcat ordinul de protecție emis în prealabil pe numele său de judecători, și și-a urmărit soția pe o stradă din Rovinari, folosindu-se de un cuțit pentru a o amenința cu moartea.\n\nJustiția nu mai este atât de permisivă cu agresorii! Astfel se face că un individ din Rovinari care se afla sub măsura controlului judiciar și avea emis pe numele său un ordin de protecție pentru a nu se apropia de soție, va sta acum în arest. La începutul lunii trecute, omul a încălcat ordinul de protecție emis de Judecătoria Târgu Jiu, amenințându-și nevasta cu un cuțit chiar în văzul lumii, pe o stradă din Rovinari. După acest incident, bărbatul a fost reținut 24 de ore, ulterior fiind prezentat magistraților cu propunerea de arestare preventivă, care a fost admisă, însă agresorul a contestat-o. \n\n La începutul acestei săptămâni, magistrații de la Tribunalul Gorj au decis printr-o hotărâre ca acesta să își petreacă următoarea lună în arest preventiv, fiind cercetat pentru săvârșirea a trei infracțiuni: \n\n ,,În baza art.348 Cod procedură penală rap. la art.207 alin.1-4 Cod procedură penală, constată legalitatea şi temeinicia măsurii arestării preventive dispusă prin încheierea nr. 59 din 07.10.2024 pronunţată de judecătorul de drepturi şi libertăţi de la Judecătoria Târgu Jiu în dosarul nr.16885/318/2024, rămasă definitivă prin încheierea nr.50 din 11.10.2024 a Tribunalului Gorj, faţă de inculpatul D. P., trimis în judecată pentru săvârșirea în concurs real a trei infracțiuni de încălcarea de către persoana împotriva căreia a fost emis un ordin de protecție a oricăreia dintre masurile prev. de art. l, 4, 5, lit. a și b și dispuse prin ordinul de protecţie, faptă prev. de art. 47. alin. 1 din Legea 217/2003 (fapte din data de 31.08.2024, 05.09.2024 și 06.10.2024), a unei infracțiuni de amenințare. prev. de art. 206. alin. 1 din Cod Penal (faptă din 06.10.2024) și a infracțiunii de portul sau folosirea fără drept de obiecte periculoase, prev. de art. 372, alin. lit. a din Cod Penal, toate cu aplicarea art. 38 alin. 1 din Cod Penal. Menţine măsura arestării preventive luată faţă de inculpatul Dănărâcu Petre, pe o perioadă de 30 de zile, urmând a se proceda la verificarea măsurii preventive în termenul prevăzut de art.207 alin.(6) Cod procedură penală”. \n\n Amintim faptul că la data de 6 octombrie 2024, polițiști din cadrul Poliţiei Oraşului Rovinari au fost sesizați în mod direct de către o femeie, de 53 de ani, din Rovinari, cu privire la faptul că soțul său, de 51 de ani, ar fi încălcat ordinul de protecție emis de Judecătoria Târgu Jiu, în sensul că nu ar fi păstrat distanța de 100 de metri față de aceasta. \n\n Din primele cercetări efectuate de polițiștii ajunși la fața locului, a reieșit faptul că cele sesizate se confirmă, bărbatul urmând-o îndeaproape pe soția sa, pe bulevardul Minerilor din localitate și întrucât a refuzat să poarte discuții cu el, acesta ar fi scos un cuțit, din buzunarul interior al gecii pe care o purta și ar fi amenințat-o cu moartea. \n\n În urma verificărilor efectuate de către polițiști, s-a stabilit faptul că, față de bărbat, Judecătoria Târgu Jiu a dispus printr-o sentință civilă păstrarea unei distanțe minime de 100 de metri față de soția sa și locul de muncă al acesteia. De asemenea, bărbatul se afla sub măsura preventivă a controlului judiciar pentru o perioadă de 60 de zile. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0358.html"
  }
}