{
  "title": "Stejari: O femeie și-a pierdut viața în casa mistuită de flăcări",
  "content": "Inspectoratul pentru Situații de Urgență a comunicat intervențiile de urgență pe care le-au avut în timpul sărbătorilor. Astfel, în perioada 31 decembrie 2024 – 7 ianuarie 2025, echipele ISU Gorj au fost solicitate să intervină în175 de situații de urgență. În perioada sărbătorilor de iarnă și minivacanța de Revelion, în care pompierii militari din județ au intervenit, s-au produs șase incendii, în patru cazuri dintre acestea fiind vorba de locuințe, șase accidente rutiere. De asemenea, au fost desfășurate 142 de misiuni pentru acordarea primului ajutor calificat, 19 alte situații de urgență dar și două alarme false. \n\n ”Din păcate, nerespectarea măsurilor de prevenire a incendiilor continuă să genereze tragedii și pagube materiale însemnate. \n\n Din cele patru incendii produse la locuințe în această minivacanță, cel mai grav și tragic s-a produs sâmbătă, 04 ianuarie 2025, în comuna Stejari, satul Piscoiu. În jurul orei 17:30, am fost solicitați să intervenim pentru stingerea unui incendiu izbucnit la o locuință. La fața locului s-au deplasat două autospeciale de stingere cu apă și spumă și o ambulanță SMURD din cadrul instituției noastre, echipajele de intervenție constatând că incendiul se manifesta generalizat la construcție. Din păcate, în interiorul locuinței a fost identificată o persoană de sex feminin, în vârstă de 62 de ani care nu prezenta semne vitale. În ciuda eforturilor depuse de echipajele noastre de intervenție, nu s-a mai putut face nimic pentru a-i salva viața femeii. \n\n În această situație, cauza probabilă de producere a incendiului o reprezintă jarul sau scânteile căzute dintr-o sobă. \n\n În perioada sezonului rece, inevitabil, numărul incendiiilor izbucnite la locuințe crește. Este esențial să fim preventivi și să ne luăm toate măsurile de precauție pentru a fi în siguranță noi și familiile noastre. \n\n Vă recomandă să verificați periodic sobele şi să curăţați coșurile de fum pentru că utilizarea sobelor cu defecțiuni și coșurile de fum necurățate sau amplasate necorespunzător față de material combustibile sunt principalele cauze de producere a incendiilor la locuințe în această perioadă; \n\n Efectuați lucrările de verificare a aparatelor de încălzit și instalației electrice doar cu personal specializat. \n\n Coşurile de fum trebuie izolate termic faţă de elementele combustibile ale acoperişului. \n\n Nu suprasolicitaţi reţeaua electrică prin folosirea simultană a mai multor consumatori mari. \n\n Atunci când timpul vă permite, accesați cu încredere platforma națională „Fii pregătit” unde găsiți cu ușurință, atât măsuri de prevenire a situațiilor de urgență, cât și reguli de comportare în diferite situații de urgență. \n\n Dacă vă confruntați cu o situație de urgență, apelați numărul unic pentru apeluri de urgență 112. Noi vă dorim să aveți un an așa cum vi-l doriți, să aveți cât mai multe realizări, iar situațiile de urgență să stea departe de dumneavoastră!”, a transmis ISU Gorj. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0109.html"
  }
}