{
  "title": ",,Mâna dreaptă” a lui Burduja și-a angajat soția la CEO! Ministrul Energiei a cerut conducerii companiei să reducă cheltuielile salariale cu 20%!",
  "content": "Ministrul Energiei, Sebastian Burduja, a anunțat recent un plan de austeritate în sectorul energetic de stat, care a stârnit numeroase controverse și discuții. Acest plan include măsuri drastice de reducere a cheltuielilor și a numărului de posturi de conducere, dar și înghețarea angajărilor în companiile de stat aflate sub autoritatea Ministerului Energiei. Cea mai cumplită veste pentru angajații CEO a fost aceea că Burduja a cerut conducerii companiei să reducă, cu 20%, cheltuielile salariale. Pentru a duce la îndeplinire solicitarea ministrului, administrația companiei energetice nu are decât două variante: să diminueze veniturile salariale până la atingerea țintei de 20% sau să dea angajați afară. În acest context, a apărut o întrebare: soția secretarului general al Ministerului Energiei, adică ,,mâna dreaptă” a lui Burduja, angajată în CEO în urmă cu șase luni, va fi atinsă de aceste măsuri de austeritate?\n\nMinistrul Energiei, Sebastian Burduja, a cerut, printr-o scrisoare oficială, conducerii Complexului Energetic Oltenia (CEO) să reducă cheltuielile salariale cu 20%. Această măsură face parte dintr-un plan mai amplu de austeritate, care vizează reducerea cheltuielilor din companiile de stat, reducerea numărului de posturi de conducere și înghețarea angajărilor. Ministrul a subliniat că bugetele companiilor de stat din energie vor fi aprobate doar dacă acestea respectă planurile de austeritate. În urma recomandărilor ministrului, veniturile angajaților Complexului Energetic Oltenia ar putea fi afectate semnificativ. Conducerea companiei trebuie să anunțe, până joia viitoare, Ministerul Energiei cu privire la modul în care va decide să reducă cu 20% cheltuielile salariale. \n\n Printre măsurile anunțate de ministrul Burduja se numără reducerea posturilor de conducere, pe motiv că în multe companii există prea mulți directori. De asemenea, ministrul a cerut reducerea numărului de angajați, în special a celor din zona TESA, care, în opinia sa, doar stau prin birouri și plimbă hârtii. \n\n O situație controversată pune însă la îndoială declarațiile ministrului. În luna iulie a anului trecut, soția secretarului general al Ministerului Energiei, Constantin Saragea, un apropiat al lui Burduja, a fost angajată ca economist la Direcția Guvernanță Corporativă și Relații Publice din CE Oltenia. Mihaela Saragea a deținut anterior funcția de director general în cadrul Ministerului Investițiilor și Proiectelor Europene, unde avea un salariu de 12.000 de lei lunar, potrivit ultimei declarații de avere. \n\n Constantin Saragea este târgujian și l-a urmat pe actualul ministru al Energiei și la Ministerul Cercetării, Inovării și Digitalizării, unde a fost tot secretar general, când ministru era Sebastian Burduja, în 2022 și 2023. Mai mult, pe perioada campaniei electorale de anul trecut, când Burduja a candidat din partea PNL la Primăria Capitalei, cel care a preluat atribuțiile, potrivit unui ordin de delegare, a fost Constantin Saragea, deși cutuma era ca ministrul să-și delege atribuțiile unuia dintre secretarii de stat. Această angajare ridică semne de întrebare cu privire la coerența și integritatea măsurilor de austeritate anunțate de ministrul Burduja. În timp ce solicită reducerea cheltuielilor salariale și a numărului de personal TESA, angajarea soției unui oficial de rang înalt în cadrul unei companii de stat pare să contrazică aceste principii. \n\n George Constantin",
  "metadata": {
    "original_file": "Gorjeanul_0063.html"
  }
}