{
  "title": "Construcția centralei pe gaz de la Turceni, scoasă la licitație",
  "content": "* Contract de 400 de milioane de eur o\n\nSocietatea mixtă formată din CEO și Tinmar Energy a demarat licitația de contractare a lucrărilor de construire a centralei pe gaz, de 475 MW, de la Turceni, prevăzută în planul de restructurare a companiei din Gorj.\n\nȘi profit.ro arată că investițiile CEO în unități de producție noi, reprezentând 2 centrale pe gaze naturale de 1.325 MW în total și 8 parcuri fotovoltaice ce însumează 690 MW, la care se adaugă retehnologizarea unei hidrocentrale de 10 MW, sunt extrem de întârziate față de termenele prevăzute de plan, motiv pentru care România vrea să solicite Comisiei Europene amânarea cu mai mulți ani a închiderii termocentralelor pe lignit din Oltenia. \n\n Centralele solare ar fi trebuit puse în funcțiune în iunie 2024, iar grupurile pe gaze au ca termen de finalizare iunie 2026. Cu totul, planul de restructurare are ca termen limită de implementare sfârșitul lui 2026. Însă cele mai recente estimări ale CEO arată că centralele pe gaze ar putea fi puse în funcțiune abia în martie și iulie 2028, iar parcurile fotovoltaice – în iunie și noiembrie 2026.\n\nCentrala trebuie construită în trei ani \n\n Publicația menționată mai relatează că, acum, a fost lansată licitația pentru una dintre cele 2 centrale pe gaze prevăzute de plan, cea de la Turceni. Astfel, obiectul contractului scos la concurs îl reprezintă proiectarea, ingineria, achiziția, execuția lucrărilor și punerea în funcțiune a unui bloc energetic (turbină cu gaz în ciclu combinat pe gaze naturale – centrală electrică, care combină două cicluri termodinamice diferite pentru a genera energie electrică în mod eficient, prin utilizarea căldurii reziduale de la o turbină cu gaz pentru a produce energie suplimentară printr-o turbină cu abur) cu capacitatea de circa 475 MW la Turceni (EPC) și servicii de mentenanță pe termen lung pentru echipamentele principale (turbină pe gaz, turbină pe aburi, generator electric și un sistem de control distribuit, inclusiv elementele lor auxiliare) (LTSA). \n\n Valoarea totală a achiziției este estimată la 410 milioane euro plus TVA. Estimarea este cu peste 20% mai mare față de cea de circa 336 milioane euro de la semnarea contractului de finanțare nerambursabilă UE a proiectului, prin Fondul de Modernizare, din iulie 2023. Această finanțare europeană a fost stabilită la aproximativ 166 milioane euro. Durata totală a contractului este de 192 luni și se compune din 36 de luni componenta EPC (adică centrala trebuie construită în 3 ani) și 156 de luni componenta LTSA. Perioada de garanție (PND) este de minimum 36 de luni de la semnarea procesului verbal de recepție la terminarea lucrărilor. Data limită de depunere a ofertelor este 29 mai și se estimează că atribuirea s-ar putea face în toamna acestui an.\n\nLa Ișalnița nu s-a prezentat nimeni la licitație \n\n Pentru cealaltă centrală pe gaze prevăzută de planul de decarbonare a CEO, de la Ișalnița, de 850 MW, licitația pentru lucrări a fost inițiată anul trecut, însă a fost anulată către sfârșitul lui 2024, din lipsă de ofertanți. Acolo, societatea de proiect este controlată de CEO, cu 59,9% din capital, restul de 40,1% din acțiuni fiind în posesia producătorului de aluminiu Alro Slatina, cel mai mare consumator industrial de energie din țară. Valoarea contractului fusese estimată la peste 2,5 miliarde lei plus TVA, din care jumătate din Fondul de Modernizare. ,,(…) la Ișalnița nu s-a prezentat nimeni la licitație, iar potențialii contractori au invocat faptul că prețul de construire a unor grupuri pe gaz pur și simplu a crescut foarte mult anul trecut. Și atunci valoarea la care era scos la licitație proiectul Ișalnița, în baza unui studiu de piață făcut cu câteva luni înainte să fie urcată documentația de atribuire pe SICAP, nu mai era atractivă pentru ofertanți. Ne străduim acum să deblocăm această situație. Probabil va trebui refăcut studiul, dar asta cere timp. \n\n Probabil e nevoie de bani în plus. Putem să-i luăm tot din Fondul de Modernizare? Asta rămâne să discutăm. Se pune și problema atragerii unui al treilea partener în proiect, și asta trebuie discutat. Sunt mai multe variante pe masă. Costul proiectului Ișalnița a crescut semnificativ. Nu putem vorbi de dublarea prețului, dar și o majorare de 20% – 30% înseamnă niște zeci de milioane de euro bune în plus”, a declarat, recent, ministrul Energiei, Sebastian Burduja. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0009.html"
  }
}