{
  "title": "CJCPCT Gorj are un nou director! Pompiliu Ciolacu, înlocuit de Bordeiași",
  "content": "Etnologul Pompiliu Ciolacu, cel care a condus în ultimii ani Centrul Județean pentru Conservarea și Promovarea Culturii (CJCPT) Gorj, nu mai este directorul acestei instituții, el fiind înlocuit de Ionuț Viorel Bordeiași.\n\nNumirea lui Bordeiași la conducerea Centrului Județean pentru Conservarea și Promovarea Culturii Tradiționale (CJCPCT) Gorj a fost anunțată vineri, 22 noiembrie, prin intermediul unui comunicat de presă emis de reprezentanții instituției. Această schimbare simbolizează un nou angajament față de păstrarea și promovarea tradițiilor și obiceiurilor care definesc identitatea culturală a județului Gorj. \n\n Preluarea conducerii instituției de către Ionuț Viorel Bordeiași vine într-un moment crucial. Noul director a reușit să obțină în instanță suspendarea hotărârii Consiliului Județean Gorj care viza desființarea juridică a CJCPCT Gorj și transformarea sa într-o secție a Școlii Populare de Arte „Constantin Brâncuși”. Această primă victorie juridică subliniază determinarea de a menține instituția ca entitate independentă și de a-i proteja rolul vital în promovarea culturii tradiționale.\n\nCe priorități are noul director \n\n „Gorjul are un tezaur cultural neprețuit – de la obiceiurile transmise din generație în generație, până la meșteșugurile populare și sărbătorile tradiționale. În calitate de director, îmi asum responsabilitatea de a pune aceste valori în prim-plan și de a le promova cu mândrie atât la nivel local, cât și național”, a declarat Ionuț Viorel Bordeiași. Misiunea CJCPCT rămâne aceea de a păstra vie moștenirea culturală a Gorjului. \n\n Printre prioritățile noului director se numără: organizarea de evenimente care să celebreze obiceiurile tradiționale, precum nunțile, colindele sau cetele de juni; susținerea meșteșugarilor locali, prin expoziții și târguri de artizanat; publicarea de studii și monografii despre folclorul și istoria locală; implicarea tinerilor în activități educative și ateliere de inițiere în tradițiile populare. De asemenea, noul director își propune să întărească parteneriatele cu comunitățile locale și cu alte instituții culturale din țară, pentru a asigura perpetuarea bogăției culturale a județului Gorj. „Cultura tradițională este esența identității noastre. Vom face tot posibilul ca acest patrimoniu să fie cunoscut, respectat și iubit de generațiile viitoare”, a adăugat Bordeiași. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0286.html"
  }
}