{
  "title": "ISJ Gorj, apel către profesori și părinți",
  "content": "Inspectoratul Școlar Județean Gorj avertizează părinții și profesorii despre riscurile periculoase ale provocării „Superman” care circulă pe TikTok. Două adolescente din Târgu Jiu au fost rănite și au ajuns la spital, după ce au participat la acest joc. \n\n „În atenția părinților și cadrelor didactice! Pe măsură ce platformele sociale devin din ce în ce mai populare printre elevi, apar și riscuri care pot avea consecințe grave asupra siguranței lor. \n\n Inspectoratul Școlar Județean Gorj trage un semnal de alarmă asupra unei provocări periculoase numite «Superman Challenge». Provocarea cere ca o persoană să se arunce înainte, iar alte două persoane să o prindă, cel dintâi fiind lăsat să cadă, lovindu-se, astfel, de corpuri de mobilier sau de alte obiecte dure din jur. \n\n De cele mai multe ori acest joc duce la accidentări grave, mulți adolescenți fiind transportați la spital cu fracturi și leziuni grave care necesită intervenții chirurgicale complexe. \n\n Fenomenul evidențiază riscurile tot mai mari ale trendurilor online, unde adolescenții sunt vulnerabili în fața unor provocări care pot părea inofensive la prima vedere”, transmite ISJ Gorj, care recomandă părinților și cadrelor didactice să monitorizeze activitatea online a tinerilor și să discute despre riscurile acestor provocări periculoase. \n\n „Mesajul pe care dorim să-l transmitem directorilor, diriginților, tuturor cadrelor didactice și părinților este acela de a acționa eficient, preventiv, anticipând riscurile la care se expun copiii noștri, în contextul acestor provocări. Monitorizarea activității copiilor și discuțiile deschise cu aceștia despre riscurile comportamentelor periculoase sunt esențiale. Încurajați-i să nu imite ce văd online, mai ales atunci când este vorba de jocuri care pot pune în pericol viața sau sănătatea lor. \n\n Având în vedere cele prezentate mai sus, cadrele didactice și conducerile unităților de învățământ sunt rugate să ia toate măsurile care se impun, potrivit prevederilor Planului național de combatere a violenței școlare, aprobat prin Hotărârea Guvernului nr. 1065/2024, pentru a preîntâmpina ca astfel de incidente să aibă loc în mediul școlar”, arată ISJ Gorj. \n\n Provocarea „Superman” de pe TikTok a făcut deja zeci de victime în țară. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0223.html"
  }
}