{
  "title": "Tone de gunoaie strânse selectiv la o școală din Târgu Jiu! La fel va trebui să facă tot orașul!",
  "content": "O competiție organizată de operatorul local de salubritate a mobilizat elevii de la școala „Constantin Brâncuși”, din municipiu, în strângerea selectivă a câtorva tone de gunoaie. În curtea școlii a fost adusă, acum două săptămâni, o „insulă ecologică”, un fel de container inteligent, care va fi tot mai des întâlnit în Târgu Jiu în perioada următoare. Accesul la aceasta se face pe baza unei cartele, care monitorizează cantitatea de gunoi depusă de cel care folosește cartela. În cazul de față, copiii au fost foarte încântați de insula ecologică și au reușit să aducă aici peste cinci tone de deșeuri reciclabile.\n\nUna dintre clasele participante, a III-a B, a fost declarată campioana competiției, elevii aducând peste o tonă de gunoaie. Unii au venit chiar cu dubele părinților pentru a aduce materialele reciclabile, bucuria copiilor fiind una mare. „Am fost foarte bucuroși când am auzit că noi am fost declarați câștigători. Pentru noi nu a fost greu deloc să ne implicăm în această campanie pentru că ne-au ajutat inclusiv părinții cu dubele. Am adus și cartoane și sticle, de toate”, au spus elevii. Învățătoarea lor, Mihaela Strinu a explicat că la momentul începerii competiției a discutat cu părinții, care au fost și ei extrem de entuziasmați în a participa la campanie. „Am avut o ședință cu părinții și i-am anunțat pe părinți de această acțiune. Dumnealor au părut foarte motivați și chiar mi-au mulțumit că și-au făcut curățenie acasă și au putut să scape de toate hârtiile de care nu mai aveau nevoie. Au apelat chiar și la prieteni, la cunoștințe, și au făcut și la ei curățenie. Rezultatul obținut de copii este efectul unei munci de echipă între copii, părinți și școală”, a spus Strinu. \n\n Directorul școlii, Sorin Todea, a menționat că dacă în campanie ar fi fost implicați și copii din clase mai mari s-ar fi putut strânge o cantitate și mai mare de deșeuri reciclabile. „Noi trebuie să conștientizăm că trebuie să strângem deșeurile separat și să folosim resursele pe care le avem în mod cât mai eficient. Suntem încântați din mai multe puncte de vedere. Ne-am bucurat că am fost selectați ca școală în această campanie, iar apoi suntem încântați și pentru că elevii școlii noastre au dat dovadă de o implicare extraordinară. Au fost entuziasmați la maxim.Gândiți-vă că doar cei mici au reușit să strângă peste cinci tone de deșeuri, în două săptămâni. Dacă proiectul ar fi fost și pentru cei mari și i-am fi implicat și pe ei, sunt convins că ar fi fost o cantitate extraordinară. Insulița ecologică a fost atât de solicitată încât de multe ori a trebuit golită și de trei ori pe zi, cel puțin, pentru a face față afluxului mare de elevi. Clasa care a câștigat a selectat mai mult de o tonă. Este o singura clasă din cele 16 participante, ceea ce arată cât de mult au fost ei implicați în toată treaba asta”, a menționat directorul școlii „Constantin Brâncuși”. \n\n Reprezentanta firmei de salubritate, Călina Spirea, a explicat că folosirea insulei ecologice la școala din Târgu Jiu a reprezentat un prim pas în proiectul ce vizează amplasarea a zeci de astfel de „insule” în municipiu în perioada următoare. Accesul la ele se va face pe baza unui card, iar deșeurile vor fi puse doar după ce sunt selectate. Elevii participanți la proiectul de la „Brâncuși” au primit premii din partea companiei, dar și cu regulile învățate în privința selectării gunoiului de acum încolo. \n\n Prezent la premierea elevilor, primarul Marcel Romanescu a menționat că municipalitatea va implementa în perioada următoare un proiect de un milion de euro pentru amplasarea insulelor ecologice în cartierele din Târgu Jiu. \n\n Edilul a declarat că din această campanie ar trebui să iasă în câștig și cetățeanul dar și autoritatea locală, care, acum, suportă penalizări din partea Uniunii Europene pentru că nu a implementat proiectul mai devreme, sancțiunile fiind aplicate la nivelul întregii țări. „Este un proiect pilot demarat la nivelul municipiului Târgu Jiu pentru conștientizare. Am obținut un proiect de 1 milion de euro pentru a instala în toate cartierele din Târgu Jiu a insulelor ecologice, cerute de normele europene. Avem 49 de insule ecologice și fiecare cartier va beneficia de câte o insulă ecologică. Mai mult, toți cetățenii beneficiari ai acestor insule ecologice vor fi posesorii unei cartele. Din acel moment nu mai poți depozita gunoiul menajer decât folosind cartela și deschizând acele zone unde se pot depozita deșeurile. Totul selectat. Uniunea Europeană ne cere să selectăm și trebuie să ne îndreptăm în această direcție. Copiii au fost de un mare sprijin în această campanie pentru că vedem rezultatele aici, unde în două săptămâni s-au strâns peste cinci tone de gunoi menajer selectiv realizat. E o cantitate enormă. Proiectul european presupune că plătești atât cât duci la ghena de gunoi în mod selectiv. Costurile pentru fiecare cetățean ar trebuie să scadă simțitor din momentul în care colectarea se va face selectiv. Azi, din păcate, noi, ca autoritate publică locală, plătim sume considerabile pentru că nu am implementat la timp aceste insule ecologice și colectarea selectivă”, a menționat primarul Marcel Romanescu. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0435.html"
  }
}