{
  "title": "Premii pentru două cursante ale ȘPA Târgu Jiu",
  "content": "Școala Populară de Arte ”Contantin Brâncuși” Târgu Jiu are numeroși tineri cu care se poate mândri, cursanții instituției obținând premii pe bandă rulantă la concursurile de profil, fie ele la nivel interjudețean, național ori internațional.\n\nCel mai recent exemplu este cel al două tinere, Georgiana Oprițoiu, respectiv Andreea Ciortea, care au fost premiate la Concursul Internațional de Interpretare Vocală și Instrumentală a Cântecului Popular ”Viorel Costin”, ediția a VII-a, eveniment desfășurat la Sighetu Marmației. \n\n ”Aseară (n.r. vineri), au fost anunțați câștigătorii ediției a VII-a a Concursului Internațional de Interpretare Vocală și Instrumentală a Cântecului Popular “Viorel Costin” Sighetu Marmației, iar printre laureați se numără și două cursante ale instituției noastre, coordonate de domnul Dragan Ion, corepetitor Eugen Tița. Georgiana Oprițoiu a reușit să impresioneze și a obținut Premiul I, iar Andreea Ciortea a obținut Premiul III. Felicitări, Georgiana! Felicitări, Andreea! Suntem mândri de voi! Continuați să duceți mai departe frumusețea și autenticitatea folclorului românesc! Felicitări părinților, care le-au îndrumat pașii spre actul artistic, dar și profesorului coordonator pentru dedicarea și munca depusă în formarea acestor talente!”, a transmis conducerea Școlii Populare de Arte Târgu Jiu. \n\n Acest eveniment de tradiție reunește tinere talente din țară și străinătate, oferind o platformă tinerilor artiști pentru a-și demonstra abilitățile artistice. Concursul de interpretare a cântecului popular dedicat marelui interpret de muzica populară ,,Viorel Costin” are ca scop descoperirea de tinere talente, revitalizarea şi promovarea tradiţițiilor şi folclorului din țară și străinătate. ”Concurenții au avut ocazia să prezinte un program artistic variat, jurizat de o echipă de specialiști recunoscuți în domeniu. De asemenea, ne-am dorit ca acest concurs să fie un punct de întâlnire pentru pasionații de folclor, promovând astfel cultura și tradiția muzicală din zona Maramureșului și alte zone. Acest proiect este realizat cu sprijinul financiar al Consiliului Județean Maramureș”, au anunțat reprezentanții Centrului Cultural Sighetu Marmației, organizatorul concursului. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0323.html"
  }
}