{
  "title": "Au fost validate mandatele noilor consilieri județeni",
  "content": "După alegerile din vară, noua configurație a Consiliului Județean Gorj este dominată de Partidul Social Democrat, care deține 16 consilieri din totalul de 30 și poziția de președinte, ocupată de Cosmin Popescu. Partidul Național Liberal are nouă consilieri județeni, iar Alianța pentru Unirea Românilor, cinci. \n\n Magistrații au invalidat șapte mandate, respectiv pe cel al lui Cosmin Popescu, care nu poate fi și președinte, și consilier județean, și ale liberalilor care dețin alte funcții sau se regăsesc pe listele de la Senat și Camera Deputaților la alegerile din decembrie. Nici Daniel Burlan, fostul director al CE Oltenia, nu va fi în viitorul consiliu județean. Locul lor ar urma să fie ocupat de Nelu Pavel, Andrei Porei, Adelina Puzdrea, nora senatorului Iordache, Ionel Burtea, Elena Dolcescu și Cristinel Aldescu. \n\n „Admite cererea formulată de Cristina-Elena Rădulea-Zamfirescu, secretar general al județului Gorj. Validează mandatele următorilor 23 de consilieri județeni declarați aleși la alegerile locale din data de 09.06.2024: Davițoiu Dragoș-Virgil (PSD), Niculescu Bogdan (PSD), Cornoiu Sabin (PSD), Bordușanu Constantina-Ana (PSD), Nichifor Gheorghe (PSD), Cuțitoiu Marius (PSD), Bucălăete Gheorghe (PSD), Călinoiu Ion (PSD), Rușeț Ion (PSD), Mrejeru Marcela (PSD), Hanu Dorin (PSD), Misăilescu Maria (PSD), Semănaru Codruț-Marius (PSD), Brăilă Dumitru (PSD), Tălău Ioana (PSD), Târsu Elena-Gabriela (PNL), Soare Claudiu-Gabriel (PNL), Firan Elena-Andrada (PNL), Zorlescu Adrian (AUR), Priescu Ionelia-Florența (AUR), Ceambur Vasile-Mircea (AUR), Geamănu Ștefan (AUR) și Dodenciu Ionuț-Alin (AUR). Invalidează mandatele următorilor 7 consilieri județeni declarați aleși la alegerile locale din data de 09.06.2024: Popescu Cosmin-Mihai (PSD), Iordache Ion (PNL), Popescu Iulian-Vasile (PNL), Filip Robert-Dorin (PNL), Cărăgui Ionuț-Alin (PNL), Cotojman Ion-Liviu (PNL) și Burlan Daniel (PNL). Prezenta încheiere va fi comunicată prefectului județului Gorj şi secretarului general al județului Gorj. Cu drept de apel în termen de 3 zile de la comunicare, ce se va depune la Tribunalul Gorj”, se arată în minuta ședinței. \n\n Pe 1 octombrie, Tribunalul Gorj a validat al treilea mandat al lui Cosmin Popescu ca președinte al Consiliului Județean Gorj. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0466.html"
  }
}