{
  "title": "Anchetă după moartea unui bebeluș nou născut!",
  "content": "Încă un bebeluș al unei mame din Baia de Aramă a murit după naștere, la câteva zile după ce o situație similară, cu o mamă din același oraș, s-a întâmplat la spitalul din Târgu Cărbunești.\n\nCopilașul respectiv a fost înmormântat marți, familia sa stând la câteva case distanță de spitalul din Baia de Aramă, spital care are în fruntea sa un manager din Gorj. Câteva ore mai târziu s-a întâmplat nenorocirea și pentru familia din Obârșia Cloșani, o tânără mamă, de 20 de ani, pierzându-și pruncul la doar 20 de minute de la naștere. Rudele femeii spun că mare parte din sarcină aceasta a fost monitorizată în Germania, înainte de naștere ea revenind acasă din dorința de a avea copilul născut în România. Până în ziua în care i-a venit sorocul femeia nu a avut niciun fel de problemă cu sarcina, spun rudele, dar lucrurile au luat o turnură total neașteptată în cursul zilei de marți. Medicul care a supravegheat-o și care urma să o asiste și la naștere este din Craiova și, în aceste zile, are propriile probleme de sănătate, el venind la Baia de Aramă cât de repede a putut atunci când a fost solicitat. Doar că, în cele din urmă, deznodământul a fost unul tragic. „Până să apară domnul doctor era mare agitație. Era haos și nimeni nu ne spunea nimic. Fata a născut natural, iar noi nu înțelegem unele lucruri. Sarcina a fost foarte bună, fata fiind monitorizată în Germania în ultimele trei luni. Totul a decurs foarte bine, ni s-a spus că nu o să fie probleme, copilul era sănătos, iar noi nu știm ce s-a întâmplat. În prima fază au chemat un elicopter SMURD ca să trimită copilul la Timișoara, dar nu știm de ce nu s-a mai întâmplat lucrul acesta pentru că nouă nu ne-a mai spus nimeni nimic. Cred că de vină e sistemul sanitar din țara noastră. Medicul de gardă a monitorizat-o pe fată, nefiind văzută de un medic ginecolog. Erau și asistentele acolo, dar nu era un specialist. Am rămas cu o durere ce nu se poate descrie. Aveam deja planuri cum o să mă plimb cu nepoțelul, cum o să crească, iar acum stăm și căutăm răspunsuri. Nu a venit nimeni să ne spună ceva ca să putem înțelege și noi ce s-a întâmplat”, spune Leonte Bonculescu, bunicul matern al bebelușului. Celălalt bunic, cel patern, e și el de părere că tragedia ar fi putut fi evitată dacă pacienta gravidă era transferată măcar la spitalul din Drobeta Turnu Severin. „Aici nu mai sunt specialiști buni, au plecat la Motru, la Cărbunești medicii pe care îi aveam buni. Dacă medicul de gardă a văzut că nora mea se chinuie și apar probleme putea să o trimită mai departe. Putea să sune la salvare la Severin, venea cu medic la Baia de Aramă și în două ore putea fi la Severin, unde erau alte condiții, puteau să salveze copilul. Îi puteau face cezariană, aveau alte soluții. Noi am așteptat doctorul de la Craiova că ni se spusese că vine și face cezariană, dar nu s-a întâmplat lucrul acesta. S-a pierdut timp. La un moment dat, doamna doctor de gardă ne-a spus că nu are cum să facă cezariană pentru că nu avea sânge în spital. Acum nu putem zice decât, bine că nu a murit și nora! Doctorul de la Craiova a încercat să facă ce a mai putut, a venit cu branula în mână, dar cred că a ajuns prea târziu, poate dacă era sunat mai devreme altfel stăteau lucrurile”, a spus bunicul Gheorghe Ciorbă. \n\n Managerul Sorin Merfu a dat asigurări că unitatea medicală pe care o conduce are condițiile necesare pentru astfel de cazuri, el menționând că nimeni nu știe din ce cauză a murit bebelușul. „Adevărul nu îl va spune decât Medicina Legală, după autopsie. Toate analizele făcute pacientei nu indicau o problemă care să ne depășească pe noi. Medicul a considerat că este o naștere normală și nu era nevoie de transfer. Pacienta a fost urmărită din săptămâna 26, unde el nu mai putea să vadă dacă au fost probleme cardiace la făt. Dacă era nevoie de cezariană se putea face cezariană. Eu consider că nu e o greșeală medicală. E posibil să fie o malformație la făt, dar asta o va spune Medicina Legală. Ea a fost consultată, i s-au făcut analize, totul a fost normal și nu erau nicio suspiciune că nu s-ar fi putut face nașterea în condiții normale. Sunt suficiente cadre medicale, e vorba de trei medici care au resuscitat copilul. Copilul s-a născut viu, doar că după 20 de minute a trebuit resuscitat, iar manevrele au fost făcute doar de medici. Nu putem da vina pe asistenți că nu ar fi fost instruiți. Au încercat să facă absolut tot ce le-a stat în putință și vă spun că medicii, care sunt tineri, sunt marcați de această experiență. Sper să nu îi pierd, să nu plece pentru că fără ei secția de ginecologie și chirurgie se va închide”, a spus managerul spitalului din Baia de Aramă. \n\n IPJ Mehedinți a anunțat că în urma celor întâmplate a fost deschis un dosar penal pentru ucidere din culpă pentru a clarifica împrejurările în care s-a produs decesul bebelușului. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0072.html"
  }
}