{
  "title": "Amânări peste amânări în procesul agentului de pază care a agresat sexual o minoră dintr-un centru al DGASPC",
  "content": "La Judecătoria Târgu Jiu au avut loc deja nu mai puțin de patru termene de judecată în procesul în care un agent de pază din municipiul Târgu Jiu este inculpat într-un dosar de viol. Procesul acestuia pare că bate pasul pe loc, la fiecare termen magistrații dispunând amânarea cauzei. Următoarea înfățișare va avea loc pe 27 noiembrie 2024.\n\nUn bărbat din Târgu Jiu este judecat pentru viol după ce atins în zonele intime o minoră de 16 ani, instituționalizată la un centru de copii din municipiu, aflat în subordinea Direcției Generale de Asistență Socială și Protecția Copilului (DGASPC) Gorj. La finele anului trecut, individul în vârstă de 46 de ani, pe atunci agent de pază, aflându-se în timpul programului, a purtat discuții cu tentă sexuală cu o minoră instituționalizată într-un centru al DGASPC Gorj, și a atins-o pe aceasta în zona intimă. La începutul acestui an, inculpatul a petrecut două luni de arest la domiciliu, iar ulterior, judecătorii i-au înlocuit măsura cu cea de control judiciar. Astfel, pe 7 august a.c., magistrații Judecătoriei Târgu Jiu au dispus ca bărbatul să rămână sub control judiciar. \n\n Cea mai recentă prelungire a măsurii de control judiciar a individului a fost dispusă la finalul lunii septembrie și urmează să expire pe 28 noiembrie, conform deciziei magistraților de la Judecătoria Târgu Jiu: ,,(…) constată legalitatea şi temeinicia măsurii controlului judiciar luată faţă de inculpatul MIA, (…) prin încheierea nr. 159/07.08,.2024 pronunțată de Judecătoria Tg-Jiu în dosarul 2642/318/2024/a4, rămasă definitivă prin necontestare pe o durată de 60 zile, începând cu data de 30.09.2024 şi până la data de 28.11.2024, inclusiv, urmând ca măsura să fie verificată până la data de 28.11.2024. În baza art. 215 alin. 1 lit. a), b) şi c) Cod pr. pen., pe timpul cât se află sub control judiciar, inculpatul MIA trebuie să respecte următoarele obligaţii: – să se prezinte la organul judiciar care a dispus măsura sau în faţa căruia se află cauza ori de câte ori este chemat; – să informeze de îndată judecatorul de cameră preliminara sau instanţa de judecată care a dispus măsura sau în faţa căruia se află cauza cu privire la schimbarea locuinţei; – să se prezinte la Biroul Supraveghere Judiciară din cadrul Serviciului de Investigaţii Criminale al I.P.J. Gorj, organ desemnat cu supravegherea acestuia, conform programului de supraveghere întocmit de organul de poliţie sau ori de câte ori este chemat; În baza art.215 alin. 2 lit. a, d), e), f) și j) Cod procedură penală, impune inculpatului MIA ca, pe durata controlului judiciar, să respecte şi următoarele obligaţii: – să nu depăşească limita teritorială a României decât cu încuviinţarea prealabilă a organului judiciar care a dispus măsura sau în faţa căruia se află cauza; -să nu comunice cu persoana vătămată GMDF și martorii MJ, DPC, UCE, CEG și VME , direct sau indirect, pe nicio cale; – să nu exercite profesia agent de securitate la: școli, grădinițe sau instituţii publice în care sunt instituţionalizati minori sau persoane cu dizabilităţi; -să comunice periodic, informaţii relevante despre mijloacele sale de existenţă; -să nu deţină, să nu folosească şi să nu poarte arme”. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0397.html"
  }
}