{
  "title": "A oferit mită unui polițist „ca să fie bine”. Condamnare!",
  "content": "Un bărbat din comuna gorjeană Țânțăreni a fost condamnat la un an și șase luni de închisoare cu suspendare pentru dare de mită. Cu trei zile înainte de Crăciun, gorjeanul a ajuns să dea explicații la poliție într-un caz de violență în familie. Pentru a scăpa de dosarul penal, el i-a oferit polițistului suma de 402 lei, „ca să fie bine”, însă agentul de poliție a refuzat mita și l-a denunțat pe bărbat.\n\nÎn ziua respectivă, în jurul orelor 14:00, poliţiștii au intervenit la locuinţa bărbatului, în urma unui apel la 112. Concubina bărbatului prezenta mai multe leziuni la nivelul feţei, agenţii de poliţie procedând la conducerea celor doi la sediul Postului de Poliţie Ţânţăreni, chemând şi o ambulanţă. \n\n „La data de 22.12.2023, orele 16:15, cu ocazia purtării unor discuţii cu agentul de poliţie care îndeplineşte funcţia de şef de post în cadrul Postului de Poliţie Țânțăreni, într-un birou din sediul Postului de Poliţie Ţânţăreni, discuţii prilejuite de întocmirea de către agentul de poliţie a unui dosar penal, având ca obiect săvârşirea de către făptuitor a infracţiunii de violenţă în familie, inculpatul a oferit agentului de poliţie, cu titlu de mită, suma de 402 de lei, respectiv două bancnote în cupiură de 200 de lei şi două bancnote în cupiură de 1 leu fiecare, pentru a-şi încălca atribuţiile de serviciu, respectiv pentru a nu întocmi un dosar penal şi a aplica o sancţiune mai blândă, folosind sintagma «ca să fie bine», scoțând bancnotele din buzunar și punându-le pe birou în fața agentului de poliție, care a formulat denunţ adresat la data de 22.12.2023 Parchetului de pe lângă Tribunalul Gorj. Din planşele fotografice depuse la dosarul cauzei a rezultat că bancnotele identificate pe biroul din sediul postului de poliţie prezentau pete de sânge, iar făptuitorul prezenta, de asemenea, pete de sânge pe haine şi pe mâini, acestea provenind din activitatea de sacrificare a unui porc”, potrivit actului de sesizare a instanției. \n\n Bărbatul a recunoscut inițial că i-a dat agentului de poliţie suma de bani ridicată de pe birou, arătând însă că nu are cunoştinţe juridice, nu ştie ce înseamnă „mită” şi că, de fapt, a intenţionat doar să plătească o amendă contravenţională.\n\nDouă luni de muncă neplătită \n\n Tribunalul Gorj l-a condamnat ieri la un an și șase luni de închisoare. Pedeapsa nu este cu executare, fiind suspendată pe un termen de supraveghere de doi ani. \n\n „În baza art. 290 alin. 1 din Codul penal cu aplic. art. 396 alin. 10 Cod pr. pen., condamnă inculpatul Diţă Marian la pedeapsa de 1 an şi 6 luni închisoare, pentru săvârşirea infracţiunii de dare de mită. (…) În baza art. 91 Cod penal, dispune suspendarea sub supraveghere a executării pedepsei de 1 an şi 6 luni închisoare pe un termen de supraveghere de 2 ani de la data rămânerii definitive a prezentei, stabilit şi calculat potrivit art. 92 Cod penal”, a decis instanța. \n\n Pe durata termenului de supraveghere, bărbatul trebuie să respecte mai multe măsuri de supraveghere, să frecventeze un program de reintegrare socială și presteze muncă neremunerată în folosul comunităţii pe o perioadă de 60 de zile în cadrul Primăriei Ţânţăreni sau a Şcolii Gimnaziale Ţânţăreni. Hotărârea instanței nu este definitivă. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0363.html"
  }
}