{
  "title": "Hoț de meserie, trimis după gratii. Trei furturi într-o singură zi",
  "content": "Un hoț de meserie a fost din nou condamnat pentru furt. Bărbatul, originar din comuna Baru, județul Hunedoara, a venit cu trenul până la Târgu Jiu, unde, într-o singură zi, a comis trei furturi. A furat un laptop, un portofel și un telefon mobil. Individul este cunoscut cu antecedente penale, fiind cercetat în mai multe dosare penale, și chiar condamnat, pentru infracțiuni similare, respectiv furt.\n\nJudecătoria Târgu Jiu l-a condamnat, luni, pe hunedorean pentru furturile comise în primăvara anului 2021. Inițial, acesta a sustras un laptop de la mall-ul din Târgu Jiu. „În dimineaţa zilei de 25.05.2021, inculpatul s-a deplasat cu trenul de la Petroşani pe raza municipiului Târgu Jiu. În jurul orei 10:50, inculpatul a ajuns la raionul cu laptopuri al magazinului Altex din incinta Shopping City Târgu Jiu. A demontat sistemul antifurt al unui laptop HP, dar l-a lăsat pe raft, cu clapeta închisă. În jurul orei 11.10, acesta revine în magazin şi sustrage laptopul de la raft, încearcă să plece cu acesta spre alt raion, însă îi observă pe ceilalţi angajaţi ai magazinului, astfel că se întoarce şi pune produsul înapoi pe raft. În jurul orei 11.13 ia din nou laptopul de pe raft, merge cu acesta la raionul cu staţiile de călcat și încearcă să îl bage în rucsac, însă nu reuşeşte. Se întoarce şi merge la raionul de televizoare, unde mai încearcă o dată să îl introducă în rucsac, fără succes, după care l-a aşezat pe raft. Inculpatul se îmbracă cu geaca pe care o avea legată în jurul brâului şi bagă laptopul sub geacă, după care părăseşte magazinul în jurul orei.11.15, având laptopul asupra sa”, potrivit informațiilor de la dosar. \n\n Mai târziu, bărbatul a dus laptopul la o casă de amanet, obținând 800 de lei în schimbul acestuia. Prejudiciul a fost stabilit la suma de 2.500 de lei. \n\n Șefii magazinului au vizionat imaginile surprinse de camerele de supraveghere și au alertat poliția. În urma cercetărilor, s-a stabilit că în după-amiaza aceleași zile, bărbatul a mai comis două furturi. Acesta a sustras un portofel cu 300 de lei dintr-un vestiar și un telefon mobil de la recepția unui hotel din Târgu Jiu.\n\nTrai din furturi \n\n Trimis în judecată, bărbatul din Hunedoara a fost condamnat la 2 ani şi 4 luni închisoare pentru furtul laptopului. Instanța a luat în considerare și condamnările anterioare, astfel că pedeapsa finală este de 3 ani și 7 luni, care se va executa în regim de detenție \n\n „Inculpatul este cunoscut cu antecedente penale, fiind cercetat în mai multe dosare penale pentru săvârșirea aceluiaşi gen de infracţiuni, respectiv furt, dovedind astfel perseverență infracțională și un mod de viață pe care și l-a creat de foarte mult timp, câștigându-şi existența doar din sumele obţinute din săvârșirea faptelor de furt, nefăcând niciun efort pentru a se integra în societate și a câștiga sume de bani prin muncă, având în vedere vârsta inculpatului, respectiv 32 de ani (la data faptei)”, a motivat instanța. \n\n Bărbatul este plecat la muncă în străinătate și nu s-a prezentat în fața judecătorilor. Sentința Judecătoriei Târgu Jiu nu este definitivă. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0078.html"
  }
}