{
  "title": "Trimis în judecată pentru tentativă de omor. I-a lovit cu mașina!",
  "content": "Un bărbat din comuna gorjeană Runcu a fost trimis în judecată în stare de arest preventiv sub acuzațiile de tentativă de omor calificat și tulburarea ordinii şi liniştii publice. Individul este acuzat că ar fi lovit intenționat cu mașina doi soți din satul Suseni.\n\nIncidentul s-a petrecut la sfârșitul lunii septembrie. „În seara zilei de 30.09.2024, în jurul orelor 21:30, pe fondul unei stări conflictuale mai vechi care a degenerat în noi acte de violenţă fizică în care s-au implicat membrii familiilor N. şi alți membri ai familiei I. (fratele și fiul inculpatului împreună cu membrii familiilor acestora), alertat de escaladarea violențelor, s-a deplasat cu autoturismul proprietate personală marca Ford Mondeo, pe str. Gheorghe Tătărăscu din comuna Runcu, satul Suseni, județul Gorj, acolo unde, la locul conflictului, a surprins şi a lovit cu autoturismul pe persoanele vătămate N.A.E. şi N.L.C., care se aflau una în apropierea celeilalte, provocându-le astfel leziuni care au necesitat transportul şi internarea de urgenţă la Spitalul de Urgenţă Tg-Jiu (leziuni traumatice care potrivit rapoartelor de expertiză medico-legală ale S.M.L. Gorj au necesitat acordarea a 18-20 zile de îngrijiri medicale și respectiv 7-8 zile de îngrijiri medicale)”, potrivit procurorilor gorjeni. \n\n Bărbatul a avut intenția de a ucide, spun anchetatorii. \n\n „S-a considerat că fapta inculpatului este caracterizată sub aspect subiectiv prin intenţia de a ucide, intenţie ce rezultă din obiectul vulnerant de care s-a folosit la comiterea faptei, respectiv un autoturism, pe care inculpatul îl manevrează rulând la viteză ridicată (cu intensitate) și pe care l-a orientat cu scopul de a lovi pe persoanele vătămate aflate împreună, una lângă cealaltă, lovire care, în aceste împrejurări de fapt, poate produce în mod firesc moartea victimelor prin lovirea (cu elementele de caroserie) și proiectarea acestora de corpuri și suprafețe dure (gard, pod din beton, șanț), rezultat pe care inculpatul îl prevede și îl urmărește ca posibilitate a producerii (aspect evident în cazul persoanei vătămate N.A.E. pe care o lovește în plin) dar care nu se produce doar din întâmplare ori rezultat pe care îl prevede și, deși nu îl urmărește, îl acceptă ca posibilitate de producere (în cazul persoanei vătămate N.L.C. pe care, în deplasarea vehiculului orientat pentru a lovi pe soțul acesteia, o acroșează și/sau proiectează de suprafețe dure ca urmare a faptului că se afla la acel moment în imediata apropiere a soțului său)”, au precizat procurorii Parchetului de pe lângă Tribunalul Gorj. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0426.html"
  }
}