{
  "title": "Lasconi cere din nou demisia lui Greblă din fruntea AEP!",
  "content": "Gorjeanul Toni Greblă este contestat din nou în fruntea Autorității Electorale Permanente. Fostul parlamentar al județului este criticat din nou de Elena Lasconi, care a cerut și anul trecut îndepărtarea acestuia din fruntea AEP.\n\nCererile de anul trecut au rămas fără niciun răspuns din partea celor care ar putea decide o eventuală îndepărtare a lui Greblă din cea mai importantă funcție din România în perioada alegerilor prezidențiale. Acum, Lasconi a venit cu noi solicitări de demitere a gorjeanului, mai ales după ce calendarul electoral pentru anul în curs a fost stabilit și dat publicității. „Alegeri prezidențiale cu repetiție, dar fără Toni Greblă la șefia AEP! Dacă mai era nevoie de vreun motiv, ordonanța pentru organizarea alegerilor prezidențiale care încalcă grav dreptul românilor din Diaspora de a vota și încearcă să cenzureze românii în timpul campaniei electorale este picătura care umple paharul în cazul lui Toni Greblă. Este inacceptabil ca acest domn, care încasează vreo patru pensii speciale, să fie lăsat să organizeze încă o rundă de alegeri în România. Pe ultimele zice că le-a organizat „impecabil”, doar că Autoritatea Electorală Permanentă a eșuat lamentabil să se asigure că toți candidații au campanii transparente și procesul de votare este corect. \n\n Candidatul extremist care a ajuns în turul 2 susține că a investit zero lei în campanie, deși a beneficiat de o amplă campanie pe social media finanțată de figuri controversate, dar inclusiv de PNL! La voturi a fost ajutat și de PSD ca să ajungă în turul 2. AEP nu a făcut nimic să împiedice toate aceste lucruri. Ceea ce am văzut la alegerile din iunie și noiembrie-decembrie 2024 îl descalifică total pe Toni Greblă să mai conducă AEP și să mai organizeze alegeri în România. Marcel Ciolacu, Ilie Bolojan, trimiteți-l pe Toni Greblă acasă! A compromis îndeajuns procesul de votare și a distrus încrederea românilor în dreptul câștigat în urmă cu 35 de ani, este un pericol la adresa democrației din România”, a transmis Elena Lasconi. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0060.html"
  }
}