{
  "title": "Tatăl și fiul care au agresat și înjurat polițiștii chiar în sediul Poliției Târgu Jiu, sub control judiciar! ,,Nu rămâne aşa, nu o să prinzi, tu, pensia!”",
  "content": "Judecătoria Târgu Jiu a decis menținerea măsurii controlului judiciar, în cazul celor doi bărbați trimiși în judecată pentru comiterea infrațiunii de ultraj. La începutul lunii martie a acestui an, Marin și Marius Iovănescu, tată și fiu, au fost filmați în timp ce înjurau și amenințau polițiștii, chiar în sediul Poliției Municipale, iar unul dintre oamenii legii a fost lovit cu palma peste față, la primul contact cu cei doi, aceștia fiind în stare de ebrietate, chiar la ieșirea dintr-un restaurant aflat în centrul municipiului Tg-Jiu. Cei doi bărbați au fost arestați, la acel moment, iar apoi măsura preventivă a fost înlocuită, succesiv, cu una mai blândă. În luna aprilie, aceștia au fost trimiși în judecată, însă procesul pe fond a început efectiv abia la finele lunii iunie.\n\nJudecătoria Tg-Jiu le acordă clemență exagerată celor doi bărbați care au lovit și înjurat polițiștii, chiar în sediul poliției, la începutul lunii martie a acestui an. De la arest preventiv și arest la domiciliu, de ceva vreme, ambii bărbați sunt liberi, doar sub control judiciar, iar următorul termen de judecată a fost fixat peste o lună. Procurorii Parchetului de pe lângă Judecătoria Tg-Jiu au finalizat cercetările în timp record: 26 de zile, și i-au trimis pe cei doi în judecată. Incidentul a avut loc în seara zilei de 7 martie a.c., în jurul orelor 23,30, când în jurul orelor 23:30, Marin Iovănescu a sunat la 112, însă nu a discutat cu operatorul S.T.S., pe fundal auzindu-se doar zgomot, iar la scurt timp apelul s-a încheiat brusc, motiv pentru care două echipaje de poliție au fost îndrumate în zona unde fusese localizat apelantul. Ulterior, a fost reluată legătura, însă bărbatul i-a adresat injurii opratorului STS și a închis telefonul. Doi agenți din cadrul Poliției Municipiului Târgu Jiu au ajuns rapid în apropierea restaurantului ,,Hanul Domnesc” și au observat două persoane de sex masculin, aflate pe trotuar, una mai în vârstă, ce a fost identificată ulterior ca fiind Marin Iovănescu, și alta mai tânără, adică fiul său, Marius Iovănescu, care se aflau în stare de ebrietate. Când a văzut polițiștii, Marin Iovănescu a devenit recalcitrant şi a spus că solicitase doar sprijinul Ambulanței, întrucât se simțea rău, nu și prezența poliției. De asemenea, la fața locului s-a deplasat și celălalt echipaj, format din polițiști și jandarmi. \n\n A ajuns și un echipaj de la Ambulanță, ce fusese chemat de către Iovănescu care afirmase că are probleme cardiace și că se simțea rău. Acesta refuzase să se legitimeze, a urcat în Ambulanță, pentru a fi examinat medical, însă, potrivit procurorilor, după 37 de secunde, a deschis brusc ușa mașinii, adresând injurii și cuvinte jignitoare celor prezenți, și s-a îndreptat în viteză spre lucrătorii de poliție care încercau să-l imobilizeze pe fiul său, care devenise recalcitrant și, la îndemnul lui, refuzase și el să se legitimeze. Unul dintre polițiști s-a poziționat în fața acestuia, pentru a-1 împiedica să ajungă la colegii săi, crezând că va întreprinde o acțiune violentă asupra acestora, l-a prins de mâini și l-a îndemnat să urce, din nou, în Ambulanță, moment în care Iovănescu s-a întors și l-a lovit, puternic, cu palma în zona feței, în partea stângă, acestuia căzându-i ochelarii. În scurt timp, cei doi bărbați au fost imobilizați, încătușați și conduși la sediul Poliției Municipiului Târgu Jiu, echipajului de la Ambulanță solicitându-i-se să urmeze autospeciala de poliție. \n\n Ajunși la sediul Poliție Municipiului Târgu Jiu, lui Marin Iovănescu i-au fost îndepărtate cătușele și a fost urcat în Ambulanță, unde a rămas aproximativ 30 de minute şi a fost examinat medical, timp în care a avut un comportament recalcitrant, iar la un moment dat, după cum a precizat ambulanțierul de pe autospeciala SJA Gorj, bărbatul a zis: ,,Deschide ușa, să-i mai dau un picior ăstuia!”. Bărbatul a fost consultat și la spital, în acea noapte și a fost adus, iarăși la sediul poliției. În tot acest timp, fiul său, Marius Iovănescu, rămas în sediul poliției, a fost recalcitrant şi le-a adresat injurii şi cuvinte jignitoare lucrătorilor de poliţie. În actul de inculpare se precizează că, la un moment dat, Iovănescu jr., a fost invitat să părăsească sediul poliției, spunându-i-se că nu mai era necesară prezența lui, însă a refuzat să plece și a început să-i adreseze amenințări cu acte de violenţă unui alt polițist spunându-i: ,,Nu rămâne aşa, nu o să prinzi, tu, pensia!”. După aceea, a coborât în holul unității de poliție, moment în care s-a întâlnit cu tatăl său, care revenise de la spital, și ambii au început să le adreseze cuvinte jignitoare și injurii lucrătorilor de poliție prezenți, iar pe unul dintre polițiști l-a acuzat că i-ar fi luat cheile de la maşină, acuzaţii nefondate, după cum rezultă din probatoriul administrat în cauză, comportamentul recalcitrant al celor doi bărbați fiind surprins de o filmare efectuată cu un telefon mobil, care a fost postată, ulterior, în presă. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0348.html"
  }
}