{
  "title": "Succes al elevilor din Gorj la Concursul Național de Robotică NEXTLAB.TECH",
  "content": "Faza finală a Concursului Național de Robotică NEXTLAB.TECH, cel mai avansat concurs de robotică școlară din România, a avut loc pe 7 decembrie, la București. \n\n Evenimentul, inclus în calendarul activităților educative al Ministerului Educației, a reunit tineri talentați din întreaga țară. Județul Gorj a fost reprezentat cu succes de 13 elevi: 10 elevi de la Palatul Copiilor Târgu Jiu (înmatriculați în unități școlare de prestigiu ale municipiului Târgu Jiu), un elev de la Liceul Teoretic ,,Tudor Arghezi” Târgu-Cărbunești, un elev de la Liceul Tehnologic Bustuchin și un elev de la Liceul Tehnologic ,,Constantin Brâncuși”. Aceștia au participat cu roboți autonomi la diverse probe, cum ar fi urmărirea liniei nivel basic, labirintul, proba robotică creativă, proba robotică sustenabilă Green și proba inteligență artificială. \n\n Din cei 39.500 de elevi care s-au înscris inițial în competiție, doar 800 au fost selectați pentru faza a doua, iar 560 au ajuns la confruntările finale. \n\n Rezultatele echipelor din județul Gorj: \n\n Palatul Copiilor Târgu Jiu: Echipa BitDragons, formată din elevii Nanu Ștefan Andrei, Staicu Ștefan Alexandru, Bivolaru David Constantin, Lupulescu Andi Mihai, Sucea Bogdan-Ștefan, Diaconescu Robert, Cilibiu Ianis-Andrei, Bătăiosu Andrei, Torcea David-Mihai, Negoiță Deivid Bogdan, coordonată de profesorul Vasile Gridan, a obținut zece diplome de Robocampion, două medalii de Robocampion prin Bătăiosu Andrei și Cilibiu Ianis, mențiune prin Diaconescu Robert și locul I prin Torcea David. \n\n Liceul Teoretic „Tudor Arghezi” Tg-Cărbunești : Mădălina Geamănu a obținut diplomă și medalie de Robocampion, fiind coordonată de profesoara Mihaela Ermina Pera. \n\n Liceul Tehnologic „Constantin Brâncuși” Peștișani: Andrei Roberto Ciuncanu a obținut diplomă de Robocampion, profesor coordonator Marinela Liliana Iliescu. \n\n Liceul Tehnologic Bustuchin: Matei Rafael Popescu a obținut diplomă de Robocampion, sub îndrumarea profesoarei Elena Popescu. \n\n Aceste premii sunt o recunoaștere a muncii, pasiunii și perseverenței elevilor gorjeni, care se pregătesc constant pentru competiții de acest tip, la nivel local, național și internațional. \n\n „NEXTLAB.TECH este cel mai avansat Concurs Național de Robotică școlară din România, înscris în calendarul activităților educative al Ministerului Educației. Elevii se pregătesc pentru meseriile viitorului și învață să programeze roboți bazați pe placa microprogramabilă NEXTLAB.TECH A1 sau Arduino și să lucreze în Open Roberta, Tinkercad, Mixly, Arduino IDE, Python şi C”, potrivit Inspectoratului Școlar Județean Gorj. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0193.html"
  }
}