{
  "title": "Tabără pentru 40 de copii și tineri din sistemul de protecție al DGASPC Gorj",
  "content": "În perioada 11-13 octombrie 2024, un număr de 40 de copii și tineri din sistemul de protecție specială al Direcției Generale de Asistență Socială și Protecția Copilului (DGASPC) Gorj, însoțiți de șase angajați ai instituției, s-au aflat la Eșelnița, în județul Mehedinți, în cadrul proiectului ,,Pregătiți pentru viață”, implementat de către Ministerul Familiei, Tineretului și Egalității de Șanse.\n\nScopul acestui proiect este organizarea de tabere de weekend destinate copiilor cu vârsta de peste 14 ani, din sistemul de protecție specială. Tabăra la care au participat tinerii din sistemul de protecție a fost organizată prin intermediul Casei de Cultură a Studenților Craiova, cazarea făcându-se în două pensiuni. DGASPC Gorj a pus la dispoziția grupului două mijloace de transport. \n\n Pe parcursul celor trei zile petrecute la Eșelnița, copiii și tinerii din sistemul de protecție al DGASPC Gorj au participat la activități destinate pregătirii lor pentru o viață independentă, astfel încât să fie pregătiți pentru a se integra mai ușor în societate, pentru a face față unor situații de risc, urmărindu-se totodată și dezvoltarea spiritului de echipă prin implicarea participanților în activități de grup. \n\n Totodată, tinerii au avut posibilitatea de a admira Chipul lui Decebal sculptat în stâncă și de a petrece momente relaxante în parcul din Orșova, iar serile au fost dedicate socializării și jocurilor de grup. \n\n Tinerii care au participat la tabăra de la Eșelnița, organizată weekendul trecut, s-au bucurat din plin de ansamblul de activități derulate și consideră că au avut parte de o experiență de care mereu își vor aminti cu drag. \n\n ,,Reamintim faptul că, pe parcursul sezonului estival, tot prin programe derulate de către Ministerul Familiei, Tineretului și Egalității de Șanse, un număr de 42 de copii și tineri din sistemul de protecție s-au bucurat de tabere pe litoralul românesc. Ne bucurăm pentru fericirea trăită de copiii și tinerii noștri și deprinderile de viață însușite de aceștia, motiv pentru care le mulțumim și pe această cale tuturor celor implicați în acest demers: doamnei Natalia Intotero, Ministrul Familiei, Tineretului și Egalității de Șanse, reprezentaților Casei de Cultură a Studenților Craiova, precum și colegilor noștri care i-au însoțit pe copii pe tot parcursul deplasării”, a transmis conducerea DGASPC Gorj. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0490.html"
  }
}