{
  "title": "Patru ani de pușcărie pentru că și-a înjunghiat soțul",
  "content": "O femeie din comuna Polovragi a fost condamnată, ieri, la patru ani de închisoare pentru tentativă de omor. După o ceartă aprinsă, Maria Huruială și-a înjunghiat soțul, bărbatul în vârstă de 43 de ani fiind la un pas de moarte. Scandalul a avut loc în această vară.\n\nBărbatul fusese toată ziua prin pădure, pentru a strânge ciuperci, ca să facă rost de bani. Ajuns acasă, și-a găsit soția stând la o bere alături de doi vecini. De aici a pornit întreg scandalul. \n\n „ (…) condamnă pe inculpata Huruială Maria (aflată în stare de arest preventiv), la pedeapsa de 4 ani închisoare. În baza art. 67 alin. (2) C.pen. aplică inculpatei pedeapsa complementară a interzicerii exercitării drepturilor prevăzute de art. 66 alin. (1) lit. a), b), h) C.pen., (dreptul de a fi ales în autorităţile publice sau în orice alte funcţii publice; dreptul de a ocupa o funcţie care implică exerciţiul autorităţii de stat; dreptul de a deţine, purta şi folosi orice categorie de arme) pe o durată de 3 ani. (…) În baza art. 399 alin.1 C.p.p. menţine măsura arestării preventive a inculpatei, dispusă prin încheierea nr.42 din 17.06.2024 pronunţată de Tribunalul Gorj, definitivă prin decizia nr.140/2024 pronunţată de Curtea de Apel Craiova. În baza art.72 C.p. deduce măsura reţinerii şi arestării preventive de la 17.06.2024 la zi. În baza art.7 din Legea nr.76/2008 dispune prelevarea de mostre biologice după rămânerea definitivă a hotărâri judecătoreşti de condamnare, în vederea introducerii profilului genetic în S.N.D.G.J.”, a decis Tribunalul Gorj. Sentința nu este definitivă și poate fi atacată cu apel.\n\nÎnjunghiat în piept \n\n Rănile produse bărbatului au fost grave și i-au pus viața în pericol. „Pe fondul unei stări conflictuale preexistente în familie, precum și în împrejurarea că persoana vătămată, întorcându-se de la anumite activități casnice, a găsit-o pe inculpată, soția sa, în timp ce consuma băuturi alcoolice împreună cu o altă persoană, a izbucnit o stare conflictuală și ca urmare a acestei stări conflictuale, inculpata a aplicat două lovituri cu cuțitul victimei. Prima lovitură a fost parată de victimă cu mâna dreaptă, iar cea de-a doua lovitură, cu un cuțit de dimensiuni mari, a fost aplicată în zona pieptului, producându-i victimei leziuni grave, care au pus în primejdie viața, conform concluziilor ulterioare ale medicului legist. Victima a fost transportată de urgență la spitalul din Novaci, urmare a intervenției la Serviciul 112 de către un martor vecin, după care, datorită stării grave, a fost transportată cu elicopterul la Spitalul Județean de Urgență din Craiova, unde s-a intervenit chirurgical și doar prin intervenția medicilor s-a putut salva viața victimei”, potrivit anchetatorilor. \n\n Femeia va trebui să achite Spitalului Clinic Județean de Urgență Craiova peste 7.000 de lei pentru spitalizarea soțului, dacă sentința va rămâne definitivă. Bărbatul nu s-a constituit parte civilă în cauză. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0468.html"
  }
}