{
  "title": "Pedepsiți după ce au devalizat o cabană din Rânca!",
  "content": "Patru indivizi care au furat bunuri de aproape 30.000 de euro dintr-o cabană aflată la intrarea în Rânca, în apropiere de Releul de televiziune, și-au aflat acum pedepsele.\n\nAceștia și-au mărturisit faptele în fața unui magistrat de la Judecătoria Novaci, inculpații recunoscând că au vândut lucrurile furate pe sume modice. Mai mult, au distrus instalația de panouri fotovoltaice a unității respective, iar cablurile le-au ars pentru a vinde ulterior cuprul la un centru de fier vechi, evident, tot pe sume derizorii. Faptele au avut loc în trei seri la rând, pe 31 august, 1 și 2 septembrie 2023, proprietarul rămânând cu paguba pentru că instanța nu i-a acordat despăgubiri. „În momentul în care au ajuns în zona casei de vacanță cu regim nerezidențial ce aparține persoanei vătămate, în jurul orei 19:00, au oprit autoturismul mai sus menționat, au pătruns împreună în incinta restaurantului după ce au forțat uşa de sticlă din terasă, au dezafectat sistemul de alarmă, iar după ce au pătruns în interior au sustras un malaxor de pâine, un cuptor cu microunde, o friteuză, un cântar electronic, drujbă, secure, bormașină, suporți terasament, posibil şi alte bunuri, respectiv oale cuţite, iar după ce le-au încărcat în autoturism și-au continuat deplasarea către Obârșia Lotrului. Când au părăsit locaţia deja afară era noapte. În data de 01.09.2023 și la data de 02.09.2023 inculpații au revenit cu același autoturism la casa de vacanță cu regim nerezidențial ocazie cu care au pătruns tot prin efracţie „după care am forțat cu levierul ușa de pe peretele nordic, însă aceasta nu a cedat, motiv pentru care am forțat cu același levier și cu o țeavă rectangulară ușa metalică situată pe peretele vestic al restaurantului. Precizez faptul că am spart ușa din spate, pentru că dacă ieșeam pe ușa din față eram observați de către trecători, iar geamul de la baie l-am deschis și geamul la baie pentru a mă uita după eventuale persoane care ne-ar fi putut observa”(…), de unde au sustras sistemul electronic și de comandă, panouri fotovoltaice, 24 de baterii care asigurau stocarea energiei electrice, cabluri electrice ce alimentau restaurantul cu energie electrică produsă de panourile solare, sistem de alarmare format din cablaj, goarnă avertizare și hard disk-ul, panoul de siguranțe de energie electrică al întregului imobil, vitrină caldă, vitrină caldă confecționată din inox și sticlă, baterii baie confecționate din inox, player audio DVD-CD, o stație amplificare și patru corpuri de iluminat”, se arată în actele de la dosar. Proprietarul, un bărbat din București, trecea foarte rar pe la pensiunea vizitată de hoți, lucru pe care indivizii l-au remarcat în timp. Pe parcursul cercetărilor o parte din bunuri au fost recuperate, la dosar fiind strânse suficiente probe încât să fie posibilă condamnarea inculpaților. „Condamnă pe inculpatul Rostas Petre Mircea, la pedeapsa de 2 ani şi 2 luni închisoare pentru săvârşirea infracţiunii de furt calificat- 3 acte materiale. (fapte din 31.08.2023, 01.09.2023 şi 02.09.2023). În baza art. 91 din Codul penal dispune suspendarea executării pedepsei sub supraveghere şi stabileşte un termen de supraveghere de 3 ani. (…) Obligă inculpatul să presteze o muncă neremunerată în folosul comunității la Biblioteca Judeţeană „Ovidiu Densuşianu”- Deva sau la Consiliul Local Deva, judeţul Hunedoara, pe o perioadă de 80 de zile(…) Condamnă pe inculpatul Papoi Ionuţ, la pedeapsa de 2 ani şi 2 luni închisoare pentru săvârşirea infracţiunii de furt calificat(…) Dispune suspendarea executării pedepsei sub supraveghere a pedepsei închisorii de 2 ani şi 2 luni şi stabileşte un termen de supraveghere de 3 ani(…)Obligă inculpatul să presteze o muncă neremunerată în folosul comunității la Primăria municipiului Petroşani sau Primăria municipiului Vulcan, judeţul Hunedoara, pe o perioadă de 80 de zile. (…)Condamnă pe inculpatul Butucea Daniel, aflat în stare de detentie în Penitenciarul Târgu-Jiu, la pedeapsa de 1 an şi 6 luni închisoare pentru săvârşirea infracţiunii de furt calificat. (faptă din 31.08.2023), în regim de detenţie. (…)Condamnă pe inculpatul Vîrlan Viorel, la pedeapsa de 1 an şi 4 luni închisoare pentru săvârşirea infracţiunii de furt calificat. (faptă din 31.08.2023). În baza art. 91 din Codul penal dispune suspendarea executării pedepsei sub supraveghere şi stabileşte un termen de supraveghere de 2 ani(…)Obligă inculpatul să presteze o muncă neremunerată în folosul comunității la Primăria municipiului Petroşani sau la Primăria municipiului Vulcan, judeţul Hunedoara, pe o perioadă de 60 de zile”, au decis judecătorii, de menționat fiind faptul că Daniel Butucea are și o altă condamnare la activ, pedepsele fiind contopite într-una singură, care este de 3,6 ani cu executare. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0019.html"
  }
}