{
  "title": "Aparegio majorează tarifele de la 1 ianuarie",
  "content": "Conducerea operatorului Aparegio Gorj a anunțat ieri majorarea tarifelor la serviciile de apă-canal. Acestea vor suferi modificări începând cu 1 ianuarie 2025.\n\nAparegio Gorj SA anunță utilizatorii că potrivit Deciziei Autorității Naționale pentru Reglementarea Serviciilor Publice Comunitare – ANRSC nr.274/14.11.2024, prețul apei potabile produse, transportate și distribuite în întreaga arie de operare va fi, începând cu 1 ianuarie 2025, de 7,05 lei/mc, cu TVA, iar tariful pentru canalizare – epurare va fi de 8,57 lei/mc, cu TVA. Astfel, tariful cumulat pentru serviciile oferite de Aparegio Gorj va fi de 15,63 lei/mc, cu TVA. \n\n “Modificările au fost stabilite în conformitate cu: – Legea serviciilor comunitare de utilități publice nr.51/2006; – Legea serviciilor de alimentare cu apă și de canalizare nr.241/2006; – prevederile contractului de finanțare POIM, încheiat cu Ministerul Investițiilor și Proiectelor Europene pentru ,,Proiectul regional de dezvoltare a infrastructurii de apă și apă uzată în județul Gorj”; – prevederile Contractului de delegare a gestiunii serviciilor publice de alimentare cu apă și de canalizare; -Hotărârea ADIA 28/22.12.2020 – Asociației de Dezvoltare Intercomunitare de Utilități Publice pentru Serviciul de Alimentare cu Apă și de Canalizare; -Hotărâri ale Consiliilor Locale privind aprobarea planului anual de evoluție a tarifelor, conform Analizei Cost-Beneficiu, pentru Proiectul Regional de Dezvoltare a Infrastructurii de Apă și Apă Uzată în județul Gorj. Factori care au influențat modificarea tarifelor: – Strategia de tarifare a fost verificată și de ANRSC (formula de ajustare) și este o condiție obligatorie precedentă încheierii contractului de finanțare; – Prețurile reflectă, pe de-o parte acoperirea cheltuielilor de exploatare, influențate de inflație și, pe de altă parte, obligativitatea includerii în tarif a părții de cofinanțare aparținând operatorului”, au informat reprezentanții Aparegio Gorj, prin intermediul unui comunicat de presă. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0215.html"
  }
}