{
  "title": "Condamnat pentru 250 de lei",
  "content": "Un bărbat din comuna gorjeană Urdari a fost condamnat pentru tăierea și furtul a patru arbori din pădurea Ocolului Silvic Peşteana. Materialul lemnos a fost valorificat pentru suma de 250 de lei. Gorjeanul s-a ales cu o pedeapsă de 8 luni de închisoare cu suspendare, pe un termen de supraveghere de doi ani.\n\n„În seara de 10.05.2023, în jurul orelor 20.00, inculpatul s-a deplasat cu un atelaj hipo în pădurea ce aparţine Ocolului Silvic Peşteana, în UP1 Urdari UA78, unde a tăiat patru arbori esenţă cer şi gârniţă, ce nu purtau marcă silvică, cu diametrul la cioată între 17-20 cm. Inculpatul a încărcat materialul lemnos rezultat din tăierea celor patru arbori esenţă cer şi gârniţă, nemarcaţi silvic, în atelajul hipo, după care s-a deplasat pe raza localităţii Urdari, unde l-a comercializat pentru suma de 250 lei”, potrivit rechizitoriului. \n\n Prejudiciul în cuantum de circa 350 de lei a fost recuperat parțial.\n\n„Perseverență infracțională” \n\n Bărbatul de 57 de ani, fără ocupație, are antecedente penale. „Instanţa reţine că inculpatul, deşi este o persoană matură, acesta nu este apt să înţeleagă actele de autoritate şi să dovedească respect şi să se conformeze de bunăvoie obligaţiilor care îi revin în societate. (…) Anterior săvârșirii infracțiunii, a săvârșit fapte de furt calificat, pentru care instanțele de judecată au dispus renunțarea la aplicarea pedepsei în anul 2018 și amânarea aplicării pedepsei în anul 2019, aspecte care relevă o perseverență infracțională, elemente suficiente care să creeze convingerea că o pedeapsă orientată spre minimul special nu este în măsură să înlăture pericolul pe care inculpatul îl reprezintă la acest moment pentru ordinea publică. Aceste aspecte denotă un curaj infracțional bine conturat, nepăsare față de regulile acceptate în societate, lipsă de respect faţă de drepturile altora şi nu prezintă teama că ar fi surprins şi tras la răspundere, în ciuda vârstei sale mature, precum şi o lipsă vădită de respect faţă de autorităţi şi faţă de normele legii penale”, a motivat instanța, care l-a condamnat la 8 luni de închisoare. Pedeapsa nu este cu executare, fiind suspendată pe un termen de supraveghere de doi ani. \n\n În plus, bărbatul va trebui să presteze muncă neremunerată în folosul comunităţii, pe o perioadă de 60 de zile, în cadrul Şcolii Gimnaziale nr. 1 Urdari sau al Primăriei Urdari. \n\n „În temeiul art. (…) instanța admite acțiunea civilă formulată de partea civilă Ocolul Silvic Peşteana și îl obligă pe inculpat la plata către aceasta a sumei de 225,99 lei, daune materiale”, a mai decis instanța. \n\n Sentința nu este definitivă. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0138.html"
  }
}