{
  "title": "Târgu Jiu: Expoziție de pictură a tinerilor cu dizabilități de la Centrul „Christian”",
  "content": "Beneficiarii Centrului de Zi „Christian” din Târgu Jiu au fost protagoniștii unui eveniment cultural deosebit, care a îmbinat arta vizuală cu cea muzicală. Într-o atmosferă plină de emoție și creativitate, aceștia au expus tablouri pictate chiar de ei, coordonați de prof. Carmen Cornoiu de la Liceul de Arte „Constantin Brăiloiu” din Târgu Jiu.\n\nVernisajul a fost însoțit de un fundal muzical interpretat tot de beneficiarii centrului, care au adus un plus de sensibilitate și frumusețe momentului.\n\nAceastă activitate a avut loc sub egida proiectului „Brâncuși pentru Toți”, derulat de Asociația „Servim Comunitatea” și cofinanțat din bugetul Consiliului Județean Gorj pentru anul 2024.\n\nPe lângă frumusețea vizuală a tablourilor expuse, vizitatorii au fost încântați de acompaniamentul muzical oferit de beneficiarii Centrului de Zi „Christian”.\n\n„Prin intermediul acestor momente, participanții au demonstrat că arta nu doar inspiră, ci și vindecă, oferind o platformă pentru exprimare și conectare. Publicul a fost impresionat de creativitatea și efortul depus de artiștii care au transformat această expoziție într-un simbol al unității și incluziunii.\n\nProiectul „Brâncuși pentru Toți” este o inițiativă care îmbină arta, cultura și solidaritatea socială. Prin acest program, Asociația „Servim Comunitatea” își propune să încurajeze implicarea activă a tuturor categoriilor sociale în viața culturală a județului Gorj, promovând incluziunea și dezvoltarea personală.\n\nExpoziția de la Centrul de Zi „Christian” a fost un exemplu concret al modului în care arta poate contribui la integrarea socială. Beneficiarii nu doar că și-au exprimat creativitatea, ci au avut și oportunitatea de a se simți apreciați și conectați cu comunitatea lor.\n\nEvenimentul a fost mai mult decât o simplă expoziție – a fost o celebrare a valorilor fundamentale promovate de Constantin Brâncuși: unitatea, universalitatea și frumusețea simplă a vieții.\n\nÎntr-un an de o asemenea importanță culturală pentru județul Gorj, marcat de includerea Ansamblului Monumental „Calea Eroilor” în Patrimoniul Mondial UNESCO, această inițiativă reamintește de puterea artei de a schimba vieți și de a crea punți între oameni”, potrivit Centrului de zi „Christian”.\n\nEvenimentul a fost realizat în parteneriat cu: Centrul de Cercetare, Documentare și Promovare „Constantin Brâncuși”, Asociația Persoanelor cu Handicap din Oltenia, Asociația „Dizabil în Slujba Comunității”, Asociația „Din Mâna Lui”.",
  "metadata": {
    "original_file": "Gorjeanul_0306.html"
  }
}