{
  "title": "Condamnare pentru o rețea de traficanți de droguri din Gorj!",
  "content": "O grupare formată din mai mulți gorjeni și un student marocan și-a aflat pedeapsa la sfârșitul săptămânii trecute, după ce anul trecut și în prima parte a acestui an au vândut droguri în școlile și liceele din Târgu Jiu, dar și în alte locații din oraș. Membrii rețelei sunt Pio Francesco Vasile, Gicu Vasile, Mariana Vasile, Dragoș Constantin Nistor, Anas Chmarkh, Albert Gabriel Enea, Adrian, fost Popa, Ștefănescu, Ioan Bogdan Bonculescu, Alexandru Bogdan Crăete și Alexandru Stelian Cândea, toți fiind ridicați de procurorii DIICOT la mijlocul lunii martie.\n\nCapii rețelei, membrii unei familii din Târgu Jiu, au primit pedepsele cele mai mari, dar și restul inculpaților ar urma să stea în spatele gratiilor câțiva ani. „Condamnă inculpatul Vasile Gicu, în prezent aflat în Penitenciarul Craiova, la pedeapsa de 1 an închisoare pentru săvârşirea infracţiunii de constituirea unui grup infracţional organizat.(…)(1443 acte materiale) (…) condamnă acelaşi inculpat la 4 ani şi 6 luni închisoare pentru săvârşirea infracţiunii de trafic de droguri de risc în formă continuată. (…) Contopeşte pedepsele aplicate inculpatului, aplicând pedeapsa cea mai grea de 4 ani şi 6 luni închisoare la care se adaugă un spor de 1/3 din cealaltă pedeapsă (1 an:3), respectiv, 4 luni, urmând ca în final inculpatul Vasile Gicu să execute pedeapsa rezultantă de 4 ani şi 10 luni închisoare, ce urmează a fi executată în regim de detenţie. (…) Deduce din pedeapsa rezultantă durata reţinerii şi arestului preventiv începând cu 15.03.2024 la zi. (…)Condamnă inculpatul Vasile Francesco-Pio, în prezent aflat în Penitenciarul Craiova, la pedeapsa de 1 an închisoare pentru săvârşirea infracţiunii de constituirea unui grup infracţional organizat. (…) condamnă acelaşi inculpat la 4 ani şi 6 luni închisoare pentru săvârşirea infracţiunii de trafic de droguri de risc în formă continuată. (…) condamnă acelaşi inculpat la 6 ani închisoare pentru săvârşirea infracţiunii de trafic de droguri de mare risc. (…)Contopeşte pedepsele aplicate inculpatului, aplicând pedeapsa cea mai grea de 6 ani închisoare la care se adaugă un spor de 1/3 din celelalte pedeapse (1 an+4 ani şi 6 luni:3), respectiv, 1 an şi 10 luni, urmând ca în final inculpatul Vasile Francesco-Pio să execute pedeapsa rezultantă de 7 ani şi 10 luni închisoare, ce urmează a fi executată în regim de detenţie(…) Condamnă inculpata Vasile Mariana, în prezent aflată în arest la domiciliu, la pedeapsa de 1 an închisoare pentru săvârşirea infracţiunii de constituirea unui grup infracţional organizat. )…)Condamnă aceeași inculpată la 4 ani şi 6 luni închisoare pentru săvârşirea infracţiunii de trafic de droguri de risc în formă continuată. (…)Contopeşte pedepsele aplicate inculpatei, aplicând pedeapsa cea mai grea de 4 ani şi 6 luni închisoare la care se adaugă un spor de 1/3 din cealaltă pedeapsă (1 an:3), respectiv, 4 luni, urmând ca în final inculpata Vasile Mariana să execute pedeapsa rezultantă de 4 ani şi 10 luni închisoare, ce urmează a fi executată în regim de detenţie”, a decis Tribunalul Gorj. \n\n Ancheta a scos la iveală că inculpații vorbeau codificat între ei, discutând despre „pâine” și „sarmale”, în ideea că nu vor fi descoperiți de autorități, deși un investigator sub acoperire fusese infiltrat în rețeaua lor. „Din exploatarea măsurilor de supraveghere tehnică şi din investigaţiile efectuate în cauză a rezultat că inculpatul (…) era cel care alături de fiul său (…), coordona întreaga activitate infracţională, dând detalii în ceea ce priveşte locaţiile de unde persoanele interesate puteau să-şi procure droguri, preţurile practicate, precum şi cât din întreaga cantitate trebuia pusă la dispoziţia inculpatului (…), pentru ca acesta la rândul său să o vândă. S-a constatat, de asemenea, că acesta era foarte precaut în activitatea infracţională, când era contactat de către consumatori sau când lua legătura cu aceştia, conversaţiile purtându-se prin diverse aplicaţii criptate tocmai pentru a încerca să evite identificarea sa şi a membrilor de către organele judiciare. În faza de judecată inculpatul a recunoscut în totalitate comiterea infracţiunilor reţinute în sarcina sa prin actul de sesizare a instanţei, poziţie de recunoaştere ce se coroborează pe deplin cu declaraţiile martorilor audiaţi în cursul urmăririi penale, din conversaţiile efectuate de inculpat cu persoanele cărora le oferea droguri de risc, rezultatele obţinute în urma efectuării percheziţiei domiciliare, dar şi din interceptarea convorbirilor efectuate de inculpat”, se arată în documentele de la dosar. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0220.html"
  }
}