{
  "title": "Disperare! Sindicatele îl somează pe Burduja și întregul guvern: Trebuie oprit planul de închidere a CEO. Importurile de energie au ajuns la peste 30%",
  "content": "Cele mai mari sindicate din cadrul Complexului Energetic Oltenia au cerut Guvernului să stopeze închiderile grupurilor pe cărbune, având în vedere că, înainte de venirea iernii, România a ajuns să importe peste 30% din necesar.\n\nPericolul unui blackout este iminent, arată liderii sindicali, mai ales că nu se știe când vor fi gata centralele pe gaz promise de trei ani și ale căror execuție este în prezent blocată. ,,Complexul Energetic Oltenia are o capacitate de producție de peste 1.900 MW, însă nu a fost lăsat să producă mai mult de 800 MWh, chiar și în condițiile unui deficit de energie periculos”, arată șefii sindicatelor de la Federația Națională a Sindicatelor din Electricitate ,,Univers” și Federația Națională Mine Energie, care au somat Guvernul să urgenteze decalarea termenelor de decarbonizare a României și să facă demersuri pentru asigurarea securității energetice a țării, prelungind perioada de funcționare a grupurilor energetice pe bază de cărbune până la punerea în funcțiune a altor capacități de producere a energie electrice în bandă. \n\n ,,Constatăm cu îngrijorare că, în ultimele săptămâni, România a importat peste 30% din necesarul de energie electrică al țării, atingând un vârf de import de 2.915 MWh la data de 14.11.2024, ora 19.55. La acel moment, Sistemul Energetic Național înregistra un consum de 8.115 MWh și o producție internă de doar 5.200 MWh, în condițiile în care Complexul Energetic Oltenia poate avea o disponibilitate de producție de peste 1.900 MWh. \n\n Având în vedere că sezonul rece este abia la început, cu temperaturi încă pozitive, se impune mai mult ca oricând urgentarea decalării termenelor de decarbonizare a României, situația menționată reprezentând un argument esențial și evident ce nu are nevoie de studii de adecvanță sau alte tergiversări invocate de politicieni”, se arată într-un comunicat al federațiilor sindicale din sistemul energetic.\n\nPeste 5.500 de MW, scoși din sistem! \n\n În ultimii 6 ani, structura de producție a energiei electrice a fost puternic influențată de retragerile din exploatare ale unor centrale electrice sau grupuri generatoare care funcționau pe cărbune sau pe hidrocarburi, arată Ministerul Energiei, citat de Național.ro. \n\n În perioada 22.09.2017 – 01.06.2023, la nivelul României au fost retrase din exploatare capacități care totalizează o putere instalată de 5.508 MW. Astfel, în 2023, capacitatea instalată în sistemul electroenergetic a atins un minim istoric de 18.254 MW, de la 24.606 MW în 2019, ceea ce înseamnă o capacitate mică de generare, în comparație cu alte țări europene cu economii similare. \n\n ,,Puterea instalată brută a centralelor electrice puse în funcțiune în anul 2023 în România a fost de 624 MW, majoritatea puterii fiind instalată în centrale electrice fotovoltaice – 496 MW, însă acestea nu au compensat pentru scoaterea din funcțiune a două grupuri pe cărbune de la CE Oltenia”, semnalează Ministerul Energiei. La începutul lui 2024, România a înregistrat o putere instalată netă pe bază de cărbune de 1.909 MW, însemnând o reducere semnificativă comparativ cu anul 2023, când puterea instalată netă a fost de 2.673 MW. Deși politica actualului guvern este cât se poate, într-un document care a ajuns la presă instituția arată că această resursă, cărbunele, este valoroasă. Dar atât, fără a specifica modul în care această sursă de energie va fi păstrată:,,Aceste resurse convenționale sunt deosebit de valoroase datorită capacității lor de a oferi energie stabilă, fără a fi afectate în mod semnificativ de fluctuațiile pieței sau de factori geopolitici. Fiind indigene, permit o independență mai mare în raport cu sursele externe de energie, reducând vulnerabilitatea țării în fața unor eventuale crize energetice sau perturbări geopolitice”, se precizează în document. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0319.html"
  }
}