{
  "title": "Prima zi de grevă generală la Arhivele Naționale filiala Gorj!",
  "content": "* Ocupați cu mutarea sediului, angajații de la Gorj au ,,uitat” să facă grevă!\n\nLa nivel național, debutul acestei săptămâni a fost marcat de o grevă generală la care au aderat circa 80% dintre angajații serviciilor județene ale Arhivelor Naționale. La Gorj, acțiunea de protest a început de ieri, când salariații au sistat lucrul.\n\nLuni a fost prima zi de grevă generală din istoria Ministerului Afacerilor Interne! Funcționarii publici ai Arhivelor Naționale din 35 de județe au oprit activitatea. ,,Este impresionantă mobilizarea a aproximativ 80% dintre angajații serviciilor județene ale Arhivelor Naționale, din 35 de județe, care au aderat la greva generală cu un singur scop: recâștigarea demnității profesionale. Colegii noștri au demonstrat conducerii Arhivelor Naționale și Ministerului Afacerilor Interne că sunt determinați, demni și pregătiți să facă orice sacrificiu. Este un semnal de alarmă puternic pentru conducerea politică a MAI din partea unor angajați umiliți ani la rând, uitați în organigrama de 135.000 de angajați ai ministerului și plătiți mai puțin doar pentru că își desfășoară activitatea în județe și nu în structura centrală a Arhivelor Naționale ale României. Dorim să le transmitem greviștilor că am primit zeci de mesaje de încurajare și scrisori de susținere din partea mediului academic, a cercetătorilor care sunt martori la condițiile mizere din arhivele județene și din partea studenților. Aceste mesaje dovedesc, fără echivoc, că acțiunea lor este legitimă și justificată. Fiecare zi de grevă va arăta nivelul de respect și empatie pe care politicienii aflați la guvernare – în plină campanie – îl au față de problemele reale ale membrilor societății”, a transmis Sindicatul Europol.\n\nLa Gorj, greva a fost pe pauză din cauza mutării în sediul reabilitat! \n\n Greve de avertisment în mai multe județe din țară au fost încă de săptămâna trecută, însă la nivelul județului Gorj, salariații de la Arhivele Naționale nu s-au alăturat protestului până ieri, aceștia fiind ocupați cu mutarea activității la fostul sediu din Târgu Jiu, care a fost reabilitat și modernizat. \n\n Este de precizat faptul că în ultimii ani, activitatea Serviciului Județean al Arhivelor Naționale Gorj s-a desfășurat la Peștișani. Ca urmare a activității de mutare a arhivei de la Peștișani la Târgu Jiu, activitatea cu publicul a fost diminuată, potrivit unui anunț oficial al Serviciului: ,,Vă aducem la cunoștință că în urma finalizării proiectului ,,Îmbunătățirea izolației termice a anvelopei sediului Poliției Municipiului Târgu Jiu din cadrul Inspectoratului de Poliție al Județului Gorj”, Serviciul Județean Gorj al Arhivelor Naționale, care funcționează în prezent în comuna Peștișani, sat Frâncești, strada Industriei, nr. 11, urmează să se mute în sediul din Târgu Jiu, strada I.C. Popilian, nr. 38. Prin urmare, în acest moment, sunt desfășurate ample activități de pregătire și de mutare a arhivei la sediul din Târgu Jiu. Ca urmare a volumului mare de activități desfășurate, vă cerem scuze pentru eventuale disfuncționalități/întârzieri în activitatea de primire/rezolvare a petițiilor/lucrărilor!”. \n\n De ieri acțiunea de protest a început și în Gorj. ,,Susținem și noi demersul colegilor de la nivel național și ne dorim echivalarea salarială a funcționarilor publici din cadrul serviciului nostru cu aceeași valoare precum a colegilor din Aparatul Central. Până acum nu am demarat nicio acțiune de protest deoarece am fost prinși cu mutarea în fostul nostru sediu din Târgu Jiu. Sperăm ca până la finalul acestei săptămâni să ne mutăm activitatea. De astăzi (n.r. ieri), suntem și noi în grevă generală. Practic, la nivelul instituției, fiind această acțiune de mutare, vom opri efectuarea anumitor situații și acte administrative. Program cu publicul oricum nu a fost în această perioadă, dar vorbim aici de oprirea activității căci, fiind în această procedură de mutare a arhivei la sediul din Târgu Jiu, sunt diverse situații administrative de întocmit”, a declarat, pentru Cotidianul ,,Gorjeanul”, Paula Cristina Vasiloiu, șef serviciu în cadrul Arhivelor Naționale – Gorj. \n\n La nivelul Serviciului Județean Gorj al Arhivelor Naționale își desfășoară activitatea un număr de zece salariați, din care opt sunt funcționari publici. \n\n Izabella Molnar\n\nAngajații serviciilor județene ale acestei instituții au declanșat la nivel național prima grevă din istoria Arhivelor României, pentru a elimina inechitatea și discriminarea salarială față de aparatul central, având în vedere că greva de avertisment de săptămâna trecută nu a avut efectul scontat. „În cazul în care factorii decizionali nu vor aproba revendicările noastre, suntem pregătiți să continuăm greva pe termen nedeterminat. Nerezolvarea inechităților salariale va avea efecte grave asupra societății civile, prin întârzierea soluționării numeroaselor solicitări privind vechimea în muncă sau reconstituirea dreptului de proprietate, neeliberarea actelor de stare civilă pentru dobândirea cetățeniei române și blocarea accesului cercetătorilor la sălile de studiu. Funcționarea unei societăți democratice nu poate fi asigurată în absența Arhivelor Naționale ale României”, se arată în comunicatul sindicaliștilor.",
  "metadata": {
    "original_file": "Gorjeanul_0336.html"
  }
}