{
  "title": "Avem păduri, ce facem cu ele: Noul Cod Silvic, aviz favorabil în Comisia de mediu din Camera Deputaților",
  "content": "Codul Silvic a primit aviz favorabil, marți, de la Comisia pentru mediu și echilibru ecologic din Camera Deputaților, în urma dezbaterilor finale care au avut loc luni după-amiază și marți, în Parlamentul României. \n\n „Este important să dăm un semnal românilor că ne pasă de pădurile României și că dorim în continuare să protejăm fondul forestier național. Ma bucur să constat că în forma aprobată cu uninamitate în cadrul Comisiei pentru mediu și echilibru ecologic au fost preluate toate propunerile Ministerului Mediului, Apelor și Pădurilor, au fost preluate mare parte din propunerile colegilor și din propunerile societății civile. Cred că avem în acest moment un proiect de Cod Silvic echilibrat, ținând cont și de nevoile industriei, ținând cont de nevoile proprietarilor de păduri, indiferent de forma de proprietate”, a precizat ministrul mediului, apelor și pădurilor, Mircea Fechet. \n\n După avizul favorabil al Comisiei pentru mediu, proiectul de Cod Silvic va fi supus analizei Comisiei pentru agricultură, silvicultură, industrie alimentară şi servicii specifice, precum și Comisiei juridice, de disciplină şi imunităţi, înainte de a fi votat în Plenul Camerei Deputaților. \n\n Reamintim că noul Cod Silvic a fost elaborat prin Planul Național de Redresare și Reziliență, iar din grupul de lucru care a scris acest Cod Silvic au făcut parte cadre universitare de la Universitatea Transilvania din Brașov, Universitatea „Ștefan cel Mare” din Suceava și specialiști de la Institutul Național de Cercetare-Dezvoltare în Silvicultură ,,Marin Drăcea”, se arată în postarea pe pagina oficială a ministrului Mediului.\n\nModificările aduse:\n• Definirea clară a termenilor: Senatul a introdus definiții precise pentru termeni cheie, cum ar fi „amenajament silvic”, „fond forestier național” și „regenerare naturală”. Aceste definiții au scopul de a elimina ambiguitățile și de a asigura o aplicare unitară a legii.\n• Reglementarea tăierilor rase: Tăierile rase sunt acum restricționate, putând fi efectuate doar în anumite condiții și tipuri de păduri. Senatul a stabilit limite clare pentru suprafețele care pot fi defrișate, cu scopul de a proteja biodiversitatea și de a preveni degradarea solului. \n\n •Îmbunătățirea sistemului de trasabilitate a lemnului: Este introdus un sistem informatic de trasabilitate a lemnului, care va permite monitorizarea detaliată a provenienței și circulației materialelor lemnoase. Această măsură are ca scop reducerea tăierilor ilegale și creșterea transparenței în sectorul forestier, conform cerințelor internaționale de responsabilitate.\n• Consolidarea rolului Gărzii Forestiere: Atribuțiile Gărzii Forestiere sunt extinse, aceasta având acum responsabilități mai mari în controlul și monitorizarea activităților din păduri. Garda va putea aplica sancțiuni mai severe pentru încălcările legislației silvice, având rolul de a asigura respectarea noilor reglementări și de a combate tăierile ilegale.\n• Sprijin pentru proprietarii de păduri mici: Modificările prevăd subvenții pentru micii proprietari de păduri, incluzând sprijin financiar pentru lucrările de regenerare și scutiri de taxe pentru proprietarii cu suprafețe mici. Aceste măsuri sunt menite să încurajeze gestionarea durabilă a resurselor forestiere. \n\n •Confiscarea mijloacelor de transport pentru transport ilegal de lemn: Senatul a adoptat o măsură severă prin care transportul unei mase lemnoase mai mari de 5 metri cubi, fără acte legale, conduce obligatoriu la confiscarea mijlocului de transport. Această măsură vizează descurajarea tăierilor ilegale și a comerțului cu lemn fără documente corespunzătoare.\n• Restricții pentru personalul silvic: Personalul silvic nu va mai putea desfășura activități economice în domeniul silviculturii până la rudele de gradul doi. \n\n Această modificare are ca scop prevenirea conflictelor de interese și asigurarea integrității în gestionarea resurselor forestiere. \n\n •Reglementări pentru drumurile forestiere: Drumurile forestiere vor fi închise circulației publice, cu excepția activităților sportive, de recreere și turism, care se pot practica numai cu acordul proprietarului. \n\n În cazul pădurilor proprietate publică a statului, este necesar acordul administratorului acestora. Această măsură vizează protejarea infrastructurii forestiere și prevenirea accesului necontrolat. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0367.html"
  }
}