{
  "title": "Pedeapsa primită de doi gorjeni pentru un „fals accident”!",
  "content": "O aparentă tamponare, produsă în august 2021, pe un drum din comuna Runcu, le-a adus numai necazuri șoferilor implicați în evenimentul respectiv, după ce societatea de asigurări a mirosit că lucrurile nu sunt tocmai în regulă și a sesizat autoritățile judiciare.\n\nFirma de asigurări este falimentara Euroins, care a depus plângere la Parchetul de pe lângă Judecătoria Târgu Jiu pe 12 octombrie 2021, pe considerentul că proprietarul unui autoturism Lexus ar dori să primească despăgubiri după ce mașina ar fi fost avariată într-un eveniment rutier. Doar că agentul de asigurări avea suspiciunea că la mijloc ar fi vorba de o înșelăciune, lucru confirmat acum de instanța de judecată prin condamnarea celor doi inculpați. Datele de la dosar arată că pe 24 august 2021, un autoturism Lexus a fost lovit de un VW Golf, ambele mașini suferind avarii. Așa cum e legal, cei doi șoferi au decis să încheie o constatare amiabilă, motiv pentru care au venit la Târgu Jiu, la un birou specializat în astfel de cazuri. Și, de aici, încep problemele pentru că șoferii implicați în evenimentul rutier au venit la Târgu Jiu pe 26 august, declarând că tamponarea s-a produs pe 25 august, nu pe 24 cum era în realitate. Ambii au semnat formularele de constatare amiabilă cu mențiunile respective, interesul pentru nerespectarea zilei în care a avut accidentul fiind dat de faptul că polița de asigurare pentru autoturismul VW fusese emisă chiar pe 24 august, chiar în ziua accidentului, la câteva ore după tamponare, și urma să fie valabilă pe 25 august. În realitate, pe 24 august cei doi șoferi au venit la Târgu Jiu pentru a deschide dosarul de daune, unul dintre ei, cel responsabil de producerea evenimentului rutier, descoperind că nu are poliță. Iar de aici au început planurile pentru a „rezolva” problema, ajungându-se la ancheta penală și condamnarea celor doi. Până la urmă, șoferul vinovat l-a despăgubit cu 2000 de lei pe cel cu mașina lovită și lucrurile păreau că se finalizează astfel, doar că circuitul documentelor s-a terminat de abia la instanța de judecată, nici sentința de acum nefiind una definitivă. „Stabilește în sarcina inculpatului SZ, pedeapsa de 4 (patru) luni închisoare, pentru săvârșirea infracțiunii de tentativă la înșelăciune. (…)stabilește în sarcina inculpatului SZ, pedeapsa de 4 (patru) luni închisoare, pentru săvârșirea infracțiunii de fals în înscrisuri sub semnătură privată. (…)Contopește cele două pedepse, și stabilește inculpatului Șandor Zoltan, pedeapsa cea mai mare de 4(patru) luni închisoare la care va adăuga un spor de 1 (una) lună și 10 zile, reprezentând o treime din cealaltă pedeapsa cu închisoarea, (1/3 x 4 luni închisoare), stabilind pedeapsa rezultantă de 5 (cinci) luni și 10 zile închisoare.(…) Instanța amână aplicarea pedepsei rezultante de 5 (cinci) luni și 10 zile închisoare., stabilită în sarcina inculpatului, pe durata unui termen de supraveghere de 2 ani”, a decis instanța, care a stabilit ca inculpatul să presteze și 30 de zile de muncă în folosul comunității. Aceeași pedeapsă a fost dispusă și în cazul celuilalt inculpat, Virginel Popescu, magistrații anulând documentele din dosarul de daună deschis prin declarațiile false ale celor doi șoferi. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0081.html"
  }
}