{
  "title": "VIDEO: Gorjean grav rănit într-un accident cu trei morți, în apropiere de Craiova!",
  "content": "O adevărată tragedie s-a produs, ieri, pe un drum național din Dolj, trei persoane pierzându-și viața pe loc și alte trei fiind grav rănite, printre care, din păcate, și un bărbat din Gorj, în vârstă de 60 de ani.\n\nO șoferiță în vârstă de 19 ani a intrat într-o depășire riscantă și, pe contrasens, a izbit în plin tirul condus de gorjeanul care a fost luat de la fața locului cu un elicopter SMURD în încercarea medicilor de a-i salva viața.\n\n„Din primele cercetări efectuate la fața locului, polițiștii au stabilit faptul că o tânără de 19 ani, din Caracal, în timp ce conducea un autoturism, pe DN 6, la intrare în localitatea Zănoaga, din direcţia Craiova către Caracal, din cauze ce urmează a fi stabilite în urma cercetărilor, ar fi intrat în depășirea unui ansamblu de vehicule, condus de un bărbat, de 41 de ani, din Constanța, intrând în coliziune frontală cu un alt ansamblu de vehicule, condus din sens opus, de un bărbat de 60 de ani, din Târgu Jiu, județul Gorj. Ulterior, din impact, autoturismul a fost proiectat într-un alt autoturism condus de un bărbat de 50 de ani, din Grojdibodu, județul Olt. În urma evenimentului rutier, din nefericire, tânăra de 19 ani precum și o femeie de 73 de ani și un bărbat de 52 de ani, pasageri în autoturismul condus de aceasta, toți din Caracal, au decedat. De asemenea, conducătorul auto de 60 de ani, a fost transportat cu elicopterul SMURD, în stare de inconștiență, la spital. \n\n Totodată, conducătorul auto de 50 de ani și o femeie de 46 de ani, din Grojdibodu, județul Olt, au fost transportați la spital, pentru acordarea de îngrijiri medicale, fiind conștienți și cooperanți. Bărbaţii, de 41 și 50 de ani, au fost testați cu aparatul alcooltest, rezultatele fiind negative, iar bărbatului de 60 de ani, i-au fost recoltate probe biologice pentru stabilirea alcoolemiei, neputând fi testat la fața locului. Polițiștii continuă cercetările pentru stabilirea cu exactitate a împrejurărilor în care a avut loc evenimentul, în cauză fiind întocmit dosar penal sub aspectul săvârșirii infracțiunilor de ucidere din culpă și vătămare corporală din culpă. Totodată, a fost dispusă efectuarea unei expertize medico-legale, pentru stabilirea cu exactitate a cauzei decesului”, a transmis IPJ Gorj. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0046.html"
  }
}