{
  "title": "Aproape toți artiștii de muzică populară judecați pentru înșelăciune, după ce au tras țeapă statului în timpul pandemiei, au achitat prejudiciul!",
  "content": "Judecătoria Tg-Jiu a dispus, la finele săptămânii trecute, aducerea cu mandate a artiștilor care nu au fost prezenți în sală la procesul în care sunt judecați pentru comiterea infracțiunilor de înșelăciune și fals în declarații. 13 persoane au fost deferite justiției, în acest dosar, iar prejudiciul reținut în sarcina lor este de aproximativ 120.000 de lei. Judecătorii au solicitat Agenției Județene pentru Plăți și Inspecție Socială (AJPIS) Gorj să precizeze în mod clar acțiunea civilă, pentru că mare parte dintre artiști au achitat prejudiciul stabilit de procurori, iar totalul sumei depășește cu mult valoarea estimată la momentul trimiterii în judecată. Mai mult, solistele de muzică populară și ceilalți artiști judecați, trebuie să-și precizeze poziția procesuală, adică să declare dacă recunosc comiterea faptelor, iar atunci judecătorul va urma procedura simplificată, sau nu recunosc săvârșirea infracțiunilor pentru care sunt judecați.\n\nTrebuie spus că, Parchetul de pe lângă Judecătoria Tg-Jiu le-a trimis în judecată, în luna iulie a acestui an, pe solistele de muzică populară Roberta Maria Crintea, Victoria Lăcătușu, Nicoleta Ramona Lăcătușu, Romina Teodora Pană, Raluca Doriana Sandu, Cristina Olteanu, Maria Violeta Ciocăzanu (fostă Priboi), Florina Cristina Grădinaru, Ramona Diana Bărănescu (fostă Istudor), precum și pe naistul Laviniu Gabriel Păducel, interpretul Marian Piscureanu, Alexandru Deaconescu și Marius Baldovin. \n\n Procurorul a reținut în sarcina acestora faptul că, în timpul pandemiei, statul a emis un act normativ pentru sprijinirea persoanelor fizice care obțin venituri exclusiv din drepturi de autor și drepturi conexe. Mai exact, statul le oferea acestora o indemnizație lunară de 75% din câștigul mediu brut, dacă depuneau documente pe siteul Agenției Județene pentru Plăți și Inspecție Socială (AJPIS) Gorj, prin care să ateste că dețin un contract de drepturi de autor, precum și o declarație pe propria răspundere că obțin venituri exclusiv din drepturi de autor și se află în imposibilitatea de a-și desfășura activitatea din cauza stării de urgență și, ulterior, stării de alertă, instituite din cauza pandemiei de Covid-19. \n\n Indemnizațiile pentru artiștii care nu au mai putut lucra în perioada restricțiilor din pandemie puteau fi acordate doar dacă erau îndeplinite mai multe condiții, iar una dintre cerințe era ca artiștii care solicită indemnizația să facă dovada că înainte de pandemie au avut contracte de participare la evenimente pentru care au fost plătiți. \n\n În același timp, artiștii trebuiau să dea și o declarație pe propria răspundere privind întreruperea temporară a activității, total sau parțial, ca urmare a măsurilor luate pentru prevenirea și limitarea efectelor Covid, inclusiv să atașeze la cerere un tabel cu activitățile restricționate. Mulți dintre cei trimiși în judecată sunt cadre didactice la Școala Populară de Artă, Palatul Copiilor, Liceul de Artă ,,Constantin Brăiloiu” sau Ansamblul Artistic Profesionist ,,Doina Gorjului”, deci încasau salarii de la aceste instituții. \n\n Aceștia au declarat că au avut venituri ca artiști înainte de pandemie și au cerut să primească indemnizația de la stat pentru că nu au mai putut participa la evenimente din cauza restricțiilor. Pentru a arăta că au avut activitate înainte de pandemie, aceștia au depus, în format electronic, documente din care rezulta că au obținut venituri din activități de interpretare artistică. Totuși, unii dintre aceștia s-au dat singuri de gol, după ce au postat, în acea perioadă, fotografii și filmări pe rețelele de socializare, la diferite evenimente, iar procurorii au declanșat o anchetă. \n\n Este vorba de două perioade: din 16 martie 2020, timp de două luni, a fost stare de urgență în România, apoi, din mai 2020, stare de alertă, până în martie 2022. În toată această perioadă, autoritățile au instituit restricții și au interzis mai multe activități. Spectacole și evenimente culturale programate înainte de pandemie nu au mai putut avea loc, iar restricțiile au vizat și organizarea nunților, botezurilor sau a altor evenimente private. \n\n Mulți artiști care aveau contracte de participare la evenimente au declarat că nu au mai putut fi plătiți și au cerut să beneficieze de indemnizație de la stat, adică 75% din salariul mediu brut, care în primul an de pandemie era de peste 5.400 de lei. Astfel, artiștii afectați de pandemie au primit sume de 4.000 de lei, 8.000 de lei sau 16.000 de lei. Prejudiciul în acest dosar a fost de 118.088 de lei, însă banii au fost recuperați, după ce au fost instituite popriri pe conturile unora dintre artiști, iar procesul de fond se apropie de final. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0251.html"
  }
}