{
  "title": "16 deținuți din Penitenciarul Târgu Jiu vor petrece Crăciunul alături de familie",
  "content": "Pentru un număr de 16 deținuți custodiați de Penitenciarul Târgu Jiu, sărbătorile de iarnă din această lună vor fi prilej de bucurie deoarece au primit permisiunea de a petrece alături de familie ziua de Crăciun, ca urmare a comportamentului adecvat din perioada de detenție.\n\nIeri, 23 decembrie 2024, în Penitenciarul Târgu Jiu se aflau un număr de 411 deținuți. Datorită comportamentului adecvat, implicării în activități educaționale, de asistență psihologică și socială, precum și a participării active la activități productive, 16 dintre aceștia au fost recompensați cu permisiunea de a părăsi penitenciarul pentru o zi. Aceștia vor avea ocazia să petreacă Crăciunul alături de familiile lor, ca urmare a comportamentului lor exemplar. \n\n ”În perioada sărbătorilor de iarnă, deținuții vor beneficia de un meniu special de Crăciun și Anul Nou. Micul dejun va include brânză, preparate din carne, toba de curcan, ouă, ceai și biscuiți, iar prânzul va cuprinde ciorbă de vită sau legume, sarmale și cozonac. La cină, vor avea parte de piure de cartofi sau pilaf de orez cu legume, legume sote cu friptură și, desigur, cozonac”, a declarat, pentru cotidianul ”Gorjeanul”, Lavinia Lupu, agent șef principal de poliție penitenciară în cadrul Penitenciarului Târgu Jiu.\n\nActivități de sezon \n\n Pentru a marca Sărbătorile de Iarnă, Penitenciarul Târgu Jiu a organizat o serie de activități specifice, care vor continua și în perioada următoare. Acestea includ atât activități educaționale, cât și activități moral-religioase menite să mențină legătura deținuților cu familiile lor și cu mediul de sprijin din afacerea penitenciarului. Printre activitățile desfășurate se numără: Corul de colinde – coordonat de preotul capelan al Penitenciarului Târgu Jiu, comisarul de poliție penitenciară Olivian Tănasie și profesorul Dănășel Iulian; Activități educaționale pe teme de cultură legate de sărbătorile de iarnă; Ateliere ocupaționale pentru confecționarea de obiecte decorative, în cadrul cărora deținuții au împodobit brazii de Crăciun amplasați în diverse spații din penitenciar, inclusiv în curțile de plimbare și cluburi, dedicate activităților comune; Activități moral-religioase – în capela penitenciarului, unde vor avea loc slujbe religioase specifice Crăciunului, precum și spovedanii și slujbe pentru Sfântul Ștefan, Sfântul Vasile, Bobotează și Sfântul Ioan Botezătorul. \n\n Pe parcursul întregii perioade a sărbătorilor de iarnă, personalul penitenciarului va monitoriza starea de spirit a deținuților și va oferi consiliere specializată celor care se confruntă cu dificultăți emoționale cauzate de separarea de familie. Scopul acestor demersuri este de a reduce efectele negative ale privării de libertate și de a încuraja dezvoltarea unui spirit de empatie, generozitate, toleranță și implicare în activități care să genereze sentimente pozitive. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0141.html"
  }
}