{
  "title": "Vechimea în muncă, mai scumpă!",
  "content": "Majorarea salariului minim de la 1 ianuarie 2025 a modificat și sumele plătite de cei care vor să cumpere vechime pentru pensie. Acestea au crescut ca urmare a faptului pentru că sunt calculate pe baza noii valori a salariului minim.\n\nCalculele arată că cei care vor să cumpere vechime în muncă pentru pensie în 2025 vor trebui să plătească 1.012,5 lei, cu 87,5 lei mai mult decât era până la 1 ianuarie 2025. \n\n Contribuția se calculează prin aplicarea unei cote de 25% din salariul minim brut în vigoare la momentul semnării contractului cu casa de pensii. \n\n ,,Începând cu 1 ianuarie 2025, salariul de bază minim brut pe țară garantat în plată crește la 4.050 lei. Astfel, începând cu aceeași dată, nivelul minim al venitului lunar asigurat înscris în contractul de asigurare socială încheiat cu casa de pensii este de 4.050 lei, iar cuantumul contribuției de asigurări sociale aferent acestui venit este de 1.013 lei. Din inițiativa casei teritoriale de pensii, prin notificarea asiguratului, se vor modifica toate veniturile asigurate înscrise în contractele de asigurare socială al căror nivel se situează sub nivelul minim de 4.050 lei. Noua valoare de 4.050 lei nu are implicații pentru contractele de asigurare socială cu asigurare retroactivă, încheiate până la data de 01 ianuarie 2025, în baza art. 6, alin. (3) din Legea nr.360/2023 privind sistemul public de pensii”, a anunțat conducerea Casei Județene de Pensii (CJP) Gorj. \n\n Contribuția la pensie poate fi plătită retroactiv de persoanele care nu au cotizat la sistemul public de pensii pentru o perioadă de până la șase ani. Condiția este ca aceștia să nu fie pensionari și să acopere doar intervalul dintre vârsta de 18 ani și vârsta standard de pensionare. Același lucru îl pot face și cei care au lucrat în străinătate și nu au contribuit la sistemul de pensii în anumite perioade. Ei vor putea acoperi retroactiv perioade de până la șase ani, inclusiv pentru cei care nu au realizat stagii de cotizare în România, în Uniunea Europeană sau în alte state cu care există acorduri bilaterale privind securitatea socială. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0074.html"
  }
}