{
  "title": "Consultații gratuite la Ambulatoriul Spitalului Județean Târgu Jiu",
  "content": "Spitalul Județean de Urgență Târgu Jiu oferă consultații medicale gratuite pentru toți asigurații, pe baza biletului de trimitere, la cabinetele de specialitate din cadrul Ambulatoriului Integrat al unității medicale.\n\n„În ambulatoriul Spitalului Județean de Urgență Târgu-Jiu, pacienții beneficiază de experiența unora dintre cei mai buni medici și de o bază de diagnostic și tratament modernă. Ambulatoriul Integrat al Spitalului are în structură cabinete medicale de specialitate care au corespondent în specialităţile secţiilor şi compartimentelor cu paturi din cadrul Spitalului Județean de Urgență Târgu-Jiu, precum şi cabinete medicale în alte specialităţi, după caz, pentru a asigura o asistenţă medicală complexă.\n\nÎn cadrul Ambulatoriului Integrat, medicii SJU Târgu-Jiu efectuează consultații de specialitate și tratamente de ambulatoriu în următoarele specialități: alergologie, cardiologie, chirurgie, dermatovenerologie, diabet zaharat, nutriție si boli metabolice, endocrinologie, chirurgie pediatrică, gastroenterologie, obstetrică-ginecologie, medicină internă, laborator analize medicale, laborator explorări funcționale, medicina muncii, medicină sportivă, nefrologie, neurologie, O.R.L., oftalmologie, oncologie, ortopedie-traumatologie, planificare familială, pediatrie, psihiatrie, psihologie, neuropsihiatrie pediatrică, recuperare medicină fizică și balneologie și urologie”, anunță Spitalul Județean.\n\nÎn Cabinetul de Medicină Internă din cadrul Ambulatoriului Integrat al Spitalului Județean de Urgență Târgu-Jiu puteți beneficia de un consult medical. Medicina internă este specialitatea medicală care privește organismul ca pe un tot unitar și care se ocupă cu diagnosticul și tratamentul nechirurgical al majorității bolilor de care suferă adulții (plămâni, inimă, stomac, ficat, intestin, sistem urogenital şi altele).\n\nLuna aceasta, la cabinetul din Ambulatoriu oferă consultații doctorul Elvis Lunceanu, medic primar medicină internă, angajat al Spitalului Județean de Urgență Târgu-Jiu din anul 2015.\n\nMedicul specialist gastroenterolog Alex Vătau va oferi consultații gratuite, în luna ianuarie, la Cabinetul de Gastroenterologie din Ambulatoriul Integrat al Spitalului Județean de Urgență Târgu-Jiu, programările putându-se face în baza unui bilet de trimitere de la medicul de familie.\n\n„La Cabinetul ORL din ambulatoriu își desfășoară activitatea medicul primar Liliana Predescu, un specialist cu experiență de peste două decenii, competent și bine pregătit. Absolvent al Facultății de Medicină și Farmacie Cluj-Napoca, medicul Liliana Predescu a demonstrat de-a lungul anilor că are vocație pentru medicină, relația dumneaei cu pacienții fiind bazată mereu pe profesionalism, respect și comunicare. Otorinolaringologia (ORL) este specialitatea medicală care se ocupă cu prevenirea, diagnosticarea și tratamentul afecțiunilor urechii, nasului, gâtului, căilor respiratorii superioare, sinusurilor”, mai transmit reprezentanții unității medicale.\n\nDr. Andrada Gheorghe, medic specialist genetică medicală în cadrul Cabinetului de Genetică Medicală din Ambulatoriul Integrat al Spitalului Județean de Urgență Târgu-Jiu, oferă consultații gratuite în cadrul cabinetului. Este singurul medic de această specialitate din unitățile medicale din județul Gorj și, începând din 22 iulie 2024, își desfășoară activitatea, de luni până vineri (interval orar 08:00 -15:00), în Cabinetul de Genetică medicală din Ambulatoriul Integrat al Spitalului Județean de Urgență Târgu-Jiu.\n\nMedicul Bianca Făsui va consulta, luna aceasta, pacienții care se adresează Cabinetului de Diabet Zaharat din cadrul Ambulatoriului Integrat. Dr. Bianca Făsui este absolventă a Facultății de Medicină și Farmacie „Carol Davila” București, efectuând rezidențiatul la Spitalul Clinic „Nicolae Malaxa” București, în Secția Clinică Diabet zaharat, nutriție și boli metabolice, în perioada 2018-2023. Dr. Mădălin Braitoru este absolvent al Facultății de Medicină și Farmacie „Victor Babeș” Timișoara și a urmat rezidențiatul la Spitalul Clinic Județean de Urgență „Pius Brînzeu” Timișoara.\n\nPacienții care doresc să se programeze la o consultație medicală la unul dintre cabinetele din Ambulatoriul Integrat trebuie să sune la numărul de telefon 0741/151.346 sau să vină în policlinică și să discute cu registratorul medical care le va face programare.",
  "metadata": {
    "original_file": "Gorjeanul_0123.html"
  }
}