{
  "title": "A murit fostul director al Metrorex, cetățean de onoare al municipiului Târgu Jiu",
  "content": "Gheorghe Udriște, fost director general al Metrorex și cetățean de onoare al municipiului Târgu Jiu, a decedat duminică seara, la vârsta de 77 de ani. Născut pe 6 octombrie 1947 în Turceni, județul Gorj, Udriște a jucat un rol esențial în dezvoltarea infrastructurii de transport din București. \n\n În primăvara anului 2023, acesta a primit distincția de cetățean de onoare al municipiului Târgu Jiu. Primarul Marcel Romanescu a subliniat că Gheorghe Udriște a fost un gorjean deosebit, care a lăsat o amprentă semnificativă asupra dezvoltării României, fără a-și uita vreodată rădăcinile. „Un om deosebit, un gorjean care a lăsat o amprentă puternică pe dezvoltarea României, dar care nu și-a uitat niciodată originile, Gheorghe Udriște a continuat să aducă o contribuție însemnată în dezvoltarea și modernizarea municipiului Târgu Jiu. Este persoana căreia i se datorează numele gorjenești date unor stații de metrou bucureștene, dar și înființarea Muzeului Național «Constantin Brâncuși», fiind inițiatorul legii prin care s-a înființat instituția. În anul 2023 a devenit cetățean de onoare al municipiului Târgu Jiu pentru merite deosebite în dezvoltarea și modernizarea orașului nostru și servicii însemnate aduse cetățenilor săi. Dispariția domniei sale este o pierdere enormă nu numai pentru municipiul nostru, dar și pentru întreaga țară, pentru că Gheorghe Udriște n-a încetat niciodată în a promova locul de unde a pornit și pe care îl iubea enorm. Dumnezeu să îl odihnească!” a transmis primarul municipiului Târgu Jiu, Marcel Romanescu. \n\n Potrivit Ligii Culturale Fiii Gorjului, fostul deputat Udriște a fost promotorul și fondatorul Zilei Olteniei, o sărbătoare ce are ca scop celebrarea tradițiilor, culturii și istoriei acestei regiuni. \n\n Cariera sa a început în educație, fiind profesor suplinitor în Gorj între 1965 și 1966, la Plopşoru și Strâmba Jiu. După absolvirea Facultății de Energetică din cadrul Universității Politehnice București în 1973, Udriște a lucrat ca inginer și cercetător științific la Institutul de Cercetări și Modernizări Energetice din București. În 1978, a făcut un pas important în cariera sa, alăturându-se Întreprinderii de Exploatare a Metroului (ulterior Metrorex S.A.), unde a ocupat diverse funcții de conducere, inclusiv poziția de director general între 1997 și 2001. \n\n Între 2001 și 2007, Gheorghe Udriște a fost directorul general al Direcției Transporturi, Drumuri și Siguranța Circulației din cadrul Primăriei Municipiului București. În această calitate, a coordonat modernizarea liniei tramvaiului 41 („metroul ușor”) și a altor zeci de kilometri de linie de tramvai, fiind, totodată, activ implicat în proiectele pentru construcția Pasajului Basarab. \n\n Din data de 14 februarie 2023, Gheorghe Udriște era membru în Consiliul de Administrație al CFR SA. \n\n Pe plan politic, Udriște a fost vicepreședinte al Partidului Democrat, filiala București, și deputat de București din partea PMP în legislatura 2012-2016. \n\n Înmormântarea va avea loc miercuri, ora 13.00, la cimitirul Bellu din Capitală. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0054.html"
  }
}