{
  "title": "Agenții Penitenciarului Târgu Jiu vor ieși mâine, din nou, în stradă",
  "content": "Federația Sindicatelor din Sistemul Penitenciar (FSSP) anunță continuarea protestelor începute pe 20 decembrie 2024, prin refuzul muncii suplimentare.\n\nJoi, 30 ianuarie 2025, polițiștii de penitenciare din Aiud, Codlea, Constanța Poarta Albă, Deva și Târgu Jiu, alături de cei care participă la mitingul de la Iași, vor ieși din nou în stradă, nemulțumiți fiind de nerespectarea drepturilor salariale și a condițiilor de muncă. Aceștia își vor striga nemulțumirile în fața unităților de detenție. \n\n FSSP atrage atenția că veniturile din luna noiembrie 2024 nu au fost încă asigurate și acuză guvernul că ignoră promisiunile făcute. Deși ministrul Justiției, Radu Marinescu, a declarat că a semnat Ordinul pentru prelungirea aplicării OUG 26/2024, acesta nu a fost încă publicat în Monitorul Oficial, lăsând angajații fără claritate privind plata salariilor. \n\n Sindicatele avertizează că Poliția Penitenciară funcționează la limita legalității din cauza lipsei acute de personal. \n\n Deși standardele impun un minim de 20.000 de angajați, în prezent sunt ocupate doar aproximativ 13.000 de posturi, ceea ce duce la un volum record de muncă suplimentară. În 2024, peste 1,2 milioane de ore suplimentare și peste 100.000 de zile de concediu restante au fost acumulate. \n\n De asemenea, sindicatele reclamă blocarea achizițiilor necesare sistemului penitenciar, precum mijloacele de transport, armamentul și echipamentele de imobilizare, ceea ce pune în pericol siguranța personalului și a penitenciarelor. Sindicaliștii precizează faptul că munca suplimentară este singurul motiv pentru care sistemul penitenciar rămâne funcțional. Simplul refuz de a presta ore suplimentare a generat deja blocaje semnificative, în special în sectorul operativ.\n\nRevendicările protestatarilor FSSP vizează: \n\n 1.Aplicarea integrală a Legii-cadru nr. 153/2017 pentru familia ocupațională apărare, ordine publică și siguranță națională; \n\n 2.Menținerea plății majorărilor pentru munca suplimentară, în zilele de repaus și sărbători legale, conform OUG 26/2024; \n\n 3.Actualizarea și indexarea pensiilor militare de la 1 ianuarie 2025; \n\n 4.Aprobarea suplimentării cu 1.600 de posturi în sectorul operativ și deblocarea concursurilor pentru posturile vacante. \n\n „Refuzăm să mai acceptăm condițiile inumane de muncă și ipocrizia guvernanților. Dacă nu se identifică soluții rapide, guvernul va trebui să găsească alternative pentru misiunile de pază și supraveghere din penitenciare. Vom continua protestele până când toate revendicările noastre vor fi soluționate”, a declarat Petre Florin Șchiopu, a declarat Șchiopu Petre Florin, președintele FSSP. Amintim faptul că angajații Penitenciarului Târgu Jiu au mai organiza proteste în fața unității de detenție atât pe 27 decembrie 2024, cât și la începutul acestei luni. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0018.html"
  }
}