{
  "title": "Amendă penală pentru amenințare. „Dacă nu te potoleşti...”",
  "content": "Un pensionar din comuna gorjeană Negomir a fost condamnat la plata unei amenzi penale pentru amenințare. În urmă cu mai bine de doi ani, bărbatul l-a amenințat cu furca pe un vecin, fiind supărat că acesta a cumpărat un teren pe care familia lui îl cultiva cu grâu de o perioadă de timp. \n\n „În aceeaşi zi, în timp ce persoana vătămată se deplasa pe drumul judeţean DJ 674B Paltinu, de la magazinul alimentar către domiciliul său, inculpatul, având în mână o furcă, a ameninţat-o cu moartea, creându-i o puternică stare de temere. Procedându-se la vizualizarea imaginilor video surprinse de persoana vătămată cu telefonul mobil, se observă inculpatul având o furcă în mână, şi se aude cum îi spune persoanei vătămate: «Dacă nu te potoleşti, uite-o, ţi-o bag de toată berea iese din tine». (…) În continuare, persoana vătămată îi zice inculpatului: «O să sun la poliţie că mă ameninţi», acesta răspunzându-i: «Bă, nu că te ameninţ, te mănânc». Pe perioada discuţiei, inculpatul îi adresează cuvinte și expresii jignitoare, după care îi spune: «Mă animalule, nu te potoleşti? Că te potolesc eu!»”, potrivit datelor din dosar. \n\n Fiind audiat, pensionarul a precizat că nu 1-a ameninţat „în vreun fel” pe vecinul său. A precizat că era nemulțumit de faptul că nu ar fi fost lăsat să îşi ia grâul cultivat de pe terenul cumpărat. Acesta a mai declarat că are conflicte vechi cu vecinul său, de mai bine de zece ani, din cauza unor litigii pentru pământ. \n\n Săptămâna trecută, Judecătoria Târgu Jiu l-a condamnat la pedeapsa amenzii în cuantum total de 1.800 lei, rezultată din înmulţirea unui număr de 180 zile-amendă cu suma de 10 lei corespunzătoare unei zile-amendă pentru săvârşirea infracţiunii de amenintare. „În baza art. 63 alin. (1) C. pen., atrage atenţia condamnatului că în caz de neexecutare cu rea-credinţă a pedepsei amenzii în tot sau în parte, numărul zilelor-amendă neexecutate se înlocuieşte cu un număr corespunzător de zile cu închisoare”, a decis instanța, sentința nefiind definitivă. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0322.html"
  }
}