{
  "title": "Documentul care poate salva CEO va fi elaborat…peste zece luni!",
  "content": "Studiul de adecvanță, documentul esențial cu care oficialii Ministerului Energiei ar putea merge la Comisia Europeană pentru a purta discuții în vederea decalării termenelor de închidere a capacităților de producere a energiei electrice pe bază de cărbune, prevăzute în Planul de restructurare a Complexului Energetic Oltenia, ar putea fi elaborat în aproximativ zece luni, în cazul în care va fi scos la licitație de către Transelectrica în următoarele zile. Ministrul Energiei, Sebastian Burduja, a declarat, joi, la Rovinari, că există înțelegere la nivelul Comisiei Europene și oficialii guvernamentali poartă constant discuții la Bruxelles să nu se închidă grupurile energetice ale CE Oltenia.\n\nMinistrul Energiei a clarificat situația privind studiul de adecvanță, anunțat încă de anul trecut ca fiind un document care însumează argumentele pe care oficialii români ar trebui să le prezinte Comisiei Europene în vederea decalării termenelor de închidere a capacităților pe cărbune ale CEO. „Am discutat și săptămâna trecută cu Dispecerul Energetic Național. Dispecerul răspunde practic de caietul de sarcini, specificațiile acestui studiu, care era la ultimele semnături la Directoratul Transelectrica Trebuie să verificăm dacă s-a urcat sau nu (în Sistemul de Achiziții Publice – n.r. ). Ar trebui să fie o chestiune de zile până când se va scoate la licitație. Am întrebat și cât ar dura atribuirea, îl am și pe secretarul general domnul Saragea care este gorjean de-al dumneavoastră, patru luni pentru atribuire și alte șase luni pentru elaborare. Nu avem toate aceste date, dar eu le-am subliniat importanța acestui document. Nu l-am cerut noi, ministerul, l-a cerut Comisia Europeană. În momentul în care am pus în discuție și am pus în discuție de cel puțin patru ori, în dialogul cu diverși comisari europeni, inclusiv cu doamna Vestager, aceste termene și mi-au spus ok, dați-ne toate datele pe care le aveți, ele trebuie să se concretizeze sub forma acestui studiu”, a afirmat ministrul Energiei. \n\n Oficialul guvernamental a estimat că studiul privind adecvanța sistemului energetic ar putea fi gata în zece luni. ,,Dacă noi, România, nu o să-l avem gata în timp, o să venim cu toate celelalte argumente pe care le avem, totuși, la dispoziție. Un termen estimativ pentru a putea fi gata acel studiu privind adecvanța sistemului energetic, dacă adunăm lunile cum a fost expus anterior, înseamnă zece luni de acum înainte. Oricum, noi și până atunci, anul viitor, trebuie să fie un an în care astfel de discuții să fie purtate constant. Nu vă imaginați că mergem la Bruxelles peste zece luni de zile și până atunci nu mai facem nimic. Asta facem: discutăm cu Comisia să nu închidem”, a adăugat Burduja. \n\n Ministrul Energiei a dat asigurări că se vor purta în continuare discuții cu oficialii europeni pentru a nu se închide capacitățile energetice ale CEO. ,,Am fost la Bruxelles de trei sau patru ori, nu mai zic de conferințele de la distanță, pe acest subiect. Am fost și am spus de fiecare dată că țara asta are nevoie de cărbune pentru securitate energetică. Nu putem să scoatem grupuri pe bază de cărbune fără să punem ceva în loc. Există un grad de înțelegere la nivelul Comisiei. Compania lucrează la o consultanță pentru reformularea Planului de restructurare, actualizarea lui și propunerea noilor termene și pe baza acestor date, vom continua aceste discuții pe toată perioada anului viitor. Dar nu există nimic mai presus de securitatea energetică a țării. Atât timp cât ea depinde de aceste grupuri, ele nu se vor închide”, a precizat Burduja. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0390.html"
  }
}