{
  "title": "Băcița Mărioara, gazdă la stână pentru „Întâlniri de Tezaur”",
  "content": "Pe final de sezon turistic, băcița Mărioara Băbu a fost gazdă la finalul săptămânii trecute unei serii de ateliere gastronomice pe care le-a organizat la Stâna Ștefanu, în cadrul unui proiect cultural inițiat de Institutul Național al Patrimoniului. \n\n Centrul Creației Vâlcea a fost partener la evenimentul din vârful muntelui, instituția transmițând ieri un mesaj plin de susținere pentru băcița din Novaci. „Evenimentul din acest weekend – «Întâlniri de Tezaur la Stâna Ștefanu. Ateliere de gastronomie tradițională» a fost dedicat întâlnirii cu MARIA BĂBU din Novaci, deținătoare a titlului onorific de „Tezaur Uman Viu” în domeniul artei culinare tradiționale, titlu acordat de către Ministerul Culturii în anul 2022. Este binecunoscută și apreciată contribuția băciței Marioara de la Stâna Ștefanu la promovarea moștenirii culturale gastronomice locale având la bază experiența practică dovedită în realizarea feluritelor mâncăruri ale ciobanilor ungureni, experiență din care ne-a împărtășit și nouă (specialiști și turiști deopotrivă) cu generozitate. Am văzut, astfel, cum se prepară balmoșul, bulzul, tocanul de oaie, untul, cașul și brânza de burduf și ne-am îndulcit cu dulceața de afine, siropurile de brad și mentă făcute în casă și clătitele pufoase cu zer. \n\n Toate aceste ateliere gastronomice au fost însoțite de muzica și dansurile tradiționale din zonă, în interpretarea membrilor Ansamblului „Nedeia” al Casei de Cultură Novaci, coordonat de prof. Elena Basarabă, directorul așezământului cultural, spre bucuria numeroșilor turiști care au trecut pragul Stânii Ștefanu de pe Transalpina în aceste zile. Mulțumim încă o dată minunatelor gazde, doamnei Mărioara Băbu, dar și fiicei, Daniela Băbu, pentru tot ceea ce ne-au împărtășit din arta culinară tradițională ciobănească și le felicităm pentru valorosul muzeu etnografic amenajat în incinta Stânii, și, nu în ultimul rând, le adresăm mulțumiri colegilor specialiști de la INP București și mai cu seamă coordonatorului Direcției Patrimoniu Imaterial și Cultură Tradițională, dr. Corina Mihăescu, pentru invitația adresată Centrului de a fi parte a acestui eveniment cultural de ținută”, a transmis Centrul Creației Vâlcea. \n\n Gelu IONESCU",
  "metadata": {
    "original_file": "Gorjeanul_0414.html"
  }
}