{
  "title": "A fost prins studentul marocan de la UCB Târgu Jiu, arestat în lipsă pentru trafic de droguri!",
  "content": "Poliția Română l-a adus în țară, în urmă cu câteva zile, pe tânărul marocan care studiază la Universitatea ,,Constantin Brâncuși” Târgu Jiu. Pe numele acestuia, Tribunalul Gorj avea emis un mandat de arestare preventivă, fiind cercetat într-un dosar de trafic de droguri de risc, în formă continuată.\n\nLa data de 17 octombrie 2024, Poliția Română a adus în țară șase persoane, pe numele cărora au fost emise mandate de executare a unor pedepse privative de libertate sau de arestare preventivă. Printre aceștia se numără și un tânăr, de 19 ani, din Maroc, urmărit internațional pentru săvârșirea infracțiunii de trafic de droguri. Acesta a fost escortat din Spania, având emis de către Tribunalul Gorj, pe numele său, un mandat de arestare preventivă. Este vorba despre Chmarkh Anas, care după ce a fost adus în țară de Poliția Română, acesta a fost reţinut în Centrul de Reţinere şi Arest Preventiv din cadrul Inspectoratului de Poliţie al Judeţului Gorj. \n\n ,,În baza art. 231 alin. 7 C.pr.pen., confirmă arestarea preventivă dispusă prin încheierea nr. 53/14.08.2024 emisă de Tribunalului Gorj în dosarul nr. 2114/95/2024/a4 şi executarea mandatului nr. 1/24.08.2024 emis în baza acesteia, cu privire la inculpatul CHMARKH ANAS, reţinut în Centrul de Reţinere şi Arest Preventiv din cadrul Inspectoratului de Poliţie al Judeţului Gorj, cercetat pentru săvârşirea infracţiunii de trafic de droguri de risc, în formă continuată, faptă prev. şi ped. de art.2 alin.(1) din Legea nr.143/2000, cu aplicarea art. 35 alin.(1) Cod penal (14 acte materiale)”, se arată în hotărârea pronunțată vineri, 18 octombrie, de magistrații de la Tribunalul Gorj. \n\n În același dosar, mai sunt inculpate alte șase persoane. Anchetatorii au stabilit că în vara anului 2023, pe raza județului Gorj a fost inițiat și constituit un grup infracțional organizat, care şi-a desfăşurat activitatea până la data de 14 martie 2024, în scopul săvârșirii infracțiunii de trafic de droguri. \n\n Acestea erau achiziționate de liderul grupului, iar după porționarea și ambalarea, membrii le comercializau, către diverși consumatori, cu sume cuprinse între 50 și 70 lei pentru un gram. \n\n „Cercetările efectuate în cauză au relevat că inculpații au vândut droguri de risc (canabis) și de mare risc (3-CMC, cunoscut sub denumirea generică de cristal), către consumatori, în special tineri, inclusiv elevi ai unor instituții de învățământ de pe raza județului Gorj. Au fost puse în aplicare 5 mandate de percheziție domiciliară, fiind identificate și ridicate: cantitățile de aproximativ 800 grame canabis, 30 grame ,,cristal” (3-CMC, drog de mare risc), o cantitate de produse susceptibile de a avea efecte psihoactive, 356 comprimate din categoria steroizi, sumele de 66.570 lei și 9.450 euro, două cântare de precizie și cinci grindere ce conțin fragmente vegetale, mai multe telefoane mobile, precum și alte mijloace de probă. De asemenea, au fost ridicate două autoturisme, din care unul din categoria lux”, potrivit unui comunicat al DIICOT. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0459.html"
  }
}