{
  "title": "Și-a ucis fratele și va sta 12 ani după gratii",
  "content": "Tânărul din comuna gorjeană Aninoasa care și-a ucis fratele a fost condamnat, ieri, în primă instanță, la 12 ani de închisoare. Cei doi frați aveau o relație tensionată, iar certurile erau frecvente între ei.\n\nTragedia a avut loc în seara zilei de 4 februarie. Nicușor Mihăiță Stănculete are 29 de ani, iar Mădălin era mai mic cu un an. Ei locuiau împreună cu mama şi sora lor într-o căsuță cu trei camere, în satul Groșerea, în condiții precare, neavând o sursă de venit stabilă. \n\n În ultimii ani, mai multe plângeri au fost înregistrate la nivelul Parchetului de pe lângă Judecătoria Tg-Cărbunești prin care Nicușor sesiza săvârșirea de către fratele său a unor fapte de natură penală, existând un număr de 55 de apeluri la 112 prin care se reclamau conflictele din familia lor. \n\n „În seara zilei de 04.02.2024, în jurul orelor 19:00, inculpatul S.M.N., în timp ce se afla la locuinţa de domiciliu din comuna Aninoasa, sat Groşerea, judeţul Gorj, pe fondul unei stări conflictuale preexistente şi în urma unor discuţii contradictorii pe care le-a avut cu victima, s-a înarmat cu un cuţit cu lungime de 25 cm şi cu lama de 13 cm cu care l-a înjunghiat pe fratele său, provocându-i o plagă tăiată înțepată penetrantă abdominal care a condus la decesul victimei”, potrivit rechizitoriului.\n\nCerturi dese \n\n Chiar în ziua crimei, Nicușor ar fi reclamat faptul că fratele său ar fi furat lemne. Acesta din urmă, însoțit de un prieten, a venit acasă să-i ceară socoteală fratelui său. „În jurul orei 18:50, împreună cu martorul (…), a pătruns în camera în care inculpatul se afla, întins pe pat, şi i-a reproșat că a reclamat în mod neîntemeiat că ar fi sustras lemne, după care s-a îndreptat spre bucătăria imobilului, martorul ieșind din locuință. Inculpatul a urmat victima şi, folosindu-se de un cuţit cu lama de 13 cm, i-a aplicat o lovitură ce a provocat o plagă penetrantă abdominal”, se mai arată în rechizitoriu. \n\n Ulterior, agresorul a fugit la un prieten, iar rudele au chemat poliția și ambulanța. Mădălin a ajuns la spitalul din Cărbunești, unde a intrat direct în sala de operație. Spre dimineață, din cauza rănilor grave, tânărul a murit.\n\n„Tulburări de comportament” \n\n Trimis în judecată, bărbatul a recunoscut fapta, însă a susținut că a fost provocat. El a fost condamnat la 12 ani de pușcărie. „Instanța reţine că fapta a fost săvârșită pe fondul consumului de alcool, prin folosirea de către inculpat a unui obiect apt de a produce moartea (cuţit), prin aplicarea unei lovituri ce a vizat o zonă anatomică vitală (zona abdominală), lovitură puternică, de mare intensitate, care a avut consecinţe grave, la care se adaugă atitudinea inculpatului imediat după săvârşirea faptei, acesta a părăsind imediat locul săvârşirii faptei, abandonând victima”, a motivat instanța. \n\n Bărbatul va trebui să urmeze inclusiv un tratament medical. „Întrucât inculpatul are discernământ păstrat în raport cu fapta comisă, dar prezintă o deficiență mentală ușoară cu tulburări de comportament manifestate prin impulsivitatea crescută, agresivitate şi dependenţa de alcool, din cauza căreia prezinta pericol pentru societate, se impune obligarea acestuia să urmeze un tratament medical până la însănătoșire sau până la obținerea unei ameliorări care să înlăture starea de pericol generată de boala respectivă”, au mai decis judecătorii, sentința pronunțată de Tribunalul Gorj nefiind definitivă. \n\n Cu câteva ore înainte de a fi ucis, Mădălin le spusese vecinilor că urma să plece la muncă în străinătate. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0309.html"
  }
}