{
  "title": "Procesele minerilor și energeticienilor continuă. Protest în ianuarie!",
  "content": "* ICCJ a decis și acordarea majorării de 50% a punctului de pensie \n\n * Federația Națională a Muncii îi cheamă pe cei care au lucrat în condiții speciale la întâlnirile cu avocații\n\nFederația Națională a Muncii organizează, în Valea Jiului, în data de 29 decembrie, întâlnire cu Cabinetul de Avocatură Toartă Ionuț, pe tema pensiilor, obținerea majorărilor cu 50% pentru grupele de muncă pe perioada de la angajare până în anul 2001, conform hotărârii Înaltei Curţi de Casaţie şi Justiţie şi foarte posibil pe perioada 2001-2022. \n\n ,,De asemenea, se va cere şi majorarea pe total bruturi, obligația cabinetului de avocatură fiind să ceară oficial eliberarea bruturilor în baza unui contract încheiat cu Cabinetul de avocatură. La întâlnire sunt aşteptați TOȚI solicitanții, cu actele doveditoare duminică, 29 decembrie 2024, ora 13:00, în Lupeni (restaurantul Mamma Mia). Relaţii şi amănunte se pot obține între orele 8:00 – 20:00, la numărul de telefon 0721.27.77.86 – Gheorghe Militaru, liderul Uniunii Naționale a Muncii Valea Jiului”, a transmis liderul FNM, Constantin Crețan. Amintim că în luna noiembrie a acestui an, Înalta Curte de Casație și Justiție a decis să fie acordată și majorarea cu 50% a punctului de pensie pentru oamenii care au lucrat în condiții speciale, așa cum prevede Legea nr.197/2021. De asemenea, procesele suspendate au fost deblocate și-și urmează cursul firesc ân instanțele de judecată, magistrații urmând să auibă decizii unitare pe aceste spețe.\n\nPrimul protest din 2025 \n\n Primul protest din anul viitor va fi al Federației Naționale a Muncii, afiliat la Confederația Meridian. ,,Suntem într-un conflict cu Guvernul României, care n-a rezolvat nimic pentru grupele de muncă.(…) Este o luptă și pentru mineri și energeticieni care nu mai pot ieși la pensie la 52 de ani” a afirmat liderul FNM, Constantin Crețan. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0140.html"
  }
}