{
  "title": "Ce s-a întâmplat cu mandatul directorului Minprest! AMEPIP nu a avizat indicatorii de performanță!",
  "content": "Administratorii societății Minprest Serv SA Rovinari, la care Complexul Energtetic Oltenia deține 95% din capitalul social, au decis să-i prelungească mandatul de director general lui Remus Pop-Manta cu încă cinci luni. Contractul de mandat al acestuia s-a încheiat pe 31 decembrie, însă procedura de selecție, demarată de societate încă din iulie 2023, nu a fost încă finalizată, iar în aceste condiții Consiliul de Administrație a hotărât să-i prelungească mandatul până la finele lunii mai a.c.. Administratorii Minprest Serv SA au luat această decizie, în contextul în care, Agenția pentru Monitorizarea și Evaluarea Performanțelor Întreprinderilor Publice (AMEPIP) nu a avizat indicatorii de performanță ai directorului general pentru 2024.\n\nRemus Pop Manta va ocupa funcția de director general al Minprest Serv SA, societatea prestatoare de servicii pentru CEO, până la data de 31 mai 2025. Asta au hotărât administratorii societății, la finele anului trecut. Pop Manta ocupă această funcție de la începutul lunii octombrie 2023, iar mandatul său s-a încheiat pe 31 decembrie 2024. Trebuie spus că, AMEPIP nu a avizat indicatorii de performanță ai directorului general al Minprest Serv SA din cauză că nu corespund cerințelor din actul normativ pentru aprobarea normelor metodologice de aplicare a Ordonanței de urgență a Guvernului nr. 109/2011 privind guvernanța corporativă a întreprinderilor publice și nu respectă ponderile necesare pentru o evaluare echilibrată a performanței și pentru stabilirea remunerației variabile pentru directorii societății. Mai exact, în luna februarie a anului trecut, CE Oltenia, în calitate de acționar majoritar, a solicitat conducerii Minprest o propunere de indicatori cheie de performanță pentru anul 2024, pentru cuprinderea acestora în contractual de mandat al directorului general și acordării componentei variabile acestuia, respectiv în contractele de mandat ale administratorilor și acordării componentei fixe acestora. La finele lunii mai a anului trecut, directorul general și Consiliul de Administrație de la acea data au înaintat AGA societății propunerea cu indicatorii de performanță negociați cu o comisie din cadrul CEO, numai că acționarii Minprest au amânat aprobarea indicatorilor în ședința din 27 mai. La acea ședință, reprezentantul CEO în AGA a cerut ca indicatorii să fie trimiși la AMEPIP spre avizare, înainte de a fi aprobați de acționari. \n\n La finele lunii iunie, AMEPIP a recomandat completarea indicatorilor de performanță și a cerut o serie de documente de la Minprest pentru a verifica dacă au fost respectate prevederile legale. A urmat o corespondență între CA al Minprest și AMEPIP, ca în final, în luna noiembrie a anului trecut, Agenția a comunicat că nu avizează indicatorii de performanță și a retrimis documentația către Minprest cu unele recomandări. În aceste condiții, administratorii provizorii, care și-au început mandatul pe 4 luni, la data de 9 octombrie, anul trecut, au decis să-i prelungească mandatul, pentru 5 luni, lui Remus Pop Manta. De amintit faptul că, în iulie 2023, Minprest Serv SA a anunțat demararea procedurii de selecție a poziției de director general. În afară de data de 8 august 2023, până la care potențialii candidați aveau termen de depunere a dosarelor, nu se cunosc alte amănunte în legătură cu parcursul procedurii, acestea nefiind publicate pe pagina societății, a acționarului majoritar, a Ministerului Energiei sau a AMEPIP. \n\n George Constantin",
  "metadata": {
    "original_file": "Gorjeanul_0112.html"
  }
}