{
  "title": "Distracție și voie bună la Balul Pescarilor!",
  "content": "Mai bine de 200 de pescari din județ s-au distrat, la sfârșitul săptămânii trecute, la petrecerea organizată special pentru ei la un local aflat chiar pe malul Jiului, nu departe de unul dintre locurile în care aceștia vin de obicei să prindă pește.\n\nEdiția a doua a Balului Pescarilor a fost o petrecere care a marcat apropiatul sfârșit de an și care s-a încheiat mult după miezul nopții. Participanții au avut parte de un meniu special conceput pentru ei, în jurul meselor îmbelșugate spunându-se și multe povești pescărești. Unii s-au lăudat cu „marea captură”, în timp ce mulți au constatat că seceta a dus la secarea multor râuri din județ și, implicit, la scăderea locurilor în care puteau pescui. „Nu a fost un an prea bun, dacă e să vorbesc din punctul meu de vedere, pentru că râurile au scăzut, dacă nu chiar au dispărut pe porțiuni mari de albie. \n\n Chiar și Jiul nu a avut debitul de altădată. Și aici a fost secetă. Am fost și pe Dunăre pentru scrumbie și să știți că nu prea a fost. Sunt motive de regret, ca să zic așa, dar mergem înainte și ne facem planuri pentru anul următor, când sperăm să fie mai bine”, a spus unul dintre pescari. Un alt pasionat din domeniu a menționat că, cel puțin pentru el, nici măcar nu contează cât pește prinde, ci liniștea de care are parte pe malul apei. „Eu cred că frumusețea pescuitului constă în libertatea aia care există pe malul apei, în locul acela în care e liniște deplină și ne putem aduna gândurile. Sper să fie numai gânduri de bine și cu mult bine pentru anul care vine”, a spus acesta. \n\n Șeful pescarilor din județ, Claudiu Fiu, vicepreședinte al Asociației Județene a Vânătorilor și Pescarilor, spune că în râurile din Gorj încă există suficient de mult pește astfel încât pentru pasionații din domeniu să nu existe motive de îngrijorare. „Este balul pescarilor, dar nu înseamnă că este și seara minciunilor. De aceea că spun că sunt capturi și de peste 2 metri realizate pe Jiu. Nu sunt amintiri sau povești pescărești. Sunt pescari care au parte de astfel de capturi. \n\n Încă se mai prind avari, morunași, e sezonul morunașului la Dunăre și pescarii se pot distra, pe frigul ăsta, dacă îi lasă soțiile, evident, dar o dată pe an, în weekend pot veni la Balul Pescarilor pentru că organizarea de aici e impecabilă. Gustările și tot ce a fost pregătit te fac să îți lase gura apă, iar distracția e garantată”, a menționat Claudiu Fiu. \n\n La masă, petrecăreții au avut parte de un aperitiv bazat pe gustări diverse bazate pe pește, dar și pe preparate tradiționale pentru cei care au avut și alte preferințe culinare. O ciorbă de pește și diverse feluri de fripturi au întregit meniul, responsabil de ultima parte fiind Marius Călugărița, mult mai cunoscut ca „Marin Proțap”. „Evident că pentru pescari avem pește la grătar, inclusiv păstrăv proaspăt prins, dar și alte feluri de carne, de la ceafă rulată, la puișor la rotisor, oaie dezosată sau cartofiori copți. Totul e completat de minunatele noastre sosuri”, a menționat Marin Proțap. Atmosfera a fost întreținută pe parcursul întregii nopți de formația Triton, de Dumitru Vasilescu și de Nikos Drăgulina, care au și venit cu o dedicație specială, concepută pe loc pentru pescarii gorjeni. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0287.html"
  }
}