{
  "title": "Rovinari: Trei zile de distracție la Festivalul ,,Toamnă, natură și culoare”",
  "content": "În acest weekend se anunță trei zile pline pentru rovinăreni, autoritățile din Rovinari organizând, în perioada 18-20 octombrie, evenimentul cultural-artistic ,,Festivalul Toamnă, natură și culoare”.\n\nPe parcursul manifestării vor avea loc spectacole de muzică și dansuri pentru toate gusturile, vor fi amenajate standuri cu produse tradiționale și nu numai, terase, un parc de distracții și zone de agrement. Spectacolele incluse în cadrul evenimentului cultural-artistic se vor desfășura zilnic, între orele 18:00 – 23:00, după cum urmează: vineri, 18 octombrie 2024 – spectacole de muzică populară și de petrecere; sâmbătă, 19 octombrie 2024 – spectacole de muzică ușoară, folk, pop rock; duminică, 20 octombrie 2024 – spectacole de muzică ușoară, populară și dansuri populare. \n\n ,,Întreaga manifestare (scena, sonorizare, lumini, plata artiștilor) va fi organizată pe cheltuiala partenerilor noștri, PROMEDIARECORD, iar Primăria orașului Rovinari va pune la dispoziție în mod gratuit locația, urmând ca utilitățile să fie achitate de către partenerul organizator. Astfel, de la bugetul local nu se va cheltui niciun LEU. Manifestarea se va desfășura în zona Casei de Cultură – Platou Casa de Cultură – Bd. Minerilor – Str. Jiului. (…) Având în vedere desfășurarea evenimentului cultural–artistic ,,Festivalul Toamnă, natură și culoare – Rovinari 2024” ce va avea loc în perioada 18-20 octombrie 2024 în orașul Rovinari, vă aducem la cunoștință faptul că, în intervalul 17 octombrie 2024, ora 10:00 – 21 octombrie 2024, ora 16:00, circulația rutieră va fi oprită complet pe strada Jiului, sectorul cuprins între intersecția cu strada slt. Constantin Laurențiu Lixandru și intersecția cu strada Prieteniei”, a anunțat conducerea Primăriei Orașului Rovinari. \n\n Conform programului stabilit de organizatori, rovinărenii vor avea parte de spectacole oferite de următorii soliști și formații: Dani Cotan, Marcela Fota, Loredana Șotea, Ionuț Tudorescu, Nicoleta Anculia, Irinel Motorga, Adda&Band, Karmen, Amna&Band, Eduard Anghelescu, Alessia Ilieș, Jador&Taraf, Cristina Giuvalescu, Cătălina Munteanu, Valentin Andrei, Felicia Costa, Yny Sebi. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0472.html"
  }
}