{
  "title": "Opt agenți economici din județ, sancționați de Protecția Consumatorului",
  "content": "Comisariatul Judetean pentru Protectia Consumatorilor Gorj a întocmit un raport în care a precizat de rezultate au avut controalele făcute în această perioadă.\n\nActivitatea de control efectuată la nivelul Comisariatului Judeţean pentru Protecţia Consumatorilor Gorj, a fost desfăşurată conform programului de control aferent trimestrului IV 2024, s-a desfășurat o acțiune de control privind modul de respectare a prevederilor legale conformitatea şi modul de etichetare, prezentare şi publicitate a produselor alimentare specifice sărbătorilor de iarnă, menționează instituția.\n\nCe au verificat \n\n Astfel, controlul celor de la CJPC s-a desfăşurat la distribuitori, depozite en-gros, hiper/supermarketuri, marile retele de magazine, magazine atât în mediul urban, cât şi în mediul rural și a urmărit următoarele produse: carne preambalată; cacao si produse din cacao (ciocolată şi produse din ciocolată); produse zaharoase; produse de patisserie. \n\n Comisarii de la Protecția Consumatorului arată că verificările au vizat existenţa documentelor de provenienţă sau de însoţire a mărfii; starea ambalajelor (integritate, etanşeitate); încadrarea produselor în data durabilităţii minimale, după caz, în data limită de consum stabilite de producător; caracteristicile organoleptice prin verificare directă (aspect, miros şi gust, prezenţa corpurilor străine în conţinut, a petelor de mucegai şi a semnelor de alterare); în caz de suspiciune se vor preleva eşantioane care vor fi analizate în laboratoare autorizate; încadrarea în cantitatea netă impusă sau declarată de producător; respectarea temperaturilor de păstrare şi expunere, impuse sau declarate. \n\n Comisarii CJPC au verificat opt operatori economici, găsind abateri la fiecare dintre aceștia, hotărând oprirea definitivă a comercializării a 22 kg/ 1.396 lei și aplicând 15 sancțiuni, șapte avertismente și opt amenzi în valoare de 36.000 de lei. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0162.html"
  }
}