{
  "title": "Condamnat la ani buni de pușcărie pentru tentativă de omor",
  "content": "Un bărbat din Gorj a fost condamnat la închisoare cu executare pentru tentativă de omor, după ce l-a agresat pe un consătean, lovindu-l cu pumnii şi picioarele. Victima a fost supusă unei intervenţii chirurgicale pentru a-i fi salvată viaţa. Emilian Crețan a fost condamnat la șase ani de pușcărie pentru tentativă de omor, dar fiind recidivist, va sta mai mult timp în spatele gratiilor. „În baza (…) condamnă pe inculpatul Crețan Emilian, la pedeapsa închisorii de 6 ani. (…). În baza dispozițiilor art.96 al.4 și 5 Cod penal revocă suspendarea sub supraveghere pe un termen de supraveghere de 3 ani a executării pedepsei rezultante de 1 an şi 4 luni de închisoare aplicată inculpatului Crețan Emilian prin sentința penală nr. 129/2023, pronunţată de Judecătoria Tg Cărbuneşti, în dosarul nr.1191/317/2023, definitivă prin necontestare. În baza dispozițiilor art. 43 alin. 1 Cod penal adaugă la pedeapsa de 6 ani închisoare aplicată prin prezenta hotărâre, pedeapsa de 1 an şi 4 luni închisoare aplicată inculpatului prin sentința penală nr.129/2023, pronunţată de Judecătoria Tg Cărbuneşti, în dosarul nr.1191/317/2023, astfel încât inculpatul va executa pedeapsa rezultantă de 7 ani si 4 luni de închisoare”, a decis, ieri, Tribunalul Gorj. \n\n Incidentul a avut loc în 4 noiembrie, anul trecut, pornind de la un conflict avut de cei doi la un local din satul Obârşia, comuna Dănciuleşti. „Astfel, inculpatul C.E., aflat în stare de recidivă, s-a întâlnit cu persoana vătămată D.I., pe strada principală din satul Obârşia, şi a lovit-o puternic şi în mod repetat, cu pumnii şi mai ales cu picioarele, în zona toraco-abdominală. Astfel, victima a suferit leziuni interne grave care i-au pus în pericol viaţa şi care, fără intervenţia chirurgicală de urgenţă, ar fi dus în mod previzibil la deces”, au precizat, la vremea respectivă, procurorii. Inculpatul este acum bun de plată, după ce victima sa a fost ruptă în bătaie. „Obligă inculpatul Creţan Emilian la plata către această parte civilă a sumei de 100.000 lei cu titlu de daune morale, la plata unei sume globale în cuantum de 25.193 lei, cuprinzând prestaţiile periodice cuprinse între perioada 4.11.2023-22.10.2024 şi la plata unei prestaţii periodice lunare în sumă de 2.363 lei (salariul minim net pe economie) de la data pronunţării până la schimbarea situaţiei avute în vedere de instanţă la data soluţionarea cererii de acordare a prestaţiei periodice”, a decis Tribunalul Gorj, sentința nefiind definitivă. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0436.html"
  }
}