{
  "title": "Tichete cadou, de masă și vouchere de vacanță pentru angajații CEO",
  "content": "Guvernul României a aprobat miercuri, 18 decembrie 2024, Memorandumul care dă posibilitatea ca salariaților Complexului Energetic Oltenia să li se acorde în continuare tichete de masă, tichete cadou si vouchere de vacanță. Mai exact, Complexul Energetic Oltenia este exceptat de la ordonanța austerității.\n\nAstfel, salariații companiei vor beneficia în continuare de acordarea tichetelor de masă la valoarea nominală de 35 lei/post lucrat şi a voucherelor de vacanţă la nivelul sumei de 3000 lei/an/salariat; acordarea bonusurilor și a altor drepturi de natură salarială la nivelul actual prevăzut de Contractul Colectiv de Muncă, indiferent de rezultatul financiar al societăţii. \n\n ,,Astfel, PSD își onorează încă o promisiune făcută celor peste 9000 de angajați ai companiei, care vor putea asigura în continuare un trai decent pentru familiile lor”, a transmis liderul PSD Gorj, deputatul Mihai Weber. Și în 2023, Guvernul a aprobat Memorandumul CEO prin care atât sindicatele, cât și administrația, au cerut și atunci exceptarea Complexului Energetic Oltenia de la ordonanța austerității. Astfel, unele măsuri nu se vor mai lua în sensul reducerii cheltuielilor, spre exemplu, tichetele de masă și voucherele de vacanță vor avea aceeași valoare ca și până acum, nemaifiind înjumătățite cum ar fi trebuit să se întâmple dacă CEO ar fi aplicat prevederile austerității. \n\n ,,Memorandumul cu tema: Aprobarea depășirii limitelor de deschidere de credite potrivit art.I alin.(1) din OUG nr.34/2023 privind unele măsuri fiscal-bugetare, prorogarea unor termene, precum și pentru modificarea și completarea unor acte normative, cu modificările și completările ulterioare, precum și aprobarea efectuării de cheltuieli conform prevederile art.XXII alin.(2) din Ordonanța de Urgență nr. 107/2024 pentru reglementarea unor măsuri fiscal-bugetare, prorogarea unor termene, precum și pentru modificarea și completarea unor acte normative, cu modificările și completările ulterioare. Memorandumul a fost aprobat”, arată Guvernul. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0154.html"
  }
}