{
  "title": "Schimbare de macaz în Energie! Burduja, pus la colț de un director al Transelectrica! ,,Am închis toată industria pe cărbune, în timp ce Germania și Polonia o vor închide în 2049”",
  "content": "* ,,Să nu stăm la bătaia vântului” \n\n * ,,Cum putem noi să ne închipuim că vom fi un hub energetic?” \n\n * ,,Nu rezolvăm nimic dacă mai facem o linie electrică, ci punând în funcțiune capacități de producție în bandă” \n\n * ,,Până captăm noi energia eoliană din Marea Neagră o să ieșim cu toții la pensie, deci este o cale lungă”\n\nOamenii din sistemul energetic așteaptă schimbări majore, după alegerile din acest an. Având în vedere rezultatul șocant din primul tur al alegerilor prezidențiale, energeticienii nu par să fie ,,cutremurați”, dimpotrivă. Ei sunt ferm convinși că energia pe cărbune mai are o șansă, odată cu o nouă realitate politică.\n\nDacă până acum șefii Transelectrica nu au avut mesaje ferme cu privire la marea problemă a lipsei de energie pentru consumul intern care generează importuri masive la prețuri uriașe, iată că, dintr-o dată, șefii Transelectrica par dispuși să recunoască faptul că sistemul energetic este făcut praf, după închiderea grupurilor de energie pe cărbune.\n\n,,Am importat azi-dimineață 2.100 MWh. De luni de zile se întâmplă acest lucru” \n\n Directorul Direcţie Pieţe de Energie din Transelectrica, George Vișan, la Dezbaterea Energy Forum l-a afrontat pe ministrul Energiei Sebastian Burduja, declarând: ,,În ce privește întrebarea <<poate să devină România un hub energetic>>, eu cred că trebuie să fim foarte cinstiți, pentru că în momentul ăsta importăm 1.443 MWh, iar dimineață am importat 2.100 MWh. De luni de zile se întâmplă acest lucru. \n\n Atâta timp cât nu suntem capabili să ne asigurăm propriul consum de energie produsă în România, avem o mare problemă. De aceea prețurile pe care le vedem în piața românească, dar și în Bulgaria, sunt cele mai mari din Europa în mod constant, în perioadă de criză. Nu avem producție pentru că nu am instalat capacități. Anul acesta s-au instalat câteva sute de MW, în timp ce Germania a instalat multe mii de MW în regenerabile. Am închis toată industria de cărbune, în timp ce Germania și Polonia o vor închide în 2049. Nu am terminat proiecte de producție pe gaz de 7-8 ani. Deci cum putem să ne închipuim că noi putem să fim un hub energetic?”, a declarat George Vișan, director Transelectrica, citat de Național.\n\n„Germania are prețuri de sub 40% din prețul pe care-l plătim noi” \n\n Directorul Vișan mai spune că ,,hub-ul energetic” despre care aberau Virgil Popescu și Sebastian Burduja, cei doi miniștri PNL-iști care au adus cele mai mari pagube energiei românești, este la ora actuală o fantasmagorie: ,,Nu vom deveni hub energetic atâta timp cât nu vom avea producție excedentară, astfel încât să dăm și la alții. Nu trebuie să uităm că suntem înconjurați de zone în care producția nu mai există.. \n\n Ar trebui să ne îngrijoreze pe toți situația în care ne aflăm, faptul că devenim necompetitivi din punct de vedere economic din cauza prețurilor la energie electrică. În timp ce vorbim acum, Germania are prețuri de sub 40% din prețul pe care îl avem noi și bulgarii, și așa a tot fost în ultimele săptămâni. Ce să mai vorbim de Franța. Asta ar trebui să ne preocupe, cum rezolvăm această problemă. Pentru că problema nu o rezolvăm dacă mai facem o linie electrică, ci punând în funcțiune capacități de producție în bandă”, a mai precizat directorul Transelectrica, George Vișan.\n\n,,Sincope, opinteli. Ne lipsește producția pe care am închis-o” \n\n El a vorbit și despre hidrocentralele care trebuie modernizate astfel încât să poată produce măcar jumătate din capacitatea instalată. ,,Acum hidroenergia produce 972 MWh, iar eolianul, 31 MWh. Deci, dacă nu bate vântul în România, nu ai energie. Atâta timp cât investițiile se desfășoară cu sincope, cu opinteli, cred că trebuie să fim prudenți în ceea ce declarăm. Ne-am închis producția și ne lipsește și trebuie să punem în funcțiune capacități de producție pe care să se bazeze România, industria și economia, să nu stăm la bătaia vântului. Știm prea bine că vântul bate numai în Estul României și în Dobrogea. Vântul nu bate în restul României, nu este ca în Germania, să bată de la Nord la Sud. Până captăm noi energia eoliană din Marea Neagră o să ieșim cu toții la pensie, deci este o cale lungă”, a mai spus George Vișan, directorul Direcția Piețe de Energie Transelectrica. \n\n M.C.H.\n\nCâteva întrebări de bun simț. Totuși, de ce directorii Transelectrica au tăcut până acum și de ce au lăsat ca planul de decarbonizare să se aplice, de trei ani, fără niciun discernământ. De ce s-au supus fără crâcnire șefilor Ministerului Energiei, fără să-i tragă de mânecă în momentul în care, în mod aberant, iresponsabil, Virgil Popescu (PNL) și Sebastian Burduja (PNL) aproape că au desființat Complexul Energetic Oltenia? Unde este acel studiu de adecvanță care este încă așteptat să fie prezentat Comisiei Europene ca argument pentru oprirea închiderii capacităților de energie pe cărbune, promis de peste un an și jumătate și pe care Transelectrica nu mai reușește să-l întocmească? Unde au fost directorii Transelectrica în 2023, când, la 1 iunie, au fost oprite grupul 3 al termocentralei Rovinari și grupul 7 al termocentralei Turceni? Ce vor face la 1 ianuarie 2025 când, conform Planului de restructurare a CEO, grupul 6 al termocentralei Rovinari va fi pus în conservare?",
  "metadata": {
    "original_file": "Gorjeanul_0272.html"
  }
}