{
  "title": "Pedeapsa primită de un client după ce a lovit o vânzătoare!",
  "content": "Un gorjean care în luna februarie a ajuns în spatele gratiilor, pentru 24 de ore, pentru că a lovit o vânzătoare, și-a aflat acum pedeapsa.\n\nJudecătoria Târgu Jiu a pronunțat verdictul după ce individul și-a recunoscut faptele pentru care a fost trimis în judecată. Conform documentelor de la dosar, pe 4 februarie, el a aruncat o pungă cu gunoi în pubela magazinului de unde a intrat să își cumpere o pâine. Una dintre angajate i-a reproșat însă că nu trebuia să pună gunoiul în tomberonul firmei, ceea ce a generat tot scandalul. „Persoana respectivă a intrat în magazin ocazie cu care persoana vătămată i-a reproșat faptul că a aruncat plasa cu gunoi. Persoana de sex masculin i-a adresat expresii jignitoare și întrucât persoana vătămată i-a spus că nu este normal să folosească asemenea expresii , inculpatul a lovit-o cu pumnul în zona capului, în zona urechii drepte , a continuat să folosească expresii jignitoare și a scuipat-o pe persoana vătămată. Persoana vătămată a mai declarat că martora (…), colegă de serviciu a persoanei vătămate, i-a spus că la ghișeu se mai afla un client și atât martora cât și clientul respectiv au asistat la exercitarea acțiunii agresive de către inculpat. (…) Fiind audiată în cursul urmăririi penale, martora (…) a declarat că în data de 04.02.2024 se afla la serviciu împreună cu persoana vătămată și a observat cum o persoană de sex masculin a aruncat o plasă cu gunoi în tomberonul aparținând magazinului, martora reproșându-i acestuia faptul că a aruncat plasa cu gunoi. Persoana de sex masculin a intrat în magazin ocazie cu care, persoana vătămată a spus că gestul persoanei de sex masculin este urmare a lipsei de educație și bunului simț. Martora a mai declarat că persoana de sex masculin a auzit ce a spus persoana vătămată și i-a adresat acesteia cuvinte și expresii jignitoare , între cei doi izbucnind un conflict verbal, persoana vătămată fiind lovită cu pumnul în zona feței de persoana de sex masculin. Martora a mai declarat că în interiorul magazinului se mai aflau doi clienți a căror identitate nu o cunoaște, aceștia asistând la cele întâmplate. \n\n Ulterior agresorul a plătit un produs pe care l-a luat de pe raft și a părăsit magazinul”, se arată în declarațiile de la dosar. Acum magistrații l-au găsit vinovat pe inculpatul Alin Ionuț Tudorescu, pedeapsa dispusă ținându-l însă departe de gratii. „Condamnă inculpatul T.A.I, (…) la pedeapsa amenzii penale în cuantum total de 3000 lei, rezultată din înmulţirea unui număr de 200 zile-amendă cu suma de 15 lei corespunzătoare unei zile-amendă pentru săvârşirea infracţiunii de lovire sau alte violenţe, fapta din data de 04.02.2024. (…)Constată că inculpatul a fost reținut pe o durată de 24 de ore începând cu data de 08.02.2024, ora 15:15 până la data de 09.02.2024, ora 15:15. În baza art. 72, alin.(2) Cod penal deduce din pedeapsa amenzii de 200 de zile o zi amendă corespunzătoare perioadei reţinerii inculpatului T.A.I de 24 de ore, urmând ca inculpatul să achite o amendă penală în cuantum de 2985 de lei”, se arată în verdictul magistraților. Individul trebuie să o despăgubească și pe victima sa, dar nu la cuantumul de 30.000 de lei pe care îl ceruse femeia în instanță. \n\n „Obligă inculpatul T.A.I la plata către partea civilă C.T.G.V a sumei de 2000 de lei, reprezentând daune morale. În baza art. 397 alin. (1) Cod de procedură penală respinge acțiunea civilă în privința daunelor materiale în cuantum de 5000 de lei. (…) Obligă inculpatul la plata către stat a sumei de 850 de lei, din care suma de 680 de lei este aferentă fazei de urmărire penală, cu titlu de cheltuieli judiciare avansate de stat. În temeiul art. 398 Cod de procedură penală, rap. la art 276 alin. 2 C.pr.pen, obliga inculpatul la plata către partea civilă C.T.G.V a sumei de 2500 de lei, reprezentând cheltuieli judiciare efectuate de aceasta, respectiv onorariul de avocat”, a mai decis instanța de judecată. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0393.html"
  }
}