{
  "title": "Condamnat după ce a accidentat un pieton, pe trecere, la Motru!",
  "content": "Un tânăr șofer din Vâlcea și-a aflat pedeapsa dispusă de magistrații gorjeni într-un dosar în care a fost acuzat că a accidentat grav un pieton, chiar în timp ce acesta traversa strada, pe o trecere semnalizată corespunzător, în cel de-al doilea municipiu al județului.\n\nTotul s-a întâmplat dimineața, cu puține minute înainte de ora 7.00, pe 20 februarie 2022. Ancheta a scos la iveală că viteza mai mare decât cea stabilită de autorități, pe acel sector de drum, precum și ploaia, au favorizat accidentul, victima fiind rănită grav. Viteza cu care rula mașina implicată în accident poate să nu pară mare, dar consecințele evenimentului rutier puteau fi și mai dramatice. „Viteza de deplasare a autoutilitarei cu nr. de înmatriculare ## ## ###, condusă de inculpat, în momentele premergătoare producerii accidentului rutier (la apariţia stării de pericol) a fost de circa 67-73 km/h, autoutilitara putând fi oprită înainte de impact dacă în momentele premergătoare ar fi rulat cu viteza maximă de 30 km/h, pe timp nefavorabil cu ploaie intensă şi în aproprierea trecerii de pietoni, potrivit normelor rutiere în vigoare. Locul impactului dintre autoutilitară şi pieton (potrivit primei declaraţii, de martor, luată conducătorului auto) şi declaraţiei victimei a fost pe trecerea de pietoni, conducătorul auto nerespectând prevederile (…) privind regimul de viteză şi acordarea de prioritate. Starea de pericol a fost creată de inculpat prin nerespectarea acestor prevederi legale, accidentul putând fi evitat exclusiv de el dacă reducea viteza şi o adapta la condiţiile de drum, în apropierea trecerii de pietoni şi acorda prioritate de trecere pietonului. Inculpatul a creat astfel exclusiv starea de pericol ce a constituit cauza determinantă în producerea accidentului rutier, existând în totalitate legătură de cauzalitate între regulile încărcate de către acesta şi producerea accidentului. Inculpatul şi persoana vătămată au fost testaţi cu aparatul etilotest, după care le-a fost recoltată câte o mostră biologică de sânge, rezultatul testului şi analiza toxicologică a sângelui lor având rezultate negative”, au consemnat judecătorii. \n\n Șoferul a primit o condamnare de un an de zile, cu suspendare pe un termen de supraveghere de 3 ani, timp în care trebuie să presteze și muncă în folosul comunității pe o perioadă de 80 de zile. Sentința nu este definitivă, ea stabilind și cuantumul despăguburilor la care are dreptul victima accidentului rutier. „Admite în parte acţiunea civilă formulată de partea civilă şi obligă partea responsabilă civilmente SC Euroins România Asigurare Reasigurare SA să plătească acesteia suma de 180937,83 lei. Admite acţiunea civilă formulată de partea civilă Spitalul Clinic de Urgenţă Craiova şi obligă partea responsabilă civilmente SC City Insurance SA. la plata sumei de 2755,35 lei plus dobânda legală, calculată de la de la data producerii prejudiciului (25.02.2022, data externării părţii civile) și până la data plății efective a debitului principal Ia act că Spitalul Clinic de Urgenţă „PIUS BRINZEU” Timişoara nu s-a constituit parte civilă. În baza art. 274 alin. 1 C. proc. pen. obligă inculpatul la plata sumei de 4300 lei cu titlu de cheltuieli judiciare avansate de stat. Cu apel în 10 zile de la comunicare”, se arată în decizia instanței de judecată. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0235.html"
  }
}