{
  "title": "Malurile Jiului s-au erodat. Lucrări de îndiguire în zona Drăguțești",
  "content": "Sistemul de Gospodărire a Apelor Gorj – Apele Române Jiu a făcut lucrări de reparații curente la apărare de mal și îndiguirea râului Jiu la Drăguțești. Aflată în administrarea SGA Gorj, lucrarea a fost pusă în acțiune în anul 1974, a comunicat serviciul. \n\n Reprezentanții SGA mai precizează că din cauza fluctuațiilor de debit generate de uzinările barajelor Vădeni și Târgu Jiu, aparținând S.C. Hidroelectrica S.A. – Sucursala Târgu Jiu și a viiturilor produse anterior, malurile râului Jiu, în zona localității Drăguțești, au suferit eroziuni care s-au accentuat în timp.\n\nInsulă de balast în albia râului \n\n În albia minoră a râului Jiu s-a format o insulă de balast care a dirijat curgerea apei spre malul stâng, favorizând erodarea acestuia, explică SGA. \n\n „Pentru înlăturarea pericolului erodării malului stâng se impunea desființarea insulei formate și pentru stoparea fenomenului de eroziune era necesară recalibrarea albiei râului Jiu, pe o lungime de aproximativ 900 m, astfel încât curentul de apă să fie dirijat spre șenalul creat spre malul drept al râului, cu o secțiune de aproximativ 40 m. \n\n De asemenea, pentru evitarea antrenării materialului din corpul digului, pe o lungime de 198 ml s-a efectuat reabilitarea și consolidarea malului stâng al râului Jiu cu piatră brută de carieră. Scopul principal al lucrării îl reprezintă: realizarea unei secțiuni optime de tranzitare a viiturilor pe tronsonul respectiv; evitarea antrenării materialului din corpul digului; stoparea fenomenului de eroziune mal stâng; punerea în siguranță a digului de dirijare; diminuarea efectelor negative asupra mediului. \n\n În timpul executării lucrărilor s-a avut în vedere evitarea poluării terenurilor riverane, cât și a cursului de apă. \n\n Prin executarea acestei lucrări s-a realizat secțiunea de scurgere a râului Jiu, fiind astfel redus riscul inundării zonelor riverane cursului de apă”, a mai menționat SGA Gorj. \n\n Lucrările executate nu înrăutățesc nivelul actual al apelor de suprafață sau subterane și nu influențează negativ obiectivele din zonă, având un efect pozitiv asupra mediului. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0407.html"
  }
}