{
  "title": "Revoltă în rândul salariaților CEO! Alunecarea de teren de la Cariera Roșia, prezisă din august",
  "content": "Surparea care s-a produs vineri, 20 decembrie, la Cariera Roșia, și care a rupt benzi transportoare, fiind puse în pericol acum și utilajele, a fost prezisă imediat după dezastrul din 2 august, produs la Cariera Pinoasa, când mai multe utilaje au fost îngropate sub un deal care s-a prăbușit, nefiind găsit vreun vinovat nici până în prezent.\n\nDe această dată, la Roșia au fost afectate benzile de transport cărbune, iar după cum relatează presa locală, alunecarea continuă putând îngropa și utilajele. Cauzele care duc la astfel de incidente, cu pagube de milioane de euro pentru CEO, sunt o tehnologie de lucru greșită și nepriceperea celor care conduc mineritul: „La cariera Roșia sunt aceleași nereguli, în sensul că acolo a mai fost o surpare similară în urmă cu trei ani, iar pericolul pândește și la excavatorul 03. Cu alte cuvinte, în carierele care alimentează Termocentrala Rovinari nu se respectă elementele geometrice ale treptelor”, spunea unul dintre salariații de la Roșia, în august, după producerea dezastrului de la Pinoasa. \n\n Oamenii din minerit bănuiesc că este vorba tot despre modul în care se lucrează, în prezent, în carierele miniere ale CEO: ,,Posibil să nu se fi respectat monografiile de lucru…”, precizează aceștia. \n\n Din fericire, la fel ca în cazul de la Cariera Pinoasa, surparea pe o treaptă a zonei în care se excavează nu a afectat angajații din unitate.\n\nCEO a informat că ,,totul e sub control” \n\n COMUNICAT DE PRESĂ: În data de 20 decembrie 2024, la Cariera Roșia din cadrul Complexului Energetic Oltenia, în zona fluxului tehnologic al excavatoarelor 1400-09 și 1400-12, pe treapta a IV-a a carierei, s-a produs o tasare locală a taluzului, la cota +199 m, pe o lungime de aproximativ 40 m, în apropierea transportorului de mare capacitate T 121, situat la cota +202 m. \n\n În momentul producerii evenimentului, fluxul tehnologic în care este inclus transportorul T 121 era oprit, fiind desfășurate lucrări de revizie planificată. \n\n Aceste lucrări au inclus măsuri de siguranță pentru transportor, precum operațiuni de ripare și scurtare. \n\n Zona afectată era deja monitorizată permanent, fiind identificate fisuri anterioare. \n\n De asemenea, erau în desfășurare lucrări de terasare și conservare pentru asigurarea stabilității terenului. \n\n Conducerea Complexului Energetic Oltenia menționează următoarele: \n\n Nu s-au înregistrat pagube materiale ca urmare a tasării; \n\n Transportoarele T 121 și T 102A se află în prezent în poziții sigure; \n\n Sănătatea și integritatea fizică a lucrătorilor nu au fost puse în pericol; \n\n Funcționarea utilajelor din zonă nu a fost afectată; \n\n Tasarea locală s-a stabilizat, fără modificări ulterioare ale situației terenului. \n\n În acest moment, situația este sub control, iar echipele noastre continuă evaluarea completă a evenimentului. Precizăm, de asemenea, că siguranța personalului și integritatea utilajelor rămân prioritățile noastre.\n\n,,Vinovată e ploaia!” \n\n Salariații din CE Oltenia nu uită ce s-a întâmplat la Pinoasa. Ei sunt revoltați pentru că cei care conduc mineritul, în cel mai ineficient și păgubos mod, sunt aceiași. \n\n Ei nu au fost trași la răspundere în niciunul dintre cazuri. \n\n ,,Directoratul C.E.O este în mare dificultate. \n\n În urma cu ceva timp, când a avut loc accidentul tehnic de la Cariera Pinoasa, ca să-și acopere incompetența, Trufelea și David au dat vina pe… caniculă, secetă și, culmea, pe cutremurul din urmă cu doi ani!!!! \n\n Acum, când s-a petrecut același lucru la cariera Roșia, Trufelea și David vor da vina pe frig și ploi???? \n\n Sau pe același cutremur? \n\n E de noaptea minții cum acești incompetenți reușesc să prostească atâta lume! \n\n Mii de oameni, care lucrează în sistem, vor rămâne fără loc de muncă, dar, mai mult că sigur că, habarniștii de Trufelea și David vor rămâne pe funcții până vor distruge tot! \n\n Sindicate nu avem! \n\n Cei doi incompetenți distrug carierele care erau programate să mai funcționeze, România importă masiv energie electrică la prețuri astronomice, dar… nimeni nu face nimic. \n\n Pe vremea lui Ceaușescu și mult timp după, Trufelea și David ar fi fost arestați în secunda următoare producerii acestor dezastre. \n\n Acum, habarniștii sunt protejați! \n\n Nici nu mai poți invoca milă din partea divinității! \n\n Dumnezeu îți dă, dar nu-ți bagă în traistă!”, a spus unul dintre salariații CEO, pe grupurile minerilor și energeticienilor, în timp ce altul a ținut să lămurească lucrurile: Este SURPARE,..alunecarea are cauze naturale!”, a spus acesta. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0146.html"
  }
}