{
  "title": "Condamnare pentru un angajat al CE Oltenia",
  "content": "Un angajat al Complexului Energetic Oltenia a fost condamnat la un an și patru luni de închisoare cu suspendare pentru săvârșirea infracțiunii de tăiere fără drept de arbori.\n\nIncidentul a avut loc la sfârșitul verii anului 2023, lăcătușul mecanic fiind acuzat că a tăiat ilegal doi arbori dintr-o pădure situată pe raza comunei Văgiulești. \n\n Conform anchetatorilor, „inculpatul a tăiat de pe picior doi arbori de esenţă gârniţă, cu dimensiunea la cioată de 56/54 cm şi, respectiv, 50/55 cm, arbori care nu prezentau marcă silvică. După ce a i-a doborât la sol, inculpatul a început să fasoneze materialul lemnos în bucăţi de câte aproximativ 4 metri lungime fiecare și a folosit un tractor și o căruță pentru a transporta lemnele acasă”, se arată în rechizitoriu. \n\n Pe drum, bărbatul a fost oprit de pădurar, care l-a întrebat despre proveniența lemnelor. Inculpatul a declarat că lemnele sunt din pădurea sa, dar nu avea documente justificative. \n\n Pădurarul a alertat autoritățile prin 112, iar poliția a confiscat materialul lemnos, lăsându-l în custodia angajatului Ocolului Silvic Motru. Prejudiciul cauzat prin tăierea celor doi arbori a fost evaluat la 4.616,96 lei, o sumă de 20 de ori mai mare decât valoarea unui metru cub de masă lemnoasă pe picior la data comiterii faptei. \n\n Salariatul CE Oltenia și-a recunoscut fapta, iar instanța i-a aplicat o pedeapsă de un an și patru luni de închisoare cu suspendare pe o perioadă de doi ani de supraveghere. În plus, el va presta 60 de zile de muncă neremunerată în folosul comunității, fie la Primăria Văgiulești, fie la Inspectoratul Școlar Județean Gorj – unitățile subordonate. \n\n „În baza art. 404 alin. (2) C. proc. pen. şi art. 91 alin. (4) Cod penal, atrage atenţia inculpatului asupra dispoziţiilor art. 96 Cod penal privind revocarea suspendării executării pedepsei sub supraveghere şi executarea pedepsei în regim de detenţie în cazul nerespectării, cu rea-credinţă, pe parcursul termenului de supraveghere, a măsurilor de supraveghere sau a obligaţiilor impuse ori stabilite de lege, a neîndeplinirii integrale a obligaţiilor civile până la expirarea termenului de supraveghere sau în cazul săvârşirii unei noi infracţiuni pe parcursul termenului de supraveghere. Dispune restituirea către inculpat a celor doi arbori de esenţă gârniţă, cu dimensiunea la cioată de 56/54 cm şi, respectiv, 50/55 cm, aflați în custodia pădurarului silvic”, a decis Judecătoria Motru. Decizia instanței nu este definitivă și poate fi atacată cu recurs. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0238.html"
  }
}