{
  "title": "15 ani de pușcărie pentru că și-a ucis fratele. I-a dat cu târnăcopul în cap și apoi a turnat făină peste el!",
  "content": "Un bărbat din comuna gorjeană Licurici a fost condamnat la 15 ani de închisoare pentru omor. Și-a ucis fratele într-un acces de furie, după ce acesta i-a reproșat că a stat prea mult în sat, la băut. Bărbatul l-a lovit violent cu târnăcopul în cap, umăr și în zona toracică, după care a turnat făină peste el, sperând că i se va opri sângerarea, spun anchetatorii. Cei doi locuiau în condiții insalubre și erau cunoscuți în sat cu viciul alcoolului. Trăiau mai mult din mila vecinilor și din ajutorul social.\n\nTragedia a avut loc în seara zilei de 2 martie 2024, în satul Licurici. Conform obiceiului, Gheorghe Burlan a petrecut ore bune la cârciuma din sat. Băut bine, bărbatul a avut nevoie de ajutorul unui vecin pentru a ajunge acasă. Acolo îl aștepta fratele mai mare, Aurel, pus pe scandal. \n\n „Pe fondul consumului de alcool, după ce inculpatul a ajuns în camera pe care o folosea, între acesta şi victimă a intervenit un conflict verbal, determinat, conform declaraţiilor inculpatului, de împrejurarea că victima i-ar fi imputat că de ce a întârziat atât de mult în sat, la băut. Profitând de faptul că victima se afla în pat, din cauza afecțiunilor medicale care o împiedicau să se deplaseze normal, inculpatul a lovit-o puternic cu un corp dur în zona capului și a toracelui, provocându-i astfel o leziune craniană vizibilă care a început să sângereze masiv, împrejurare în care, realizând probabil fapta comisă, a determinat pe inculpat să încerce oprirea sângerării punând peste rana fratelui său făină de grâu”, potrivit rechizitoriului. Arma crimei: un târnăcop cu lungimea de 1 metru, alcătuit din coadă de lemn și partea metalică, prevăzută într-o parte cu o lamă – folosită pentru tăierea lemnelor, iar la cealaltă parte cu o lamă stil sapă. \n\n La puțin timp, bărbatul s-a deplasat la magazinul sătesc din apropierea locuinței. Pentru că avea urme vizibile de sânge pe mâini, a fost luat la întrebări. „Inculpatul a relatat incoerent fie că fratele său a căzut în cap și s-a lovit, fie că l-a găsit pe acesta căzut în casă, repetând ulterior, când cele două martore l-au însoțit la locuința sa pentru a verifica cele relatate, că victima a căzut în cap în momentul în care a vrut să se ridice din pat. A negat faptul că el și-ar fi lovit fratele. Martorele au observat că victima se afla întinsă în patul său, culcat, iar la cap, în zona creștetului și a urechii stânga aceasta prezenta două răni deschise care sângerau abundent. Și în aceste împrejurări au observat pe inculpat care a turnat făină de grâu peste rănile fratelui, motivând că urmărește astfel să-i oprească sângerarea. La fața locului, urmare a sesizării evenimentului prin serviciul SNUAU 112, s-a deplasat un echipaj de ambulanță care a preluat victima și a transportat-o la Spitalul de Urgență Tg-Cărbunești, acolo unde, la scurt timp, din cauza traumatismelor grave suferite, aceasta a decedat”, se mai arată în rechizitoriu.\n\n„Lovituri fatale” \n\n Medicii legiști au constatat că moartea bărbatului a fost violentă. La audieri, bărbatul nu a recunoscut inițial fapta, susținând că fratele său s-ar fi lovit singur, cu capul de zidul de la intrarea în camera folosită ca dormitor. \n\n Între cei doi frați era o diferenţă de vârstă de 12 ani, ambii fiind consumatori frecvenţi de băuturi alcoolice, de aici şi neînțelegerile care apăreau între aceştia, diferende cunoscute şi de comunitate. Trăiau în sărăcie lucie, într-o casă fără curent electric şi care nu era prevăzută cu uşi şi ferestre decât la camera pe care o împărțeau. Victima nu se mai putea deplasa decât în apropierea locuinţei, urmare a unor afecţiuni medicale, atât acesta, cât şi inculpatul trăind mai mult din mila vecinilor şi comunităţii, care le mai aduceau bunuri alimentare. \n\n Bărbatul de 49 de ani a fost trimis în judecată în stare de arest preventiv pentru săvârşirea infracţiunii de omor asupra unui membru de familie. „(…) condamnă inculpatul Burlan Gheorghe, aflat sub măsura arestului preventiv în Penitenciarul Craiova, la pedeapsa de 15 ani închisoare în condiţiile art. 60 C.pen. (…) În baza art. 72 C.pen., deduce din pedeapsa aplicată inculpatului durata reţinerii şi arestului preventiv începând cu data de 03.03.2024 la zi. În baza art. 399 alin. 1 C.pr.pen. constată ca fiind temeinică şi legală măsura preventivă dispusă în cauză şi menţine pe mai departe starea de arest preventiv a inculpatului Burlan Gheorghe”, potrivit deciziei Tribunalului Gorj. \n\n „Conform actelor medico-legale aflate la dosarul cauzei, acţiunea inculpatului asupra victimei a fost de o anumită intensitate, leziunile traumatice neputând fi decât rezultatul unei acţiuni violente, loviturile repetate aplicate cu târnăcopul asupra capului şi corpului victimei fiind fatale”, a motivat instanța. \n\n Hotărârea nu este definitivă și poate fi atacată cu apel. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0371.html"
  }
}