{
  "title": "Angajări pe favoritisme colorate în galben, la o instituție din Gorj. DNA a intrat pe fir",
  "content": "Pe final de mandat la conducerea Direcției Sanitare-Veterinare și pentru Siguranța Alimentelor (DSVSA) Gorj, Florin Gorcea a reușit să mai atragă încă o bilă neagră asupra instituției pe care o păstorește din postura de pensionar. Concursul organizat luna trecută pentru încadrarea mai multor funcționari publici a ajuns sub lupa celor de Direcția Națională Anticorupție.\n\nOfițeri ai Direcției Generale Anticorupție au făcut marți, 21 ianuarie a.c., descinderi la DSVSA Gorj. Motivul este legat de un concurs de recrutare a trei funcționari publici, procedură care a avut loc în decembrie 2024 la sediul instituției. La DSVSA Gorj și-au făcut apariția doi ofițeri DGA, iar în adresa prezentată se specifica „în atenția domnului director Marian Mocioi”, care de fapt a fost uns, momentan doar pe vorbe, director executiv al instituției chiar în aceste zile. \n\n Ofițerii Anticorupție au intrat acum pe fir, existând suspiciuni legate de corectitudinea concursurilor de angajare de luna trecută. Aceștia le-au solicitat angajaților DSVSA Gorj să le pună la dispoziție mai multe documente care au stat la baza procedurii și a rezultatului concursului, fiind deja în lucru un dosar penal la Parchetul de pe lângă Înalta Curte de Casație și Justiție, instrumentat de Direcția Națională Anticorupție – Serviciul Teritorial Craiova. \n\n În adresa prezentată, ofițerii DNA au solicitat următoarele înscrisuri: – toată documentația aferentă organizării concursului din 19.12.20024 pentru ocuparea următoarelor funcții vacante: două funcții de consilier, grad profesional superior, și alte două de consilier, grad profesional principal; respectiv anunțurile de scoatere la concurs a acestor posturi, dispozițiile de numire a membrilor comisiei de evaluare și a membrilor comisiei de contestații; – dosarele tuturor candidaților înscriși, lucrările de susținere a probei scrise și respectiv a probei interviu ale acestora, precum și înscrisurile întocmite de membrii comisiei cu ocazia evaluării candidaților la cele două probe. ”Înscrisurile solicitate vor fi înaintate Serviciului Județean Anticorupție Gorj”, se specifică în adresa lăsată la DSVSA Gorj de cei doi polițiști de la Anticorupție.\n\nMocioi – șeful subiectelor; candidații – din sfera PNL \n\n Dacă restul colegilor săi din cadrul DSVSA Gorj nu au înțeles cum va fi numit Marian Mocioi director executiv al instituției, așteptând doar o numire scrisă negru pe alb de la șefii ANSVSA de la București, venim acum să facem lumină… Mocioi a fost membru în comisia de concurs care viza angajările făcute în urma probelor de concurs de luna trecută. El a fost cel care s-a ocupat de întocmirea subiectelor care, de altfel, au fost de tip grilă, iar de trecut cele două probe au trecut fix candidații care erau în grațiile directorului Gorcea, un apropiat al șefului PNL Gorj. \n\n Vorbim aici despre cei trei viteji care au reușit să bifeze variantele corecte la examenul scris de tip grilă: \n\n – Lucian Goață, fostul primar liberal al comunei Prigoria , care a luat concursul pentru ocuparea postului de consilier superior din cadrul Compartimentului Sănătate și Bunăstare Animală; \n\n – Camelia Volintiru, fosta secretară la cabinetul senatorial al lui Ion Iordache , acum angajată în postul de consilier principal din cadrul Compartimentului Catagrafie, Autorizare, Înregistrare și Import-Export; \n\n – Claudiu Butan, medic veterinar la Drăguțești , în prezent consilier principal din cadrul CSVSAO. \n\n Izabella Molnar\n\nMomentan, la cârma DSVSA Gorj se află tot pensionarul Florin Gorcea, numirea lui Marian Mocioi stând încă în pixul șefilor de la ANSVSA.\n\nDespre “domnia” lui Gorcea la această instituție județeană, cel supranumit și “dacă voi nu mă vreți, eu vă vreau”, cotidianul “Gorjeanul” a mai relatat aici https://www.gorjeanul.ro/director-de-institutie-din-gorj-pun-lacatul-si-pe-dsv/",
  "metadata": {
    "original_file": "Gorjeanul_0036.html"
  }
}