{
  "title": "Două voleibaliste de la echipa națională, promovate în agențiile din Gorj ale Loteriei Române",
  "content": "Loteria Română și Federația Română de Volei au lansat, săptămâna trecută, campania națională „Echipa Responsabilității”, o inițiativă care pune accent pe responsabilitate, echilibru și educație în domeniul jocurilor de noroc, în strânsă legătură cu valorile sportului de performanță.\n\nCampania „Echipa Responsabilității” reflectă angajamentul comun al Loteriei Române și al Federației Române de Volei față de promovarea responsabilității, echilibrului și educației în domeniul jocurilor de noroc, inspirate din valorile sportului. \n\n Potrivit comunicatului emis de organizatori, ,,printre principiile campaniei se numără: – Distracție, nu câștiguri: Ne dorim să evidențiem faptul că jocurile de noroc, la fel ca sportul, trebuie privite ca o sursă de divertisment și relaxare, nu ca o metodă de obținere a câștigurilor financiare; – Responsabilitate socială: Atât Loteria Română, cât și Federația Română de Volei susțin activ inițiativele de responsabilitate socială și protecție a jucătorilor, alocând resurse și energie pentru a promova un comportament etic și o implicare pozitivă în comunitate; – Instruirea echipelor: Învățarea și dezvoltarea continuă sunt valori esențiale în sport și în relația cu clienții. De aceea, instruim constant echipele implicate, atât în volei, cât și în activitatea comercială, pentru a asigura cele mai bune practici privind jocul responsabil; – Informare continuă: Loteria Română și Federația Română de Volei colaborează pentru a oferi publicului informații clare și relevante despre riscurile jocului excesiv, dar și despre soluțiile și sprijinul disponibile pentru prevenirea sau tratarea eventualelor probleme; – Identificarea problemelor: La fel cum sportul promovează echilibrul și sănătatea, și noi ne angajăm să recunoaștem și să sprijinim jucătorii care ar putea întâmpina dificultăți legate de comportamentul de joc, în toate locațiile unde suntem prezenți. Aceste principii reprezintă baza colaborării dintre Loteria Română și Federația Română de Volei, susținând obiectivul comun de a promova valori sănătoase, responsabilitate și echilibru în toate aspectele vieții”. \n\n În cadrul campaniei, imaginea a două voleibaliste de la echipa națională a României va fi afișată în agențiile Loteriei Române din Gorj. Este vorba despre sportivele Elizabet Inneh și Diana Ariton. \n\n Iată lista completă: – Roman Daiana: Satu Mare, Maramureș, Suceava, Bihor, Bistrița Năsăud; – Inneh Elizabet: Satu Mare, Maramureș, Bihor, Arad, Gorj; – Străchinescu Simina: Suceava, Botoșani, Bistrița Năsăud, Iași, Brașov; – Ciucu Alexandra: Botoșani, Bacău, Vaslui, Hunedoara, Alba; – Vereș Diana: Sălaj, Cluj, Mureș, Alba, Caraș-Severin; – Badiu Dariana: Sălaj, Arad, Timiș, Giurgiu, Ilfov; – Matei Adriana: Neamț, Harghita, Sibiu, Dolj, Teleorman; – Ariton Diana: Neamț, Mureș, Harghita, Brașov, Gorj; – Airoaie Mădălina: Iași, Bacău, Vaslui, Vâlcea, Argeș; – Ioan Raisa: Cluj, Timiș, Hunedoara, Vâlcea, Brăila, Olt; – Axinte Iarina: Sibiu, Vrancea, Buzău, Călărași, Constanța; – Miclaus Sorina: Covasna, Vrancea, Caraș-Severin, Buzău, Ialomița; – Cristea Tara: Covasna, Prahova, Mehedinți, Dolj, Olt, Teleorman; – Miron Cristina: Galați, Brăila, Tulcea, Constanța, Ilfov; – Buterez Rodica: Galați, Dâmbovița, Prahova, Mehedinți, Călărași, Ialomița, București; – Radu Marisa: Argeș, Dâmbovița, Tulcea, Giurgiu, București. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0003.html"
  }
}