{
  "title": "Afecțiunile inimii, tratate cu tehnologie de ultimă oră la Spitalul Județean. Implant de stenturi și coronarografii",
  "content": "Inaugurarea laboratorului de angiografie al Spitalului Județean de Urgență Târgu Jiu reprezintă o realizare importantă pentru sistemul medical din județul Gorj. Acesta va asigura pacienților accesul la proceduri medicale avansate, cum ar fi coronarografiile și angiografiile, care până acum erau disponibile doar în alte județe.\n\nDotat cu un angiograf monoplan de ultimă generație, laboratorul va permite realizarea unor proceduri complexe de cardiologie intervențională, radiologie intervențională și subtracție digitală. Acesta va asigura tratamente de înaltă performanță, inclusiv coronarografie – o procedură de diagnostic pentru evaluarea stării arterelor coronare, dilatarea vaselor de sânge cu balon și stent, dar și implantarea de dispozitive cardiace precum stimulatorul sau defibrilatorul cardiac. Toate aceste proceduri sunt disponibile gratuit pentru pacienții cu afecțiuni grave, precum infarct miocardic acut, boală coronariană ischemică și aritmii cardiace.\n\nInvestiție de 800.000 de euro \n\n Demersurile pentru înființarea laboratorului de angiografie au început la sfârșitul anului 2022. Investiția realizată de Grupul MONZA ARES se ridică la 800.000 de euro, iar până la sfârșitul anului trecut au fost efectuate deja 17 proceduri. \n\n Managerul Spitalului Județean, Dumitru Vienescu, și-a exprimat dorința ca laboratorul să poată trata în viitor și cazurile de infarct miocardic acut: „Grupul Monza Ares s-a obligat, prin contractul care a fost încheiat, să doteze spitalul cu un angiograf nou, de ultimă generaţie, 2024, de asemenea să amenajeze spaţiul respectiv şi să suporte toate cheltuielile privind consumabilele, materialele sanitare, plata chiriilor, utilităţilor, asigurarea cu personal de specialitate – medici şi asistenţi – şi, totodată, să ofere lunar spitalului, gratuit, patru coronografii şi o angioplastie. Până în momentul de față, 17 pacienți au beneficiat de intervenții medicale în cadrul Laboratorului de Angiografie. Pe viitor ne dorim să putem rezolva aici și cazurile de infarct miocardic acut, să facem parte din Programul Național de Tratare a Infarctului Miocardic Acut”, a afirmat Dumitru Vienescu, managerul Spitalului Județean de Urgență Târgu Jiu. \n\n Gorjenii nu mai sunt nevoiți să meargă în alte județe pentru coronarografii și angiografii, aceste proceduri fiind acum disponibile pe bază de programare. „Doresc să le mulțumesc domnilor doctori Eugen Țieranu și Radu Stăvaru, precum și domnului Ionuț Ciubotaru, vicepreședinte al OMV Petrom, și Grupului MONZA ARES, pentru tot sprijinul acordat. De asemenea, felicit conducerea spitalului și pe toți cei care au contribuit la realizarea acestui proiect, care asigură accesul pacienților noștri la metode moderne de diagnostic și tratament, contribuind semnificativ la creșterea calității vieții în comunitatea noastră”, a precizat Cosmin Popescu, președintele Consiliului Județean Gorj.\n\nUn pas important pentru cardiologia gorjeană \n\n Medicii sunt încrezători că numărul intervențiilor va crește, iar noile tehnologii vor permite tratarea cazurilor din ce în ce mai complexe. „Este un moment deosebit pentru cardiologia gorjeană, pentru medicina gorjeană şi pentru întreaga comunitate. Bolile cardiovasculare sunt principalul inamic al românilor şi al pacienţilor din ţările civilizate, iar achiziţionarea şi instalarea acestui angiograf în Spitalul Județean de Urgență Târgu Jiu este o unealtă deosebit de utilă în încercarea de a învinge această mare problemă – bolile cardiovasculare. Au fost făcute deja primele intervenţii aici, la finalul anului trecut, sperăm ca numărul acestora să crească, să fie din ce în ce mai complexe şi, de ce nu, să se asigure o permanenţă zi de zi şi astfel să se asigure un tratament 24 din 24 pacienţilor care au nevoie de tratament intervenţional”, a spus dr. Radu Stăvaru, medic primar cardiologie și cardiologie intervențională. \n\n În cadrul laboratorului, se realizează intervenții precum angioplastia coronariană, o procedură microinvazivă, prin care arterele inimii îngustate sau blocate de plăcile de aterom sunt lărgite cu ajutorul stenturilor. Pacienții se recuperează rapid și pot reveni în scurt timp la activitățile lor zilnice. \n\n „Noi, dr Stăvaru și cu mine, lucrând într-un centru universitar la Craiova, unde efectuăm foarte multe proceduri și unde ni se adresează foarte mulţi pacienţi din zona Gorjului și trebuie să se deplaseze la Craiova ca să beneficieze de aceste intervenţii. Din fericire, de astăzi vor putea să beneficieze de aceste intervenţii de cardiologie intervenţională – coronografii sau implantări de stenturi, chiar la ei acasă, aici în Târgu Jiu, la SJU. E o muncă grea, din păcate nu putem să asigurăm o continuitate în permanenţă, grupul Monza Ares, împreună cu SJU şi Consiliul Judeţean Gorj fac toate eforturile pentru a putea să fie o continuitate în realizarea acestor proceduri. Procedurile pe care le facem la Craiova, le putem face și aici, la Târgu-Jiu, cu acest aparat”, a declarat dr. Eugen Ţieranu, medic primar cardiologie şi cardiologie intervenţională – Grupul Monza Ares.\n\nMărturiile pacienților \n\n Ion Popovici, un pacient în vârstă de 51 de ani din Târgu Jiu, a vorbit despre experiența sa la Spitalul Județean, după ce a beneficiat de intervenții în cadrul laboratorului de angiografie. „Totul a decurs impecabil. Am 51 de ani și m-am simțit rău; este adevărat, am o slujbă stresantă, dar nu m-am gândit niciodată că am grave probleme cu inima. Am intrat reticent în Spitalul Județean, dar am fost foarte mulțumit de tot. Am stat internat două zile după procedură și alte câteva zile înainte, căci nu eram bine deloc. Mi-au implantat domnii doctori două stenturi, angioplastie am făcut și toți s-au comportat impecabil. Am văzut cât se muncește în Secția Cardiologie, și le mulțumesc. Este un lucru foarte bun pentru gorjeni că avem angiograf aici; mie îmi spuseseră că vor să mă trimită la Craiova, dar apoi a venit echipa medicală aici și au făcut intervenția. Cu cât avem un spital mai dotat cu aparatură, cu medici buni, este bine pentru noi, pacienții care au nevoie de spital”. \n\n Un alt pacient, Nicolae Vasile Țotan, în vârstă de 70 de ani, din Târgu Jiu, care deja avea un stent implantat la Cluj-Napoca, povestește cum a ajuns să fie tratat pentru o nouă problemă cardiacă chiar la Târgu Jiu: „Nu mi-a venit să cred că se poate face și la Târgu Jiu ce îmi făcuseră la Cluj; m-au tratat și mai bine ca acolo, foarte mulțumit am fost. Sunt bine după operație”. \n\n Grigore Biriboiu, 75 de ani, fost angajat al CE Oltenia din Turceni, care a avut deja două stenturi implantate la Spitalul Floreasca și a suferit un infarct, a fost tratat ulterior la Spitalul Județean Târgu Jiu: „Am două stenturi puse la Spitalul Floreasca și în primăvară am făcut infarct; am stat mult în spital la Craiova. După câteva luni, iarăși m-am simțit rău și am ajuns la spitalul din Târgu Jiu. Am stat internat 9 zile la Târgu Jiu înainte să vină echipa la angiograf, apoi au venit doctorii și mi-au pus stent și totul a fost foarte bine, condiții bune și în secție, cadre medicale bune care au avut grijă de mine. Încercase doamna doctor Morega să mă transfere, dar nu a găsit loc pe nicăieri. Am avut mare noroc și acum mă simt bine, dorm mult mai bine, liniștit, mă țin de ce au zis domnii doctori. Este un lucru foarte bun că am putut să fac la Târgu Jiu; mi-a fost greu să merg la București și poate sunt oameni bolnavi care nu își permit să meargă în altă parte. Am lucrat la CEO ca lăcătuș în carieră, muncă grea, dar am ieșit la pensie de 12 ani”. \n\n Grupul MONZA ARES este lider pe piața privată de cardiologie intervențională din România, având o rețea extinsă de unități medicale în marile orașe ale țării. Acesta deține nouă săli de angiografie în locații precum București și Cluj-Napoca, unde anual sunt tratați peste 5.000 de pacienți. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0037.html"
  }
}