{
  "title": "Ancheta penală în cazul accidentului de la Jilț Sud: Doi ani de așteptare fără răspunsuri, pentru familiile morților din cariera CEO!",
  "content": "Într-o țară în care justiția ar trebui să fie un bastion al dreptății și al adevărului, ancheta penală în cazul accidentului colectiv de muncă de la Cariera Jilț Sud rămâne nefinalizată, deși au trecut fix doi ani de la teribilul eveniment. În urma acestui accident, trei bărbați, Dragoș Pârjol, Constantin Negoiță și Gheorghe Vîlceanu, cu vârste de 29, 38 și 48 de ani, angajați ai CE Oltenia, și-au pierdut viața, iar alți zece au fost răniți. La acel moment, Parchetul de pe lângă Judecătoria Motru a deschis dosar penal pentru săvârșirea infracțiunilor de ucidere din culpă și vătămare corporală din culpă, însă cercetările nu au fost finalizate. Familiile celor trei bărbați decedați au contestat, anul trecut, la Judecătoria Motru, durata urmăririi penale, revoltate de faptul că ancheta nu a fost finalizată, iar cei responsabili de moartea rudelor lor nu au fost trimiși în judecată. Instanța a admis contestația celor trei familii și a stabilit un termen de șase luni pentru finalizarea urmăririi penale. În urmă cu câteva zile, pe 11 ianuarie, a expirat și acest termen însă procurorii nu au finalizat cercetările, deși pe 17 ianuarie s-au împlinit doi ani de la tragicul accident de la Jilț Sud.\n\nEste de neconceput cum, într-o societate care se pretinde a fi modernă și justă, familiile îndurerate ale celor trei bărbați, morți, pe 17 ianuarie 2023, în accidentul de la Cariera Jilț Sud, care aparține CE Oltenia, trebuie să aștepte ani de zile pentru a vedea dreptatea făcută. Este o palmă dată nu doar acestor familii, ci întregii societăți, care asistă neputincioasă la tergiversarea unui dosar ce ar fi trebuit să aducă lumină în acest caz. \n\n Cât timp trebuie să mai aștepte aceste familii pentru ca cei responsabili să fie trași la răspundere? Cât timp trebuie să mai treacă până când justiția va face dreptate? Aceste întrebări rămân fără răspuns, iar durerea și frustrarea familiilor cresc cu fiecare zi care trece fără ca vinovații să fie pedepsiți. \n\n ,,Gorjeanul” a detaliat , în urmă cu câteva luni, ce s-a întâmplat cu dosarul nr.29/P/2023, înregistrat la Parchetul de pe lângă Judecătoria Motru în ianuarie 2023, după ce trei bărbați, angajați ai CEO au decedat, în urma unui accident cumplit în Cariera Jilț Sud, iar alți zece au fost răniți.\n\nDoi ani fără răspunsuri \n\n Revoltate de faptul că, trecuse deja un an și jumătate de la accident, iar ancheta nu fusese încă finalizată, familiile victimelor au contestat durata acesteia în instanță. Judecătoria Motru a admis, pe 11 iulie, anul trecut, contestația celor trei familii și a stabilit un termen de 6 luni pentru finalizarea urmăririi penale. Termenul pentru finalizarea anchetei s-a împlinit pe 11 ianuarie a.c., însă cercetările nu au fost finalizate nici până la termenul fixat de instanță. Pe 17 ianuarie s-au împlinit doi ani de la tragicul accident, iar familiile victimelor încă așteaptă răspunsuri în legătură cu circumstanțele și persoanele responsabile de moartea rudelor lor. Reamintim faptul că patru șefi sau foști șefi din cadrul Carierei Jilț Sud apar în dosar, alături de șoferul autovehiculului, care s-a răsturnat pe un drum din interiorul exploatării miniere, și de administratorul firmei care deținea acel autovehicul. \n\n Doru Dancău, șef al UMC Jilț, la data producerii accidentului, pensionat între timp, Sorin Grecu, fostul șef al Carierei Jilț Sud, actualmente șef sector, Mihăiță Tămîși, șef schimb, și Alin Cosmin Smeu, șef secție, sunt cei patru foști sau actuali angajați ai CEO ale căror nume apar în dosar. Firma Uzina Rominex SRL, cea care deținea autovehiculul de transport marfă răsturnat în carieră, și Victor Sorin Tivig, administratorul acesteia, precum și Florin Anghelescu, șoferul aflat la volanul ,,tanchetei” cu care erau transportați minerii, sunt celelalte persoane cercetate penal.\n\nÎn ziua fatidică… \n\n …de 17 ianuarie 2023, în jurul orelor 13,15, în cariera Jilț Sud, un autovehicul care transporta spre sediul sectorului 15 muncitori, la finalizarea unor lucrări de mentenanță la un excavator, s-a lovit de un cap de pod care traversa o bandă transportoare și s-a răsturnat. Trei bărbați au decedat pe loc, iar alți zece au fost răniți. La scurt timp după accident, Corpul de Control al Ministerului Energiei a dispus Directoratului CEO efectuarea unei cercetări disciplinare și a indicat persoanele care nu și-au îndeplinit atribuțiile, însă despre spre rezultatul acelei cercetări, sau dacă aceasta a fost efectuată, nu se cunosc amănunte. \n\n ,,C. E. Oltenia S.A. va dispune măsurile care se impun pentru cercetarea disciplinară a tuturor angajatilor societății care nu și-au îndeplinit atribuțiile prevăzute în Contractul Individual de Muncă, care nu au aplicat normele Procedurilor / Instrucțiunilor interne, care nu au respectat prevederile Regulamentului de Organizare și Funcționare al societății, care nu au respectat prevederile legale în vigoare favorizând producerea accidentului din data de 17.01.2023, respectiv: – șef schimb carieră Sector Jilț Sud (numit în funcția de coordonator Cariera Jilț Sud) – șef sector 1 Excavație, – adj. șef Secția Mecanică – ing. Șef (fost) coordonator Cariera Jilț Sud – (fost) șef UMC Jilț – director direcția comercială – șef Serviciu Achiziții, Lucrări – Servicii – Responsabil procedură de achiziție – inginer Birou PU Producție UMC Jilț – lucrător la Biroul Prevenire și Protecție și secretar CSSM – șef Birou Prevenire și Protecție – adj. șef Secția Mecanică – secretar CSSM, – coordonator activitate PPSM – ing. Șef producție UMC Jilț – salariații responsabili cu instruirea personalului pe linie de securitate și sănătate în muncă în cadrul UMC Jilț”, se preciza în documentul menționat. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0042.html"
  }
}