{
  "title": "Închisoare pentru studentul marocan inculpat într-un dosar de trafic de droguri",
  "content": "Magistrații de la Tribunalul Gorj au pronunțat ieri sentința în dosarul în care un marocan în vârstă de 19 ani, student la Universitatea ,,Constantin Brâncuși” Târgu Jiu, era judecat pentru trafic de droguri. Acesta a primit o pedeapsă de 3 ani și 6 luni de închisoare cu executare, precum și interzicerea dreptului de a se afla pe teritoriul României.\n\nÎn urmă cu două luni, Poliția Română a anunțat faptul că Chmarkh Anas, un cetățean marocan pentru care autoritățile din țara noastră emiseseră un mandat de arestare preventivă în lipsă, a fost prins și adus în țară, în prezent acesta aflându-se în spatele gratiilor în Penitenciarul Craiova. El este inculpat într-un dosar de trafic de droguri și constituirea unui grup infracțional organizat. Ieri, Tribunalul Gorj a emis și sentința în acest dosar, tânărul marocan fiind condamnat la închisoare pe o perioadă de trei ani și jumătate. Totodată, instanța îl obligă pe acesta la achitarea cheltuielilor de judecată și interzicerea dreptului de a comunica cu ceilalți inculpați din dosar, dar și de a mai sta pe teritoriul țării noastre. \n\n ,,(…) condamnă inculpatul Chmarkh Anas, în prezent aflat în Penitenciarul Craiova la 3 ani şi 6 luni închisoare pentru săvârşirea infracţiunii de trafic de droguri de risc în formă continuată. (…) aplică inculpatului pedeapsa complementară privind interzicerea dreptului străinului de a se afla pe teritoriul României şi dreptului de a comunica cu inculpaţii Vasile Gicu, Vasile Francesco Pio, Nistor Dragoş-Constantin, ori de a se apropia de aceştia, pe o perioadă de 5 ani. (…) deduce din pedeapsa aplicată durata reţinerii şi arestului preventiv începând cu 14.03.2024 până la 20.06.2024, arestarea dispusă de la data de 05.09.2024 la 18.10.2024 de autorităţile din Valencia-Spania în baza mandatului european de arestare nr. 4 din 29.08.2024 şi arestul preventiv de la data de 18.10.2024 la zi dispus de Tribunalul Gorj. În baza art. 399 alin. 1 C.pr.pen. constată ca fiind temeinică şi legală măsura preventivă dispusă în cauză şi menţine pe mai departe măsura arestului preventiv cu referire la inculpatul Chmarkh Anas. (…) obligă inculpatul la cheltuieli judiciare statului, în cuantum 6940 lei, din care 6240 lei reprezintă cheltuieli judiciare efectuate în cursul urmăririi penale”, se arată în decizia magistraților, care, de altfel, nu este definitivă și poate fi atacată cu apel. \n\n Izabella Molnar\n\nÎn același dosar, mai sunt inculpate alte șase persoane, cu precizarea că magistrații de la Tribunalul Gorj au decis să judece separat cazul lui Chmarkh Anas. Anchetatorii au stabilit că în vara anului 2023, pe raza județului Gorj a fost inițiat și constituit un grup infracțional organizat, care şi-a desfăşurat activitatea până la data de 14 martie 2024, în scopul săvârșirii infracțiunii de trafic de droguri, inclusiv către elevi. Acestea erau achiziționate de liderul grupului, iar după porționarea și ambalarea, membrii le comercializau, către diverși consumatori, cu sume cuprinse între 50 și 70 lei pentru un gram.",
  "metadata": {
    "original_file": "Gorjeanul_0153.html"
  }
}