{
  "title": "Autoturism scos la licitație de Fisc la prețul de numai două mii de lei",
  "content": "Administrația Județeană a Finanțelor Publice (AJFP) Gorj, prin Serviciul Colectare și Executare Silită Persoane Fizice, va organiza la mijlocul acestei luni o procedură de licitație în care se va încerca vânzarea unui autovehicul ce aparține unui gorjean care este executat silit ca urmare a neachitării unor datorii.\n\nFinanțele din Gorj vor organiza o nouă licitație în vederea reîncercării de a vinde un autoturism ce aparține unei persoane fizice din județ. Procedura va avea loc în data de 16 decembrie 2024, la sediul din Târgu Jiu al AJFP Gorj, str. Siretului, de la ora 12:00. Bunul mobil cu pricina nu se află la prima licitație, iar prețul de acum al acestuia este unul diminuat față de procedurile anterioare când s-a încercat vânzarea mașinii. Este vorba despre: ,,Dosar executare: 1790505, licitația a III-a – autoturism marca Suzuki, model Vitara, an fabricație 1999, volan dreapta, funcțional, stare uzură nesatisfăcătoare, decapotabilă cu prelate din plastic, preţ de pornire licitație/evaluare – 2.150 lei (fără TVA)”. ,,Cei interesaţi în cumpărarea bunurilor sunt invitaţi să se prezinte la termenul de vânzare la locul fixat în acest scop şi până la acel termen să prezinte oferte de cumpărare. Pentru participarea la licitaţie ofertanţii depun, cu cel puţin o zi înainte de data licitaţiei, următoarele documente: cererea de participare la licitație și oferta de cumpărare, completată conform Ordinului nr. 987/2020 – anexa nr. 11, să cuprindă contul bancar în care se solicită restituirea taxei de participare la licitație, în cazul în care nu ați fost declarat adjudecatar; dovada plăţii taxei de participare sau a constituirii garanţiei sub forma scrisorii de garanţie, reprezentând 10% din preţul de pornire a licitaţiei; împuternicirea persoanei care îl reprezintă pe ofertant; pentru persoanele juridice române, copie de pe certificatul unic de înregistrare eliberat de oficiul registrului comerţului; pentru persoanele juridice străine, actul de înmatriculare tradus în limba română; pentru persoanele fizice române, copie de pe actul de identitate; pentru persoanele fizice străine, copie de pe actul de identitate/paşaport; declaraţia pe proprie răspundere a ofertantului prin care se certifică faptul că nu este persoană interpusă cu debitorul”, se specifică în anunțul postat pe site-ul ANAF. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0240.html"
  }
}