{
  "title": "Burduja: ,,Pur și simplu, nu avem cu ce înlocui grupurile pe cărbune”. Negocieri la Bruxelles pentru schimbarea Planului de restructurare a CEO",
  "content": "* ,,Alte state renunță la cărbune în 2049” \n\n * ,,România trebuie tratată de către Comisia Europeană în mod obiectiv” \n\n * Închiderea capacităților, prelungită cu trei ani\n\nÎntr-o conferință de presă susținută joi, ministrul Energiei, Sebastian Burduja, a declarat în clar că grupurile de energie pe cărbune nu pot fi înlocuite. El a ajuns în sfârșit la această concluzie, după trei ani în care România a scos din sistem 6.000 MW energie în bandă și a pus în 2024, doar 265 MW, după cum au arătat publicațiile de profil. \n\n ,,Ne-am propus prelungirea termenelor de exploatare a centralelor pe cărbune. Nu avem altă variantă, în contextul în care energia României trebuie să fie o energie sigură și nu avem cu ce să înlocuim grupurile pe cărbune în acest moment, cel puțin. Mai mult, grupurile pe gaz din planul de restructurare de la Complexul Energetic Oltenia au întârzieri, trebuie să o spunem deschis. Au fost licitații, cum este cea de la Ișalnița, unde nu a fost niciun ofertant. La fel s-a întâmplat, din păcate, la Hidrocentrale Craiova, cu banii din PNRR, dar acesta este alt subiect și acum urmează să vedem dacă facem studii noi de piață. Cu siguranță va fi nevoie de noi licitații. Toate aceste lucruri generează întârzieri și atunci avem trei lucruri de făcut. Avem de negociat cu Comisia Europeană o ajustare a PNRR, pentru că jalonul acesta a fost considerat închis, îndeplinit de România. Regulamentul european permite discuții pe acest subiect. \n\n La articolul 21, alineatul 1, scrie că, în cazul în care Planul de Redresare și Reziliență, inclusiv jaloanele și țintele relevante, nu mai poate fi îndeplinit în totalitate sau parțial, ca urmare a unor circumstanțe obiective, statul poate înainta Comisiei o cerere motivată și Comisia o ia în discuție. La alineatul 2 se spune cum se aprobă astfel de cereri: Comisia și Consiliul, ulterior, prin decizie, o aprobă într-un termen de 60 de zile, de la transmiterea oficială a cererii, cu posibilitatea prelungirii, dacă este cazul”, a mai spus el.\n\nLegea decarbonizării trebuie modificată \n\n Cu privire la renegocierea Planului de restructurare pentru Complexul Energetic Oltenia și modificarea Legea decarbonizării, ministrul spune că este și cel cel mai simplu, pentru că depinde strict de voința politică pe care o avem la nivel intern. ,,În orice caz, având în vedere termenele actuale, nu putem să ne permitem, din punctul meu de vedere, ca din 2026 să nu mai putem conta pe Complexul Energetic Oltenia. Pur și simplu nu avem cu ce să înlocuim aceste grupuri pe cărbune. Vă vom ține la curent și cu acest demers. Apelul meu este către toate părțile implicate. Avem un Comitet al Cărbunelui interministerial, care include MIPE, Ministerul de Finanțe și mai multe părți interesate – Complexul Energetic Valea Jiului. Deci noi toți trebuie să tragem la aceeași barcă. Am avut aceste discuții, astfel încât să venim cu un punct de vedere unitar în fața Comisiei și să obținem aceste derogări de termene. Nu cred că este prea mult ceea ce cerem. Sunt alte state europene care au centrale pe cărbune până în 2049, dacă nu mă înșel. E adevărat, au dependență ceva mai mare de cărbune’, a menționat Sebastian Burduja.\n\nComisia nu ar putea refuza derogarea termenelor \n\n Având în vedere toate progresele pe care România le-a făcut, spune ministrul, ,,având în vedere că piața românească e foarte bine interconectată, având în vedere că suntem un bun cetățean european, mă aștept să existe o flexibilitate pe măsură și din partea Comisiei Europene și, de fapt, un tratament obiectiv al situației României, care nu-și permite să devină dependentă de alte state, de resursele altor state. \n\n Din contră, trebuie să fie un pilon de stabilitate. Și cred că ceea ce s-a întâmplat în ultima perioadă, cu sprijinul pentru Republica Moldova, cu evoluția din proiectul Neptun Deep, demonstrează că România poate să joace acest rol. Noi ne propunem la Complexul Energetic Oltenia o prelungire a termenului de 2-3 ani de zile”, a mai precizat Sebastian Burduja. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0093.html"
  }
}