{
  "title": "Agitație înainte de venirea iernii. Șeful DEN anunță importuri și de 3.000 de MW!",
  "content": "Rețeaua Electrică de Transport gestionată de Transelectrica este pregătită să asigure siguranța și continuitatea alimentării pe durata vârfului de iarnă. \n\n Directorul Dispeceratului Energetic Național, Ivan Virgiliu, a declarat la o conferință Focus Energetic: „În ceea ce privește perioada următoare, Transelectrica a realizat analize și evaluări privind posibilele evoluții ale consumului de energie electrică în sezonul de iarnă. Astfel, estimările actuale arată că, în condiții normale, consumul va ajunge aproximativ la 9.000 de MW, iar dacă vom avea parte de zile cu temperaturi extreme, evaluările noastre arată o posibilă creștere a consumului spre 9.500 de MW, ceea ce va duce la importuri și de 3.000 MW”. \n\n „În zile normale de iarnă, consumul va ajunge, la vârfurile de seară, undeva la 9.000 MW. Dacă vom avea parte de zile cu ger, cu temperaturi extreme, am luat în calcul o creștere spre 9.500 MW. \n\n În aceste condiții, încercăm să activăm toate resursele energetice din România, dar, pentru că suntem puternic dependenți de energia regenerabilă, dacă nu vom beneficia de aportul centralelor din regenerabil, în special al energiei eoliene la vârful de seară, putem ajunge la importuri de 3.000 MW”, a spus Virgiliu Ivan, șeful Dispeceratului Energetic Național (DEN) din subordinea Transelectrica. \n\n „În mod curent vom avea pe vârful de seară import undeva în jur de 2.000 MW, poate și mai mult. Totul va depinde de aportul energiei eoliene și, bineînțeles, al centralelor hidroelectrice. Ne așteptăm ca și din punct de vedere al precipitațiilor să avem o iarnă normală, deci să avem și o producție normală a centralelor hidroelectrice”, a detaliat Ivan. \n\n În acest an au fost puse în funcțiune mai multe capacități energetice, în special din surse regenerabile. În total, s-au adăugat până acum aproximativ 800 de MW, dacă luăm în considerare și grupul 5 de la Rovinari, recent retehnologizat, care aduce 330 de MW, și grupul 5 de la centrala hidroelectrică de la Stejaru, care aduce 50 de MW, unde retehnologizarea a fost finalizată. \n\n La acestea se adaugă alte centrale fotovoltaice cu o capacitate de aproximativ 300 MW. De asemenea, sunt în curs de punere în funcțiune încă 200 MW, după finalizarea lucrărilor și a documentației de către operatorii de rețele. Așadar, în acest an, avem undeva la 1.000 de MW putere instalată pusă în funcțiune la dispoziția pieței de energie electrică. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0405.html"
  }
}