{
  "title": "Gorjeanul Mădălin Bunoiu, ales membru al Comitetului structurii ”European Science Advisors Forum”",
  "content": "Gorjeanul Octavian Mădălin Bunoiu, prorectorul Universității de Vest din Timișoara, de altfel și președinte al Colegiului Consultativ pentru Cercetare, Dezvoltare și Inovare din cadrul Ministerului Cercetării, Inovării și Digitalizării, a fost ales membru al Comitetului ESAF (https://esaforum.eu/ – European Science Advisors Forum) în cadrul Adunării Generale a acestui structuri, care a avut loc la Roma, în perioada 6-8 noiembrie 2024.\n\nESAF este o structură independentă, formată din câte un membru al fiecărei țări europene, care reunește experți, consilieri și oameni de știință mandatați să ofere consultanță și să reprezinte interesele propriei țări. Scopul acestui forum este de a promova cooperarea și schimbul de cunoștințe și expertiză, contribuind la fundamentarea deciziilor guvernamentale pe baze științifice și argumentate în procesele legislative și executive. De asemenea, ESAF își propune, să sporească gradul de conștientizare în rândul cetățenilor, al actorilor din societatea civilă și al reprezentanților din industrie cu privire la importanța și necesitatea de a fundamenta deciziile și strategiile proprii pe argumente solide și bine susținute științific. Întreaga activitate a ESAF se desfășoară sub deviza „știința pentru politică, nu politica pentru știință”, promovând ideea că o sinteză precisă și imparțială a dovezilor disponibile reprezintă una dintre cele mai valoroase contribuții pe care comunitatea științifică le poate aduce factorilor de decizie democratici. \n\n ”Această poziție de înaltă responsabilitate recunoaște contribuțiile remarcabile ale domnului Mădălin Bunoiu în domeniul consilierii științifice și al dezvoltării unei perspective europene în cercetare. Implicat în ESAF încă de la înființarea acestei structuri în anul 2014, la inițiativa comisarului pentru cercetare la acea vreme – Carlos Moedas, dl. Bunoiu a susținut activ și continuu obiectivele forumului, de consolidare a impactului consilierii științifice în cadrul politicilor europene. În calitate de organizator al Întâlnirii Anuale ESAF din anul 2023, de la Timișoara, acesta a propus la acel moment un dialog cu accent pe necesitatea întăririi rolului consilierii științifice, în contextul dezinformării în creștere și al provocărilor actuale generate, în special, de inteligența artificială. Prin alegerea sa în noul rol de membru al Comitetului ESAF, Mădălin Bunoiu intenționează să contribuie la poziționarea ESAF ca un forum capabil să răspundă dinamic provocărilor interdisciplinare și să susțină ecosistemul de cercetare dezvoltat în cadrul alianțelor universitare europene considerând că, pe termen lung, alianțele universitare europene urmăresc să poziționeze Europa ca un centru global al educației de top, în care studenții și cercetătorii sunt îndreptățiți să abordeze cele mai presante probleme ale lumii prin cunoștințe comune și colaborare”, se arată într-un comunicat de presă emis de de Departamentul de Comunicare al Universității de Vest Timișoara. \n\n Precizăm faptul că în primăvara acestui an, conf. univ. dr. Octavian Mădălin Bunoiu, prorector al Universității de Vest Timișoara, a primit titlul de Cetățean de Onoare al Municipiului Târgu Jiu, alături de alte trei personalități de excepție. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0305.html"
  }
}