{
  "title": "Condamnare pentru un tânăr prins drogat la volan",
  "content": "Un tânăr din municipiul Motru a fost condamnat, la sfârșitul anului 2024, pentru consum de droguri. Acesta a fost prins la volan sub influența substanțelor interzise. Instanța a dispus o pedeapsă de un an de închisoare, cu suspendare, pe o perioadă de doi ani de supraveghere.\n\nIncidentul a avut loc în aprilie 2022. La un control de rutină, polițiștii au descoperit că tânărul de 21 de ani, student la Timișoara, se afla sub influența drogurilor. „La data de 4 aprilie 2022, în jurul orelor 02.20, polițiști din cadrul Poliției Municipiului Motru au depistat în trafic, un tânăr, de 21 de ani, din localitate, în timp ce conducea un autoturism pe strada Macului, din municipiul Motru, iar în urma testării cu aparatul drugtest, s-a constatat că acesta s-ar fi aflat sub influența substanțelor psihoactive. Tânărul a fost transportat la spital, în vederea recoltării de mostre biologice”, potrivit poliției. \n\n În urma controlului corporal efectuat asupra tânărului, polițiștii au găsit o pungă transparentă ce conținea „o substanță vegetală de culoare verde-oliv, cu un miros înțepător, sub formă de muguri”. Totodată, în timpul percheziției autoturismului, au fost descoperite trei țigarete, rupte pe jumătate, ce conțineau substanță vegetală uscată, de culoare maro.\n\nDouă luni de muncă neplătită \n\n Conform buletinului de analiză toxicologică emis de INML „Mina Minovici” București, tânărul a fost confirmat pozitiv pentru consum de cannabis. Astfel, acesta a fost trimis în judecată pentru deținere de droguri de risc pentru consum propriu, fără drept, și pentru conducerea unui vehicul sub influența alcoolului sau a altor substanțe. \n\n La finalul anului 2024, tânărul și-a aflat pedeapsa. A recunoscut fapta și a fost condamnat la un an de închisoare, cu suspendare, pe un termen de supraveghere de doi ani. În plus, tânărul este obligat de instanță să se supună măsurilor de control, tratament sau îngrijire medicală, privind consumul de droguri. De asemenea, el va trebui să presteze 60 de zile de muncă neremunerată în folosul comunității. \n\n Hotărârea Tribunalului Gorj nu este definitivă și poate fi atacată cu apel. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0115.html"
  }
}