{
  "title": "Ordonanța tăierilor bugetare, adoptată la sfârșit de an. Sindicatele anunță proteste",
  "content": "Ordonanța „trenuleț”, aflată în dezbatere publică, privind tăierile de fonduri bugetare în 2025 prevede, printre altele, că pensiile, salariile bugetarilor, alocațiile și ajutoarele sociale vor fi înghețate în anul care vine. Ordonanța cu măsurile de austeritate va fi adoptată astăzi, 30 decembrie.\n\nSindicaliștii BNS și Cartel Alfa, spun că nu este o ordonanță care nu ”îngheață” veniturile ci le taie. \n\n Proiectul de ordonanță care include măsurile de austeritate a fost decis sâmbătă de liderii coaliției PSD-PNL-UDMR. \n\n Proiectul conține măsuri pentru stoparea creșterii cheltuielilor statului în 2025, precum suspendarea angajărilor la stat, înghețarea pensiilor și salariilor bugetarilor și eliminarea primelor la bugetari. \n\n Principalele prevederi ale proiectului de OUG \n\n -îngheață alocațiile; \n\n -îngheață salariile bugetarilor; \n\n -bugetarii nu mai primesc bonusuri, prime; \n\n -orelele suplimentare nu se mai plătesc; \n\n -se opresc angajările la stat, cu unele excepții; \n\n -îngheță pensiile în sistemul public; \n\n -îngheață pensiile speciale; \n\n -îngheață pensiile parlamentarilor; \n\n -sunt eliminate toate voucherele pentru bugetari, cu excepția celor pentru creșe; \n\n -concediul neefectuat de bugetari nu va mai fi compensat în bani; \n\n -acordarea voucherelor de vacanță în cuantum de 800 de lei, cu condiția ca salariul să fie până în 8.000 de lei, iar serviciile turistice să coste cel puțin 1.600 de lei. Practic, bugetarii vor fi nevoiți să vină cu cel puțin jumătate din banii de vacanță dacă vor să beneficieze de voucher; \n\n -studenţii vor beneficia de o reducere de 90% pentru abonamentele la metrou. În cazul trenurilor, aceştia vor avea o reducere de 90% doar între domiciliu şi facultate; \n\n -se modifică din nou subvențiile pentru partide. Rămâne în continuare plafonul de 0,04% din PIB, dar subvenția totală pentru 2025 va fi cu 25% mai mică față de cea din 2024; \n\n -companiile de stat majorează tarifele cu inflația; \n\n -în Guvern se înființează Departamentul pentru eficiență guvernamentală, prin reorganizarea altor instituții din subordinea guvernului, care va avea ca obiective restructurarea, reducerea și eficientizarea cheltuielilor publice în cuantum de minimum 1% din PIB în 2025; \n\n -limitarea la 6 a călătoriilor gratuite cu trenul pentru pensionari și angajații companiilor din cadrul Ministerului Transporturilor. \n\n Bugetul pentru anul viitor va fi finalizat și adoptat de guvern în prima săptămână din ianuarie și va fi supus aprobării Parlamentului într-o ședință extraordinară.\n\nLiderii sindicali critică măsurile Guvernului Ciolacu 2 \n\n Președintele Blocului Național Sindical, Dumitru Costin, a criticat în termeni duri sâmbătă, 28 decembrie, perspectivele guvernanților exprimate în timpul reuniunii Consiliului Național Tripartit pentru Dialog Social. \n\n Acesta spune că majorările de pensii din acest au reprezentat mișcări către un sistem echilibrat, iar înghețarea veniturilor va conduce la noi dezechilibre. Printre altele, „ordonanța trenuleț” aprobată de Guvern îngheață pensiile la nivelul actual și prevede menținerea punctului de pensie la 81 de lei în 2025. Cu alte cuvinte, pensiile nu vor fi nici măcar actualizate cu rata inflației.„Nu vorbim despre promisiuni. Indexarea pensiilor era prevăzută în noua lege”, a spus Dumitru Costin, după şedinţă, conform News.ro. El a precizat că tot sâmbătă a mai auzit nişte „aberaţii” și a spus că a propus măcar indexarea pensiilor mici.„Au venit, haideţi să vedem poate găsim o soluţie să indexăm o parte din pensii, pe ăia cu pensiile mici. I-am lăsat să elucubreze pe subiectul ăsta, dar am atras atenţia reprezentantului Ministerului Muncii şi ministrului de Finanţe asupra unui lucru: tocmai am încercat să punem sistemul de pensii la un numitor comun, acum venim şi creăm din nou dezechilibre, parcă am fi nebuni”, a spus liderul BNS. \n\n De asemenea, Bogdan Hossu, liderul Cartel Alfa, a afirmat că așteaptă să vadă forma finală a Ordonanței și a anunțat că protestele bugetarilor ar putea fi organizate, cel mai devreme, în februarie. \n\n „Încă avem probleme (…) Ordonanța aduce două probleme pentru cetățeanul simplu: pensii sau ajutoare sociale, iar pentru salariat prin reducerea veniturilor salariale, dar nu afectează decidenții politici”, a declarat liderul Cartel Afla, după discuțiile de sâmbătă de la Guvern, citat de digi24.ro. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0132.html"
  }
}