{
  "title": "Primar agresat fizic și amenințat cu moartea de un cetățean condamnat, în trecut, pentru omor!",
  "content": "Un cetățean din satul Vânăta, localitate componentă a orașului Tismana, este judecat pentru ultraj, după ce, în luna octombrie a anului trecut, l-a înjurat și amenințat cu moartea pe primarul Narcis Petre Remetea, din cauză că nu-i concesionează pășuni alpine. Primarul a fost și agresat fizic, în plină stradă, iar unul dintre jandarmii care au intervenit pentru aplanarea conflictului a fost lovit de același cetățean, în timp ce încerca să-l imobilizeze și să-l încătușeze, ajutat de colegul său cu care se afla în tura de zi. Primarul Remetea a declarat organelor judiciare că, de teamă, s-a adăpostit în curtea unui imobil, iar cetățeanul recalcitrant, Nicolae Constantin Văcariu, condamnat, în trecut pentru omor, l-a amenințat în continuare, spunându-i că ,,îmi va da foc la mașină, la casă, că mă omoară, și chiar dacă se duce la puscărie tot mă omoară când se întoarce”.\n\nJudecătoria Tg-Jiu a dispus, la finele săptămânii trecute, începerea judecății pentru comiterea infracțiunii de ultraj și tulburarea ordinii și liniștii publice, într-un dosar în care părți vătămate sunt primarul orașului Tismana, Narcis Petre Remetea și un plutonier din cadrul Postului de Jandarmi Montani Tismana. \n\n Autorul faptelor este Nicolae Constantin Văcariu, un cetățean din satul Vânăta, trimis în judecată, în stare de arest preventiv, după ce a avut un conflict cu primarul Remetea, în urmă cu două luni și jumătate, căruia i-a reproșat, printre injurii și amenințări, că nu-i concesionează pășuni alpine în nordul localității. \n\n Victimă a agresiunii cetățeanului a fost și jandarmul Eugen Manțoc, care a intervenit, împreună cu un coleg cu care se afla de serviciu, să-l imobilizeze pe Văcariu, însă, în încercarea de a-l încătușa, a fost lovit de acesta. \n\n Totul s-a întâmplat pe 28 octombrie, anul trecut, în jurul orei 15:30-15:40, când primarul orașului Tismana se afla chiar în fața postului de jandarmi, situat în satul Vânăta, și a fost strigat de un bărbat să se oprească să vorbesc cu el. \n\n Remetea s-a oprit să discute cu acel cetățean, crezând că vrea să îl salute, numai că, bărbatul s-a repezit cu mâinile în geaca primarului reproșându-i faptul că refuză să-i concesioneze unele pășuni alpine. \n\n Remetea a declarat, în fața organelor judiciare, că bărbatul îl amenința spunându-i că ,,îmi va da foc la mașină, la casă, că mă omoară, și chiar dacă se duce la puscărie tot mă omoară când se întoarce”. Tocmai atunci se întorcea din patrulare o mașină a Jandarmeriei Române care a oprit în fața Postului de Jandarmi Montani Tismana, situate în satul Vânăta. Cei doi jandarmi au coborât și au observat conflict care se desfășura în stradă, între primarul Remetea și Nicolae Constantin Văcariu, un cetățean din localitate, care se împingeau, țipau și făceau mult zgomot. \n\n Ajunși la fața locului, jandarmii au auzit cum Văcariu îl amenința și înjura pe Remetea încercând să meargă spre curtea imobilului unde acesta reușise să se adăpostească, însă fratele său încerca să îl oprească să nu se ducă la primar. \n\n Din declarațiile de la dosar reiese faptul că cei doi jandarmi au încercat să aplaneze conflictul însă Văcariu a început să fie și mai agresiv verbal față de primar și mereu încerca să ajungă la acesta cu intenția de a-l lovi, fapt pentru care s-a procedat la demararea procedurii de imobilizare și încătușare a agresorului. \n\n Bărbatul a opus însă rezistență și l-a lovit cu cotul mâinii stângi pe plutonierul Manțoc peste față. Jandarmii l-au pus la pământ pentru a-l încătușa, însă Văcariu a continuat să se opună și l-a lovit la mâna stângă pe același jandarm provocându-i mai multe excoriații. La scenele violente au asistat mai mulți locuitori din zonă. În fața anchetatorilor, Văcariu nu a recunoscut faptul că l-ar fi amenințat cu acte de violență sau moartea pe primarul Remetea, iar în ceea ce privește loviturile aplicate jandarmului a explicat că există posibilitatea ca în momentul în care a opus rezistență la încătușare, prin rotire să fi dat jos cu acesta, având în vedere și faptul că jandarmul este o persoană cu greutate mică, fără a avea intenția de a lovi. \n\n Trebuie spus că, în 2003, bărbatul din Vânăta a suferit o condamnare de 16 ani de închisoare pentru comiterea infracțiunii de omor. \n\n Parchetul de pe lângă Judecătoria Tg-Jiu a finalizat cercetările în doar trei săptămâni și l-a trimis în judecată, în stare de arest preventiv, pe agresor, pe 20 noiembrie anul trecut, iar în urmă cu câteva zile judecătorul de cameră preliminară a constatat legalitatea efectuării actelor de urmărire penală și a dispus începerea judecății. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0057.html"
  }
}