{
  "title": "Bloc operator extins și modernizat de Consiliul Județean Gorj",
  "content": "Blocul operator al secțiilor ORL și Oftalmologie din cadrul Spitalului Județean de Urgență din Târgu Jiu va fi modernizat și extins. Cele patru săli de operație vor fi reabilitate în totalitate. Consiliul Județean Gorj a alocat circa două milioane de lei pentru această investiție.\n\nLucrările de reabilitare, modernizare și extindere a blocului operator ORL + Oftalmologie din cadrul Spitalului Județean de Urgență din Târgu Jiu sunt în plină desfășurare și se derulează conform graficului de lucrări. \n\n Consiliul Județean Gorj implementează această investiție cu fonduri din bugetul propriu al județului, închiderea proiectului fiind prevăzută la începutul anului viitor. \n\n „La finalizarea investiției, Consiliul Județean Gorj va pune la dispoziția unității medicale un număr de patru săli de operație, precum și încăperile aferente (holuri, magazie) reabilitate în totalitate la standardele de calitate, eficiență energetică și sustenabilitate corespunzătoare cerințelor și criteriilor actuale impuse de legislația în vigoare pentru mediul spitalicesc, urmând a fi utilizate în scopul propus”, potrivit Consiliului Județean Gorj.\n\nLucrări \n\n Pe lângă lucrările de recompartimentare și asigurare a circuitelor medicale, intervențiile de reabilitare și modernizare specifice spațiilor pentru destinații medicale cuprind: pentru sălile de operații, spălătoare, filtru chirurgi, hol bloc operator: adaptarea instalației electrice prin montarea unor conductori, corpuri de iluminat cu LED și două tablouri electrice; realizarea iluminatului de siguranță pentru evacuare, semnalizare hidranți, continuarea lucrului și veghe, conform prevederilor pentru scenariul de securitate la incendiu preliminar; achiziționarea și montarea de lavoare antiseptice prevăzute cu acționare electrică cu fotocelulă pentru producerea apei sterile și acționare electrică pentru săpunul dezinfectat; reabilitarea instalației termice prin înlocuirea corpurilor de încălzire și distribuție, precum și montare robineți termostatați; montarea unor unități de aer condiționat steril în sălile de operație, precum și a unor sisteme de purificare aer în spațiile tehnice ale blocului operator (spălătoare, filtru chirurgi); reparații tencuieli și gletuiri; turnare șapă autonivelantă; montare pardoseli covor PVC antibacterian adecvat blocurilor operatorii și tapet PVC special pentru destinații medicale; montare uși glisante automate cu geam și fără geam de supraveghere, batante manuale din HPL, cu rezistență la foc, iar pentru încăperile aferente blocului operator: reabilitarea holurilor de acces prin înlocuirea ușilor existente; reparații și finisaje pereți și tavan; înlocuirea și punerea în funcțiune a hidrantului de pe coridorul de circulație, cu asigurarea unui racord la hidrantul situat la parter pe aceeași coloană. \n\n „Pentru obiectivul de investiție «Reabilitare, modernizare și extindere bloc operator ORL+Oftalmologie, Spitalul Județean de Urgență Târgu Jiu, str. Tudor Vladimirescu, nr.32», valoarea totală a contractului de lucrări este de 1 936 812, 36 de lei fără TVA, inclusiv elaborare servicii proiect tehnic”, anunță Consiliul Județean Gorj. \n\n Blocul operator ORL + Oftalmologie este situat la etajul 1 și nu a fost reabilitat în ultimii ani. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0382.html"
  }
}