{
  "title": "Și-a ucis vecinul și a aruncat cuțitul în fântână",
  "content": "Un bărbat de 53 de ani din comuna gorjeană Stoina a fost arestat preventiv pentru 30 de zile după ce şi-a omorât vecinul. Cei doi bărbaţi s-au luat la ceartă în timp ce consumau alcool. Marian a fost găsit fără suflare sâmbătă dimineața, într-un șanț, înjunghiat în piept. Anchetatorii au făcut o percheziție la locuința suspectului, găsind arma crimei, un cuțit cu lama de 19 centimetri, în fântâna din curtea casei.\n\nParchetul de pe lângă Tribunalul Gorj a anunţat, luni, că un bărbat de 53 de ani a fost reţinut pentru comiterea infracţiunii de omor. La sfârşitul săptămânii trecute, o persoană a anunţat autorităţile că pe marginea DN 6B, în comuna Stoina, a găsit un bărbat care nu respira, iar la faţa locului s-a deplasat un echipaj de ambulanţă care a constatat că victima este decedată, iar în zona toracică stânga are o plagă înţepată. \n\n „În urma verificărilor s-a stabilit că persoana decedată este numitul C.Ş.M., domiciliat în aceeaşi localitate. Din probele administrate în cauză a rezultat că în dimineaţa zilei de 26.10.2024, în jurul orelor 02:03, în timp ce se afla în curtea locuinţei sale din comuna Stoina, sat Stoina, judeţul Gorj, împreună cu victima C.Ş.M., vecinul său, pe fondul unui conflict spontan şi al consumului de alcool, inculpatul P.G. a lovit puternic victima cu un cuţit cu lungimea lamei de circa 15 cm, în zona pieptului (toracic anterior stânga), producându-i astfel o plagă înjunghiată care a condus la deces”, au precizat procurorii.\n\nA scăpat de arma crimei \n\n Medicii legişti au stabilit că moartea lui Marian Ștefan Cerga, de 38 de ani, a fost cauzată de „o hemoragie internă şi externă, produsă ca urmare a unei plăgi înjunghiate toracice anterior stânga, cu interesarea lobului superior al plămânului stâng şi a arterei pulmonare, leziunea s-a putut produce prin lovire cu un corp tăietor-înţepător cu margini ascuţite, posibil armă albă sau cuţit”. \n\n În urma unei percheziţii făcute la locuinţa principalului suspect, procurorii au găsit arma crimei. Era aruncată în fântâna din curtea casei. \n\n „La data de 27 octombrie a fost efectuată în cauză o percheziţie domiciliară la locuinţa inculpatului, ocazie cu care a fost identificat, aruncat în fântâna din curtea locuinţei, un cuţit cu lungimea lamei de 19 cm şi lăţimea de 2,5 cm, obiect metalic care nu prezintă urme de degradare rezultate din contactul cu apa şi care putea fi folosit la comiterea faptei, având corespondent cu plaga tăiată înţepată identificată pe corpul victimei”, au precizat procurorii. \n\n Totodată, anchetatorii au mai aflat că, înainte de comiterea faptei, cei doi bărbaţi au stat împreună în locuinţa suspectului: „Victima şi inculpatul au rămas un timp îndelungat, în noaptea de 25 spre 26.10.2024, între orele 21.10 şi orele 01.18, la locuinţa inculpatului”. \n\n Bărbatul de 53 de ani a fost prezentat Tribunalului Gorj, iar judecătorul de drepturi şi libertăţi a emis mandat de arestare preventivă pentru 30 de zile. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0411.html"
  }
}