{
  "title": "Managerul Spitalului Județean a respins raportul comisiei de cercetare disciplinară în cazul băiatului decedat la UPU",
  "content": "Managerul Spitalului Județean de Urgență Târgu Jiu, Dumitru Vienescu, a decis să restituie raportul comisiei de cercetare disciplinară în cazul adolescentului de 16 ani care a murit de peritonită în spital. Ancheta a vizat doar un singur medic de la UPU, care nu a menționat anumite informații esențiale despre starea pacientului în fișa de observație. \n\n Nicio referire nu a fost făcută, însă, la chirurgul de gardă care a refuzat să-l opereze pe Andrei, invocând lipsa specializării în pediatrie. Adolescentul a decedat pe patul de spital, în timp ce aștepta transferul la spitalul din Craiova. În plus, raportul „nu identifică eventuale sancțiuni disciplinare”. \n\n „Având în vedere faptul că Raportul Comisiei de cercetare disciplinară numită prin dispoziţia managerului nu conţine elemente de cercetare a conduitei medicilor implicaţi în acordarea asistenţei medicale pacientului minor, limitându-se doar la analizarea conduitei unui singur medic din cadrul UPU, şi având în vedere faptul că raportul nu identifică eventuale sancţiuni disciplinare incidente prin raportare la faptele cercetate potrivit Procedurii operaţionale privind cercetarea disciplinară prealabilă, managerul a decis restituirea raportului comisiei de cercetare disciplinară”, se arată într-un comunicat de presă al Spitalului Judeţean de Urgenţă din Târgu Jiu.\n\nConcluziile comisiei \n\n Spitalul Judeţean a anunţat, miercuri, 18 decembrie, că managerului unităţii medicale i-a fost transmis raportul Comisiei de cercetare în cazul pacientului minor decedat în UPU. \n\n „Comisia de cercetare disciplinară a constatat că doamna dr. C. P. L. V., medic specialist medicină de urgenţă, angajat al UPU-SMURD din cadrul Spitalului Judeţean de Urgenţă Târgu-Jiu, a încălcat: prevederile art. 51 alin. (4) şi alin. (5) din Ordinul nr. 1706/2007, respectiv nu a consemnat în fişa UPU a pacientului DMA, temperatura pacientului, data şi ora solicitării consultului de chirurgie, neconsemnând solicitările de consult nici în specialităţile neurologie, cardiologie, neinformând medicii de gardă din cele două specialităţi aflaţi într-o altă locaţie la aproximativ doi kilometri de UPU, telefonic, asupra stării pacientului şi solicitarea de efectuare a acestora. Medicii din cele două specialităţi au declarat că membrii echipajului SAJ Gorj i-au informat că trebuie să efectueze consulturile; ”, potrivit reprezentanţilor Spitalului Judeţean Târgu Jiu. \n\n Medicul din cadrul UPU-SMURD mai este acuzat că a încălcat atribuţiile prevăzute la punctul 3 din fişa postului şi anume „răspunde de informarea corectă şi promptă a medicului responsabil de gardă, a medicului şef sau a locţiitorului acestuia asupra tuturor problemelor ivite în timpul gărzii şi care au influenţă asupra derulării normale a activităţii, inclusiv cele legate de personal, indiferent dacă au fost rezolvate sau nu”. \n\n Comisia de cercetare disciplinară a precizat că nu are calitatea de a se pronunţa cu privire la cauza decesului, aceasta urmând să fie stabilită şi comunicată de SML Gorj, şi nici asupra pronunţării cu privire la malpraxis, pentru aceasta existând comisii la nivelul DSP Gorj şi Colegiul Medicilor Gorj. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0152.html"
  }
}