{
  "title": "Gorj: Alegeri pentru Legislativ cu dosare penale și sancțiuni contravenționale",
  "content": "Scrutinul electoral pentru Parlamentul României s-a desfășurat în Gorj fără scandaluri, însă au fost înregistrate 15 incidente de încălcare a legii. Ziua alegerilor din 1 decembrie s-a încheiat cu mai multe dosare penale și sancțiuni contravenționale.\n\nPolițiștii gorjeni au avut de gestionat duminică mai multe reclamații privind incidente la procesul de vot, unele dintre acestea confirmându-se, altele fiind clasate. Printre problemele semnalate s-au numărat: propagandă electorală, transport ilegal de oameni la vot, îndemnul unor simpatizanți politici asupra cetățenilor de a vota cu un anumit partid ori chiar primirea de către alegători a mai multor buletine de vot. Nu au lipsit nici cetățenii care, aflați în stare de ebrietate, au sunat la 112 fără un motiv întemeiat.\n\nȘi-au luat amendă din cauza alcoolului \n\n ,,În ziua votului, au fost înregistrate 15 sesizări de posibile contravenții sau infracțiuni legate de procesul electoral. Din totalul de 15 posibile incidente sesizate, 5 sunt confirmate, 1 este în curs de verificare și 9 nu s-au confirmat. Au fost aplicate 4 amenzi, în valoare de aproximativ 17 mii de lei și 5 avertismente. De asemenea, se efectuează verificări privind 3 posibile infracțiuni”, a transmis ieri după-amiază Centrul de Comunicare Județean Gorj. \n\n ,,La data de 1 decembrie a.c., polițiști din cadrul Secției 3 Poliție Rurală Motru au fost sesizați prin apelul 112 de un bărbat de 52 de ani, din comuna Mătăsari, cu privire la faptul că în momentul în care s-a prezentat în incinta secției de votare nr. 248, constituită în localul Grădiniței din comuna Mătăsari, pentru a vota conform principiului arondării după domiciliu, i s-ar fi sugerat de un bărbat de 58 de ani, membru al comisiei de votare, cu ce partid să voteze. Având în vedere aspectele semnalate la domiciliul apelantului s-au deplasat polițiștii, acesta fiind invitat la sediul Postului de Poliție Mătăsari, unde a continuat să își susțină aspectele semnalate telefonic, aflându-se în stare vădită de ebrietate și refuzând să coopereze cu polițiștii. În continuare, polițiștii au efectuat verificări, în urma cărora a reieșit că cele sesizate de apelant nu se confirmă, membrii comisiei secție de votare nr. 248, negând în unanimitate aspectele semnalate. Intervenția polițiștilor pentru stabilirea situației de fapt, nu a afectat procesul de votare. Având în vedere că cele sesizate nu se confirmă, apelantul a fost sancționat contravențional conform OUG 34/2008 cu amendă în valoare de 2.000 lei. Tot în aceeași zi, polițiști din cadrul Poliției Orașului Novaci au fost sesizați prin apelul 112 de un bărbat, cu privire la faptul că la Școala Generală din comuna Bengești-Ciocadia, respectiv Secția de votare nr. 153, procesul de votare ar fi influențat, prin aceea că s-ar oferi porții de mâncare, în schimbul obținerii de voturi. La fața locului s-au deplasat polițiști din cadrul Secției 9 Poliție Rurală Novaci, care a luat legătura cu apelantul, în vârstă de 57 de ani, din comuna Bengești-Ciocadia, care se afla în stare de ebrietate. În urma verificărilor, polițiștii au constatat că cele sesizate nu se confirmă, fiind luată măsura sancționării contravenționale a bărbatului cu suma de 8.000 lei, conform OUG 34/2008”, au anunțat polițiștii gorjeni, duminică seară, după încheierea scrutinului electoral.\n\nPrimar sancționat \n\n Ziua alegerilor pentru Legislativ a fost marcată și de un incident în care un primar din județul Gorj a fost sancționat. \n\n De asemenea, la Rovinari, o femeie a primit din partea comisiei de vot trei buletine în loc de două. ,,La data de 1 decembrie a.c., polițiști din cadrul Poliţiei Oraşului Tismana au fost sesizați cu privire la faptul că, în orașul Tismana, un funcționar din localitate, la data de 30.11.2024, după închiderea campaniei electorale, a promovat, în mediul online, un anumit partid politic, inclusiv candidatul la senat. În cauză a fost întocmită lucrare generală, pentru efectuarea de verificări cu privire la aspectele sesizate. \n\n Au fost continuate verificările în lucrarea generală, ocazie cu care polițiștii au constatat că aspectele sesizate se confirmă, constând în aceea că primarul orașului Tismana a distribuit pe un grup public de pe o rețea de socializare, o postare politică, prin care a continuat campania electorală îndemnând alegătorii ca în ziua alegerilor pentru Senat și Camera Deputaților, să voteze un anumit candidat pentru Senat. În cauză a fost luată măsura sancționării contravenționale a bărbatului. Totodată, polițiști din cadrul Poliției Orașului Rovinari au fost sesizați de polițistul desemnat cu paza secției de votare nr. 93, cu sediul în incinta Grădiniței nr. 3 din orașul Rovinari, cu privire la un posibil incident electoral. Ca urmare a celor sesizate, polițiștii s-au deplasat la fața locului, ocazie cu care s-a stabilit că în timpul procesului de vot, o femeie de 57 de ani, din orașul Rovinari, s-a prezentat pentru exercitarea votului. În acest sens, un membru al comisiei desemnat cu distribuirea buletinelor de vot către alegători, în mod eronat i-a înmânat persoanei în cauză un buletin de vot pentru alegerea Camerei Deputaților și două buletine de vot pentru alegerea Senatului. După ce și-a exprimat votul în incinta cabinei de votare, femeia de 57 de ani a introdus un buletin de vot pentru alegerea Camerei Deputaților și unul pentru alegerea Senatului, constatând că mai avea asupra sa un buletin de vot pentru alegerea Senatului, pe care însă nu l-a mai introdus în urma de vot și a anunțat membrii comisiei despre situația constatată. După ce președintele secției de votare, a semnalat situația reprezentanților B.E.J. Gorj, a fost îndrumată să anuleze buletinul de vot prezentat de alegătoare, sens în care a barat cu o linie în diagonală prima pagină a buletinului de vot și a înscris mențiunea „ANULAT”. În cauză s-a întocmit dosar penal pentru săvârşirea infracţiunii de tentativă la fraudă la vot”, a mai anunțat Centrul de Comunicare Județean Gorj.\n\nDosar penal și la Motru \n\n Oamenii legii au mai gestionat duminică și două situații de incidente electorale sesizate la Motru și unul la Turceni: ,,La data de 1 decembrie a.c., polițiști din cadrul Poliției Orașului Motru au fost sesizați cu privire la faptul că pe două conturi de socializare atribuite aceluiași utilizator, ar fi fost distribuite mesaje din partea conducerii unui partid politic, prin care alegătorii erau îndemnați să voteze candidatul acestui partid la alegerile pentru Senat și Camera Deputaților, existând totodată suspiciuni cu privire la respectarea prevederilor privind finanțarea partidului politic și campaniei electorale. Ca urmare a verificărilor efectuate de polițiști, a reieșit faptul că cele sesizate se confirmă, utilizatorul profilului de socializare fiind sancționat contravențional cu avertisment pentru nerespectarea art. 98, lit. t din Lg. 208/2015. În temeiul sesizării, a fost înregistrată o lucrare generală, care a fost înaintată către A.E.P., pentru verificarea suspiciunilor privind finanțarea campaniei electorale în ceea ce privește finanțarea mandatarului și luarea măsurilor legale. De asemenea. polițiști din cadrul Poliției Orașului Motru au fost sesizați cu privire la faptul că la secţia de votare nr. 67 Motru, unui alegător i-au fost înmânate, în mod eronat, 3 buletine de vot, care nu au fost introduse în urnă, procedându-se la anularea acestora. \n\n Ca urmare a verificărilor efectuate de polițiști, a reieșit că cele sesizate se confirmă, în cauză fiind întocmit dosar de cercetare penală, sub aspectul săvârșirii infracțiunii de tentativă la infracțiunea de fraudă la vot. (…) La ora 09:30, polițiști din cadrul Poliției Orașului Turceni au fost sesizați cu privire la faptul că, la secţia de votare nr. 117, din cadrul Şcolii Generale Strâmba-Jiu, s-ar efectua transporturi ilegale de oameni, la vot. \n\n În temeiul sesizării, poliţiștii au efectuat verificări pentru stabilirea situației, rezultând faptul că cele sesizate nu se confirmă”. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0246.html"
  }
}