{
  "title": "Grevă stinsă înainte de a fi începută. Angajații din DSVSA au dat înapoi",
  "content": "În urmă cu două zile, la Guvern s-au purtat discuții privind nemulțumirile angajaților și a medicilor veterinari din cadrul Direcțiilor Sanitar-Veterinare și pentru Siguranța Alimentelor (DSVSA), care, săptămâna trecută au avut slabe acțiuni de protest privind grila de salarizare. Și la nivelul județului Gorj, salariații acestei instituții erau chitiți să declanșeze greva generală, însă acum au dat înapoi primind niște promisiuni de la București.\n\nDacă săptămâna trecută, angajații de la Direcțiile Sanitar Veterinare au inițiat acțiuni de protest invocând inechități salariale și dorind să tragă un semnal către autorități, iată că acum greva a fost înnăbușită din fașă. În Gorj, angajații DSVSA erau hotărâți să treacă la grevă generală, dar acum au dat înapoi, în urma discuțiilor purtate la Palatul Victoria. \n\n Potrivit liderului de sindicat din cadrul DSVSA Gorj, 44 de salariați ai instituției județene s-au alăturat săptămâna trecută la două acțiuni de protest ce au constat într-o grevă japoneză, ulterior într-una de avertisment. ,,Se stabilise organizarea unei greve generale începând din data de 20 noiembrie. În aceste zile, am avut o videoconferință cu liderii de sindicat privind măsurile care s-ar fi putut lua în zilele următoare. Noi, la nivelul DSVSA Gorj, suntem 44 de salariați membri de sindicat. \n\n În data de 6 noiembrie am organizat o grevă japoneză, iar pe 8 noiembrie a fost o grevă de avertisment timp de două ore. S-a oprit în totalitate activitatea în acest interval de timp. \n\n Nemulțumirile noastre vin din faptul că angajații din cadrul DSVSA-urilor nu au aceleași salarii cu cei ai altor structuri din cadrul Ministerul Agriculturii și Dezvoltării Rurale, cum ar fi Agenția de Plăți și Intervenție pentru Agricultură, Agenția pentru Finanțarea Investițiilor Rurale (AFIR), Agenția de Zootehnie și cea Fitosanitară. După șediința la care au luat parte la Guvern, președintele ANSVSA alături de reprezentanți ai Ministerului Agriculturii, s-a hotărât să oprim protestele. Ne-au promis că vor ține cont de cerințele noastre. Acum, nu ne rămâne decât să așteptă, să vedem ce se va întâmpla”, a declarat, pentru cotidianul ,,Gorjeanul”, Cătălin Lucaci, liderul de sindicat al salariaților din cadrul Direcției Sanitar-Veterinare și pentru Siguranța Alimentelor Gorj. \n\n Vineri, 8 noiembrie la nivel național, sindicaliștii au fost în grevă de avertisment timp de două ore, nemulțumiți de faptul că, în baza unor protocoale încheiate la nivel național, sunt nevoiți să facă muncă de teren pentru proiecte derulate prin Ministerul Agriculturii, dar nu primesc sporul pentru banii europeni, precum colegii lor din minister. \n\n Potrivit acestora, comparativ cu alte structuri subordonate Ministerului Agriculturii și Dezvoltării Rurale, cum ar fi Agenția de Plăți și Intervenție pentru Agricultură sau Agenția Națională pentru Zootehnie sau Direcţia pentru Agricultură, diferențele salariale sunt mari, chiar şi de 1.000 de lei. ,,În fond, medicii veterinari şi restul personalului solicită aplicarea majorărilor la salariul de bază potrivit art. 17 al Legii – cadru nr. 153/2017, aplicate la această dată structurilor din subordinea Ministerului Agriculturii şi Dezvoltării Rurale, ţinând cont de importanţa activităţii veterinare la nivelul fiecărei comunităţi locale şi în plus ţinând cont că medicii veterinari îndeplinesc cu prisosinţă condiţia acordării acestei majorări, prin faptul că serviciilor publice sanitar-veterinare şi pentru siguranţa alimentelor i-au fost delegate de drept şi realizează toate activităţile de verificare, control şi atestare a realităţii de fapt pentru acordarea subvenţiilor şi celorlalte forme de sprijin în agricultura (cu impact şi a industriei alimentare şi a siguranţei alimentelor), asigurate la nivelul UE. (…) Din punct de vedere al efortului bugetar, indiferent de formula agreată pentru rezolvarea situaţiei, este important de remarcat faptul că personalul sanitar veterinar şi pentru siguranţa alimentelor care ar beneficia de majorările la salariul de bază similar cu structurile Ministerului Agriculturii şi Dezvoltării Rurale, respectiv instituţiile subordonate acestuia, este de 4500 persoane iar diferenţa salarială dintre personalul Autorităţii Naţionale Sanitare Veterinare şi pentru Siguranţa Alimentelor şi cel al oricăreia dintre instituţii subordonate MADR este de 1000 lei net”, anunţau sindicaliştii după protestele de săptămâna trecută. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0327.html"
  }
}