{
  "title": "Amănunte uluitoare din dosarul ,,mascaților” de la SAS, judecați pentru tortură și tentativă de omor. Tribunalul a rămas în pronunțare!",
  "content": "Tribunalul Gorj a finalizat judecata în cazul celor cinci agenți din cadrul Serviciului de Acțiuni Speciale (SAS) al Inspectoratului de Poliției Județean (IPJ) Gorj și a comisarului șef Daniel Popescu, fostul șef al Poliției Oraș Novaci, judecați pentru comiterea infracțiunilor de tentativă de omor, tortură și purtare abuzivă. Judecătorii au stabilit data de 12 decembrie pentru pronunțarea verdictului în acest dosar. Soluția magistraților este așteptată cu interes, având în vedere impactul emoțional uriaș pe care l-a stârnit acest caz în rândul opiniei publice, în mai 2022, atunci când procurorii au făcut publice primele detalii care arătau cruzimea cu care a fost bătut, de ,,mascații” de la SAS, Constantin Dodoi, din Novaci, în vârstă de 41 de ani, la acea vreme. În cei doi ani și cinci luni de judecată, toți polițiștii din acest caz au apelat la tot felul de tertipuri ca să le fie schimbată încadrarea juridică a faptelor și, implicit, să le scadă gradul de vinovăție. Așa că de la tentativă de omor a rămas doar tortură. S-a mers până acolo încât s-a lansat ipoteza că, în timpul intervenției chirurgicale asupra lui Dodoi, medicul chirurg să-i fi lezat accidental splina, fapt ce l-a determinat să o scoată, și aceasta să nu fi fost afectată de loviturile aplicate de mascați!!!\n\nFaptele \n\n Parchetul de pe lângă Tribunalul Gorj a dispus trimiterea în judecată, în iulie 2022, a cinci agenți de poliție, Ionuț Alin Buligan, Alexandru Cătălin Mihălcescu, Tudorel Vlăduț Rovența, Alexandru Constantin Popescu și șeful dispozitivului de intervenție agent principal Ilie Cosmin Anica, toți făcând parte din Serviciul pentru Acțiuni Speciale al IPJ Gorj și a comisarului șef Daniel Popescu, fostul șef al Poliției Oraș Novaci, sub acuzațiile de tentativă de omor, purtare abuzivă și tortură, după ce au fost finalizată cercetarea penală în cazul lui Constantin Dodoi, bărbatul din Novaci, ajuns la terapie intensivă, la finele lunii mai a aceluiași an, după ce a fost bătut cu cruzime în timpul unei anchete. \n\n Pe 20 mai 2022, Dodoi, în vârstă de 41 de ani, la acea data, era vizat într-o anchetă, după ce a lovit un polițist cu autoturismul și a fugit de la locul faptei. După ce a fost prins, Dodoi a fost bătut cu bestialitate în sediul Poliției Novaci, și mai apoi, în autospeciala MAI, cu care a fost transportat la Tg-Jiu. După 24 de ore de la momentul în care a fost bătut de ,,mascați”, Dodoi a ajuns în spital, cu multiple traumatisme și cu o stare de sănătate precară, iar medicii l-au operat de urgență, pentru a-i salva viața. Pe baza relatărilor medicilor, tatăl lui Dodoi afirma că fiului săi i-a fost scoasă fierea, splina și o parte din ficat și avea un plămân afectat, iar coastele și sternul i-au fost fracturate. \n\n Parchetul de pe lângă Tribunalul Gorj a făcut unele precizări în legătură cu faptele ,,mascaților” SAS, după ce agenții de poliție au fost reținuți pentru 24 de ore. \n\n ,,Se reţine de procuror că în seara zilei de 20.05.2022, în intervalul orar 21:00 – 23:00, în exercitarea atribuțiunilor de serviciu, în calitate de agenţi de poliţie în cadrul I.P.J. Gorj – Serviciul pentru Acţiuni Speciale, alcătuind o echipă de intervenţie, având-o în custodie pe persoana vătămată D.C., cercetată la momentul respectiv în calitate de făptuitor, pentru săvârşirea infracţiunii de ultraj, (…) într-un dosar al Parchetului de pe lângă Judecătoria Novaci, au fost solicitaţi să acorde sprijin lucrătorilor de poliţie din cadrul Poliţiei Oraşului Novaci şi însărcinaţi să asigure escorta persoanei vătămate. Se arată că deşi nu s-au confruntat cu o opoziţie a victimei, atât în autospeciala aparţinând M.A.I., cât şi în incinta sediului Poliţiei Oraşului Novaci, suspecţii au exercitat acte de violenţă asupra acesteia, în timp ce se afla încătuşată cu mâinile la spate, lovind-o cu intensitate deosebită cu pumnii, genunchii, picioarele încălţate cu ghete tip bocanc şi baston tip tomfă, atât în zone vitale, respectiv ficat, torace, splină, coaste, cât şi la nivelul braţelor şi spatelui, producându-i multiple fracturi şi rupturi ale organelor interne, leziunile traumatice produse necesitând pentru vindecare 40 – 45 de zile de îngrijiri medicale şi au pus în primejdie viaţa victimei. Se mai reţine de procuror că în exercitarea actelor de violenţă suspecţii au urmărit să producă persoanei vătămate D.C. suferinţe fizice de o mare intensitate în scopul obţinerii de informaţii de la aceasta, respectiv pentru a afla locul în care persoana vătămată ascunsese autoturismul implicat în săvârşirea infracţiunii de ultraj, având în vedere că persoana vătămată D.C. condusese anterior lucrătorii de poliţie în alte locaţii decât cea reală”, se arăta într-un comunicat al Parchetul de pe lângă Tribunalul Gorj, dat publicității la data de 27 mai 2022.\n\nJudecata \n\n Pe parcursul celor doi ani și cinci luni de judecată s-a apelat la tot felul de tertipuri ca cei șase inculpați să scape de acuzații și, paradoxal, s-a reușit. Astfel, avocații acestora au solicitat avizarea actelor medicale de către comisia superioară de medicină legală, întrucât au apreciat că există diferențe de ordin științific între cele relatate de medicul legist audiat de judecători, în luna octombrie a acestui an, și conținutul rapoartelor de expertize medico-legale cu privire la leziunile hemotorax și pneumotorax, coroborate cu faptul că s-a stabilit 96% concentrația de oxigen în sânge, urmând să precizeze Comisia Superioară de Medicină Legală dacă leziunea respectivă a pus în primejdie viața sau nu, iar raportat și la ruptura splenică în hil, să se precizeze dacă această leziune a fost produsă anterior intervenției chirurgicale sau în timpul intervenției chirurgicale. \n\n Practic, apărătorii polițiștilor intenționau să dovedească faptul că splina victimei Dodoi nu era afectată la momentul în care s-a intervenit chirurgical și că a fost o culpă medicală care nu poate să fie imputată inculpaților. Cu alte cuvinte, medicul chirurg ar fi lezat accidental splina și a decis să o scoată. (?!) \n\n Mai mult, s-a insinuat, de către apărătorii polițiștilor că ar fi existat o lipsă de atenție sau o eroare de interpretare din partea medicului radiolog faptul că la radiografia efectuată la ora 5 dimineața lui Dodoi, înainte ca acesta să fie introdus în Arestul IPJ, nu au fost constatate leziuni și fracturi costale. \n\n S-a încercat inclusiv scoaterea unui polițist din culpă, motivul fiind acela că Dodoi ar fi fost neclar, în contextul în care o parte din mascați și-au scos cagulele în sediul Poliției Novaci, cu privire la cel cu ,,fața rotunda și cu barbă” dacă îl lovise sau nu. \n\n Avocații mascaților au solicitat efectuarea de către instanță a unei adrese către medicul de familie al lui Dodoi pentru a comunica dacă este apt de muncă, având în vederea că acesta a încercat să insinueze faptul că nu ar mai putea să presteze nici o muncă tot restul vieții. Argumentația a fost aceea că ,,de aproximativ trei luni de zile, Dodoi prestează muncă în domeniul forestier, aproximativ 6-8 ore/zi, respectiv încarcă şi descarcă mașini cu material forestier, lucrează cu drujba”. \n\n Apărătorii au solicitat schimbarea încadrării juridice a infracțiunii de tentative de omor, pe considerentul că ,,Nu se poate vorbi de un obiect vulnerant, deşi în rechizitoriu se reține că ar fi fost lovit cu bocanc, trebuie observat că din probele existente nu reiese acest lucru, este vorba doar de niște lovituri aplicate cu pumnul care nu sunt suficient pentru a fi apte de a ucide și, în aceste condiții, este cert că nu putem vorbi de infracțiunea de tentativă la omor”. Așa s-a ajuns în situația în care, în luna septembrie, o parte din acuzațiile procurorilor la adresa torționarilor SAS să pice. Judecătorul a dispus schimbarea încadrării juridice, pentru mascații Ionuț Alin Buligan, Alexandru Cătălin Mihălcescu, Tudorel Vlăduț Rovența, Alexandru Constantin Popescu, din tentativă de omor în tortură. Pentru șeful dispozitivului de intervenție SAS, agent principal Ilie Cosmin Anica, încadrarea juridică a fost schimbată din complicitate la tentativă de omor în complicitate la tortură, iar pentru comisarul șef Daniel Popescu, fostul șef al Poliției Oraș Novaci, încadrarea juridică s-a schimbat din complicitate la tentativă de omor în purtare abuzivă. \n\n Tribunalul Gorj a stabilit data de 12 decembrie a.c. pentru pronunțarea soluției în acest caz. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0318.html"
  }
}