{
  "title": "Blesteme pe paginile de socializare ale minerilor și energeticienilor din CEO! Luptă electorală pe Facebook",
  "content": "* Tunurile, puse pe cele două partide de guvernământ, PSD și PNL\n\nSalariații Complexului Energetic Oltenia arată pe paginile de socializare că partidele aflate la putere nu au făcut nimic pentru ei. Lupta politică din această perioadă electorală ajunge până în cariere și termocentrale, ocazie în care minerii și energeticienii au început să-și arate revolta față de închiderea capacităților de energie pe cărbune, dar și înjurăturile și blestemele pentru politicieni și pentru cei care votează într-un anumit fel.\n\nMinerii și energeticienii îi pun la grămadă pe liderii sindicali, șefi și politicieni, acuzați pentru blaturi, dar și pentru că nu au apărat interesele salariaților. Nu lipsesc nici acuzele cu privire la starea generală a țării. Iată câteva exemple: \n\n ,,Ce mai comentează acum sindicatele trădătoare din CEO, după ce Burduja le-a spus clar că la 1 ianuarie 2026 energia pe cărbune va intra în istorie. Ce forme de protest au organizat contra închiderii mineritului și energiei în Gorj? \n\n Bașca acum se duc la PSD să le dea salarii compensatorii la TESA, că sunt prea mulți! Cine i-a angajat cu miile pe posturi călduțe și fără obiectul muncii, nu ei și clasa politică? Vrem toți salarii compensatorii și după să faceți ce vreți cu compania asta căpușată sistematic de voi și politicieni. O să-i linșeze oamenii pe Căldărușe, Pîrvulescu, Iovan, Jan Microbuze, Marciuc și alți lătrăi mai mici care mințeau și manipulau oamenii că vom funcționa și după 2032, cum spunea în repetate rânduri Jan Popescu. Ăștia sunt trădătorii și cei care au pus umărul la închiderea CEO!”, scrie cineva pe pagina de socializare a salariaților din Complexul Energetic Oltenia. \n\n ,,Ce lucruri bune au făcut astea… PSD-PNL, în 34 de ani, toate străzile și autostrăzile făcute și asfaltate sunt ca vai de ele imediat după ce sunt date în folosință, 90% din podurile comuniste nu au fost reabilitate dar și cele așa-zise reabilitate, arată ca vai de ele, pădurile tăiate la ras și scoase din țară, școli cu wc în curte, cârpite pe milioane de euro (bani furați de politicieni), canalizări făcute ca vai de ele (subdimensionate), spitale ca vai de ele, cele așa-zise reabilitate cu zeci și sute de milioane de euro (bani cu parandărăt la politicieni, aducțiuni de apă în sate, apă nepotabilă, dar iau bani ca și cum e potabilă, întreprinderi dărâmate, marea majoritate sărăcită, taxe și impozite uriașe, mâncarea și utilitățile scumpe, justiția ca vai de ea, corupție generalizată, hoția la ea acasă, iar acum și acest pod de la Brăila făcut, neutilizabil de la început, CFR-ul pe butuci, etc., nimic nu merge în această țară, iar voi vreți din nou ca să votați cu ei cei din PSD-PNL… Vă blestem, să se aleagă praful și pulberea de voi, cei ce veți mai vota cu ei!”, a mai scris altcineva pe pagina salariaților CEO. \n\n Un alt mesaj se referă la neimplicarea politicienilor din Gorj: ,,Atenție, mineri și energeticieni, Marius Negru – secretar de stat în Ministerul Energiei, candidează la Camera Deputaților din partea PSD la Gorj! L-a văzut cineva prin Piața Prefecturii în 2 ani de proteste? Așa că vă meritați soarta dacă puneți ștampila pe PSD, angajați CEO!”. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0425.html"
  }
}