{
  "title": "Laborator de angiografie la Spitalul Județean din Târgu Jiu",
  "content": "Pacienții Spitalului Județean de Urgență din Târgu Jiu au acum acces la un laborator de angiografie modern, ce le va permite să beneficieze de metode avansate de diagnostic și tratament. Astfel, persoanele din Gorj nu vor mai fi nevoite să meargă în alte județe pentru intervenții de angiografie sau coronarografie. Laboratorul va funcționa pe bază de programări, iar intervențiile vor fi gratuite.\n\nÎn toamna acestui an au fost finalizate lucrările de amenajare și dotare a laboratorului de către reprezentanții Grupului MONZA ARES, lider pe piața privată de cardiologie intervențională din România, care deține, în București, Cluj Napoca și alte mari orașe, nouă săli de angiografie, în care sunt tratați anual peste 5.000 de pacienți. În 2023, grupul a preluat activitatea de cardiologie a Spitalului MONZA. \n\n „La Spitalul Județean de Urgență Târgu-Jiu, Grupul MONZA ARES asigură, în prestarea serviciilor de angiografie și cateterism cardiac, utilizarea unui angiograf monoplan, cu aplicații de cardiologie intervențională, radiologie intervențională și substracție digitală, personalul medical necesar pentru prestarea serviciilor și aprovizionarea cu materiale consumabile”, au anunțat reprezentanții unității medicale. \n\n De asemenea, Grupul MONZA ARES a efectuat lucrări de consolidare și modernizare a spațiului unde funcționează laboratorul. Investiția grupului în acest proiect se ridică la 800.000 de euro.\n\nMetodă modernă de investigare și tratament \n\n Alături de metodele tradiționale de investigare noninvazivă și alături de tratamentul medicamentos recomandat pentru diversele patologii cardiovasculare, procedurile intervenționale bazate pe cateterism sunt o metodă modernă de investigare și tratament, fiind și o abordare obligatorie bazată pe recomandările care au la bază studii clinice. \n\n În cursul lunii decembrie, laboratorul de angiografie a fost pus în funcțiune, iar pe 19 decembrie 2024 au fost realizate primele proceduri de cardiologie intervențională, atât de diagnostic, cât și dilatări prin stentare. \n\n Laboratorul va funcționa pe bază de programări, iar pacienții vor beneficia gratuit de intervenții.\n\nSprijin din partea OMV Petrom \n\n Pentru asigurarea unei bune desfășurări a activității Laboratorului de angiografie și cateterism cardiac, obiectiv de investiție foarte important pentru populația județului Gorj și nu numai, Grupul OMV Petrom România a venit în sprijinul Spitalului Județean printr-o sponsorizare. Grație acestei sponsorizări, unitatea medicală va putea acoperi o parte din costurile intervențiilor din cadrul laboratorului, astfel încât pacienții să beneficieze gratuit de angiografii și coronarografii. \n\n „La OMV Petrom, credem că e important să contribuim la bunăstarea comunității și să ajutăm astfel încât toată lumea să aibă acces la servicii esențiale de asistență medicală. Prin această sponsorizare, ne propunem să susținem accesul la îngrijiri gratuite pentru cei care au nevoie, asigurându-ne că nimeni nu este lăsat în urmă din cauza constrângerilor financiare”, a precizat Ionuț Ciubotaru, vicepreședinte, Departamentul Dezvoltarea Afacerii, Divizia Gaze și Energie din cadrul OMV Petrom.\n\n„O reușită pentru Gorj” \n\n Cosmin Mihai Popescu, președintele Consiliului Județean Gorj, a felicitat conducerea Spitalului Județean pentru deschiderea și funcționarea Laboratorului de Angiografie, considerând acest proiect o mare realizare pentru județul Gorj: „Faptul că avem la Spitalul Județean de Urgență Târgu Jiu un Laborator de Angiografie funcțional este o reuşită pentru Gorj și felicit conducerea unității medicale pentru implicare. Gorjenii nu vor mai fi nevoiți să se deplaseze în alte județe pentru acest tip de investigații medicale. În ultimii ani, cea mai importantă instituţie spitalicească din judeţul nostru a beneficiat de importante investiţii în infrastructura imobiliară şi medicală, serviciile medicale de calitate reprezentând, în permanență, o prioritate atât pentru noi, cât și pentru conducerea spitalului”. \n\n Dumitru Vienescu, managerul Spitalului Județean de Urgență Târgu Jiu, a declarat că „prin achiziționarea de servicii de diagnostic și tratament angiografic, se oferă pacienților din Gorj și zonele învecinate accesul la metode de investigare moderne, încât aceștia să nu fie obligați să se deplaseze în alte centre medicale situate la mare distanță pentru a beneficia de acestea”. \n\n Adela Morega, medic primar cardiologie, șef Secție Cardiologie, este de părere că prin înființarea Laboratorului de angiografie s-a făcut un pas important pentru tratamentul corect și adecvat al pacienților cu boli cardiovasculare. „Înființarea laboratorului de angiografie permite rezolvarea cazurilor cu angină pectorală instabilă, infarct miocardic acut fără supradenivelare ST, evaluarea coronarografică înaintea intervențiilor de protezare valvulară. Coronarografia este cea mai bună metodă de diagnostic, rămâne standardul de aur în evaluarea arterelor coronare și permite tratarea imediată a leziunilor coronariene prin stentare”, a precizat dr. Morega. \n\n În zona Olteniei, doar la Craiova exista posibilitatea efectuării acestor investigații.\n\nTot mai mulți bolnavi de inimă \n\n În ultimii ani, numărul pacienților care suferă de boli cardiovasculare a crescut semnificativ. „În cursul anului 2022 am avut 1.443 pacienți externați din Secția Cardiologie, 148 dintre aceștia suferind un infarct miocardic acut. În anul 2023, din Secția Cardiologie au fost externați 1.534 pacienți, dintre care 116 au suferit un infarct miocardic acut. În 2024, 11 luni, din Secția Cardiologie au fost externați 1.182 pacienți, dintre care 94 au avut ca diagnostic infarct miocardic acut”, au precizat reprezentanții Spitalului Județean de Urgență din Târgu Jiu. \n\n De asemenea, de la începutul acestui an și până în prezent, la Cabinetul de Cardiologie din Ambulatoriul Integrat al Spitalului Județean de Urgență Târgu Jiu au beneficiat de consultații și servicii medicale un număr de peste 3.880 de pacienți. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0145.html"
  }
}