{
  "title": "Doi frați din Bâlteni, medaliați la o competiție națională de karate",
  "content": "Andrei și Christian Florescu sunt doi frați din comuna Bâlteni pasionați de arte marțiale și care, în ultimii ani, au participat la mai multe competiții de profil. Recent, frații Florescu au bifat alte două reușite: Andrei a devenit vicecampion național la două probe, iar Christian campion național la proba de kumite și locul III la proba de kata, în cadrul Campionatului național de karate TSI. \n\n Este de precizat faptul că Andrei, cel mai mare dintre cei doi frați, este elev în clasa a IX-a la Colegiul Național Militar ,,Mihai Viteazul” Alba Iulia. Tânărul a fost antrenat de sensei Simion Băluță și Alina Băluță în cadrul Clubului ACS Petrom Țicleni, împreună cu care a avut rezultate deosebite atât la competiții naționale, cât și internaționale, iar în prezent se antrenează, în paralel, cu aceiași antrenori în cadrul Clubului Unirea Alba-Iulia și cu antrenorul sensei Grozav Florin din Cadrul Colegiului Militar ,,Mihai Viteazul” Alba Iulia. De asemenea, și instituția militară unde studiază în prezent s-a mândrit cu rezultatele obținute de elevii săi la această competiție națională de karate. ,,Elevii Colegiului Național Militar „Mihai Viteazul” și-au demonstrat abilitățile și determinarea la cea de-a VIII-a ediție a Campionatului național de karate TSI, promovând în același timp valorile fundamentale ale acestei arte: disciplină, respect și perseverență. Elevii pregătiţi de antrenor sensei Florin Grozav au reușit să obțină patru Premii I și două Premii II astfel: Elev fruntaș Ioana Vișan (clasa a X-a) – Locul I la kata și Locul I Grand Champions pentru cel mai bun sportiv la kata feminin; Elev fruntaș Andrei Pavel (clasa a X-a) – Locul I la kumite; Elev sergent Chris Varga (clasa a XII-a) – Locul I la kumite; Elev Andrei Florescu (clasa a IX-a) – Locul II la kata și Locul II la kumite”, au transmis reprezentanții Colegiului Militar din Alba Iulia. \n\n Competiția a fost organizată de Clubul ACS Karate Forever Alba Iulia și s-a desfășurat la sfârșitul săptămânii trecute în sala de sport a Colegiului Naţional „Horea, Cloşca şi Crişan” din Alba Iulia. 300 de sportivi din toată ţara au concurat la probele kihon, kata individual, kumite individual, kata echipe și kumite echipe. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0301.html"
  }
}