{
  "title": "Un primar și un fost consilier local din Gorj, în vizorul ANI",
  "content": "Agenția Națională de Integritate (ANI) a informat patru persoane, între care un primar și un fost consilier local din Gorj, și doi foști consilieri locali din Botoșani și Dolj, despre declanșarea procedurii de evaluare, punându-le în vedere că beneficiază de drepturile de a fi asistate sau reprezentate de un avocat și de a prezenta date sau informații pe care le consideră necesare, personal ori prin transmiterea unui punct de vedere scris.\n\nÎn fapt, ANI a sesizat Parchetul în cazul primarului municipiului Motru, Cosmin Morega, pentru că, ,,în exercitarea atribuțiilor de primar, a semnat în anul 2022 o Autorizație de construire solicitată de soția acestuia pentru un teren aflat în proprietatea comună a acestora. Totodată, în anul 2024 a semnat o Autorizație de construire solicitată de o societate care a cumpărat un teren de la persoana evaluată și de la soția acestuia, în baza unui avans și sub condiție rezolutorie ca restul sumei să fie plătită ulterior eliberării autorizației de construire dar nu mai târziu de o dată certă”. \n\n Agenția a mai sesizat Parchetul de pe lângă Înalta Curte de Casație și Justiție ,,cu privire la existența indiciilor referitoare la săvârșirea de către Costel Cosmin Morega a infracțiunii de folosire a funcției pentru favorizarea unor persoane prevăzute de art. 301 din Codul Penal. Astfel, prin semnarea autorizațiilor de construire, Morega a îndeplinit un act prin care s-a obținut un folos patrimonial atât pentru sine cât și pentru soția lui.” \n\n În vizorul ANI a intrat și Ion Fugaru, fost consilier local la Târgu Cărbunești, Agenția arătând că ,,s-a aflat în incompatibilitate în perioada exercitării mandatului de consilier local 2020 – 2024, întrucât, societatea comercială la care fiul acestuia deține funcții și calități a încheiat contracte de furnizare produse cu Primăria orașului Târgu Cărbunești și cu Spitalul Orășenesc de Urgență Târgu Cărbunești (unitate spitalicească aflată în subordinea Primăriei orașului Târgu Cărbunești)”. \n\n Potrivit ANI, fostul consilier local din Botoșani, dar și Ion Fugaru și nu au depus la dosarul de evaluare un punct de vedere, în exercitarea dreptului la apărare. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0158.html"
  }
}