{
  "title": "Târgu Jiu: Sprijin pentru familiile afectate de explozia din strada Olari. Municipalitatea anunță că oamenii nu vor rămâne în frig!",
  "content": "* Lucrările de reparații vor fi efectuate de societatea Primăriei Târgu Jiu, SC Edilitara\n\nO acumulare de gaze a dus la o explozie care a devastat mai multe locuințe, sâmbătă dimineața, în cartierul Olari din municipiul Târgu Jiu. Explozia a avut loc într-o garsonieră, dar a afectat și celelalte locuințe, iar proprietara, o femeie în vârstă, a avut nevoie de îngrijiri medicale, suferind arsuri pe 20% din suprafața corpului. Aceasta a fost transportată de urgență la spital.\n\nDin fericire, nu au mai existat victime omenești, însă pagubele familiilor care locuiesc în zona deflagrației sunt mari. \n\n O veste bună, totuși, astfel încât familiile cărora li s-au distrus locuințele să aibă sărbători cu tihnă, este că municipalitatea, primarul Marcel Romanescu, s-a implicat extrem de mult. \n\n De altfel, și reprezentanții societății Edilitara, dar și cei ai unei firme de verificare a instalației de gaze au fost la fața locului, evaluând pagubele și implicându-se pentru ca oamenii afectați în plină iarnă și în apropierea sărbătorilor, să poată locui în continuare în casele lor, în condiții decente.\n\nPompierii au intervenit imediat \n\n Pompierii au ajuns la fața locului imediat după explozie, în dimineața zilei de sâmbătă. Ei au fost solicitați să intervină, iar la fața locului s-au deplasat mai multe echipaje specializate din cadrul ISU Gorj și SAJ Gorj, care au constatat că la o garsonieră de la parterul blocului, din cauza unor acumulări de gaze, a avut loc explozia. \n\n ,,În urma acesteia, o persoană de sex feminin, în vârstă de 77 de ani, a suferit arsuri pe aproximativ 20% din suprafață corpului. \n\n Doamna în vârstă a fost preluată de către un echipaj medical și transportată la UPU Tg-Jiu. De asemenea, în urmă exploziei au fost afectate mai multe garsoniere din bloc, dar și câteva autoturisme parcate în apropiere. \n\n O parte din locatari s-au autoevacuat din cauza zgomotului puternic”, a comunicat ISU Gorj, în dimineața de sâmbătă, 14 decembrie.\n\nS-a întrunit Comitetul local pentru situații de urgență \n\n Opt garsoniere confort II, mai exact, au fost afectate, locuințele rămânând fără geamuri, cu tencuielile căzute, cu bunurile distruse, așa cum se vede în imaginile făcute publice de primarul Marcel Romanescu. ,,Pagubele se rezumă în principiu la uși și ferestre sparte. \n\n Sunt afectate și trei autoturisme. Au fost evacuate șase persoane iar 20 de persoane s-au autoevacuat, fără probleme medicale”, a mai precizat ISU Gorj. \n\n Primarul municipiului Târgu Jiu, Marcel Romanescu, a ținut să mulțumească celor care s-au implicat și au acordat sprijin locatarilor. Pagubele sunt însemnate, iar fătă ajutorul autorităților, locatarilor le-ar fi foarte greu să-și refacă apartamentele. \n\n În acest sens, Marcel Romanescu a explicat ce se va întâmpla mai departe și care sunt lucrările care se vor executa în următoarele zile: ,,În cadrul ședinței Comitetului Local pentru Situații de Urgență, s-a luat hotărârea ca familiile afectate de explozia din această dimineață (sâmbătă, n.r.) să fie ajutate pentru a putea depăși situația creată în urma incidentului. Societatea Edilitara se va asigura că oamenii nu vor petrece sărbătorile în frig. \n\n Totodată, mulțumim societății Tehnoinstal și reprezentantului acesteia, domnul Constantin Râsu, pentru intervenția rapidă și ajutorul acordat. \n\n În urma exploziei de pe strada Olari, suntem la locuințele afectate, iar după hotărârea luată în comitetul local pentru situații de urgență, de îndată, societatea Edilitara intervine cu un număr însemnat de muncitori, poliția locală a asigurat paza tuturor bunurilor care erau în aceste apartamente în noaptea trecută, îi mulțumesc firmei Tehnoinstal care a făcut verificările în regim de urgență, le mulțumesc tuturor celor implicați. Așa cum putem vedea, Edilitara schimbă ușile locuințelor afectate, urmând ca în zilele următoare să se schimbe geamurile, în așa fel încât aceste familii să se poată bucura de aceste sărbători. Sunt lucrări ample pe care le va face Edilitara. \n\n Vă arăt acum cât de mult au fost afectate aceste locuințe după explozie. \n\n De ieri, (sâmbătă, 14 decembrie, n.r), directorul Adrian Dăianu se află aici, și-i mulțumim pe această cale”, a mai precizat primarul. Pe filmul postat pe pagina sa publică de Facebook, edilul a mai arătat starea camerelor din locuințele afectate de explozie: ,,Aici este apartamentul în care a fost explozia, doamna în vârstă este în continuare la spital, din fericire, nu cu leziuni grave. Așa cum vă spuneam, este vorba despre o acumulare de gaze, care a dus la o explozie devastatoare cel puțin pentru locuințele aflate la parter. Din fericire nu sunt alte victime. Cetățenii care locuiesc în acest bloc din cartierul Olari, vor beneficia de condițiile decente în perioada sfintelor sărbători”, a mai spus primarul Marcel Romanescu. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0185.html"
  }
}