{
  "title": "Crește tensiunea pentru criminalul studentei din Padeș. Instanța a amânat pronunțarea",
  "content": "Sunt zile grele pentru părinții Andreei Morega, o tânără din Padeș, a cărei viață a fost curmată fulgerător cu zeci de lovituri de cuțit în primăvara anului trecut. Autorul oribilei crime, pe numele său Mirel Dragomir, este cel care se autointitula ca fiind prieten al Andreei și care, din gelozie, a ucis-o. Acum, părinții tinerei speră că justiția își va face treaba, iar ucigașul va fi trimis pentru zeci de ani în spatele gratiilor.\n\nMagistrații de la Tribunalul Timiș sunt cei care urmează să pronunțe sentința în dosarul în care Mirel Dragomir figurează ca inculpat. Inițial, judecătorii trebuiau să pronunțe condamnarea călăului în urmă cu câteva zile, pe 23 ianuarie a.c., însă procesul a fost amânat. ”Amână pronunţarea în cauză la data de 30.01.2025”, a decis instanța. \n\n Ucigașul Andreei Morega se află în spatele gratiilor încă de anul trecut, când a fost prins la scurt timp după ce i-a curmat viața tinerei. Judecătorii au decis să rămână în stare de arest preventiv, măsură care a fost prelungită succesiv de magistrați. Tânăra, studentă la Medicină, a fost ucisă într-un apartament din Timișoara. \n\n Procesul în care Mirel Dragomir este judecat pentru omor a început în noiembrie 2024. La ultimele termene de judecată, avocatul acestuia a solicitat schimbarea încadrării juridice a faptei din omor calificat în omor simplu, cerând astfel o pedeapsă mai ușoară, de minimum 15 ani. În speranța obținerii unei pedepse mai blânde, în instanță au fost prezentate și mai multe caracterizări făcute de vecinii criminalului. Aceștia l-ar fi zugrăvit pe Mirel Dragomir într-o lumină favorabilă, care contrastează cu imaginea de criminal. La rândul său, sora lui Mirel Dragomir, cea care a descoperit trupul neînsuflețit al Andreei, și-a schimbat și ea declarațiile făcute în fața anchetatorilor. Aceasta a afirmat că o cunoștea pe Andreea și se înțelegeau bine, după care s-a dezis de victimă. În ultimele declarații, a afirmat că, de fapt, nu o știa personal pe Andreea și că auzise de ea de la fratele său. Tânăra și-a justificat schimbarea versiunii prin faptul că primele declarații le-a făcut când se afla într-o stare confuză, sub impactul tragediei. Amintim faptul că la scurt timp după ce criminalul a fost prins, la primele audieri tânărul și-a recunoscut fapta și a mărturisit că a recurs la acest gest în urma unui conflict spontan între el și prietena sa. \n\n Cu toate acestea, Tribunalul Timiș a respins această cerere, iar tânărul riscă acum o condamnare de până la 25 de ani de închisoare. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0033.html"
  }
}