{
  "title": "Seism major la Târgu Jiu - Amplu exercițiu al ISU Gorj",
  "content": "* Vor fi aduși și câinii salvatori care au avut misiuni de căutare și salvare a victimelor, după cutremurele din Turcia\n\nExercițiul cu forțe și mijloace în teren în situația producerii unui seism major, organizat de ISU Gorj, se va desfășura în datele de 15-16 octombrie 2024. În acest sens, instituția va organiza și o conferință de presă care va fi susținută de către locotenent Florin Chisim – Purtător de cuvânt ISU Gorj, Dumitru Chisăliță – Președintele Asociației Energie Inteligență și Raluca Covrig – Președintele Clubului Câini de Salvare București. \n\n „Exercițiul este organizat în contextul Zilei Internaționale pentru Reducerea Riscului de Dezastre și are rolul de antrenare a structurilor profesioniste care au atribuții pentru gestionarea situațiilor de urgență, dar și cooptarea unor organizații civile care au capacitatea de sprijin în situația producerii unui seism major. Îi vom avea alături de noi pe prietenii noștri din cadrul Asociației Energie Inteligentă și Clubul Câini de Salvare București care vor face parte integrantă din exercițiu și vor avea rolul de căutare și salvare a victimelor cu ajutorul câinilor specializați. Ineditul în cadrul acestui exercițiu îl reprezintă faptul că echipajele de intervenție nu vor cunoaște situațiile tactice, nu vor cunoaște numărul de victime și nici locurile în care acestea sunt amplasate. O parte dintre câinii care vor face parte din acest exercițiu au participat la mai multe misiuni internaționale, inclusiv la cutremurele care s-au produs în Turcia, participând la misiunile de căutare-salvare a victimelor”, a comunicat Inspectoratul pentru Situații de Urgență Gorj. \n\n Amintim că, în februarie 2023, echipa de sprijin din România, formată din personal specializat de căutare-salvare RO-USAR, medici și asistenți SMURD, personal cu echipe canine din cadrul Clubul Câinilor Utilitari a fost în provincia Hatay, într-o localitate apropiată orașului Antakia. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0491.html"
  }
}