{
  "title": "Lecții de pedagogie digitală pentru 1.000 de cadre didactice din Gorj",
  "content": "Nu mai puțin de 1.000 de cadre didactice din județul nostru din învățământul gimnazial și liceal vor participa la cursuri de formare în domeniul pedagogiei digitale, grație unui proiect în care este implicată Casa Corpului Didactic Gorj.\n\nConducerea Universității de Vest din Timișoara a semnat în data de 21 octombrie 2024, la Ministerul Educației, contractul de finanțare pentru proiectul Pedagogie digitală pentru cadrele didactice din Regiunea de Vest cu titlul “INO-VEST DigiPedia. Modele pedagogice și tehnologii educaționale pentru un învățământ centrat pe elev”. Scopul proiectului îl reprezintă dezvoltarea competențelor de pedagogie digitală ale cadrelor didactice din învățământul preuniversitar pentru a proiecta, implementa și evalua activități instructiv-educative în care, tehnologiile și metodologiile digitale integrate pedagogic în procesul educational, să faciliteze elevilor experiențe de învățare activă încadrabile în paradigma învățământului centrat pe elev prin crearea unei comunități regionale de învățare și furnizarea unui program inovativ de formare în acord cu cadrul DigCompEdu. \n\n Parteneri în cadrul proiectului sunt: Universitatea din București, Casa Corpului Didactic Timiș, Casa Corpului Didactic Alba, Casa Corpului Didactic ”Alexandru Gavra” Arad; Casa Corpului Didactic Caraș-Severin; Casa Corpului Didactic Gorj; Casa Corpului Didactic Hunedoara; Casa Corpului Didactic Mehedinți. \n\n Casa Corpului Didactic Gorj este parte a acestui consorțiu care va asigura o experiență dinamică și calitativă de formare în domeniul pedagogiei digitale și va susține participarea unui număr de 1.000 de cadre didactice din învățământul gimnazial și liceal din județul Gorj. Cadrele didactice participante vor crea resurse educaționale deschise, care vor fi publicate pe o platforma ce va cuprinde o colecție de lecții multimedia care să servească drept modele de bune practici pentru fiecare arie curriculara/disciplina de studiu, pentru diferite nivele de educație și care vor putea fi omologate la Ministerul Educației ca mijloace de învățământ. Formarea va fi derulată de profesioniști în domeniul pedagogiei digitale din Universitatea de Vest din Timișoara și Universitatea din București, dar și din instituțiile partenere asociate în proiect. \n\n ”Programul de formare continuă acreditat și furnizat cadrelor didactice din învățământul preuniversitar gorjean are ca obiectiv dezvoltarea competențelor digitale și de pedagogie digitală pentru a integra eficient tehnologiile în practicile de predare, a pregăti elevii pentru era digitala și pentru a crește calitatea educației, vizând toate activitățile specifice, de la predare, evaluare, comunicarea cu părinții și până la crearea și schimbul de conținut și resurse digitale. Prin acest parteneriat, se urmărește dezvoltarea și implementarea unui program de formare continuă acreditat pentru cadrele didactice din învățământul preuniversitar gorjean și are ca obiective dezvoltarea competențelor digitale și de pedagogie digitală, integrarea eficientă a tehnologiilor în practicile de predare, pregătirea cadrelor didactice/ elevilor pentru era digitală și pentru a crește calitatea educației, vizând toate activitățile specifice, de la predare, evaluare, comunicarea cu părinții și până la crearea și schimbul de conținut și resurse digitale, în conformitate cu cadrul european pentru competențele digitale ale cadrelor didactice (DigCompEdu1). Această oportunitate aduce plusvaloare comunității educaționale din județul Gorj pentru a avea cadre didactice mai bine pregătite în integrarea eficientă a tehnologiile digitale în practicile de predare la clasă”, a anunțat Ion Ișfan, directorul Casei Corpului Didactic Gorj. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0429.html"
  }
}