{
  "title": "Se clatină scaunele șefilor CEO?",
  "content": "Ministrul Energiei, Sebastian Burduja, a declarat ieri, pentru Gorjeanul, că în companiile de stat vor fi schimbări, în sensul că vor reluate concursurile de selecție. Întrebat despre măsurile care se vor lua, având în vedere faptul că selecțiile de șefi în companiile de energie nu au respectat guvernarea corporativă, fiind numiți politic, ministrul a spus: ”Lucrăm la un proiect de act normativ care să ne permită reluarea selecțiilor pe pozițiile cu probleme. Evident că vom lua măsuri. Nu se vor pierde bani Nu am alte detalii în acest moment”, a spus acesta.\n\nMăsurile vin în contextul în care 2 a constatat că nu sunt îndeplinite anumite jaloane din PNRR, in mod special reforma societăților de stat și aplicarea guvernării corporative. În această situație, în care Comisia a constatat nereguli crase, numiri politice, conflicte de interese în companiile de stat, ministrul Energiei este nevoit să ia măsuri, altfel se vor pierde 300 de milioane de euro, numai la acest capitol din PNRR. \n\n Complexul Energetic Oltenia, unde la începutul acestui an a avut loc un simulacru de concurs pentru ocuparea funcțiilor de conducere, se află printre companiile enumerate de Comisia Europeană: „În cazul CE Oltenia, Nuclearelectrica și SAPE, lipsește un mandat al membrilor consiliilor de administrație”. Mai mult, în document se mai arată faptul că acești ,,selectați” să fie directori au fost remunerați fără să se cunoască în ce bază!: \n\n ,,Comisia consideră că dovezile furnizate de România nu demonstrează că sistemul de remunerare a membrilor consiliului de administrație al întreprinderilor de stat se bazează pe obiective cantitative și calitative („indicatori-cheie de performanță” – KPI) legate de performanța financiară (cum ar fi veniturile și randamentul, implicarea bugetului de stat, eficiența costurilor) și de performanță a serviciilor (cum ar fi evaluările inter pares, feedback-ul clienților, cota de piață, fidelizarea clienților) ale întreprinderilor de stat, astfel cum prevede jalonul. La CE Oltenia, există o suprapunere între trei membri ai comitetului de nominalizare și remunerare și candidații selectați care au fost numiți în cele din urmă în consiliul de supraveghere. În plus, unul dintre membrii consiliului de supraveghere a fost numit fără a fi supus procesului de selecție. Deși România susține că acest membru a fost nominalizat și numit de către acționarul minoritar, pe baza informațiilor și a probelor disponibile, Comisia nu a putut concluziona că acționarii minoritari se bucură de dreptul de a numi membrii consiliului de administrație în temeiul legislației române. \n\n România nu a furnizat niciun element de probă care să acorde acționarilor minoritari dreptul de a nominaliza și de a numi un reprezentant în consiliul de administrație. În plus, în cadrul procesului de selecție a consiliului de administrație, doi candidați care au făcut parte anterior din consiliul de administrație – implicați în selectarea și contractarea expertului independent – au fost (re)numiți în noul consiliu de administrație, fiind selectați de expertul independent”, se mai arată în Scrisoarea Comisiei Europene către Guvern. \n\n În acest caz, este vorba despre Dan Iulius Plaveti și Cosmin Trufelea, caz despre care presa din Gorj a relalatat în numeroase rânduri. Iată că acum, Comisia Europeană a constatat exact aceleași nereguli crase care au stat la baza așa-numitei selecție a Directoratului CEO. \n\n Nu se știe în ce bază au fost remunerați șefii CEO. Nu sunt singurii care au fost plătiți fără să demonstreze că și-au îndeplinit obiectivele calitative și cantitative. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0451.html"
  }
}