{
  "title": "Senatorul de Gorj, Ion Iordache, și-a trecut în CV doar numărul de contact al unei reprezentante PNL",
  "content": "* În ce condiții ar fi fost pedepsit de lege și bun de plată! \n\n * Aviz viitorilor parlamentari\n\nDoi parlamentari de Gorj au blocat „accesul liber al cetățenilor la informații relevante despre cei care dețin funcții publice”, și ar fi fost sancționabili dacă legea la care se lucrează abia acum ar fi fost în vigoare în urmă cu patru ani. Mai exact, demnitarii români vor fi obligați să-și publice și să-și actualizeze CV-ul pe site-urile oficiale ale instituțiilor de stat în care activează. În caz contrar, aceștia ar putea risca amendă de 10.000 de lei.\n\nÎn Gorj, din cei șapte parlamentari, doi dintre aceștia, deputatul Gheorghe Pecingină și senatorul Ion Iordache, ambii ajungând în Parlamentul României în 2020, fiind aleși pe lista PNL, n-au reușit să-și depună CV-urile în toată această perioadă. Ceilalți cinci, adică deputații Dan Vîlceanu, Mihai Weber, Claudiu Manta, Radu Miruță și senatorul Cristi Rujan, și-au prezentat activitatea de până atunci în fișa lor biografică, ce poate fi consultată oricând pe paginile oficiale ale instituției pe care o reprezintă.\n\nIon Iordache, date biografice: „Coordonate de contact: Gabriela Târsu” \n\n Așadar, „oile negre” sunt Iordache și Pecingină, care, din motive necunoscute, au evitat să se prezinte alegătorilor prin depunerea CV-urilor. De exemplu, senatorul Iordache a preferat ca la rubrica Biografie să lase numărul de telefon al unei reprezentante PNL, fostă jurnalistă, fost secretar general și purtător de cuvânt al PNL Gorj, Gabriela Târsu. \n\n Până una alta, la Senat a fost depus un proiect de lege care prevede o amendă de 10.000 de lei pentru primarii, parlamentarii și ceilalți demnitari care nu-și actualizează CV-urile. Lege la Senat, fără să se pună problema că uniii nu le-au depus deloc. \n\n Legea are drept scop „creșterea transparenței și responsabilității demnitarilor” și „acces liber cetățenilor la informații relevante despre cei care dețin funcții publice”, potrivit actului normativ. \n\n „Cetățenii au dreptul să cunoască cine îi reprezintă și care sunt calificările acestora. În lipsa acestor informații, pot apărea suspiciuni legate de competențele celor care dețin funcții publice importante”, se arată în expunerea de motive a proiectului.\n\nObligații pentru demnitari și amenzi \n\n Actul normativ prevede obligația demnitarilor români să-și publice CV-ul complet și actualizat pe site-ul oficial al instituţiei la care activează, în termen de 30 de zile de la punerea în funcţie. \n\n CV-ul trebuie să includă cel puţin următoarele informații: \n\n – datele de identificare ale demnitarului (nume, prenume) \n\n – educaţia şi calificările profesionale \n\n – experienţa profesională anterioară, inclusiv funcţiile publice ocupate \n\n – publicaţii, distincţii sau alte realizări relevante \n\n – competenţele lingvistice şi alte abilități relevante. \n\n CV-ul demnitarilor trebuie actualizat cel puţin o dată pe an sau de fiecare dată când intervine o modificare semnificativă în parcursul profesional. \n\n Nerespectarea obligaţiei de publicare sau actualizare a CV-ului în termen de 30 de zile de la intrarea în funcție sau de la orice modificare semnificativă constituie contravenţie şi se sancţionează cu amendă de 10.000 lei, mai prevede proiectul. \n\n În cazul senatorului Iordache, acesta candidează din nou pentru un post de parlamentar, deschizând lista PNL Gorj la Camera Deputaților. \n\n Gheorghe Pecingină a demisionat din PNL, cariera sa politică fiind făcută praf după ce a făcut parte din „echipa câștigătoare” condusă de Florin Câțu. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0487.html"
  }
}