{
  "title": "Patru instituții educaționale din județul Gorj vor primi 35 de calculatoare prin proiectul ”Dăm Click pe România”",
  "content": "Alte 2.000 de calculatoare recondiționate de către Ateliere Fără Frontiere vor fi donate în a doua parte a ediției ”Dăm Click pe România 2024”, către 135 de instituții educaționale din 37 de județe ale țării.\n\n”Dăm Click pe România” este un program al Asociației Ateliere Fără Frontiere care urmărește digitalizarea educației din România și scăderea decalajului educațional prin echiparea cu infrastructură digitală a organizațiilor educaționale ce activează în mediul rural sau urban marginalizat: grădinițe, școli, licee, organizații non-guvernamentale sau instituții publice cu caracter social. În urma celui de-al doilea apel derulat în perioada 20 septembrie-18 octombrie 2024, un număr de patru instituții educaționale din județul Gorj vor primi un total de 35 de calculatoare recondiționate, ajungând astfel la 182 de beneficiari. Este vorba despre: •Creșa Sfânta Ecaterina / Fundația Națională Pentru Copii și Tineret Ecaterina Teodoroiu; •Complexul de servicii comunitare pentru copilul în dificultate Târgu Jiu; •Centrul de primire în regim de urgență pentru mama și copilul victime ale violenței domestice Târgu Jiu – CSCCD Târgu Jiu; •Federația Start. \n\n Ediția ”Dăm Click pe România 2024”, susținută de Kaufland România și OMV Petrom, a avut două apeluri de proiecte, iar la finalul ediției, 4.000 de calculatoare vor ajunge la un total de 287 de unități școlare și alte organizații educaționale care activează în comunități defavorizate. Selectarea laureaților s-a făcut printr-un proces de jurizare la care au participat în mod voluntar partenerii și echipa programului. Fiecare aplicație înscrisă a fost notată între 1 și 10 pe baza unei grile de evaluare unice ce a urmărit sustenabilitatea, relevanța și impactul donației de calculatoare. \n\n Calculatoarele donate în acest program sunt echipamentele IT uzate pe care Ateliere Fără Frontiere le obține în calitate de colector autorizat de la companii și diverse organizații, toate fiind recondiționate de persoanele din grupuri vulnerabile și dezavantajate care lucrează în educlick, unul dintre atelierele de inserție socioprofesională ale asociației. Din 2008, Ateliere Fără Frontiere a donat prin programul său de donații peste 30.000 de calculatoare recondiționate în atelierul educlick. În total, peste 3.000 de organizații educaționale au beneficiat de echipamente în ultimii 16 ani, echivalentul a mai bine de 10% din totalul școlilor din România. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0381.html"
  }
}