{
  "title": "Cine deschide calea pentru menținerea centralelor pe cărbune! Între timp, importurile de energie duduie! Energia CEO, sub 1.000 de MW",
  "content": "* ,,Cărbunele ținea Sistemul Energetic Național pe linia de plutire. Termocentralele produceau peste 3.000 MW, adică fix cât se importă acum!”\n\nTermocentralele pe cărbune din Polonia, care trebuie închise treptat pentru îndeplinirea obiectivelor climatice asumate de țară față de Uniunea Europeană, ar putea fi menținute în funcțiune pentru a exporta energie electrică în Ucraina, al cărei sistem energetic este grav afectat de agresiunea militară a Rusiei, iar aceste exporturi ar putea fi scutite de suprataxa europeană constând în obligația de achiziție, pentru curentul electric generat din surse fosile, de certificate de emisii de gaze cu efect de seră (CO2) tranzacționabile, arată Profit.ro.\n\nPropunerea este prezentată într-un raport recent al băncii de dezvoltare a statului polonez, Bank Gospodarstwa Krajowego (BGK). \n\n ,,Această idee prezintă avantaje atât pentru Polonia (menținerea locurilor de muncă în termocentrale, utilizarea rezervelor naționale de cărbune), cât și pentru Ucraina, dar ar necesita excluderea energiei produse în acest mod din sistemul de certificate CO2”, se afirmă în raport. Sursa citată se referă la Polonia, însă dacă ar fi ca propunerea să fie acceptată și implementată ca măsură la nivel european, ea s-ar aplica în întreaga UE, iar de ea ar beneficia în primul rând statele vecine interconectate energetic direct cu Ucraina, printre care și România, care vrea oricum să amâne deadline-ul actual de oprire a producției de energie pe cărbune.\n\n,,Importatorii fac prea mulți bani ca să se renunțe la închiderea capacităților pe cărbune” \n\n Fostul director al CEO, actual director al SE Rovinari, Laurențiu Ciurel a declarat: ,,Aproape că Europa se roagă de noi să nu închidem termocentralele. Din păcate guvernanții noștri se fac a nu vedea, pentru ca ei, pe persoană fizică, sunt extrem de interesați ca prețul la energie sa fie cu mult mai mare decât în Europa. Importatorii de energie fac prea mulți bani privați ca să se renunțe la intenția de închidere. Salvarea cărbunelui poate veni doar săptămâna viitoare”, a spus acesta, cu referire la alegerile care vor avea loc în data de 8 decembrie. Publicația menționată mai relatează că „de altfel, în raport se menționează că, și dacă propunerea ar fi acceptată, tot ar exista constrângeri în privința capacității de transport pe liniile de interconexiune dintre Polonia și Ucraina, extinderea acesteia urmând să ia timp, astfel că banca consideră că România, Ungaria și Slovacia sunt mai bine poziționate pentru a-și majora exporturile de energie către Ucraina. Ideea a fost enunțată inițial în vară de către premierul de la Varșovia, Donald Tusk”, precizează sursa citată.\n\nImporturi de peste 3.000 de MW \n\n Până se dezmeticește viitorul guvern, importurile de energie sunt masive, ieri urcând la peste 3.000 MW, cu o cotă în SEN a energiei pe cărbune de doar 16,37%, sub 1.000 de MW. La un consum intern de 8.285 MW, producția a fost de 5.273, iar importurile de 3.012. Situația catastrofală a sistemului energetic din România este comentată de salariații CEO: ,,Cărbunele producea și peste 3000 MW, iar acum nu poate depăși 1.000 MW, cu toate eforturile. Era energie în bandă, adică sigură, și ținea SEN pe linia de plutire. Acum, ca să nu colapseze țara și să intrăm în black out, adică pană de curent generală, se importă peste puterile Sistemului Energetic Național sau la limită”, spune unul dintre salariații CEO. Mai mult, din ianuarie, grupul 6 al termocentralei Rovinari urmează să fie trecut în conservare. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0239.html"
  }
}