{
  "title": "Plaveti, Cavalerul lui Klaus Iohannis! Lovitură dată salariaților CEO",
  "content": "*În timp ce tocmai securitatea energetică este vulnerabilitatea României, Klaus Iohannis îi decorează tocmai pe unii care au slăbit sistemul energetic național, prin închiderea capacităților de energie în bandă\n\nLa Complexul Energetic Oltenia legea a fost călcată în picioare sistematic de actuala conducere, formată din trei oameni, Dan Iulius Plaveti, Cosmin Trufelea și Constantin Bălășoiu. Ne referim aici, la încălcarea constantă a guvernanței corporative, a cărei prevederi de transparență n-a fost respectată. Șefii CEO nu au susținut niciodată o conferință de presă, au făcut angajări dubioase – fără concurs, n-au avut nicio comunicare impusă de prevederile legale cu privire la relația cu presa.\n\nMai mult, cei mai controversați directori ai companiei, primii doi, sunt la cârma societății și după ce Comisia Europeană a constatat nereguli crase privind selecția în urma căreia aceștia au fost puși în fruntea companiei de stat.\n\nEi bine, Klaus Iohannis pare că l-a recompensat, cel puțin pe unul dintre ei, pentru ceva de neînțeles pentru comunitatea din Gorj, iar acest lucru ca o lovitură pentru salariații CEO, care timp de trei ani suferă din cauza planului de restructurare respectat cu strictețe de Dan Iulius Plaveti. El a fost decorat de Klaus Iohannis care mai stă la Cotroceni în jur de 20 de zile. În ultimele zile de mandat, acesta l-a premiat pe șeful CEO, denunțător în mai multe dosare făcute subalternilor săi, și în ciuda mai multor controverse.\n\nDan Iulius Plaveti, care nu are vreo calificare în domeniul energetic și care va semna lichidarea carierelor și termocentralelor CEO, a primit astfel de la Klaus Iohannis, Ordinul „Meritul Industrial și Comercial” în grad de Cavaler.\n\nIată anunțul prezidențial privind decorarea unor personalități pescuite din mai multe domenii: \n\n ,,Președintele României, Klaus Iohannis, a semnat o serie de decrete de decorare. \n\n Astfel, în semn de înaltă apreciere pentru contribuția excepțională avută la asigurarea unui plus de securitate pentru țara noastră, concretizată în susținerea fermă și sprijinul constant acordate în direcția consolidării rezilienței și capacității de apărare pentru îndeplinirea obiectivelor României în fața provocărilor noului mileniu, Președintele Klaus Iohannis a conferit Ordinul Național „Steaua României” în grad de Comandor domnului Thomas William Goffus, Asistent al Secretarului General al Organizației Tratatului Atlanticului de Nord pentru Operații (ASG OPS NATO). \n\n De asemenea, cu prilejul aniversării a 100 de ani de la înființarea Institutului Francez din România, în semn de apreciere pentru rezultatele importante în domeniul popularizării Francofoniei în țara noastră și pentru promovarea imaginii României în spațiul francofon, Președintele României a conferit: \n\n Ordinul „Meritul Cultural” în grad de Comandor, Categoria F – „Promovarea culturii”, Institutului Francez din România; \n\n Ordinul „Meritul Cultural” în grad de Comandor, Categoria F – „Promovarea culturii”, domnului Chiappone-Lucchesi Julien – director al Institutului Francez din România (2021-prezent) și domnului Gigaudaut Christophe – fost director al Institutului Francez din România (2014-2018); \n\n Ordinul „Meritul pentru Învățământ” în grad de Cavaler doamnei prof. univ. dr. Niculescu Maria, fost director pentru Francofonia Economică și Digitală în cadrul Secretariatului Organizației Internaționale a Francofoniei. \n\n Totodată, în semn de înaltă apreciere pentru efortul important depus de generațiile de profesori și instructori, care au contribuit la formarea și perfecționarea ofițerilor Ministerului Afacerilor Interne în spiritul valorilor statului de drept, al devotamentului față de comunitate, precum și pentru apărarea ordinii și siguranței publice, a drepturilor și libertăților fundamentale ale omului, Președintele Klaus Iohannis a conferit Ordinul Național „Pentru Merit” în grad de Comandor, cu însemn de pace, pentru militari, Drapelului de Luptă al Academiei de Poliție ,,Alexandru Ioan Cuza”.\n\nÎn semn de apreciere pentru rezultatele importante în activitatea desfășurată, pentru contribuția la asigurarea securității energetice a țării și la poziționarea strategică a României într-un context regional dinamic și plin de provocări, Președintele României a conferit:\n\nOrdinul Național „Pentru Merit” în grad de Cavaler domnului Popescu Răzvan, director general, S.N.G.N. ROMGAZ S.A. și domnului Sterian Ion, director general al Operatorului Sistemului Național de Transport al Gazelor Naturale din România – TRANSGAZ S.A.; \n\n Ordinul „Meritul Industrial și Comercial” în grad de Cavaler domnului Cremenescu Mihail, director, Direcția Operativă din cadrul Dispecerului Energetic Național, domnului Ionescu Victor, director general al Operatorului Pieței de Energie Electrică și de Gaze Naturale, domnului Ivan Virgiliu, directorul Dispecerului Energetic Național din cadrul TRANSELECTRICA S.A., și domnului Plaveti Iulius-Dan, președinte directorat, Complexul Energetic Oltenia S.A. (…)”. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0252.html"
  }
}