{
  "title": "Burduja a crescut capacitatea de import a României. Laurențiu Ciurel (SE Rovinari): ,,Facem cel mai ieftin MW pe cărbune din Europa și el mizează pe import!”",
  "content": "Ministrul Burduja a arătat la ședința Comandamentului de iarnă, de marți, că România poate importa până la 4.000 de MW, felicitând Transelectrica pentru investițiile făcute. Cu alte cuvinte, ministrul arată cum închiderea termocentralelor pe cărbune nu trebuie să îngrijoreze pe nimeni, fiindcă vom putea importa energie până la 4.000 de megawați: ,,Facem cel mai ieftin MW din Europa pe cărbune, și el mizează pe import”, a declarat directorul SE Rovinari, Laurențiu Ciurel, care și-a depus demisia din această funcție, marți, 14 ianuarie, și din acest motiv. \n\n ,,Capacitatea de interconexiune a României a crescut ca urmare a investiţiilor derulate de Transelectrica în ultimii ani şi în prezent putem miza pe importuri de aproape 4.000 de MW, a declarat, marţi, ministrul Energiei, Sebastian Burduja, la finalul şedinţei Comandamentului energetic de iarnă, transmite Agerpres. Vreau să felicit Transelectrica pentru investiţiile desfăşurate în ultimii ani şi în special în ultimul an. Capacitatea de import a României sau de interconexiune, import şi export, a crescut şi putem miza până la 4.000 de megawaţi în acest moment. Deci, apropo de ştirile alarmiste care spuneau că atunci când importăm 2.800 sau poate chiar 3.000 de MW sistemul românesc este în pragul colapsului sunt complet false. (…) ca urmare a investiţiilor de la Reşiţa – Pancevo, de exemplu, sau de la Medgidia sau din alte părţi ale sistemului energetic, putem să acomodăm, vă spuneam, importuri de până la 4.000 de MW. Asta este o îmbunătăţire semnificativă”, a spus Burduja, citat de Economedia.ro. \n\n (…) „Este adevărat, în zilele în care nu ne ajută vântul, nu avem o producţie de energie eoliană, aşa cum este chiar şi astăzi, aşa cum va fi mâine şi parţial poimâine, România apelează şi la importuri. Am luat toate măsurile care se impun pentru creşterea producţiei interne de energie electrică”, a mai declarat el. \n\n Acesta a menţionat că funcţionează Termocentrala Paroşeni din Valea Jiului, după o perioadă în care s-au executat anumite lucrări de reparaţie, în prezent având un stoc de aproape 70.000 tone de cărbune, care asigură funcţionarea, dacă se impune, timp de o lună şi jumătate fără întrerupere. De asemenea, la Complexul Energetic Oltenia vor funcţiona miercuri cinci grupuri şi jumătate, respectiv două la Turceni, trei la Rovinari şi jumătate la Işalniţa. \n\n „Practic am pornit tot ceea ce se poate porni în condiţii de siguranţă şi am constatat şi creşterea stocului de cărbune la Complexul Energetic Oltenia şi vreau să-i felicit pe colegii de acolo pentru că au depăşit jumătate de milion de tone. Acesta este un stoc dincolo de ceea ce se produce zilnic în Complexul Energetic Oltenia, deci permite fără probleme acoperirea unor episoade de ger sau unor episoade în care consumul creşte foarte mult şi trebuie să ne bazăm pe patru sau pe cinci, cinci grupuri şi jumătate la Complexul Energetic Oltenia”, a mai afirmat ministrul Energiei. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0065.html"
  }
}