{
  "title": "Ponta riscă o nouă excludere din PSD! Merge la instalarea lui Trump!",
  "content": "Fostul premier Victor Ponta riscă să fie dat afară din Partidul Social Democrat pentru a doua oară în cariera sa politică, dacă își va anunța candidatura la Președinția României.\n\nFost deputat de Gorj vreme de trei mandate, acesta a fost exclus din PSD în 2017, ulterior înființând un partid nou, Pro România, cu care însă nu a avut mare succes la alegători. Anul trecut el a fost reprimit în PSD, devenind deputat de Dâmbovița, pe pagina sa de socializare având chiar și o fotografie mare cu „I Love Dâmbovița”, deși, când a fost parlamentar de Gorj și-a făcut și buletin de Baia de Fier pentru a arăta cât de mult iubește județul lui Brâncuși. Între timp, el a ajuns și consilier al premierului Marcel Ciolacu, Gorjul fiind lăsat uitării. \n\n Surse din partid susțin acum că o eventuală candidatură a acestuia la prezidențiale ar putea să îi aducă o nouă excludere din PSD, Ponta afirmându-se în ultima vreme ca lider al taberei suveraniste din rândul social-democraților. Fostul premier a avut în ultimele săptămâni poziții diferite față de cele ale colegilor săi, inclusiv când a fost vorba de votul pentru turul doi în alegerile prezidențiale. \n\n În timpul campaniei pentru turul doi, programat pentru 8 decembrie, el declara că ia în calcul varianta să își anuleze votul, considerând că Elena Lasconi nu era pregătită să ajungă la Cotroceni. În schimb, liderul PSD Marcel Ciolacu, eliminat din cursa electorală, și-a manifestat susținerea pentru șefa USR, chiar dacă el și alți colegi ai săi au făcut mai greu declarații pe această temă. Ulterior turul doi a fost anulat, iar Victor Ponta a început să se manifeste ca și cum ar fi din tabăra suveraniștilor, intuind valul care se manifestă în rândul alegătorilor pe acest segment. \n\n În plus, fostul premier a declarat că l-a sfătuit pe prim-ministrul Marcel Colacu să nu candideze la alegerile prezidențiale, punctând că din poziția de premier poate fi ușor de atacat. Ponta a afirmat însă că l-ar susține pe Ciolacu, deși devine tot mai evident că nu ar fi dezinteresat de o nouă candidatură la prezidențiale. \n\n În 2014 el a pierdut bătălia cu Klaus Iohannis, deși părea aproape sigur câștigător, ulterior Iohannis reînnoindu-și mandatul după ce a învins-o și pe Viorica Dăncilă, un alt fost prim-ministru și lider al Partidului Social Democrat. Pe contul său de socializare, Ponta a comenta situația actuală din țară, neezitând să trimită săgeți către fostul său contracandidat din 2014. „Cine mai înțelege ce se întâmplă în Țară!? Și cine mai poate să explice partenerilor noștri externi ce se întâmplă?! 1. Un Președinte care și-a terminat mandatul dar stă în funcție fără să facă nimic 2. Partidele din Opoziție strâng semnături și se agită să îl suspende dintr-o funcție în care nu mai este și din care nu face nimic 3. Niște lideri PNL și UDMR supărați pe popor în ansamblu (și pe PSD în particular) care nu înțeleg cum vor ei să înlocuiască un Președinte absent 10 ani cu un candidat și mai absent tot 10 ani, și care l-a adus și îl laudă încă pe actualul! Este într-adevăr o Criză fără precedent; și totul arată ca un HAOS perfect, în care nimic nu are logică; și oamenii sunt, pe bună dreptate, indignați de situație și îngrijorați pentru viitorul lor! Trebuie să găsim împreună soluția!”, a precizat Ponta, care, într-o emisiune tv a menționat și că are invitație pentru a fi prezent la instalarea în funcție a președintelui american Donald Trump, asta după ce, recent, a fost la domeniul acestuia de la Mar a Lago! \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0068.html"
  }
}