{
  "title": "A votat la 100 de ani!",
  "content": "O gorjeancă a reușit să își exprime votul la alegerile de duminică în ciuda vârstei extrem de înaintate pe care o are.\n\nLa cei 100 de ani ai săi, pe care i-a împlinit în vară, Maria Filip, din Roșia de Amaradia, a devenit unul dintre cei mai în vârstă votanți ai acestor alegeri. Autoritățile au mers acasă la aceasta cu o urnă mobilă și au ajutat-o să își exprime opțiunea electorală, o mână de ajutor venind și din partea norei bătrânei care are grijă permanent de ea. Nora are și ea 70 de ani, dar și-a exercitat dreptul de vot la secția de votare, ca orice alt alegător. Pentru Maria Filip deplasarea nu mai este însă posibilă decât prin casă, pe distanțe mici, venirea urnei mobile la ea în cursul zilei de duminică reprezentând o mare bucurie, mai ales că, până acum, gorjeanca nu a lipsit de la niciun scrutin. „Am votat de fiecare dată. Am mers de acasă când puteam merge bine și votam, acum votez de acasă că nu mai pot merge. Și așa am fost necăjită și eu toată viața. Mi-a murit omul și de la 40 de ani am rămas fără el. Mi-a murit și copilul pe care îl aveam, mi-au murit părinții mei când eram mică. Eu nici nu știu cine a fost mama mea. Pe mine m-au crescut niște bătrâni din sat, niște străini, că nu eram rude, și uite că am prins 100 de ani. Prin câte am trecut și eu în suta asta de ani nici nu pot povesti”, spune femeia. Ea își aduce aminte de toate greutățile vieții, de la momentul cooperativizării terenurilor agricole în vremea regimului comunist la necazurile din viața personală sau momente din timpul războaielor. Toate acestea au făcut-o să meargă să voteze ori de câte ori are posibilitatea, iar cu ocazia alegerii noului președinte al României a avut și un mesaj pentru cel care va conduce destinele țării în următorii ani. „Să vină copiii din străinătate! Eu sunt bătrână, neputincioasă și la 100 de ani mă uit cum stau casele goale. Copiii sunt în străinătate, departe de casă, iar eu singură pe aici și neputincioasă. Casele sunt pustii și tare aș mai vrea să le văd cu ei în ele”, a oftat venerabila pensionară din Roșia de Amaradia. Aceasta a votat cu ajutorul norei sale, cea care a pus ștampila de vot pe buletinul cu candidați așa cum a considerat cea pe care o îngrijește de ani buni. Nora este și ea o femeie la 70 de ani, soțul decedându-i cu mai bine de un deceniu în urmă. „Soțul meu, fiul dumneaei, face 14 ani acum, după sărbători, de când a murit. Eu, ca noră, am rămas aici cu dumneaei în casă și am grijă așa cum pot și eu. În loc să fi trăit el, așa a vrut Dumnezeu. Ea mai are două fete, dar tot în vârstă, iar eu am și eu cinci copii. Sunt plecați vreo trei prin Italia, unul e căsătorit la Târgu Jiu, iar o fată e aici în sat. Toți au copiii lor și ne-ar fi fost drag să îi avem aici cu noi, dar dacă acolo și-au găsit rosturile lor, noi ce să mai facem? Îi așteptăm”, a spus nora. Pentru 17 alegători din Roșia de Amaradia a fost pregătită duminică urna mobilă, dar doar Maria Filip a ieșit în evidență prin vârsta înaintată pe care o are. Primarul Liviu Cotojman spune că bătrâna este un motiv de bucurie pentru toți cei care o cunosc, iar el își dorește să o poată aniversa și vara viitoare, la 101 ani. „E o bucurie pentru comunitatea noastră pentru că avem pe raza comunității un cetățean cu vârsta de peste 100 de ani. Mai sunt câteva luni și va împlini 101 ani. E o raritate cred că și în țară, nu doar în județ. Bătrânica noastră, pentru care avem toată aprecierea, a dorit să își exprime opțiunea de vot. A făcut solicitare familia dumneaei, am ajutat-o în acest demers, a venit urna mobilă la domiciliu și și-a exercitat dreptul de vot fără probleme. E de felicitat mai ales că a fost la toate alegerile până acum. Cei de vârstă mai înaintată sunt destul de siguri pe opțiunile pe care le au și pe dorința de a vota de fiecare dată. Din ce am discutat cu dumneaei, cred că bătrânica noastră își dorește ca viitorul președinte să fie un conducător care să creeze locuri de muncă în țară și să aducă copiii și nepoții acasă pentru a putea petrecere împreună cu aceștia ultimii ani din viață”, a menționat primarul comunei Roșia de Amaradia. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0278.html"
  }
}