{
  "title": "IPJ Gorj: S-au montat primele dispozitive electronice de supraveghere a infractorilor",
  "content": "Implementat și la nivelul județului nostru începând de acum fix o lună de zile, sistemul care prevede montarea de brățări electronice pentru supravegherea infractorilor pare că dă roade. În Gorj, deja opt persoane care au comis diverse infracțiuni poartă acum aceste ,,bijuterii”.\n\nPotrivit purtătorului de cuvânt al Inspectoratului de Poliție Județean Gorj, la nivelul județului nostru, au fost montate luna trecută opt astfel de dispozitive electronice de supraveghere. În aceste spețe este vorba despre cinci persoane care au primit din partea judecătorilor măsura de arest la domiciliu, iar în cazul altor trei a fost dispusă măsura preventivă a controlului judiciar. Până acum, nu au fost înregistrate probleme deosebite la niciunul dintre cei opt purtători de brățări electronice de supraveghere. Începând de luna trecută, 18 județe au intrat în etapa a treia de implementare a Sistemului Informatic de Monitorizare Electronică, inclusiv Gorjul. De asemenea, tot de la 1 octombrie 2024, sistemul de monitorizare electronică se aplică și în cadrul procedurilor de control judiciar, control judiciar sub cauțiune și arest la domiciliu, în cauzele în care organele judiciare vor dispune obligația de a purta permanent un dispozitiv electronic de supraveghere în sarcina inculpatului cercetat penal. Utilizarea sistemelor electronice permite o creștere a gradului de asigurare a măsurilor de protecție a drepturilor persoanelor protejate, dar nu reprezintă o măsură de constrângere, ci o metodă de monitorizare/supraveghere, care permite urmărirea modului de respectare a măsurilor dispuse în cadrul unor proceduri judiciare. Utilizarea acestor sisteme permite adoptarea unor măsuri pentru prevenirea și contracararea unui eventual contact fizic între victima violenței domestice și agresor sau, pe viitor, respectarea obligațiilor impuse de executarea măsurii arestului la domiciliu, controlului judiciar, controlului judiciar sub cauțiune. Identitatea persoanei supravegheate și a persoanei/persoanelor protejate, care poartă dispozitivele electronice, este cunoscută doar de organul de supraveghere care creează semnalarea. \n\n Pentru monitorizarea electronică sunt stabilite roluri clare, reguli și proceduri de monitorizare, alertare și intervenție, prin partajarea informațiilor, astfel încât, în cadrul monitorizării, să nu fie cunoscute datele purtătorilor dispozitivelor de supraveghere, ci doar identificatoarele (ID-urile) acestor dispozitive. După introducerea în sistem a semnalării, organul de supraveghere, precum și organul judiciar care a impus obligația de a purta un dispozitiv electronic de supraveghere are acces, în anumite condiții stabilite de lege, la datele de localizare ale celui care poartă dispozitivul electronic, în scopul verificării respectării obligațiilor ce revin persoanei supravegheate. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0392.html"
  }
}