{
  "title": "Început de an, cu executări! Lot de opt parcele de teren, scos la licitație de Fiscul gorjean",
  "content": "Nu există lună în care Administrația Județeană a Finanțelor Publice (AJFP) Gorj să nu organizeze licitații pentru recuperarea datoriilor, prin aceste proceduri urmărindu-se vânzarea unor bunuri mobile ori imobile ce aparțin persoanelor fizice sau firmelor din județ care înregistrează creanțe.\n\nUn astfel de exemplu este licitația organizată de Serviciul Colectare și Executare Silită Persoane Fizice din cadrul AJFP Gorj, programată a avea loc mâine, 10 ianuarie 2025, de la ora 12:00, la sediul din Târgu Jiu al instituției. În cadrul acestei proceduri se va încerca vânzarea a opt terenuri arabile situate atât în extravilan, cât și în intravilan, în comuna Bălești, sat Tămășești. \n\n Toate cele opt parcele aparțin aceluiași debitor și au următoarele prețuri de pornire, conform anunțului postat pe site-ul Agenției Naționale de Administrare Fiscală (ANAF): ”- teren arabil extravilan, în suprafață de 1164 mp, T235, P2089/100 – situat în comuna Bălești, sat Tămășești, județul Gorj, preţ de pornire licitație/evaluare – 772 lei (fără TVA); – teren arabil extravilan, în suprafață de 1392 mp, T235, P2087/686 – situat în comuna Bălești, sat Tămășești, județul Gorj, preţ de pornire licitație/evaluare – 882 lei (fără TVA); – teren arabil intravilan, în suprafață de 1530 mp, T16, P686 – situat în comuna Bălești, sat Tămășești, județul Gorj, preţ de pornire licitație/evaluare – 46.967 lei (fără TVA); teren arabil extravilan, în suprafață de 2016 mp, T202, P1714/90 – situat în comuna Bălepști, sat Tămășești, județul Gorj, preţ de pornire licitație/evaluare – 1.323 lei (fără TVA); teren arabil extravilan, în suprafață de 2244 mp, T245, P2272/100 – situat în comuna Bălești, sat Tămășești, județul Gorj, preţ de pornire licitație/evaluare – 1.433 lei (fără TVA); – teren arabil intravilan, în suprafață de 2600 mp, T15, P657/1 – situat în comuna Bălești, sat Tămășești, județul Gorj, preţ de pornire licitație/evaluare – 79.821 lei (fără TVA); – teren arabil intravilan, în suprafață de 450 mp, T5, P1459/90 – situat în comuna Bălești, sat Tămășești, județul Gorj, preţ de pornire licitație/evaluare – 13.781 lei (fără TVA); – teren arabil extravilan, în suprafață de 4998 mp, T139, P1233/97 – situat în comuna Bălești, sat Tămășești, județul Gorj, preţ de pornire licitație/evaluare – 3.308 lei (fără TVA)”. \n\n Cei interesaţi în cumpărarea bunurilor sunt invitaţi să se prezinte la termenul de vânzare la locul fixat în acest scop şi până la acel termen să prezinte oferte de cumpărare. \n\n Pentru participarea la licitaţie ofertanţii depun, cu cel puţin o zi înainte de data licitaţiei, următoarele documente: cererea de participare la licitație și oferta de cumpărare, completată conform Ordinului nr.987/2020 – anexa nr.11, să cuprindă contul bancar în care se solicită restituirea taxei de participare la licitatie, în cazul în care nu ați fost declarat adjudecatar; dovada plăţii taxei de participare sau a constituirii garanţiei sub forma scrisorii de garanţie, reprezentând 10% din preţul de pornire a licitaţiei; împuternicirea persoanei care îl reprezintă pe ofertant; pentru persoanele juridice române, copie de pe certificatul unic de înregistrare eliberat de oficiul registrului comerţului; pentru persoanele juridice străine, actul de înmatriculare tradus în limba română; pentru persoanele fizice române, copie de pe actul de identitate; pentru persoanele fizice străine, copie de pe actul de identitate/paşaport; declaraţia pe proprie răspundere a ofertantului prin care se certifică faptul că nu este persoană interpusă cu debitorul. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0105.html"
  }
}