{
  "title": "Condamnat după ce și-a bătut vecinul din cauza amantei!",
  "content": "Un gorjean a fost găsit vinovat de magistrații Judecătoriei Târgu Cărbunești într-un dosar în care a fost acuzat de lovire sau alte violențe, după ce, în vara lui 2021 l-a lovit cu ciomagul pe un consătean de-al său.\n\nTotul s-a întâmplat la Dănciulești, unde cel luat la bătaie o surprinsese dezbrăcată în casă pe amanta sa cu cel pe care, ulterior, l-a luat la bătaie. Scena s-a produs cu câteva zile, când femeia a fost și ea lovită de bărbatul încornorat, ea nedepunând plângere. Ulterior, cei doi s-au întâlnit pe un drum din sat și atunci s-a produs noi violențe. „La data de 24.06.2021, în jurul orelor 19:00 – 19:30, persoana vătămată (…) se afla pe marginea drumului din dreptul locuinţei sale, deplasându-se spre un teren al său, moment în care pe lângă el a trecut inculpatul (…), neavând nicio discuţie între ei. Îndepărtându-se circa 40 metri faţă de locul unde se afla persoana vătămată, inculpatul s-a reîntors spre persoana vătămată, fără să-i zică ceva şi când a ajuns lângă acesta, a sărit asupra sa şi a început să-l lovească cu un ciomag în zona capului şi peste braţul stâng. Persoana vătămată a căzut pe sol, iar inculpatul a continuat să-l lovească peste corp cu pumnii şi picioarele, moment în care la locul respectiv a ajuns şi martorul (…), fratele inculpatului, care a intervenit între ei şi i-a despărţit. Ulterior, inculpatul şi fratele său au plecat la locuinţa lor. Persoana vătămată, care a început să sângereze în zona capului, de la leziunile ce i-au fost provocate prin lovire, a mers pe drumul sătesc până în dreptul locuinţei concubinei sale (…), unde s-a aşezat pe proţapul căruţei, fiind găsit de martorii (…) cărora le-a relatat ce i s-a întâmplat, iar aceştia i-au acordat îngrijiri”, se arată în documentele de la dosar. Ulterior bărbatul agredat a fost transportat la spital pentru a primi îngrijiri medicale, un certificat medico-legal atestând că a necesitat aproape două săptămâni de supraveghere de specialitate. În timpul procesului care a urmat, inculpatul și-a recunoscut vina, beneficiind astfel de clemența legislației în astfel de situații. „Condamnă inculpatul DI la pedeapsa de 4.500 lei amendă penală, echivalentul a 225 zile-amendă înmulţit cu suma de 20 lei corespunzătoare unei zile-amendă, pentru săvârşirea infracţiunii de lovirea sau alte violenţe(…). Admite acțiunea civilă exercitată de persoana vătămată GD și obligă inculpatul DI către aceasta la plata sumei de 5.000 lei cu titlu de daune morale. (…) Admite acțiunea civilă formulată de către partea civilă SAJ Gorj şi obligă inculpatul DI către aceasta la plata sumei de 1.335,72 lei, reprezentând contravaloarea transportului și a serviciilor medicale acordate persoanei vătămate”, a decis instanța, decizia magistraților nefiind definitivă deocamdată. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0308.html"
  }
}