{
  "title": "Patru baze de deszăpezire în Gorj. Drumuri închise până la primăvară",
  "content": "Zeci de utilaje de deszăpezire sunt pregătite să intervină pe drumurile județene din Gorj. Autoritățile au verificat cele patru baze de deszăpezire din județ și stocurile de materiale antiderapante. Trei sectoare de drumuri județene au fost închise până în luna martie.\n\nReprezentanții Consiliului Județean Gorj împreună cu reprezentanții Instituției Prefectului Județul Gorj, ai Inspectoratului de Poliție Județean Gorj – Serviciul Rutier Gorj și Inspectoratului pentru Situații de Urgență Gorj au verificat toate bazele de deszăpezire stabilite pe raza județului și pregătirea personalului implicat în activitatea de deszăpezire. \n\n „Totodată, a fost verificat și stadiul de funcționalitate al utilajelor de intervenție, fiind pregătit conform Planului operativ de acțiune întocmit la nivelul județului Gorj un număr de 30 de utilaje cu lamă și sărăriță, precum și autofreze de zăpadă, buldozere, autogredere, utilaje încărcătoare frontale ș.a.m.d.”, a anunțat Consiliul Județean Gorj. \n\n Pentru intervențiile și activitățile specifice sezonului rece sunt asigurate, până la această dată, stocurile de materiale antiderapante, respectiv 1.510 tone de sare și 9.720 tone de nisip, distribuite în bazele de deszăpezire din localitățile Motru, Gureni, Iezureni și Turceni. \n\n De asemenea, s-a luat măsura închiderii traficului rutier pe perioada convențională de iarnă (noiembrie 2024 – martie 2025), pe sectoarele de drum cu puncte critice care necesită o atenție deosebită: DJ 664 Schela – lim. jud. Hunedoara, DJ 672C Runcu – Cheile Sohodolului – lim. jud. Hunedoara șiDJ 662 Vladimir – Hurezani. \n\n Până la această dată, Consiliul Județean Gorj a efectuat evaluarea întregii rețele de drumuri publice județene, iar în urma constatărilor raportate, pe sectoarele de drum pe care a fost necesar, s-a procedat la realizarea de reparații prin lucrări de frezare și plombare cu mixtură asfaltică. \n\n În perioada următoare, stocul de material antiderapant va fi completat în zonele cu pante mari și poduri pentru asigurarea traficului rutier în condiții de iarnă, au mai precizat reprezentanții Consiliului Județean Gorj. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0293.html"
  }
}