{
  "title": "Prelungire de arest preventiv pentru criminalul studentei din Padeș",
  "content": "Noul an i-a adus o nouă veste proastă lui Mirel Dragomir, cel care în primăvara anului trecut și-a ucis cu brutalitate prietena, o studentă la Medicină originară din comuna Padeș. Tânărul va rămâne în continuare în spatele gratiilor, în același timp continuând și procesul în care acesta este judecat pentru omor calificat.\n\nPe 23 ianuarie 2025, magistrații de la Tribunalul Timiș ar putea pronunța sentința în procesul în care Mirel Dragomir, cel care a ucis-o pe Andreea Morega cu zeci de lovituri de cuțit, este inculpat și judecat pentru omor calificat. La scurt timp după ce a comis crima, în martie anul trecut, bărbatul a fost încătușat și s-a aflat în stare de arest preventiv, măsură prelungită periodic de către judecători, care de altfel au și respins succesiv înlocuirea arestului cu o măsură preventivă mai facilă. \n\n Vineri, 10 ianuarie a.c., aceștia din urmă au decis încă o dată ca asasinul studentei din Padeș să rămână în spatele gratiilor: ,,În temeiul art. 362 alin. 1 şi 2 C. proc. pen., raportat la art. 208 alin. 2 C. proc. pen., constată legalitatea şi temeinicia măsurii arestului preventiv, luată faţă de inculpatul Dragomir Mirel Liviu, trimis în judecată pentru săvârșirea infracțiunii de omor calificat, prev. de art. 188 alin. 1, art. 189 alin. 1 lit. h C.pen, arestat în baza încheierii nr. 41/Dl/23.03.2024 pronunțată de Tribunalul Timiș în dosarul nr. 1287/30/2024 (mandat de arestare preventivă nr. 28/UP/23.03.2024). În temeiul art. 208 alin. 2 C.p.p., raportat la art. 208 alin. 4 C.p.p., menţine măsura arestului preventiv luată faţă de inculpatul Dragomir Mirel Liviu, urmând ca legalitatea şi temeinicia măsurii să fie verificate înainte de expirarea termenului de 60 de zile prevăzut de lege, respectiv 10.03.2025. Respinge solicitarea inculpatului de înlocuirea a măsurii preventive cu o altă măsură preventivă mai uşoară, ca neîntemeiată”.\n\nA cerut schimbarea încadrării faptei \n\n La termenul din noiembrie anul trecut al procesului în care Mirel Dragomir este judecat pentru omor calificat, prin avocatul său, tânărul a solicitat schimbarea încadrării faptei în cea de omor, care se pedepsește cu 10-20 de ani în spatele gratiilor. La polul opus, pentru infracțiunea de omor calificat, Mirel Dragomir ar putea primi detenție pe viață sau închisoare între 15 și 25 de ani. \n\n În speranța obținerii unei pedepse mai blânde, în instanță au fost prezentate și mai multe caracterizări făcute de vecinii criminalului. Aceștia l-ar fi zugrăvit pe Mirel Dragomir într-o lumină favorabilă, care contrastează cu imaginea de criminal. La rândul său, sora lui Mirel Dragomir, cea care a descoperit trupul neînsuflețit al Andreei, și-a schimbat și ea declarațiile făcute în fața anchetatorilor. Aceasta a afirmat că o cunoștea pe Andreea și se înțelegeau bine, după care s-a dezis de victimă. În ultimele declarații, a afirmat că, de fapt, nu o știa personal pe Andreea și că auzise de ea de la fratele său. Tânăra și-a justificat schimbarea versiunii prin faptul că primele declarații le-a făcut când se afla într-o stare confuză, sub impactul tragediei. Amintim faptul că la scurt timp după ce criminalul a fost prins, la primele audieri tânărul și-a recunoscut fapta și a mărturisit că a recurs la acest gest în urma unui conflict spontan între el și prietena sa. După ce a ucis-o pe Andreea, tânărul i-a curățat trupul de sânge și i-a așezat părul în jurul gâtului pentru a-i ascunde rănile. Mărturia băiatului i-a șocat inclusiv pe anchetatori, motiv pentru care, la aproximativ o lună de la producerea tragicului eveniment, aceștia au solicitat și expertiza psihiatrică a tânărului, pentru a stabili cu exactitate dacă acesta a avut sau nu discernământ la momentul producerii crimei. În acest caz, experţii au stabilit că Mirel Dragomir a avut discernământ în momentul când și-a ucis prietena. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0087.html"
  }
}