{
  "title": "21 de accidente la CEO, în acest an! Salariatul de la Cariera Roșia, rănit grav după ce a căzut 10 metri în gol de pe utilaj",
  "content": "Un excavatorist de la Cariera Roșia a ajuns la spitalul din Rovinari, în noaptea de 18 spre 19 noiembrie, grav rănit într-un accident de muncă, produs în cariera Roșia. Salariatul CEO, în vârstă de 46 de ani, a căzut în gol de la 10 metri de pe utilajul pe care lucra. El are multiple traumatisme, fiind transportat ulterior la Spitalul Județean de Urgență Târgu Jiu.\n\nS-a dezechilibrat din cauza ceții \n\n IPJ Gorj a comunicat că polițiști din cadrul Poliției Orașului Rovinari au fost sesizați de reprezentanți ai spitalului din Rovinari, cu privire la faptul că, în jurul orelor 00:00, în incinta unei cariere din localitatea Roșia Jiu, a avut loc un accident de muncă. La faţa locului s-au deplasat polițiștii, care au stabilit faptul că persoana accidentată este un bărbat de 46 de ani, din comuna Fărcășești, care prezenta dureri la membrele inferioare. În urma verificărilor s-a stabilit faptul că, în timp ce acesta executa manevre de deplasare cu utilajul, din cauza condițiilor atmosferice (ceață) s-a dezechilibrat și a căzut de pe balustrade utilajului, de la aproximativ 10 metri. ,,Bărbatul a fost transportat la spital pentru acordarea de îngrijiri medicale. În cauză s-a întocmit dosar penal sub aspectul săvârșirii infracțiunilor de vătămare corporală din culpă și nerespectarea măsurilor legale de securitate și sănătate în muncă”, a declarat purtătorul de cuvânt al Inspectoratului de Poliție Județean Gorj. \n\n De asemenea, inspectorii de muncă cercetează acest caz: ,,În data de 18.11.2024, în jurul orelor 23:20 (schimbul 3) un excavatorist, în vârstă de 46 ani, în timp ce executa sarcini de serviciu, respectiv în timpul deplasării spre cabina de comandă a utilajului, s-a dezechilibrat și a căzut pe sol. Victima a suferit traumatisme la membrele inferioare, fiind transportată la Spitalul de Urgență Tg-Jiu în vederea acordării de îngrijiri medicale. Evenimentul a fost comunicat instituției noastre. Conform legislației în vigoare evenimentul va fi cercetat de către o comisie nominalizată de către angajator și avizat de către instituția noastră”, a comunicat ITM ieri dimineață.\n\nMultiple traumatisme \n\n Datele oferite de spitalul din Târgu Jiu arată că salariatul CEO are multiple traumatisme: ,,Un bărbat în vârstă de 46 de ani, din comuna Fărcășești, a fost transferat de la Spitalul Orășenesc Rovinari la SJU Tg. Jiu în noaptea de luni spre marți. După efectuarea investigațiilor radiologice și a consulturilor de specialitate, pacientul a rămas internat în Secția Ortopedie a unității medicale. Are multiple traumatisme”, a comunicat SJU Târgu Jiu. \n\n În acest an, în cadrul Complexului Energetic Oltenia au avut loc 21 de evenimente, în afara celui înregistrat luni noapte. Potrivit datelor ITM Gorj, niciun accident de muncă mortal nu a fost înregistrat în carierele și termocentralele Complexului Energetic Oltenia însă, ”au fost șapte evenimente cu incapacitate temporară, șapte accidente ușoare, șase evenimente în afara muncii. Acest ultim eveniment este în curs de cercetare”, a declarat inspectorul șef al ITM Gorj, George Romanescu. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0307.html"
  }
}