{
  "title": "Statul, dator vândut la minerii și energeticienii CEO! Sute de procese pierdute de către companie și casele de pensii",
  "content": "* Ciolacu are de gând să eșaloneze plățile pe 10 ani! \n\n * Urmează alte proteste cu zeci de mii de oameni\n\nSe anunță un nou miting de amploare care va avea loc în data de 29 noiembrie, la care vor participa toți cei care sunt afectați de prevederile noii legi a pensiilor și cărora Guvernul nu le-a rezolvat problemele: ,,Vom ieși din nou în stradă, vom avea demonstrații și în perioada următoare pentru că noi nu suntem de acord cu eșalonarea plăților pe 10 ani, a drepturilor financiare obținute în instanțele de judecată, așa cum ne-a propus prim-ministrul Marcel Ciolacu, la mitingul de săptămâna trecută unde au participat în jur de 30.000 de oameni. I-am zis că nu vom ceda, vom ieși în continuare în stradă”, a declarat liderul Federației Naționale a Muncii, Constantin Crețan.\n\n68 de mineri și-au primit diferențele la pensie, plus cheltuielile de judecată \n\n În privința instanțelor de judecată, sunt niște sume de bani pe care statul român le plătește, casele de pensii le plătesc, a mai declarat Constantin Crețan. Acesta face referire la plățile pe care premierul Ciolacu are de gând să le eșaloneze pe 10 ani. Sunt zeci de oameni care vor primi zeci de mii de lei de la CEO pentru că nu le-au fost eliberate adeverințe conforme, necesare la dosarele de pensionare. Iată unde a dus un management defectuos: la prejudicierea companiei de stat care este executată după fiecare decizie judecătorească. ,,Noi apelăm la executorii judecătorești. Apelăm pentru recuperarea sumelor. Sunt sume suplimentare, inclusiv penalități. Avem 2.500 de dosare pe rolul instanțelor de judecată. În 20% dintre acestea avem hotărâri prin care casele de pensii sunt obligate să le recalculeze oamenilor. În momentul de față sunt 68 de oameni care și-au primit banii de la casa de pensii, plus diferența din urmă, dar care nu au primit majorarea de 50%, pentru că încă nu a răspuns Înalta Curte de Casație și Justiție cu privire la deciziile unitare pe care ar trebui să le dea judecătorii în astfel de cazuri. Însă, până în 2001, noi avem creșterea de 50% o avem asigurată pentru că pe această speță Înalta Curte s-a pronunțat. Problema este pentru perioada din 2001 încoace, pentru care așteptăm decizia ICCJ. Înalta Curte va spune că judecătorii să se pronunțe unitar până în 2001 sau până în 2022. Creșterea de 50% reprezintă majorarea punctului de pensie pe grupele speciale”, a mai spus liderul Federației Naționale a Muncii.\n\n200 de procese cu CEO pentru adeverințe \n\n Liderul mai precizează: ,,Oamenii au câștigat procesele și au primit bani de la casele de pensii și de la Complexul Energetic Oltenia. Cu CE Oltenia avem 200 de procese pentru adeverințele pe care nu le-au eliberat oamenilor care aveau nevoie la dosarul de pensionare. Sunt 42 de oameni care au primit câștig de cauză și cărora le-au fost trimise, prin mandat, cheltuielile de judecată, au primit banii. CEO, dacă nu intră în normalitate, adică să elibereze adeverințe conforme cum cere casa de pensii, va plăti penalități pentru fiecare zi de întârziere. Și penalitățile în instanțele de judecată sunt între un milion de lei vechi șți 10 milioane de lei vechi pentru fiecare zi de întârziere. Gândiți-vă ce va însemna pentru Complexul Energetic Oltenia să plătească pe zi aceste sume, în condițiile în care sunt oameni care au cerut adeverințe în urmă cu doi ani, depunând cerere în instanța de judecată. Este complicat, dar nu renunțăm! Casele pensii au plătit până acum sute de milioane de lei vechi. Câte 168 de milioane, câte 380 de milioane, plus alte zeci de milioane creșteri de pensie”, a mai dezvăluit Constantin Crețan. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0396.html"
  }
}