{
  "title": "Reuniune la Galați pentru PTJ. Gorjul va beneficia de metodologii adaptate nevoilor locale",
  "content": "Ministerul Investițiilor și Proiectelor Europene, în calitate de Autoritate de Management, a organizat, în perioada 5-6 decembrie, la Galați, cea de-a cincea Reuniune a Comitetului de Monitorizare pentru Programul Tranziție Justă 2021-2027. La eveniment, județul Gorj a fost reprezentat de Marius Cuțitoiu, vicepreședintele Consiliului Județean Gorj, în calitate de membru delegat. \n\n În urma discuțiilor, s-a stabilit că metodologia și criteriile de evaluare și selecție pentru apelul dedicat microîntreprinderilor sunt în curs de finalizare, iar acesta va fi deschis în cursul lunii decembrie 2024. \n\n Autoritatea de Management și-a asumat încheierea unui procent cât mai mare din contractele cu beneficiarii Apelului prevăzut pentru IMM, deschis în decembrie 2023, până cel târziu la data de 31 decembrie 2024, a anunțat Consiliul Județean Gorj. \n\n În plus, la propunerea consiliilor județene din cele șase județe beneficiare ale Fondului de Tranziție Justă, Ministerul Investițiilor și Proiectelor Europene a acceptat ca, pentru următoarele apeluri, să adapteze metodologiile și criteriile de selecție pentru fiecare regiune, în funcție de prioritățile locale. Astfel, ghidurile și apelurile vor fi personalizate pentru nevoile și situațiile investiționale specifice fiecărui județ. \n\n „Primele metodologii care vor fi formulate în acest mod vizează ecologizarea și reconversia imobilelor afectate de activități în declin sau în transformare, precum și înființarea de parcuri industriale și tehnologice. \n\n Consiliul Județean Gorj, în calitate de coordonator al Grupului de coordonare a tranziției la neutralitatea climatică, va centraliza propunerile pentru modificarea acestor metodologii, în vederea adaptării ghidurilor la realitățile socio-economice ale județului. \n\n Această abordare va asigura un grad mai mare de absorbție a fondurilor alocate și va direcționa resursele financiare către investiții ce susțin dezvoltarea economică și tranziția la neutralitatea climatică în Gorj”, potrivit reprezentanților Consiliului Județean Gorj. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0216.html"
  }
}