{
  "title": "Bătut și tâlhărit pe stradă. Pedepse pentru agresori",
  "content": "Doi tineri de 19 ani, din județul Gorj, au fost condamnați la închisoare cu executare pentru tâlhărie calificată. Ei au bătut și jefuit un tânăr pe o stradă din Târgu Jiu, pe care l-au amenințat cu un briceag.\n\nPotrivit rechizitoriului, în seara zilei de 29.07.2024, în jurul orelor 23:00, persoana vătămată a plecat de-acasă către un magazin din zona centrală a municipiului Târgu Jiu, pentru a face unele cumpărături. S-a urcat în troleibuz în stația Castelul de Apă, unde i-a observat pe cei doi tineri, pe care îi cunoștea de mai mult timp, și a mers să-i salute. \n\n „Pe parcursul discuțiilor, suspectul a întrebat persoana vătămată dacă poate să îi dea 10 lei pentru a-și cumpăra țigări. Persoana vătămată a fost de acord cu solicitarea suspectului, iar în momentul în care a scos suma de 10 lei din portofel, suspecții au observat că persoana vătămată avea o sumă de bani mai mare asupra sa, respectiv 600 lei”, potrivit anchetatorilor. \n\n Tânărul a coborât în stația din Bd. Republicii. Și-a continuat deplasarea, pe jos, către Colegiul Național „Tudor Vladimirescu”, cei doi indivizi urmându-l. La scurt timp, „persoana vătămată a fost strigată de către inculpatul (…), care l-a rugat să se oprească puțin. Crezând că cei doi vor să mai discute cu el, persoana vătămată i-a așteptat. Ajungând în dreptul persoanei vătămate, inculpatul (…) s-a poziționat în spatele acesteia, a prins-o în brațe, moment în care inculpatul (…) a scos un briceag cu care a amenințat-o, spunându-i să intre cu cei doi într-o scară de bloc din apropiere”, se mai arată în rechizitoriu. \n\n Încercând să scape de cei doi, tânărul de 20 ani s-a dezechilibrat și a căzut peste unul dintre agresori, moment în care a fost lovit cu pumnii și picioarele. „Inculpatul a apucat borseta persoanei vătămate, trăgând de aceasta, până când persoana vătămată i-a dat drumul din mâini, fiind nevoită să se apare de loviturile inculpaților. După ce l-au deposedat de borsetă, suspecții au fugit către stația CFR din Târgu Jiu”, mai spun anchetatorii. \n\n Banii sustrași au fost împărțiți în aceeași seară de către cei doi inculpați. Tânărul jefuit s-a dus direct la poliție să depună plângere.\n\nTrimiși după gratii \n\n Cei doi agresori au fost prinși rapid. Trimiși în judecată, tinerii și-au recunoscut fapta. Ambii au mai comis în trecut infracțiuni de tâlhărie. Unul dintre ei a comis fapta în stare de recidivă postcondamnatorie și în termenul suspendării executării pedepsei, așa că va sta mai mulți ani după gratii. \n\n „Condamnă pe inculpatul M. D.-A., la pedeapsa de 3 ani închisoare, pentru săvârșirea infracțiunii de tâlhărie calificată. Instanța constată că pe parcursul termenului de supraveghere, inculpatul condamnat a săvârșit o nouă infracțiune, descoperită până la împlinirea termenului, și pronunțând o condamnare la pedeapsa închisorii, instanța revocă suspendarea executării pedepsei și dispune executarea pedepsei de 2 (doi) ani, 3 (trei) luni și 10 (zece) zile închisoare, stabilită prin sentința penală nr. 56/2024, pronunțată în dosarul cu nr. 1485/95/2024, de către Tribunalul Gorj, rămasă definitivă la data de 11.06.2024. În conf. cu prev. art.41, alin.(1) din Codul penal și art. 43, alin.1 din Codul penal, adaugă pedeapsa aplicată în cauză în cuantum de 3 ani închisoare, la pedeapsa anterioară neexecutată în cuantum de 2 (doi) ani, 3 (trei) luni și 10 (zece) zile închisoare, inculpatul M. D.-A., executând în final pedeapsa de 5 ani, 3 luni și 10 zile, închisoare în regim de detenție”, a stabilit, săptămâna trecută, Judecătoria Târgu Jiu. \n\n Complicele său s-a ales cu o pedeapsă de 3 ani de închisoare, însă sentința nu este definitivă. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0285.html"
  }
}