{
  "title": "Anchetă finalizată în cazul celor 8 vagoane încărcate cu cărbune care au deraiat între stațiile Drăgotești și Borăscu",
  "content": "Agenția de Investigare Feroviară Română (AGIFER) a publicat raportul de investigare al evenimentului produs în noaptea de 5 noiembrie 2023, când opt vagoane încărcate cu cărbune ale unui tren aparținând CFR Marfă au deraiat între stațiile Drăgotești și Borăscu. Investigatorii au concluzionat că de vină a fost starea proastă a liniei, precum și personalul insuficient al administratorului infrastructurii.\n\nLa data de 05.11.2023, ora 01:40, trenul de marfă nr. 65004 (aparținând operatorului de transport feroviar SNTFM „CFR Marfă” SA), remorcat cu locomotiva ED 043, a fost expediat din halta de mișcare Drăgotești având ca destinație stația CFR Turceni. Trenul de marfă a fost compus din 39 vagoane, seria Fals, toate încărcate cu cărbune. \n\n ,,În timpul circulației trenului, între halta de mișcare Drăgotești și halta de mișcare Borăscu, în jurul orei 02:17, la km 28+480, pe porțiunea de terasament de la capătul Y (spre Drăgotești) al podului metalic de la km 28+465, s-a produs deraierea primelor 8 vagoane din compunerea trenului, din care două s-au răsturnat (primul și al 3-lea vagon din compunerea trenului). Trenul a circulat în stare deraiată o distanță de aproximativ 120 m, după care s-a oprit ca urmare a întreruperii continuității conductei generale de aer și producerii frânării automate a trenului. (…) La 3 dintre vagoanele deraiate (primul răsturnat, al 2-lea deraiat și al 3-lea răsturnat în compunerea trenului) s-au produs avarii grave la cutii, aparatele de rulare, instalațiile de frână, boghiuri, șasiuri, instalații de basculare, iar la celelalte 5 vagoane deraiate s-au avarii ușoare (lovituri pe suprafețele de rulare ale roților deraiate și un stâlp frontal deformat). În urma accidentului, marfa (cărbune) din primele două vagoane răsturnate a căzut pe terasamentul căii. (…) În urma producerii evenimentului a fost închisă circulația feroviară între hm Drăgotești și hm Borăscu. În urma producerii accidentului nu s-au înregistrat victime. La data de 09.11.2023, ora 22:41, după efectuarea lucrărilor de reparații a căii ferate, a fost redeschisă linia curentă pe secția Drăgotești-Borăscu pentru circulația trenurilor cu tracțiune diesel cu viteza restricționată la 10 km/h între km 28+350 și km 28+500. La data de 10.11.2023, ora 05:56, a fost repusă tensiunea în linia de contact”, se arată în raportul AGIFER.\n\nConcluziile privind cauzele accidentului \n\n Având în vedere constatările efectuate la suprastructura căii după producerea accidentului, prezentate în cuprinsul raportului de investigare al AGIFER, s-a ajuns la concluzia că deraierea trenului încărcat cu cărbune s-a produs din următorii factori: ,,Starea necorespunzătoare a căii pe porțiunea de terasament de la capătul Y al podului metalic de la km 28+465 (în sensul creșterii kilometrajului), generată de:\n• existența în cale, la locul producerii accidentului, a unui grup de traverse din beton precomprimat și normale de lemn necorespunzătoare consecutive, a căror stare tehnică nu asigura o rezemare corespunzătoare și menținerea ecartamentului în toleranțele admise;\n• alcătuirea neconformă a joantelor aferente întreruperilor neconstructive la km 28+480 de pe ambele fire (prin neasigurarea prinderii orizontale complete);\n• existența unor denivelări încrucișate care depășeau toleranțele admise în exploatare, conducând astfel la pierderea capacității de susținere și ghidare a șinelor sub acțiunea dinamică a materialului rulant; Factorul contributiv: Lipsa contrașinelor în interiorul căii pe porțiunile de terasament de la capetele podului metalic de la km 28+465; Factori sistemici:\n• Asigurarea unui volum inadecvat al resurselor materiale și umane, în raport cu cel necesar, pentru realizarea mentenanței corespunzătoarea a liniei și menținerea geometriei căii în toleranțele admise;\n• Gestionarea ineficace a riscului asociat pericolului de depășire a toleranțelor admise ale geometriei căii de către administratorul de infrastructură”.\n\nDeficit de lucrători \n\n Totodată, în raportul AGIFER se mai vorbește și despre o mentenanță făcută în mod defectuos ca urmare a numărului mic de muncitori. Este de precizat faptul că districtul de linii nr. 6 Turceni, pe raza căruia s-a produs accidentul feroviar, este în subordinea Secției L4 Drobeta Turnu Severin. Districtul de linii are în întreținere: 62,382 km convenționali, din care 38,900 km linie curentă, 11,242 km linii din stații și 12,240 km convenționali pentru aparatele de cale. \n\n La data producerii accidentului feroviar din Gorj, mentenanța liniilor și aparatelor de cale de pe raza de activitate a acestui district era asigurată de un șef de district linii, un picher, cinci revizori de cale, doi meseriași de întreținere cale și doi muncitori necalificați. ,,Comisia de investigare a reținut că la funcția meseriași întreținere cale există un deficit de 52 de lucrători din totalul necesar de 56 de lucrători. Se poate concluziona astfel că lipsa corelării necesarului de personal cu necesarul de lucrări rezultate în urma recensămintelor efectuate la districtul de linii are implicații directe în activitatea de mentenanță, favorizând manifestarea pericolului de deraiere a trenurilor”, se concluzionează în raportul privind deraierea trenului încărcat cu cărbune, produsă anul trecut în Gorj. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0294.html"
  }
}