{
  "title": "VIDEO: A murit după ce a intrat cu mașina într-un camion plin cu piatră!",
  "content": "Tragedie produsă ieri dimineață pe șoseaua de centură a municipiului Târgu Jiu, după ce un șofer de 74 de ani, din Peștișani, a intrat cu mașina pe care o conducea direct într-un autocamion încărcat cu zeci de tone de piatră.\n\nBărbatul a intrat pe contrasens în încercarea de a schimba sensul de mers al mașinii sale, după ce, cel mai probabil, s-a încadrat greșit pe banda pe care dorea să se deplaseze. El nu a ținut cont de faptul că pe celălalt sens de mers venea autocamionul care se deplasa regulamentar, iar în urma impactului consecințele au fost dramatice. \n\n Bărbatul și-a pierdut viața pe loc, iar șoferul tirului a rămas și el în stare de șoc. \n\n Patroana acestuia a fost cea care a reușit să stea cu el de vorbă pentru câteva clipe pentru a afla ce anume s-a întâmplat.\n\n„El este în stare de șoc, a trecut printr-un accident teribil. Din ce a putut să spună, mașina venită de pe contrasens i-a tăiat calea. A vrut să întoarcă în fața lui, dar vă dați seama că autocamionul fiind încărcat a încercat să frâneze, dar impactul nu a mai putut fi evitat. Se vede cât de lovit e și capul tractor. L-a luat frontal, pur și simplu nu a avut cum să îl evite”, a menționat Alexandra Firiza, administratorul firmei de transport care deține autocamionul implicat în accident. Impactul dintre autoturism și autocamion a fost atât de puternic încât autocamionul a avut nevoie de zeci de metri pentru a se putea opri, în zonă limita de viteză fiind de 80 km/h. Șoferul mașinii a rămas încarcerat în autoturismul transformat într-un morman de fiare contorsionate. Pompierii militari au fost cei care au intervenit pentru a-l descarcera, după care bărbatul a fost preluat de un echipaj de la Ambulanța Gorj, dar nimeni nu a mai putut face ceva pentru salvarea vieții acestuia. Bărbatul a fost declarat decedat, polițiștii deschizând o anchetă pentru ucidere din culpă în vederea stabilirii împrejurărilor în care s-a produs nenorocirea. Pe parcursul desfășurării cercetărilor la fața locului și a operațiunilor de descarcerare circulația rutieră a fost blocată. Șoferii au fost dirijați pe rute alternative sau, cum a fost cazul celor de tiruri, au așteptat la coadă reluarea traficului în condiții optime. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0024.html"
  }
}