{
  "title": "Spitalul Județean angajează registratori medicali și infirmieri",
  "content": "Spitalul Județean de Urgență Târgu Jiu a scos la concurs posturi de registratori medicali și infirmieri. Cei interesați trebuie să îndeplinească cerințele de studii și experiență specificate, iar dosarele se pot depune până pe data de 24 decembrie. Probele scrise și interviurile vor avea loc în a doua jumătate a lunii ianuarie 2025.\n\nSpitalul Județean de Urgență Târgu Jiu caută să angajeze doi registratori medicali. Unul dintre posturi este de debutant, cu normă întreagă și durată nedeterminată, disponibil la Biroul de Internări. Candidații trebuie să prezinte atât diploma de bacalaureat, cât și documente care să ateste efectuarea unei specializări, cum ar fi certificat de operator calculator sau atestat profesional în domeniul informaticii. Proba scrisă va avea loc pe 14 ianuarie 2025, iar interviul va fi pe 17 ianuarie. Pentru postul de registrator medical principal, cerințele sunt diferite: studii medii liceale atestate cu diplomă de bacalaureat, studii medii postliceale cu diplomă de calificare profesională în calificarea de operator introducere, validare și prelucrare date, sau diplomă de absolvire în acest domeniu, ori atestat profesional în informatică, matematică-informatică sau informatică intensiv. De asemenea, este necesar un certificat de grad principal și cel puțin 4 ani de vechime în domeniu. Proba scrisă va avea loc pe 15 ianuarie, iar interviul pe 20 ianuarie. \n\n În plus, Spitalul Județean a mai scos la concurs trei posturi de infirmier debutant. Candidații care au absolvit cel puțin școala generală se pot înscrie, urmând să susțină proba scrisă pe 13 ianuarie și interviul pe 16 ianuarie. De asemenea, există un post vacant de infirmier, cu normă întreagă și durată nedeterminată, la secția Boli Infecțioase. Pe lângă condițiile legate de studii (absolvire școală generală), candidații trebuie să fi finalizat un curs autorizat de infirmier și să aibă cel puțin 6 luni de experiență profesională în domeniu. Proba scrisă va avea loc pe 15 ianuarie, iar interviul pe 20 ianuarie. Candidații care obțin minimum 50 de puncte vor fi declarați admiși la fiecare probă. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0202.html"
  }
}