{
  "title": "Schimbarea la față a lui Radu Miruță: de la proprietar de pârloage la președinte de partid pe persoană fizică",
  "content": "Radu Dinel Miruță, președinte al organizației județene a USR și deputat preocupat mai mult pe Facebook de problemele reale ale gorjenilor, care speră la obținerea unui nou mandat în Parlamentul României, a pornit ,,de jos” pe scena politică a județului.\n\nCând spui USR Gorj, spui numai și numai Radu Miruță! Orice portiță de promovare la nivel public a unui alt membru USR este stopată din fașă de către președintele organizației. \n\n Ascensiunea sa pe scena politică a fost una greoaie, am putea spune și totul a pornit de la niște… bălării. Conform celor prezentate public de jurnalistul de investigații Narcis Daju, în anul 2008, pe când avea doar 23 de ani, Miruță a dat din coate, avându-l în spate atunci pe tatăl său, fost președinte al Tribunalului Gorj, și a cumpărat două terenuri cu buruieni într-o zonă mai greu accesibilă nu doar atunci, ci și acum. Mai exact în zona Narciselor din municipiul Târgu Jiu, terenurile fiind și acum unele pe care cresc doar bălării. \n\n Achiziția lui Dinel s-a parafat în aprilie 2008, iar la nici patru luni distanță, în luna august a aceluiași an, Miruță a făcut un schimb de terenuri cu Primăria Târgu Jiu, condusă la acea vreme de Florin Cârciumaru. Fanii acestuia ar putea crede că ,,tânărul” Radu Miruță a ieșit pe pierdere, deoarece a dat două parcele pe un singur teren. Nicidecum! Cu acceptul consilierilor locali de la acea vreme și printr-o hotărâre emisă de Consiliul Local, Dinel a devenit din proprietar de pârloage, proprietar pe un teren într-o zonă centrală a municipiului Târgu Jiu, acolo unde în anii următori și-a ridicat și o casă.\n\n,,Zânul ăsta e miezul” \n\n Anii au trecut, iar Radu Miruță a ajuns să fie din 2017 și până în prezent președinte al USR Gorj, chiar și deputat în Parlamentul României în ultimii ani. Nu s-a dat la o parte din această postură de șef de partid, ba din contră, campaniile electorale au trecut, au venit altele, și singura sa promovare în spațiul public a fost doar o propriei persoane, astfel încât am putea crede că USR Gorj=Radu Dinel Miruță. Partidul condus de acesta nu a avut mare succes, astfel încât în prezent, deputatul USR nu se poate lăuda că vreun membru de partid de-al său este consilier local la nivel de Târgu Jiu, județean sau chiar primar în funcție. \n\n În prezent, Dinel este vocal, chiar foarte vocal ar putea spune unii, însă doar pentru el. Realizările politice la nivel de județ ale partidului la cârma căruia se află sunt aproape zero. Acest lucru a fost semnalat și de jurnalistul Narcis Daju, cel care a făcut dezvăluirea privind schimbul de terenuri din anul 2008. ,,În 2017, la Târgu Jiu, era panică pe scena politică. Un tânăr cu doctorat, cu contracte de muncă doar la companii din afara țării, cu circa 20 de miliarde lei vechi în cont – banii lui, și multe proprietăți imobiliare, prelua conducerea organizației județene a unui partid parlamentar și ne spunea că nu este corupt, că n-are legături cu mafia locală, că ăștia de la PSD au pus-o cu el, că n-au de unde să-l apuce. Practic eram atunci, în 2017, într-o situație ideală. Studii, avere, bani, independență și cinste. Mamă – mamă, băiatul ăla avea chiar tot. Urma să adune în jurul lui, în partidul ăla, mulți oameni competenți, urma să deschidă ușa celor călcați în picioare de partidele mari, urma să fie înconjurat de personalități din cultură și de antreprenori, să dea în 2020 mulți consilieri locali și județeni, și apoi, în 2024, chiar primarul Târgu Jiului. Sau nu. Zilele trecute, după 7 ani (căci 2024 – 2017 = 7) am găsit aruncată pe jos, pe scara blocului, o revistă lucioasă, de nu știu câte pagini, doar cu poze cu el și cu osanale scrise de el pentru el, ceva mai bolnăvicios decât înainte de 1989, când Zânul din vremea aia apărea-nconjurat fie de oameni ai muncii, fie de pionieri și de șoimi ai patriei. Niciodată singur. Zânul ăsta, de-acum, e altceva, e miezul. El și numai el. Candidează pe o listă, alături de alți colegi de partid, dar nu s-a abținut de la a scrie și a tipări o revistă numai despre el. Dar hai să nu ne luăm de la o revistă de-asta lucioasă. E totuși un șef de partid care a scos, în cei 7 ani, primari… Câți? Nici unul. A scos consilieri județeni… Câți? Nici unul. A scos consilieri locali la Târgu Jiu… Câți? Nici unul”. \n\n I.M.",
  "metadata": {
    "original_file": "Gorjeanul_0292.html"
  }
}