{
  "title": "Ministrul Burduja închide cel mai performant grup energetic al CE Oltenia",
  "content": "Nicio schimbare, nicio modificare a planului de închidere a capacităților energetice pe cărbune: grupul 6 de la Termocentrala Rovinari va fi oprit, așa cum scrie în Planul de Restructurare a CE Oltenia, începând cu 1 ianuarie 2025, adică mâine. Este unul din cele mai performante de la nivelul Complexului Energetic Oltenia, doborând în perioada 2020-2021 un record în energetica din România, iar șefii CEO din 2021 s-au lăudat cu unitatea, comunicând următoarele: \n\n „CE Oltenia a înregistrat un nou record în termoenergetica românească. Cel mai flexibil grup pe lignit din sistemul românesc, grupul energetic nr. 6 al Sucursalei Electrocentrale Rovinari a înregistrat aproximativ 5506 ore de funcționare fără întrerupere, ultimul paralel cu Sistemul Energetic Național fiind realizat în data de 17.07.2020. Grupul a fost oprit în data de 03.03.2021, după 230 de zile de funcționare continuă, fără a prezenta probleme tehnice care ar fi impus oprirea acestuia, ci raportat la necesarul de energie din sistem. Cu o disponibilitate de 100%, grupul energetic nr. 6 de la Rovinari a produs în această perioadă o cantitate de energie electrică de peste 1,34 TWh și a asigurat permanent servicii tehnologice de sistem, având plaja cea mai mare de funcționare în reglaj secundar. Grupul a funcționat cu cele mai mici valori ale consumului specific de combustibil la nivelul CE Oltenia, cu cca 0% aport de hidrocarburi și cu emisiile de SO2, NOx și pulberi sub limitele prevăzute de Legea nr. 278/2013 privind emisiile industriale. Putem spune că cei 1,34 TWh au asigurat consumul de energie electrică a cca 1.900.000 de familii, timp de 7,5 luni. \n\n Termocentrala de la Rovinari a mai înregistrat în martie 2017 un record, după cele aproximativ 5000 de ore de funcționare neîntreruptă a grupului energetic nr. 4, pe parcursul a 208 zile. Recordurile înregistrate la Rovinari nu trebuie privite doar ca și cifre spectaculoase, ci ca rezultat al eforturilor și responsabilității unor specialiști ai domeniului care au demonstrat profesionalism și capacitate de a rezista provocărilor actuale. Primul paralel al grupului energetic nr. 6 de la Rovinari a avut loc în data de 29 iunie 1979, însumând o producție de energie electrică de peste 47,54 TWh până în prezent. \n\n Din totalul energiei produse de CE Oltenia, energia produsă la Rovinari acoperă un procent de peste 50%, cu respectarea tuturor condițiilor de mediu impuse de legislația europeană și națională în vigoare, grupurile energetice aflate în operare fiind conforme din punct de vedere al nivelului tuturor emisiilor reglementate și pregătite să îndeplinească inclusiv noile condiții valabile din august 2021”, conform comunicatului din anul 2021, redat de GdS.ro.\n\nStatul a scos din sistem 6000 MW și a pus în loc 265 de megawați \n\n Politica energetică distrugătoare aplicată în ultimii ani a făcut ca România să scoată din sistem 6.000 de MW și să pună în loc, anul acesta, doar 265 MW, arată și Național.ro. \n\n ,,Din toate miile acelea de MW anunțate de Sebastian Burduja, atât s-a putut, 265 MW, și ăia majoritar în solar, care iarna oricum nu produce. \n\n La conducerea Ministerului Energiei nu se schimbă nimic, așa că mergem înainte, spre același dezastru. \n\n Un dezastru pe care Burduja îl face, din vorbe, să fie ,,România, hub energetic”, în timp ce țara se îndreaptă cu pași repezi spre prăpastie”, mai menționează publicația citată. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0125.html"
  }
}