{
  "title": "Au venit turiști și n-au mai plecat din Polovragi!",
  "content": "Statutul de stațiune de interes local aduce Polovragiului nu doar turiști mai mulți, ci și locuitori pentru că o parte din cei care vin aici în vizită decid să se mute în apropierea peșterii lui Zamolxe.\n\nFenomenul va lua probabil o amploare și mai mare în perioada următoare, după ce localitatea a fost nominalizată de Organizația Mondială a Turismului la categoria „Upgrade Programme”, alături de Breb, din Maramureș, pe o listă cu 20 de sate din toată lumea care vor fi ajutate să devină cele mai bune destinații pentru turiști. \n\n Numărul celor care vin la Polovragi este în creștere de la an la an, numai pragul peșterii fiind trecut de peste 45.000 de oameni în cursul acestui an. \n\n Ghidul de aici, Ion Pătroescu, spune că o parte din cei care au venit inițial în vizită acum îi sunt consăteni, după ce au decis să se mute în Polovragi. „Turiștii vin de la an la an tot mai mulți. Nu mai prea sunt în perioada asta pentru că nu mai e sezonul, dar pe parcursul anului am avut peste 45.000. La asta contribuie și promovarea lucrurilor bune făcute în localitate. Nu e suficient ca localitatea să fie situată într-o zonă deosebit de frumoasă. În fiecare an trebuie să venim cu ceva nou și să atragem turiștii aici. Primarul Gheorghe Epure ține foarte mult la partea de cultură, lucru cu care nu toată lumea a fost de acord, dar rezultatele încep să se vadă. Când spui cultură spui identitate, nu uităm de unde venim. Tabăra de sculptură, portul, jocul tradițional au ajutat în acest sens și lucrurile nu se opresc aici. Sunt turiști care revin în zonă cu mare drag și, pe lângă ei, îi avem pe cei care nu mai pleacă. Sunt multe familii care ne-au devenit consăteni. Au dispus de ceva sume de bani și au considerat că aici merită să își trăiască restul vieții. Au investit în terenuri, și-au ridicat căsuțe și acum stau alături de noi”, spune ghidul peșterii. \n\n Aerul curat, miturile din jurul peșterii, peisajele de basm și, nu în ultimul rând, liniștea, sunt cele care i-au atras pe cei care au decis să se mute aici și să devină polovrăgeni și în acte. Chiar în apropierea mănăstirii, o familie de craioveni și-a ridicat o casă și se pregătește să se mute în ea în scurt timp. „Am văzut frumusețile acestor locuri și am decis că atunci când vom ieși la pensie să ne retragem aici. Deocamdată am luat terenul, ne-am și ridicat casa, care va fi gata în curând, iar apoi sperăm să ne mutăm aici definitiv. Avem aer curat, e muntele lângă noi, avem peștera și mănăstirea și, cred că lucrul cel mai important, este că avem multă liniște. În Craiova nu există așa ceva și, în general, în marile orașe nu e liniște. A contat și faptul că este o zonă turistică și, pentru că mă consider deja un om al locului, pot spune că vin foarte mulți turiști să ne viziteze”, a mărturisit un craiovean. \n\n Primarul Gheorghe Epure a confirmat și el că prețurile terenurilor au crescut în ultimii ani de la câteva euro pentru un metru pătrat ajungându-se acum și la 25 sau chiar 30 de euro. \n\n O astfel de situație era de neimaginat cu ani în urmă. Iar lucrurile par să nu se oprească aici după ce localitatea a intrat în competiția pentru Best Tourism Village. „Am intrat în competiție în primul rând din dorința de a fi cunoscuți și le mulțumim celor care ne-au selectat. Cred că ne-au inclus acolo pentru că au văzut potențialul natural al zonei, potențialul ecumenic, cel istoric. Deja s-a investit și se investește în infrastructura rutieră și cea de iluminat public, am organizat aici festivaluri care au scos în față arta culinară, meșteșugurile moștenite de la strămoșii noștri. Ne merităm prezența acolo pentru că așa putem să atragem atenția în continuare asupra noastră, iar asta înseamnă cu siguranță și mai mulți turiști. Sperăm în turiști mulți și din străinătate. Prețurile terenurilor în zonă au crescut foarte mult și cred că e de bun augur că sunt mulți investitori din alte zone ale țării care vin aici. Sunt oameni din Craiova, din București sau chiar Constanța care au cumpărat terenuri și au construit pensiuni sau agropensiuni, ceea ce nu poate fi decât îmbucurător”, a menționat primarul Gheorghe Epure. \n\n Acum, acesta speră să atragă și mai mulți turiști, dar și fonduri cu care să dezvolte localitatea, după includerea ei în competiția organizată de Organizația Mondială a Turismului. „Programul Upgrade al UN Tourism acordă sprijin satelor alese pentru dezvoltarea și îmbunătățirea domeniilor de activitate identificate ca fiind mai puțin dezvoltate, crescând, astfel, competitivitatea acestora pe piața turistică internațională. Aceste destinații rurale vor putea candida din nou la titlul de Best Tourism Village, printr-o procedură simplificată, fiind, de asemenea, integrate în rețeaua globală Best Tourism Villages, care facilitează schimbul de informații, experiențe și de bune practici”, a transmis și Ministerul Turismului după includerea celor două localități din România în clasamentul mondial al celor mai frumoase destinații din lume. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0315.html"
  }
}