{
  "title": "Cât mai stau șefii CEO în funcție!? În 17 companii din ograda lui Sebastian Burduja, numirea șefilor s-a făcut pe sub masă – Scrisoare de la Comisia Europeană",
  "content": "*Despre conflictele de interese din companiile de stat din Energie, Comisia Europeană a avertizat în urmă cu patru luni \n\n *Din iunie și până acum, Comisia a depistat nereguli crase la încă nouă companii, printre care și Complexul Energetic Oltenia \n\n \n\n Din 2019 și până în prezent, Energia a fost în mâna Partidului Național Liberal, prin ministeriatele lui Virgil Popescu și actualul șef al acestui portofoliu, Sebastian Burduja, cu o armată de secretari de stat de la PSD. Iată că după cinci ani, a trebuit să vină Comisia Europeană să spună că în companiile de stat s-au numit șefi pe lângă ce scrie în legea guvernării corporative în societățile de stat, pe lângă reglementările UE și, mai ales, departe de orice brumă de bun simț! Toți au fost numiți la conducerea companiilor de stat, pentru că făceau parte din fiefuri politice, al afacerilor sub alt steag, al pilelor, relațiilor și intereselor de grup.\n\nIată că în prezent, România pierde banii aferenți jalonului privind reforma companiilor de stat din Energie fiindcă nu a respectat nimic în acest sens – a se vedea aici: https://gorjeanul.ro/ce-spune-comisia-europeana-despre-dan-iulius-plaveti-si-cosmin-trufelea-sefii-ceo-comisia-nu-stie-nici-in-ce-baza-au-fost-remunerati/\n\nComisia Europeană descrie, în scrisoarea trimisă Guvernului prin care suspendă 1,1 miliarde de euro din a treia cerere de plată din PNRR, un întreg lanț de conflict de interese și influențe politice prin care au fost numiți șefii companiilor de stat din Energie, arată documentul obținut în exclusivitate de Economedia. Comisia a decis, astfel, să suspende o plată de 300 de milioane de euro pentru acest jalon, conform informațiilor Economedia.\n\nComisia a avertizat încă din iunie Guvernul \n\n Într-o scrisoare transmisă în luna iunie Guvernului, Comisia Europeană a ridicat numeroase semne de întrebare legate de modul în care sunt făcute numirile de șefi la companiile de stat. \n\n Din iunie și până acum, Guvernul nu a luat nicio măsură privind îmbunătățirea guvernanței corporative, mai ales în sectorul energetic, motiv pentru care România pierde sute de milioane de euro. \n\n În scrisoarea Comisiei din iunie erau enumerate opt companii din subordinea Ministerului Energiei, printre care Hidroelectrica, Nuclearelectrica, Conpet etc. Pe lângă cele opt, Comisia a mai adăugat încă nouă, între care și Complexul Energetic Oltenia.. De asemenea, erau enumerate și cinci companii de la Transporturi: Compania Nationala de Administrare a Infrastructurii Rutiere (CNAIR), Compania Națională de Investiții Rutiere (CNIR), CFR, Metrorex și CFR Călători.\n\nDin momentul respectiv, România va avea la dispoziție o perioadă de șase luni pentru a îndeplini jaloanele restante. La sfârșitul acestei perioade, Comisia va evalua dacă jaloanele respective au fost îndeplinite în mod satisfăcător. În caz afirmativ, ea va ridica suspendarea și va efectua plata cuantumului suspendat.\n\nÎn cazul CE Oltenia, ”există o suprapunere între trei membri ai comitetului de nominalizare și remunerare și candidații selectați care au fost numiți în cele din urmă în consiliul de supraveghere. În plus, unul dintre membrii consiliului de supraveghere a fost numit fără a fi supus procesului de selecție. Deși România susține că acest membru a fost nominalizat și numit de către acționarul minoritar, pe baza informațiilor și a probelor disponibile, Comisia nu a putut concluziona că acționarii minoritari se bucură de dreptul de a numi membrii consiliului de administrație în temeiul legislației române. \n\n România nu a furnizat niciun element de probă care să acorde acționarilor minoritari dreptul de a nominaliza și de a numi un reprezentant în consiliul de administrație. În plus, în cadrul procesului de selecție a consiliului de administrație, doi candidați care au făcut parte anterior din consiliul de administrație – implicați în selectarea și contractarea expertului independent – au fost (re)numiți în noul consiliu de administrație, fiind selectați de expertul independent”, se mai arată în Scrisoarea Comisiei Europene către Guvern. \n\n În acest caz, este vorba despre Dan Iulius Plaveti și Cosmin Trufelea, caz despre care presa din Gorj a relalatat în numeroase rânduri. Iată că acum, Comisia Europeană a constatat exact aceleași nereguli crase care au stat la baza așa-numitei selecție a Directoratului CEO. \n\n \n\n Nu se știe în ce bază au fost remunerați șefii CEO. Nu sunt singurii care au fost plătiți fără să demonstreze că și-au îndeplinit obiectivele calitative și cantitative \n\n În plus, ,,în cazul CE Oltenia, Nuclearelectrica și SAPE, lipsește un mandat al membrilor consiliilor de administrație”. Mai mult, în document se mai arată faptul că acești ,,selectați” să fie directori au fost remunerați fără să se cunoască în ce bază!: \n\n ,,Comisia consideră că dovezile furnizate de România nu demonstrează că sistemul de remunerare a membrilor consiliului de administrație al întreprinderilor de stat se bazează pe obiective cantitative și calitative („indicatori-cheie de performanță” – KPI) legate de performanța financiară (cum ar fi veniturile și randamentul, implicarea bugetului de stat, eficiența costurilor) și de performanță a serviciilor (cum ar fi evaluările inter pares, feedback-ul clienților, cota de piață, fidelizarea clienților) ale întreprinderilor de stat, astfel cum prevede jalonul. \n\n România nu a furnizat actele adiționale semnate la mandatele noilor membri ai consiliului de administrație, care stabilesc indicatorii de performanță cheie, pentru șapte întreprinderi de stat (Nuclearelectrica, CE Oltenia, SAPE, ELCEN, Electrocentrale Craiova, CONPET și CE Valea Jiului). În mod similar, nu există KPI-uri în cazul CNCIR, Eurotest, Radioactiv Mineral Măgurele și ICSITPML. \n\n Astfel, pentru 39 de membri ai consiliilor de administrație din 105, în 11 întreprinderi de stat din 17, Comisia nu poate concluziona că remunerația acestor membri ai consiliului de administrație se bazează pe obiective cantitative și calitative legate de performanța financiară și de performanță a serviciilor, astfel cum prevede jalonul”, s emai arată în documentul Comisiei Europene. \n\n În concluzie, Comisia consideră că jalonul a fost îndeplinit în proporție de 54,7% și, pe această bază, va suspenda o sumă de 299.290.090 euro. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0456.html"
  }
}