{
  "title": "Salvatorii montani din Gorj, la Congresul de Salvare Alpină de la Salonic",
  "content": "Congresul Internațional de Salvare Alpină CISA IKAR va avea loc în perioada 15 -20 octombrie, la Salonic – Grecia, iar acolo va fi prezentă și delegația României.\n\nPreședintele Salvamont, Sabin Cornoiu a spus că este o acțiune deosebit de importantă, cei aproximativ 100 de membri ai acestui for mondial (instituții, asociații naționale de salvare montană, organizații profesionale sau institute de cercetare în domeniul salvării montane) din peste 40 de țări, de pe toate continentele, aducându-și aici reprezentanți pentru a lua contact cu ultimele studii și cercetări în domeniul salvării montane.\n\nEchipamentele și tehnicile de salvare primesc certificarea forului \n\n Participanții au ocazia să analizeze, în sala de conferință sau practic, în teren, echipamentele și tehnicile de salvare propuse pentru a fi implementate de către echipele de salvare montană, având posibilitatea să le aprobe sau respingă prin votul din plen. ,,După aprobare, echipamentele și tehnicile de salvare primesc certificarea oficială a forului, fiind transmise către fiecare țară ca recomandare pentru a fi introduse în programa de pregătire, în dotare și, în final, în acțiunile de salvare. Congresul reprezintă o oportunitate deosebită pentru salvatorii montani din întreaga lume pentru a realiza schimb de informații și experiență, realizându-se astfel un sistem cât mai performant de salvare montană, care, pe lângă reușita intervenției, să ofere siguranță maximă atât pentru victimă, cât și pentru salvator”, mai precizează Sabin Cornoiu. De asemenea, președintele Salvamont România mai precizează că lucrările congresului se desfășoară pe cinci comisii principale: tehnica terestră, avalanșe, aero și medicală, delegația României având membri în toate aceste comisii.\n\nSalvatori din opt județe \n\n România va avea reprezentanți din opt județe: ,,Delegația Salvamont România la acest eveniment profesional de mare prestigiu este alcătuită din reprezentanți ai serviciilor Salvamont din Argeș, Covasna, Gorj, Hunedoara, Mureș, Maramureș, Neamț, Sinaia și un delegat al partenerului de tehnologie al Salvamont, Vodafone Romania. Congresul este o oportunitate pentru salvamontiștii români de a face schimb de experiență cu alți salvatori montani, cu alte asociații naționale de salvare montană și pe pârtii de schi sau institute de cercetare în acest domeniu. \n\n România este apreciată de către organizații similare Salvamont din alte țări pentru cadrul legislativ foarte bun și cuprinzător în ceea ce privește desfășurarea activității de salvare montană. De asemenea, este recunoscută și pentru soluția de desfășurare a activității în structură mixtă (angajați și voluntari), pentru sistemul de formare profesională, precum și ca prima țară din Uniunea Europeană care a reușit reglementarea aceste profesii. Salvamont România este singura structura de salvare din țara noastră membră cu drepturi depline în cele trei mari organizații de salvare: Comitetul Internațional de Salvare montană CISA IKAR, F.I.P.S. – Federația Internațională a Patrulelor de Schi și IEDO – Organizația internațională a salvatorilor cu drone. Astfel, salvamontiștii români se bucură de o reputație foarte bună în rândul țărilor cu servicii de salvare montană și reușesc să mențină întotdeauna aceasta activitate „la înălțime”. Delegația noastră este prezentă la aceste lucrări în echipamentul oficial asigurat de către partenerul pentru echipament al Salvamont, HERVIS Romania”, a mai comunicat Sabin Cornoiu. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0481.html"
  }
}