{
  "title": "Gura ministrului adevăr grăiește! ZERO acțiuni sindicale de protest la CEO",
  "content": "* ,,Nu au existat greve ale minerilor, negocierile cu sindicatele fiind deosebit de dificile. De fiecare dată, discuțiile au fost finalizate cu succes”\n\nFaptul că sindicatele majoritare din Complexul Energetic Oltenia nu s-au opus sub nicio formă închiderii carierelor și termocentralelor (cu excepția puținilor sindicaliști de la Energia Rovinari, FNM) a fost observat chiar și de ministrul Energiei, Sebastian Burduja, care a beneficiat astfel de un mandat liniștit, sindicatele practic asigurându-i spatele la fel ca în cazul predecesorului său, Virgil Popescu.\n\nBa, mai mult, tăcerea complice a sindicatelor majoritare în fața unui plan draconic de închidere a CEO a fost ridicată de Burduja la rang de obiectiv în bilanțul ministerial pe care-l putem regăsi la nr.53 din lista de ,,100 de obiective îndeplinite”\n\n,,Nu închidem …”. Peste 1.000 MW au ieșit din sistem numai anul trecut \n\n La capitolul Cărbune, Burduja a trecut cinci obiective: ,,48. Am finalizat Grupul 5 Rovinari, după aproape 10 ani – 330 MW producție de energie în bandă și peste 140 milioane EUR, o investiție majoră într-un grup modernizat, pe bază de lignit, la cele mai stricte standarde de mediu. În momentele critice pentru sistemul energetic, cărbunele rămâne un factor de siguranță, asigurând stabilitatea sistemului energetic prin efortul minerilor și al operatorilor termocentralelor. Principiul urmat pe tot parcursul mandatului: nu se închide niciun grup pe cărbune până nu avem ce să punem în loc – tot producție de energie în bandă (de ex., grupuri pe gaz)”, precizează Burduja, la un an de când a închis (conservat) trei grupuri din cadrul CEO (Rovinari, Turceni, Ișalnița). \n\n 49. Am accelerat investițiile noi în grupuri pe gaz la Complexul Energetic Oltenia (CEO), conform planului de restructurare. Ministerul energiei a semnat două contracte pentru construcția a două centrale pe gaz: 850 MW la Ișalnița și 475 MW la Turceni – CE Oltenia. Investiția depășește 840 milioane EUR; astfel reinventăm CEO și facem trecerea României de la cărbune la gaz. Ambele centrale sunt în procedură de licitație. \n\n 50. Am semnat contractele pentru peste 700 MW parcuri solare la CEO, în parteneriat cu două companii private. Investiția depășește 660 milioane EUR, iar termenul de punere în funcțiune este 2025-2026. \n\n 51. Am semnat contractul pentru finanțarea reabilitării și modernizării microhidrocentralei de 9,9 MW de la S.E. Turceni. Investiția depășește 9,4 milioane EUR și face parte din planul de restructurare a Complexului Energetic Oltenia. \n\n 52. Am salvat peste 2000 de locuri de muncă în minerit prin crearea Complexului Energetic Valea Jiului. Operațiunea a inclus darea în plată a fostei companii, Complexul Energetic Hunedoara (CEH), aflată în pragul falimentului, și operaționalizarea CEVJ prin investiții necesare. Cu un ajutor de stat de 3,9 miliarde lei, aprobat recent de Comisia Europeană, CEVJ gestionează punerea în siguranță a minelor Lonea, Lupeni, Livezeni și Vulcan și își diversifică activitatea prin proiecte regenerabile”, mai scrie Burduja. \n\n Zero conflicte de muncă în Valea Jiului și în Gorj. Pe parcursul mandatului, nu au existat greve ale minerilor, negocierile cu sindicatele fiind deosebit de dificile. De fiecare dată, discuțiile au fost finalizate cu succes. \n\n 53. Zero conflicte de muncă în Valea Jiului și în Gorj. Pe parcursul mandatului, nu au existat greve ale minerilor, negocierile cu sindicatele fiind deosebit de dificile. De fiecare dată, discuțiile au fost finalizate cu succes”, a scris acesta pe Facebook. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0174.html"
  }
}