{
  "title": "Terorizați de mistreții unui vecin!",
  "content": "Situație complicată la Săcelu, unde localnicii spun că sunt terorizați de mai mulți porci mistreți pe care un vecin de-al lor i-ar crește de mai mulți ani.\n\nAcum, animalele ar fi rămas fără mâncare și umblă libere prin sat, creând probleme și băgând spaima în săteni, deși proprietarul lor spune că nici vorbă de așa ceva. Porcii mistreți pot fi văzuți aproape în fiecare zi pe străduțele din comună, inclusiv în apropiere de primărie. Vecinii proprietarului se declară însă cei mai afectați pentru că animalele le-au creat diverse probleme în ultimele săptămâni. „Noi, la noi în gospodărie, nu mai suntem în stare să ținem niciun porc pentru Crăciunul viitor pentru că toți cei șapte porci mistreți vin și dorm lângă animalele noastre. Le bat, le mănâncă mâncarea, intră inclusiv la păsări și la vaci. Gardurile sunt făcute praf. Au plecat cu plasă cu tot, au ridicat porțile pe sus și le-au pus la pământ. E o purcea care are vreo 15 ani și nu te poți apropia de ea pentru că e foarte mare. Vorbim de animale sălbatice care nu ar trebui să fie pe ulițele din sat sau la noi în curți. Dacă ar fi porci domestici poate ne-am mai înțelege cu ei, și, de aia, noi nu știm la cine să apelăm să rezolve problema asta. Stăpânul lor ne consideră pe toți niște proști, doar el e deștept. Eu am sunat la 112 și am cerut ajutor, dar dacă porcii sunt tot pe drum vă dați seama ce ajutor am primit. Asta e țara în care trăim și credeți-mă că nu mai putem trăi așa. Am muncit 40 de ani la o grădiniță, am venit aici ca să îmi trăiesc pensia în liniște și numai de liniște nu poate fi vorba”, spune o localnică. \n\n O altă vecină spune că ea s-a trezit cu mistreții în bucătărie, aceștia fiind în căutare de hrană. „Nu sunt hrăniți, nu au condiții de creștere, proprietarul nu are condiții ca să îi țină în curte acolo unde, de fapt, îi crește. Când scapă, porcii merg direct în curțile oamenilor. Primii vizați suntem noi, vecinii. La mine au dat jos două garduri și au ajuns toți până la ușa casei. Au simțit mirosul de mâncare și forțau ușa ca să intre în casă. I-am adus la cunoștință proprietarului acest lucru și nu l-a interesat, chiar ne-a înjurat pentru că ne consideră pe toți ca fiind niște fraieri. Nimeni nu face nimic”. \n\n Situația este cunoscută și de primarul Gheorghe Dumitrelea care spune că la sfârșitul săptămânii trecute era împreună cu o echipă de jandarmi când s-a trezit cu mistreții în fața sa. \n\n Edilul are convingerea că, în cele din urmă, instituțiile statului vor rezolva într-un fel problema animalelor. „Porcii aceștia sunt atât un pericol pentru cetățeni, cât și pentru gospodăriile acestora din cauza faptului că intră în gospodăriile lor, sparg garduri, rup, pentru că sunt înfometați și reprezintă un pericol inclusiv pe domeniul public, atunci când sunt în mișcare. Eram cu o echipă de jandarmi, cu medicii veterinari, la fața locului, plus vreo 20 de cetățeni care ieșiseră în stradă și mă chemaseră să merg acolo, întocmeam procesele verbale când ne-am pomenit cu acești porci mistreți că vin pe marginea drumului. Nimeni nu știa ce măsură se poate lua împotriva lui pentru că îi ține în captivitate deși vorbim de animale sălbatice. Acest lucru este interzis de legislație. Nu a fost sancționat nici pentru că își lasă nesupravegheate animalele, dar el își asumă că deține aceste animale de 14 ani. Imaginați-vă că un om deține de 14 ani animale sălbatice în captivitate, iar instituțiile statului, de 14 ani, nu au luat nicio măsură, chiar dacă unii vânători spun că unii porci au devenit metiși, adică o încrucișare între animalul sălbatic și cel domestic”, a menționat edilul. \n\n Proprietarul porcilor, Horia Mândroceanu, a declarat ieri că lucra la un gard electric cu care speră să țină de acum încolo animalele doar în gospodăria sa. Un astfel de gard este deja amenajat, doar că, de câteva zile, bateria acestuia ar fi nefuncțională și, ca urmare, mistreții au liber la plimbări. „Porcii sunt crescuți de mine, am mâncare ca să îi cresc pentru că în viitor am de gând să fac un restaurant cu specific vânătoresc în Săcelu. Un vecin le-a dat drumul, nu mi-a spus că s-a terminat bateria la gardul electric și porcii au ieșit. Sunt trei masculi, unul are un an, altul 3 ani, iar altul are 14 ani. Pagube nu sunt. Sunt unii care își smulg părul din cap și când le-am zis la jandarmi să mergem să vedem pagubele ca să ne lămurim de ce e scandal nu a vrut niciun vecin să arate”, spune proprietarul porcilor. În cursul zilei de ieri, IPJ Gorj a confirmat însă că bărbatul a primit o sancțiune de 500 de lei pentru „lăsarea în libertate ori fără supraveghere a animalelor care pot prezenta pericol pentru persoane sau bunuri, cu amendă în valoarea de 500 de lei, în conformitate cu prevederile Legii nr. 61/1991. Totodată, conducerea Inspectoratului de Poliție Județean Gorj a dispus monitorizarea situației și luarea măsurilor legale de către polițiști din cadrul Biroului Protecția Animalelor”. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0086.html"
  }
}