{
  "title": "I-a furat banii din cont! Cum a fost păcălită o femeie din Gorj",
  "content": "Un individ cu zece clase și cu antecedente penale a reușit să păcălească o femeie din Gorj și să-i fure din conturi aproape nouă mii de lei. Bărbatul se află deja în spatele gratiilor, fiind condamnat în alte dosare penale.\n\nIndividul din Ialomița a fost condamnat pentru acces ilegal la un sistem informatic, efectuarea de operațiuni financiare în mod fraudulos și fals informatic. \n\n Potrivit anchetatorilor, în cursul lunii decembrie 2021, individul, împreună cu fratele său, au creat un cont fals pe reţeaua de socializare Facebook, folosind identitatea unei bănci cunoscute. În acest context, au abordat o femeie din orașul Bumbești-Jiu, pe reţeaua Messenger, și recomandându-se ca fiind reprezentanții unităţii bancare, i-au solicitat numărul de telefon şi e-mail-ul folosit în relaţia cu banca, motivând că aceste date le sunt necesare pentru a instala noua aplicaţie a băncii. \n\n Ulterior, i-au cerut numele de utilizator, precum şi o fotografie cu datele cardului bancar pentru a putea fi identificată, chipurile, în reţeaua unităţii bancare. „Fiind convinsă că poartă discuţii cu un funcţionar din cadrul băncii, partea civilă s-a conformat solicitărilor inculpatului şi ale fratelui acestuia şi le-a transmis fotografii conținând cardul bancar atașat contului, ultimele 6 cifre ale CNP-ului, precum şi codurile de siguranţă pe care le-a primit în urma apelării serviciului *2000. Folosindu-se de aceste date, în seara zilei de 16.12.2021, inculpatul a accesat fără drept, prin intermediul serviciului de internet, contul bancar aparţinând persoanei vătămate și, totodată, în seara zilei de 16.12.2021, la orele 21:28, 21:30, 21:42, 21;44, a efectuat fără consimțământul titularului, în mod fraudulos, un număr de 4 transferuri bancare în valoare totală de 8.844 lei (2.211 lei fiecare tranzacţie)”, potrivit rechizitoriului.\n\nEscroc de profesie \n\n Gorjeanca nu este prima victimă a individului de 29 de ani. În perioada septembrie 2021 – ianuarie 2022, bărbatul a păcălit și alte persoane, dar cu sume mult mai mari. Modul de lucru era același: a creat conturi false ale unei unități bancare, după care a contactat clienții băncii, pe care, sub diferite pretexte, i-a determinat să-i divulge fotografii ale cardurilor bancare, coduri de acces și diferite alte date informatice, cu ajutorul cărora a accesat fără drept contul bancar deținut de clienți și a efectuat, fără consimțământul acestora, în mod fraudulos, diferite operațiuni bancare, precum transferuri de bani, plăți sau schimburi valutare. \n\n Tânărul are un cazier bogat, fiind condamnat inclusiv în străinătate la pedepse cu amenda și închisoarea pentru infracțiuni de furt și fraudă. \n\n Tribunalul Gorj a ținut cont de toate sentințele și, în urma contopirii pedepselor, bărbatul a fost condamnat la 3 ani și cinci luni de închisoare. \n\n „În baza art. 37 C.pen., dispune recalcularea și modificarea pedepselor aplicate inculpatului (…), în sensul sporirii acestora cu câte 3 luni pentru fiecare infracțiune. (…) contopește pedepsele stabilite prin prezenta în pedeapsa cea mai grea, de 2 ani și 3 luni închisoare, la care adaugă sporul de 1 an și 2 luni închisoare reprezentând 1/3 din totalul celorlalte pedepse, inculpatul urmând să execute pedeapsa principală de 3 ani și 5 luni închisoare. (…) obligă inculpatul Mitu Mirci Gheorghe la plata către partea civilă a sumei de 8.844 lei, cu titlu de despăgubiri pentru daunele materiale suferite și a sumei de 500 lei, cu titlu de despăgubiri pentru daunele morale suferite”, a decis, ieri, Tribunalul Gorj. Sentința nu este definitivă și poate fi atacată cu apel. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0259.html"
  }
}