{
  "title": "Și-a bătut sora, dar a scăpat de condamnare pentru că a fost iertat!",
  "content": "Un gorjean din Glogova a fost la un pas de a ajunge în spatele gratiilor după ce și-a bătut sora în mod repetat, dar a fost iertat de aceasta atunci când femeia a aflat că fratele ar risca să ajungă în spatele gratiilor. Agresiunile s-au produs în vara și toamna anului trecut, la vremea respectivă polițiștii și instanțele de judecată emițând ordin de protecție împotriva agresorului.\n\nDaniel Constantin Bratiloveanu a ignorat însă faptul că avea dispoziție de a sta la 200 de metri de sora sa și a continuat să o caute pentru a o lovi. Femeia chiar a dat cu capul de o cărămidă după ce a încasat o palmă care a pus-o la pământ. În ciuda coșmarului de care a avut parte, ea l-a iertat pe fratele bătăuș. În aceste condiții, judecătorul de caz a putut să pronunțe o condamnare împotriva inculpatului doar pentru că acesta a încălcat ordinul de protecție. „Încetează procesul penal pentru infracţiunea de ,,lovirea sau alte violenţe” (…)Condamnă inculpatul la pedeapsa de 9 luni închisoare pentru săvârşirea infracţiunii prevăzute de art.47 alin.1 din Legea 217/2003. În baza art. 97 alin. 1 C. pen. dispune anularea beneficiului suspendării executării pedepsei sub supraveghere dispusă prin sentinţa penală 183 din 15.12.2023 a Judecătoriei Motru, dosar 2367/263/2023. Repune în individualitatea lor pedepsele de 9 luni închisoare (art. 335 alin.1 C. pen. ) şi 9 luni închisoare (art. 336 alin.1 C. pen.) aplicate prin sentinţa penală 183 din 15.12.2023 a Judecătoriei Motru, dosar 2367/263/2023. (…) contopeşte pedepsele (…) pedeapsa rezultantă fiind de un an şi 3 luni închisoare ( 15 luni). (…) dispune suspendarea executării pedepsei sub supraveghere şi stabileşte un termen de supraveghere de 2 ani”, a decis Judecătoria Motru. Magistratul de caz a explicat și de ce bărbatul recidivist nu va ajunge în spatele gratiilor. „Instanţa apreciază că inculpatul are aptitudinea subiectivă de a se corija, de a se elibera de mentalitatea şi de deprinderile antisociale care l-au antrenat pe calea infracţiunii, prin eforturi făcute sub ameninţarea pedepsei la care a fost condamnat şi de a cărei executare poate scăpa numai printr-o conduită corectă şi deci prin autoreeducare, cu atât mai mult cu cât, din comportarea sa în faţa instanţei, s-a constatat ca acesta are posibilitatea reală de îndreptare fără executarea efectivă a pedepsei în regim de detenţie, motiv pentru care instanţa apreciază că se impune supravegherea atentă a acestuia, şi, pe cale de consecinţă se va dispune suspendarea executării pedepsei aplicate sub supraveghere pe o durată de 2 ani ce constituie termen de încercare. \n\n De asemenea, instanţa apreciază ca necesară suspendarea executării pedepsei şi pentru a evita contagiunea criminală care există într-un loc de detenţie şi, mai ales, pentru a stimula eforturile de autoeducare şi de responsabilizare ale inculpatului, având în vedere toate circumstanţele personale ale acestuia. Suspendarea executării pedepsei sub supraveghere pe o perioadă de 2 ani, ce constituie termen de încercare, va impune inculpatului obligaţia de a avea o comportare corectă în tot acest timp, iar dacă în această perioadă de timp nu are o buna purtare şi săvârşeşte, în termenul de încercare o altă infracţiune, suspendarea executării pedepsei se va revoca, iar inculpatul va fi ţinut să execute, atât pedeapsa a cărei executare a fost suspendată, cât şi pedeapsa aplicată pentru noua infracţiune. De asemenea instanţa reţine că inculpatul a fost de acord să presteze muncă în folosul comunităţii”, se arată în documentele de la dosar, sentința Judecătoriei Motru nefiind definitivă. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0268.html"
  }
}