{
  "title": "Peste 150 de tineri și-au găsit un job la Bursa locurilor de muncă de la Târgu Jiu",
  "content": "Evenimentul Bursa locurilor de muncă pentru absolvenți, organizat vineri, 11 octombrie, la Târgu Jiu, de Agenția Județeană pentru Ocuparea Forței de Muncă (AJOFM) Gorj a fost unul cu noroc pentru peste 150 de tineri care s-au prezentat și care au fost selectați de angajatori în vederea încadrării.\n\nÎn vederea creşterii gradului de ocupare a forţei de muncă în rândul persoanelor în căutarea unui loc de muncă, AJOFM Gorj a organizat, în data de 11 octombrie, la Târgu Jiu, evenimentul Bursa locurilor de muncă pentru absolvenți. Obiectivul principal l-a constituit creşterea gradului de ocupare al tinerilor aflați în căutarea unui loc de muncă prin corelarea directă a cererii cu oferta de locuri de muncă, oferind posibilitatea interacţiunii directe dintre angajatori şi solicitanți. \n\n Pentru depistarea unui număr cât mai mare de locuri de muncă, care să acopere o gamă cât mai diversă de meserii, din diferite domenii de activitate, au fost contactaţi în zilele anterioare desfășurării evenimentului un număr de 123 de agenţi economici, din care au confirmat participarea 60. În ziua desfaşurării bursei locurilor de muncă au fost prezenţi 55 de agenţi economici care au oferit un numar de 664 de locuri de muncă, pentru diverse meserii: agent de securitate, agent servicii client, agent vânzari, bucătar, ajutor bucătar, brutar, barman, cofetar, conducător auto transport de mărfuri, contabil, electrician, frezor, femeie de serviciu, gestionar depozit, instalator, lăcătuș mecanic, electrician, mecanic auto, lucrător gestionar, muncitor necalificat, operator introducere, validare si prelucrare date, operator la mașini-unelte cu comandă numerică, ospătar, patiser, recepționer hotel, stivuitorist, strungar, sudor, tinichigiu carosier, tipograf-tiparitor, vopsitor auto, zidar rosar-tencuitor, zugrav, etc, iar pentru absolvenții de studii superioare sunt până în prezent 14 locuri de muncă vacante ca și economist, asistent medical generalist, recepționer hotel, inginer, administrator pensiune turistică, biochimist, controlor calitate, kinetoterapeut, manager, medic veterinar, șef formație, reprezentant tehnic, inspector resurse umane. La bursă au participat 407 tineri în căutarea unui loc de muncă, din care 151 au fost selectați în vederea încadrării în muncă. La eveniment au fost prezenți și reprezentanți ai biroului informare recrutare din cadrul Centrului Militar Județean Gorj ”Constantin Brâncuși”. Aceștia au prezentat oferta educațională și profesională a Ministerului Apărării Naționale pentru toate categoriile de personal. Pentru cei care nu au putut fi prezenți la eveniment, personalul biroului informare recrutare din cadrul Centrului Militar Județean Gorj vă așteaptă zilnic pentru mai multe detalii la sediul din municipiul Târgu Jiu, bulevardul Republicii, nr. 13, în zilele de de luni, miercuri, joi și vineri între orele 08.00-16.00, iar marți de la ora 08.00 la 18.00. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0494.html"
  }
}