{
  "title": "Bani de la Guvern pentru școli din Gorj",
  "content": "Școli și grădinițe din cinci comune din Gorj primesc bani de la Guvern pentru amenajarea de toalete în unitățile de învățământ.\n\nEste vorba de școala primară din satul Sârbești, comuna Alimpești; Școala Gimnazială nr. 1 Peșteana-Jiu și școala primară din satul Cocoreni, ambele din comuna Bâlteni; școlile primare și grădinițele cu program normal din Câlnic, Câlnicu de Sus și Hodoreasca (comuna Câlnic); școala primară și grădinița cu program normal din satul Vârtopu – comuna Ciuperceni, precum și Școala Gimnazială nr. 1 din comuna Văgiulești. În total, Guvernul alocă peste 4 milioane de lei pentru ca 51 de școli din țară care au latrine să-și construiască toalete. Cele mai multe unități de învățământ pentru care se alocă bani sunt din județele Covasna și Gorj – 10, respectiv 11. Pentru Gorj a fost alocată o sumă de 827.000 lei. \n\n „În urma unei analize detaliate a stării infrastructurii din învățământ, guvernul a aprobat repartizarea sumei de 4,735 milioane lei din transferuri din bugetul de stat către bugetele locale, prevăzută în bugetul Ministerului Educației pe anul 2024, urmând ca acești bani să fie utilizați pentru continuarea unor lucrări de amenajare a unor grupuri sanitare și pentru utilitățile aferente la unități de învățământ preuniversitar de stat din județele Alba, Bacău, Botoșani, Covasna, Gorj, Ialomița, Iași, Mehedinți, Olt, Satu Mare, Vaslui, Vâlcea, Vrancea și Tulcea, astfel încât unitățile respective să poată îndeplini condițiile necesare pentru obținerea autorizației sanitare”, potrivit Guvernului. Sumele aferente se transferă către bugetele locale ale unităților administrativ-teritoriale prin intermediul inspectoratelor școlare județene. Guvernul menționează, într-un comunicat de presă, că școlile și grădinițele care vor beneficia de aceste sume au fost stabilite în urma centralizării propunerilor transmise de către Inspectoratele Școlare Județene și Consiliile de Administrație ale unităților de învățământ. Ministerul Educației a solicitat analizarea tuturor unităților de învățământ preuniversitar de stat, iar în cazul în care mai există școli care nu dețin grupuri sanitare conforme, situate în curte, fără apă curentă și fără canalizare, acestea să fie nominalizate. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0458.html"
  }
}