{
  "title": "Directorul cotidianului ”Gorjeanul”, onorat cu Premiul pentru Publicistică, în cadrul unei gale naționale",
  "content": "Joi, 30 ianuarie 2025, de la ora 18:00, la București, Sala Panoramic a Hotelului Marshal Garden, va avea loc festivitatea de decernare a premiilor acordate în cadrul Galei organizate de Fundația Națională pentru Civilizație Rurală ”NIȘTE ȚĂRANI”.\n\nFundația Națională pentru Civilizație Rurală „NIȘTE ȚĂRANI” acordă anual premii unor personalități academice, universitare, culturale, literare, artistice, jurnalistice, din administrație sau din mediul de afaceri care au în centrul atenției mediul rural și țăranul român și care, prin realizarile lor, au contribuit la formarea și afirmarea în România a unui nou univers spiritual țărănesc. \n\n ”În cadrul Galei premiilor Fundației pentru anul 2024, pe lângă Marele Premiu, ce va fi decernat academicianului MIRCIA DUMITRESCU, se vor acorda premii pentru succesele și performanțele obținute în domeniile de referință la următoarele secțiuni: \n\n -Secțiunea Literatură: Proză – scriitorului DUMITRU MIHALACHE; Poezie – scriitorului DANIEL CORBU; \n\n -Secțiunea Artă Teatrală și Cinematografică – Premiul ”Scena vă aparține” – actriței ADELA MĂRCULESCU; \n\n -Secțiunea Film, Fotografie – Premiul pentru ”Film” – regizorilor MIMIS RAVANIS, CRISTIAN RADU NEMA și BIANCA BEATRICE MICHI; Premiul pentru ”Fotografie” – artistului fotograf EUGEN NEGREA; \n\n -Secțiunea Arte Plastice – Premiul pentru ”Pictură” – artistului MIHAIL GAVRIL; \n\n -Secțiunea Mass-Media: Premiul ”Cuvântul care zidește” – jurnalistului TV MIRCEA RADU; Premiul pentru ”Publicistică” – domnului BEBE-VIOREL IONICĂ, directorul Cotidianului ”Gorjeanul” din Târgu Jiu; \n\n -Secțiunea Administrație Publică Locală – Premiul ”Gospodar la țară” – primarului MARIAN MĂRGĂRIT din comuna Boldu, județul Buzău; \n\n -Secțiunea Afaceri în Mediul Rural – ”Investesc la țară” – familiei ADRIANA și VIRGIL SCRIPCARU din localitatea Piscul, județul Ilfov; \n\n -Secțiunea Protecție Socială și Umanitarism – Premiul ”Acțiuni umanitare și filantropice” – doamnei VALENTINA MAGHIRESCU – directoarea Fundației “INOCENȚI”; \n\n -Secțiunea Renașterea Satului Românesc – Premiul ”Redevenim țărani” – familiei GELU și CRISTINA VLASIN din localitatea Telciu, județul Bistrița-Năsăud; \n\n -Secțiunea Învățământ, Educație – Premiul ”Olimpism în școala țărănească” – studentului ALEXE IOAN ALEXANDRU – Academia de Poliție ”A.I. Cuza” din București. \n\n De asemenea se va acorda Premiul Special ”Dinu Săraru”: doamnei VIVIANA SĂRARU; Mănăstirii SUIEȘTI, județul Vâlcea; doamnei etnolog CORINA MIHĂESCU; preotul PETRU MOGA, Parohia “Sf. Nicolae” Câmpina. \n\n Festivitatea de decernare a premiilor se va desfășura joi, 30 ianuarie 2025, începând cu ora 18.00, în București, la Sala Panoramic a Hotelul Marshal Garden din Calea Dorobanților nr. 50 B”, a anunțat Gl. Lt. (r) dr. Olimpiodor Antonescu, președintele Fundației Naționale pentru Civilizație Rurală ”NIȘTE ȚĂRANI”. \n\n C.P.",
  "metadata": {
    "original_file": "Gorjeanul_0031.html"
  }
}