{
  "title": "Cabinet de cardiologie pediatrică în Policlinica Târgu Jiu. Consultații gratuite!",
  "content": "Spitalul Județean de Urgență Târgu Jiu a finalizat demersurile legale de înființare a cabinetului de cardiologie pediatrică din cadrul Ambulatoriului Integrat. Astfel, începând cu data de 15 octombrie 2024, micuții pacienți vor beneficia de consultații gratuite, în baza unui bilet de trimitere emis de către medicul specialist sau de către medicul de familie.\n\nReprezentanții unității medicale au anunțat că a fost primit avizul favorabil de la Ministerul Sănătății și de la Consiliul Județean Gorj, iar ca urmare, cabinetul de cardiologie pediatrică va intra în relație contractuală cu Casa de Asigurări de Sănătate Gorj. \n\n „Dr. Corina Vasile, medic specialist cardiologie pediatrică, care din luna august și până în prezent a oferit consultații pacienților internați în secțiile unității medicale, va activa, începând cu 15 octombrie, în cadrul cabinetului de cardiologie pediatrică din Ambulatoriul Integrat. Programările la cabinetul de cardiologie pediatrică se pot face, începând de luni, 14.10.2024, la nr. de telefon 0741.151.346”, a precizat Mihaela Țicleanu, purtătorul de cuvânt al Spitalului Județean de Urgență Târgu Jiu. \n\n Conform CV-ului, dr. Corina Vasile este absolventă a Facultății de Medicină și Farmacie din Craiova și are experiență profesională acumulată atât în România, cât și în Franța, unde a efectuat un stagiu de pregătire la Departamentul de Cardiologie Congenitală de Copii și Adulți la Centrul Spitalului Universitar din Bordeaux. Acolo a acumulat experiență în diagnosticarea și tratamentul bolilor cardiace congenitale. \n\n Un medic cardiolog pediatric este instruit special pentru a diagnostica și gestiona problemele cardiace la copii. În spitalele din județul Gorj nu exista un astfel de specialist până în prezent, părinții fiind obligați să se îndrepte spre centre universitare sau spre mediul privat. \n\n Problemele cardiace la copii pot fi uneori complexe și se pot dezvolta în paralel cu alte afecțiuni, tocmai de aceea, de cele mai multe ori, cardiologul pediatru colaborează și lucrează în echipă cu alți medici. Evaluarea cardiologică se recomandă din primele luni de viață, nu este deloc dureroasă pentru copil; de asemenea, se poate efectua orice vârstă, fără riscuri sau efecte adverse, iar investigațiile sunt non-radiante. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0497.html"
  }
}