{
  "title": "Directorii de școli, ședință cu șefii ISJ Gorj",
  "content": "Conducerea Inspectoratului Școlar Județean Gorj a organizat marți, 21 ianuarie, o ședință cu directorii de școli din județ, în cadrul căreia au fost prezentate informații esențiale referitoare la educație, planuri de școlarizare și măsuri pentru anul școlar 2025-2026.\n\nMihai Istrate, inspectorul școlar general, a discutat despre proiectul planului de școlarizare pentru anul școlar 2025-2026, menționând că cifra de școlarizare va rămâne similară cu cea din anul precedent. Pe scurt, școlile întocmesc proiectul planului de școlarizare conform metodologiei, iar inspectoratul școlar îl verifică și aprobă. Ulterior, planurile sunt transmise Ministerului Educației, care le analizează, le modifică dacă este necesar și întocmește proiectul de hotărâre a Guvernului privind aprobarea cifrelor de școlarizare pentru învățământul preuniversitar de stat. \n\n „Noi primim de la unitățile de învățământ propunerile de plan de școlarizare pentru anul școlar 2025-2026, după care vom face o ședință, săptămâna viitoare, pentru stabilirea și repartizarea claselor de învățământ liceal, clasa a IX-a, urmând să transmitem la Ministerul Educației și Cercetării, până pe 7 februarie, cifra de școlarizare aprobată. În linii mari, va fi aceeași ca și anul trecut, deci va fi cam același număr de clase de liceu și de învățământ profesional. \n\n Trebuie să fim realiști, iar domnii directori să propună un plan de școlarizare bazat pe datele faptice existente la nivelul unităților de învățământ”, a precizat Istrate. \n\n În cadrul ședinței au fost abordate și subiecte precum mobilitatea personalului didactic și situația încadrării personalului în unitățile de învățământ. S-au discutat inclusiv despre procedurile pentru transferuri, titularizare și detașări. \n\n De asemenea, s-au oferit informații despre calendarul etapelor locale și județene ale olimpiadelor școlare și despre organizarea probelor de competențe pentru examenul de Bacalaureat 2025. \n\n O noutate importantă este faptul că, pentru prima dată, elevii din clasele a XII-a și a XIII-a vor susține aceste probe în timpul anului școlar, între 27 ianuarie și 7 februarie. Această schimbare are ca scop o organizare mai eficientă a examenului și reducerea presiunii asupra candidaților în lunile de vară. \n\n Directorii de școli din Gorj au aflat și despre situația proiectelor și programelor educaționale în derulare la nivel județean și național, precum și despre posibilitățile de accesare a unor noi proiecte finanțate prin PNRR sau Erasmus+. \n\n De asemenea, s-a discutat despre siguranța în unitățile de învățământ și măsurile preventive necesare pentru asigurarea unui mediu educațional sigur. Un incident recent a avut loc la Liceul cu Program Sportiv din Târgu Jiu, în care un elev de 14 ani a fost înjunghiat de un coleg de clasă, în timpul pauzei. Elevul agresor a fost exmatriculat, cu drept de reînscriere în anul școlar următor. Ședința s-a desfășurat în amfiteatrul Colegiului Național „Spiru Haret” din Târgu Jiu. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0039.html"
  }
}