{
  "title": "Ultima lucrare a unei cariere aflate în lista de închideri a CEO",
  "content": "Cariera Peșteana nu se va închide până nu se vor face lucrările de taluzare corespunzătoare, a declarat liderul sindical din cadrul FNM, Laurențiu Manolache. Acesta spune că deși cariera Peșteana Nord trebuie să se închidă în acest an, așa cum prevede Planul de restructurare a CEO, unitatea nu poate fi închisă fără lucrările de taluzare și redarea în circuitul agricol a suprafeței exploatate de minerit. „Lucrările acestea sunt de durată! În acest plan de închidere sunt stabiliți niște termeni, ani, fiind aprobat în anul 2022 de către Directoratul CEO de la acea vreme”. \n\n Conform acestuia, ultima lucrare care trebuie să se facă în această unitate minieră se va încheia în 2032, odată cu redarea în circuitul agricol, silvic și arabil. „Planul de refacere a mediului și de închidere a acestei unități miniere trebuie respectat”, mai spune liderul. \n\n Amintim că primarul comunei Urdari a semnalat în presă că un sat întreg este în pericol din cauza carierei ce urmează să se închidă. \n\n Zeci de familii din satul Hotăroasa al comunei Urdari se tem de ceea ce va urma după închiderea, la finalul anului, a carierei Peșteana Nord. \n\n „Malul de pământ, rămas în urma exploatării lignitului, ajunge la 40-50 de metri și riscă să înghită gospodăriile”, a precizat primarul Mihai Calotă, care a mai spus, săptămâna trecută, că după închiderea carierei, va rămâne în urmă o groapă uriașă cu apă, așa cum a rămas și la Peșteana Sud. \n\n Un alt lider sindical precizează: „Într-adevăr, decla-rațiile domnului primar sunt reale, dar se lucrează pe aceea porțiune unde taluzul este foarte aproape de case. La carieră se funcționează cu un excavator de 1400 numai în steril și tot sterilul este haldat în zona aceea. Sperăm că până la închiderea carierei să taluzam aceea zonă, deocamdată nu este pericol în acel loc, dar nu se știe niciodată… taluzul poate s-o ia la vale în orice zonă”, a spus liderul sindical din cadrul SMEO, Marian Hritcu. \n\n Cariera Peșteana mai are în jur de 300 de salariați, din care aproximativ 80 ar fi în prag de pensionare. \n\n Cel mai greu este pentru salariații angajați cu contracte pe perioadă determinată, care nu știu ce vor face după închiderea carierei. \n\n Cert este că aceasta se va închide în acest an, date fiind termenele din Plan, deși o parte dintre salariați mai speră încă într-o renegociere a restructurării CEO. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0410.html"
  }
}