{
  "title": "A murit înainte să-și afle sentința",
  "content": "Un bărbat trimis în judecată pentru că s-a urcat băut la volan nu a mai apucat să afle verdictul Judecătoriei Târgu Cărbunești pentru că a decedat pe parcursul procesului.\n\nFaptele pentru care acesta a ajuns în fața magistraților s-au produs în 28 aprilie 2022, când agenții rutieri l-au tras pe dreapta. Adrian Marian Mustață nu avea nici permis și mai și băuse ceva înainte de a se urca la volan. El a declarat la audieri că mersese de acasă circa un kilometru pentru a ajunge la un prieten cu care, pe parcursul zilei a băut niște țuică și bere. Spre ghinionul său, la finalul zilei, când să se întoarcă acasă, a avut o întâlnire neașteptată cu agenții rutieri, de care a încercat să scape prin abandonarea mașinii în albia unui pârâu din apropierea casei. Manevra nu i-a reușit, iar bărbatul a trebuit să parcurgă apoi toate procedurile legale pentru a i se stabili alcoolemia. „În momentul în care voia să abandoneze autoturismul, a fost imobilizat de către organele de poliţie. Inculpatul a fost testat cu aparatul etilotest, marca Drager, la poziţia 493, acesta indicând o alcoolemie de 0,53 mg/l alcool pur în aerul expirat, iar din verificările efectuate s-a constatat că nu deţine permis de conducere pentru nicio categorie de autovehicule. Ulterior, inculpatul a fost condus la Spitalul Orăşenesc Turceni unde i-au fost recoltate două probe biologice în vederea stabilirii alcoolemiei, prima proba fiind recoltată la ora 21:54, iar cea de-a doua la ora 22:54. Din buletinul de analiză toxicologică nr. 483/901, 484/902 emis de SML Gorj a rezultat că acesta avea o alcoolemie de 1,28 g/l alcool pur în sânge la ora 21:54, iar la ora 22:54 avea o îmbibaţie alcoolică de 1,08 g/l alcool pur în sânge, fapta inculpatului realizând conţinutul constitutiv al infracțiunilor de conducerea unui vehicul fără permis de conducere”, se arată în documentele de la dosar. Și tot aici se menționează că pe 24 februarie, anul acesta, bărbatul a decedat și, ca urmare, acum a încetat și procesul său. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0387.html"
  }
}