{
  "title": "Regal folcloric la Sala Radio! Gorjeanca Emilia Dragotoiu Nanu, în concert aniversar",
  "content": "Una dintre artistele desăvârșite ale Gorjului, Emilia Dragotoiu Nanu, a sărbătorit 30 de ani de activitate în muzica populară marcând momentul în cafrul unui concert memorabil la Sala Radio din Capitală.\n\nEmilia Dragotoiu Nanu a marcat un moment de neuitat în cariera sa artistică printr-un concert aniversar extraordinar, care a avut loc duminică, 19 ianuarie 2025, la Sala Radio din București. Evenimentul a celebrat cei 30 de ani de activitate a talentatei interprete de muzică populară, fiind un moment deosebit pentru toți cei prezenți, care o apreciază foarte mult pe artistă. \n\n Alături de publicul numeros și entuziast, la eveniment au fost prezente personalități din lumea muzicii populare și culturale, precum Olguța Berbec, îndrăgita solistă a Ansamblului Artistic Profesionist „Doina Gorjului”, și Larisa Cârlugea, multiplă laureată a festivalurilor de profil, ambele foste eleve ale Emiliei Dragotoiu Nanu. Aceste două nume de renume în muzica populară au venit special pentru a sărbători 30 de ani de activitate a artistei. \n\n În cadrul spectacolului, Larisa Cârlugea și-a lansat cartea ”Influența Emiliei Drăgotoiu Nanu asupra folclorului și tradițiilor din Gorj”, volum apărut în 2024 la editura Revers din Craiova. Larisa a terminat Facultatea de Litere, specialitatea Muzică la Universitatea din Craiova. \n\n La acest eveniment deosebit a fost prezent și managerul Centrului Județean pentru Conservarea și Promovarea Culturii Tradiționale (CJCPCT) Gorj, dr. Ionuț Viorel Bordeiași, care i-a înmânat Emiliei Dragotoiu Nanu o diplomă de excelență pentru întreaga sa activitate culturală. Acesta a fost însoțit de etnologul Pompiliu Ciolacu, referent în cadrul CJCPCT Gorj. \n\n În cadrul serii festive, Emilia Dragotoiu Nanu a primit și un trofeu din partea Ligii Culturale „Fii Gorjului”, președinte Sabin Stamătescu, în semn de apreciere pentru dedicarea și contribuția sa la promovarea tradițiilor și culturii populare. Totodată, Radio România, în calitate de organizator al evenimentului, a acordat artistei o diplomă de excelență, un simbol al recunoașterii meritelor sale în muzica populară românească. \n\n Printre alți invitați speciali la eveniment s-au numărat Alexandru Pugna, manager al Centrului Județean pentru Cultură Bistrița-Năsăud, și Sorin Filip, manager al Centrului Cultural Bucovina, amândoi susținători ai valorilor culturale românești. \n\n Interpreta de muzică populară Emilia Drăgotoiu Nanu, referent în cadrul CJCPCT Gorj, care a marcat trei decenii de activitate artistică dedicată folclorului românesc, a impresionat publicul cu evoluțiile sale de-a lungul anilor, fiind o prezență constantă pe scenele din țară și din străinătate, iar cu acest prilej a fost salutată pentru talentul său remarcabil și dedicarea de care a dat dovadă de-a lungul carierei. \n\n Managerul CJCPCT Gorj, Ionuț Viorel Bordeiași, a subliniat în cadrul evenimentului importanța personalitățile culturale din județ, care prin activitatea lor contribuie la păstrarea și promovarea tradițiilor și valorilor naționale. \n\n Concertul a fost un adevărat omagiu adus tradiției muzicii populare românești, iar publicul a avut ocazia să aprecieze evoluția și performanțele impresionante ale Emiliei Dragotoiu Nanu de-a lungul celor trei decenii de activitate. Cu o carieră ce cuprinde zeci de spectacole, albume și distincții prestigioase, Emilia Dragotoiu Nanu continuă să fie o voce de referință în muzica populară românească și un deschizător de drumuri pentru tinere talente. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0055.html"
  }
}