{
  "title": "AJOFM a încheiat convenții de 37 de milioane de lei cu angajatorii",
  "content": "În conformitate cu prevederile Legii nr. 76/2002 privind sistemul asigurărilor pentru șomaj și stimularea ocupării forței de muncă, cu modificările și completările ulterioare, angajatorii care au locuri de muncă disponibile și încadrează anumite categorii de persoane pot beneficia de sprijin financiar.\n\nEste vorba despre subvenția lunară în sumă de 2.250 de lei acordată angajatorilor care încadrează în muncă anumite categorii de persoane, respectiv absolvenţi ai unor instituţii de învăţământ, şomeri în vârstă de peste 45 de ani sau şomeri care sunt părinţi unici susţinători ai familiilor monoparentale, șomeri de lungă durată, şomeri care, în termen de 5 ani de la data angajării, îndeplinesc, conform legii, condiţiile pentru a solicita pensia anticipată parţială sau de acordare a pensiei pentru limită de vârstă, dacă nu îndeplinesc condiţiile de a solicita pensia anticipată parţială, persoane cu handicap, tineri NEETs sau tineri cu risc de marginalizare socială. Pentru obținerea aceastei subvenții, Agenția Județeană pentru Ocuparea Forței de Muncă (AJOFM) Gorj încheie cu angajatorii o convenție, în conformitate cu prevederile legale. \n\n ,,Începând cu luna ianuarie 2024 și până în luna iunie 2024, AJOFM Gorj a soluționat toate solicitările de subvenționare depuse de către angajatori în cursul anului 2023, respectiv s-au încheiat 1.361 de convenții, din care: 1.017 convenții pentru încadrarea şomerilor în vârstă de peste 45 de ani; 19 convenții pentru încadrarea şomerilor care, în termen de 5 ani de la data angajării, îndeplinesc, conform legii, condiţiile pentru a solicita pensia anticipată parţială sau de acordare a pensiei pentru limită de vârstă, dacă nu îndeplinesc condiţiile de a solicita pensia anticipată parţială; 3 convenții pentru încadrarea unei persoane cu handicap; 11 convenții pentru încadrarea de şomeri care sunt părinţi unici susţinători ai familiilor monoparentale; o convenție pentru încadrarea unui șomer de lungă durată; 51 de convenții pentru încadrarea tinerilor absolvenți ai unei forme de învățământ; 259 de convenții pentru încadrarea tinerilor NEETs. Efortul bugetar pentru plata subvențiilor pe aceste convenții este de aproximativ 37.000.000 de lei. În prezent instituția noastră a soluționat cererile depuse deja de angajatorii din județul Gorj pe parcursul anului 2024, ceea ce adus la încheierea a 852 de convenții, efortul bugetar pentru acestea fiind de circa 23.000.000 de lei și suntem în plin proces de soluționare a noilor cereri pe care le primim de la angajatori, pentru care lucrăm în platforma unică PULS, care va integra toate serviciile dedicate clienților Serviciului Public de Ocupare, convenții pentru care efortul bugetar va fi de aproape 22.000.000 de lei”, a anunțat conducerea AJOFM Gorj. Este de menționat faptul că, în cadrul AJOFM Gorj, convenţiile se încheie în ordinea cererilor depuse de angajatori, în urma verificării îndeplinirii prevederilor legale şi în limita fondurilor alocate. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0422.html"
  }
}