{
  "title": "Un șofer din Gorj și-a declarat în fals identitatea polițiștilor din Filiași",
  "content": "Un bărbat din comuna Țânțăreni s-a ales cu un dosar penal stufos după ce fost depistat de polițiștii de la Transporturi Filiași că a săvârșit mai multe infracțiuni. Oprit la o trecere de cale ferată, gorjeanul și-a declarat în fals identitatea, asta după ce oamenii legii au constatat faptul că omul se afla la volanul unei mașini radiate din circulație, iar permisul de conducere îi era suspendat.\n\nPoliția Română a anunțat faptul că săptămâna trecută polițiștii de la transporturi au acționat pentru prevenirea accidentelor în zona trecerilor la nivel cu calea ferată. Astfel, în cadrul acțiunii au fost desfășurat activități în zona a 230 de treceri la nivel cu calea ferată, fiind verificate 1.181 de vehicule, aplicate 542 de sancțiuni contravenționale, în valoare totală de 191.150 de lei, dintre care 466 la regimul rutier, respectiv 82 pentru abateri la trecerile la nivel cu calea ferată. De asemenea, au fost constatate 5 infracțiuni, 4 la regimul rutier și una de altă natură, totodată, fiind reținute 31 de permise de conducere, retrase 35 de certificate de înmatriculare și 21 de seturi de plăcuțe cu numărul de înmatriculare. \n\n Au fost aplicate 43 de sancțiuni contravenționale la Legea nr. 61/1991, republicată, pentru sancționarea faptelor de încălcare a unor norme de conviețuire socială, a ordinii și liniștii publice și o sancțiune contravențională la Legea nr. 171/2010 privind stabilirea și sancționarea contravențiilor silvice. \n\n ”Exemple: 1. La data de 9 octombrie 2024, ora 13.15, polițiștii Secției Regionale de Poliție Transporturi Craiova – Postul de Poliție Transporturi Feroviare Piatra-Olt și Postul de Poliție Transporturi Feroviare Balș, în timp ce se aflau în exercitarea atribuțiilor de serviciu la pasajul de trecere la nivel cu calea ferată de pe strada Regiei, din comuna Osica de Sus, județul Olt, au oprit în trafic un autoturism, condus de un bărbat, care avea exercitarea dreptului de a conduce autovehicule suspendată din data de 18 iunie 2024, pentru de 120 de zile. În cauză, a fost întocmit dosar penal; 2. La data de 9 octombrie 2024, polițiștii Secției Regionale de Poliție Transporturi Craiova – Postul de Poliție Transporturi Feroviare Filiași au depistat în proximitatea trecerii la nivel cu calea ferată situată la km. feroviar 248+130, pe strada Horia Cloșca și Crișan, un bărbat, de 48 de ani, din comuna Țânțăreni, județul Gorj, în timp ce conducea un autoturism, înmatriculat în străinătate, radiat din circulație, având permisul de conducere suspendat. În urma verificărilor efectuate, conducătorul auto a prezentat polițiștilor, pentru stabilirea identității sale, în repetate rânduri, datele reale de identitate ale unei alte persoane cunoscute/rude de-a sa, în scopul inducerii în eroare. În cauză, a fost întocmit dosar penal pentru punerea în circulație sau conducerea unui vehicul neînmatriculat, conducerea unui vehicul fără permis de conducere și fals privind identitatea”, au transmis oficialii Poliției Române. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0482.html"
  }
}