{
  "title": "Tăieri cu 20% a cheltuielilor în sectorul minier din CEO. Ce se întâmplă cu angajații!",
  "content": "S-au acumulat mari tensiuni în rândul angajaților CE Oltenia, mai ales după ce administrația companiei a dat afară 85 de salariați de la Cariera Husnicioara, unitate închisă, care aveau contracte de muncă pe perioadă determinată. După protestul acestora de miercuri, 8 ianuarie, șefii CEO au promis că îi vor reangaja în carierele miniere care încă mai funcționează: Roșia, Pinoasa, Tismana, din bazinul rovinărean. Însă, în aceeași situație sunt în jur de 2.000 de oameni, soarta lor fiind la voia șefilor CEO. Contractele lor de muncă pe perioadă determinată le expiră la sfârșitul lunii mai.\n\nPlanul de restructurare a companiei continuă neîntrerupt de trei ani, iar în baza lui, dar și a măsurilor guvernului de austeritate, CEO taie 20% din cheltuieli, după anunță reprezentanți ai Sucursalei Miniere.\n\nPrimar: Nu închideți cariera Lupoaia! \n\n Închiderea carierelor duce nu numai la revolta salariaților CEO, dar și la nemulțumirea primarilor din zonele miniere. Primarul comunei Cătunele, Florinel Țuilă a avut un apel pe Facebook în acest sens: ,,NU ÎNCHIDEȚI CARIERA LUPOAIA! Toți cei care au semnat și vor mai semna documente de închidere, de restrângere a activității sau de detașare a salariaților spre alte cariere, vor plăti scump! În zilele următoare voi prezenta date despre un „Plan de Extindere” aprobat în urma cu câțiva ani pentru cariera Lupoaia. Planul prevedea exploatarea zăcămintelor pentru cel puțin 10 ani! România are nevoie de energie! Evitați să conduceți aceste unități de exploatare, deoarece a conduce o carieră înseamnă a da producții de cărbune și nu de a închide”, a scris acesta. Până la sfârșitul anului se vor închide și carierele Lupoaia și Jilț Sud.\n\nCirculară de la minister \n\n Ministrul Energiei, Sebastian Burduja, a declarat că societățile la care instituția este, în numele statului, acționar majoritar sau unic, vor face reduceri de cheltuieli de circa un miliard de lei, în acest an, arată e-nergia.ro. \n\n Burduja a spus, în conferință de presă, că firmele au timp până la 23 ianuarie să prezinte conducerii ministerului măsurile clare de reducere a cheltuielilor în acest an. Ministrul a trimis o circulară tuturor companiilor, despre care nu a vorbit în conferință de presă, dar care a ajuns în posesia publicației menționate, prin care solicită companiilor din subordine, reducerea cheltuielilor pe mai multe paliere. \n\n ,,În primul rând, numărul posturilor de conducere al acestor companii trebuie redus cu 30%, iar măsura trebuie să intre în vigoare la 1 martie. În al doilea rând, cheltuielile cu salariile ale acestor companii vor fi reduse cu cel puțin 20%, măsură care să vizeze mai ales posturile din sectorul administrativ. În al treilea rând, cheltuielile cu bunurile și servicii ale acestor companii se reduc cu 20% față de nivelul din 2024. În al patrulea rând, cheltuielile de sponsorizări și protocol vor scădea la jumătate față de cele de anul trecut \n\n O altă măsură este stoparea angajărilor în cadrul acestor companii în acest an. În plus față de aceste măsuri de reducere, Burduja a mai spus că numărul de angajați din aparatul ministerului se va reduce cu 20%”, mai arată sursa menționată. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0103.html"
  }
}