{
  "title": "Revoltă în fața Guvernului. Ministrul Burduja, huiduit!",
  "content": "Aproape o mie de mineri, energeticieni din cadrul federațiilor afiliate la Confederația Cartel Alfa, și siderurgiști de la Federația Metarom au protestat joi, 17 octombrie, în faţa Guvernului, împotriva modificărilor aduse recent în noua lege a pensiilor. Oamenii spun că proiectul îi afectează în mod direct și că-i defavorizează pe cei care au lucrat în condiții grele.\n\nFoștii angajați spun că pensiile lor ar urma să fie mult mai mici, odată cu modificările aduse la legea pensiilor. Printre aceștia se numără și cei care încă lucrează și susțin că vor ieși la pensie cu un cuantum mai mic sau sunt nevoiți să lucreze mai mult pentru a ajunge la aceleași venituri pe care le-au primit și foștii lor colegi care au ieșit până acum la pensie. Ei cer eliminarea articolelor din lege care creează discriminare şi revenirea la cele din fosta lege. Oamenii sunt veniți din întreaga țară, în special din zona Moldova și Olteniei, dar și din Maramureș, de la fosta mină de uraniu.\n\n,,Nu lăsați energia țării pe mâinile altora!” \n\n Situația este revoltătoare pentru că cei care au ieșit până acum la pensie s-au trezit cu un cuantum al pensiei mai mic decât cel în plată, astfel încât ei vor rămâne cu acele pensii înghețate ani de zile. „Minerilor, energeticienilor și siderurgiștilor trebuie să li se păstreze aceleași condiții de pensionare în actuala lege a pensiilor publice la fel ca în cea precedentă, întrucât lucrează și vor lucra în aceleași condiții de muncă foarte grele și periculoase, care au determinat și determină consecințe grave asupra securității și sănătății în muncă a acestora”, a transmis Federația Națională Mine Energie. \n\n De asemenea, ei acuză că „se încalcă principiul contributivităţii deoarece nu se mai acordă punctajul suplimentar pentru salariaţii care au desfăşurat activităţi în locuri de muncă încadrate în condiţii deosebite, sau condiţii speciale decât până la salarial mediu brut naţional, cu toate că zeci de ani s-a plătit până la valoarea salariului fiecăruia”. Minerii și energeticienii CEO au avut pancarte în care au scris: ,,Ați închis grupurile CEO, Energia s-a scumpit!”, ,,Energia pe cărbune asigură viitorul, opriți deciziile pripite!”, ,,Aur țării noi am dat, voi din pensii ne-ați tăiat!”, ,,Nu lăsați energia țării pe mâinile altora!”. După ce au protestat în fața Guvernului, sutele de oameni au mers la Ministerul Energiei, unde ministrul Sebastian Burduja a fost huiduit de către sutele de mineri și energeticieni de la CEO, dar și de siderurgiștii din țară care s-au mutat cu protestele de la Guvern în fața Ministerului Energiei: ,,Huo, hoțule!”, au strigat aceștia. Unul dintre liderii sindicat, Nicușor Văduva a avut și o reacție pe pagina sa de socializare, amintind faptul că în urmă cu un an, când reprezentanții Sindicatului Energia intraseră în greva foamei tocmai pentru că nu erau respectate prevederile legale care le acordau ,,anii și banii” în baza Legii 197, angajații CEO n-au venit la proteste: ,,Ce bine ar fi fost ca și anul trecut, sau în urmă cu doi-trei ani să fi fost la fel de mulți ca acum”, a scris liderul. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0465.html"
  }
}