{
  "title": "Condamnări și achitări în dosarul ,,mascaților” acuzați de tortură",
  "content": "Tribunalul Gorj a pronunțat, joi, o primă sentință în dosarul „mascaților” implicați în agresarea unui bărbat din Novaci care nu a oprit la semnalul polițiștilor și a lovit un agent cu mașina. Doi dintre aceștia au fost condamnați la pedepse cu executare, iar alți trei au fost achitați. Fostul șef al Poliției Novaci s-a ales cu o condamnare cu suspendare. Acuzațiile au fost de tentativă de omor, tortură și purtare abuzivă.\n\nAgenții de poliție Ionuț Alin Buligan, Alexandru Cătălin Mihălcescu, Tudorel Vlăduț Rovența, Alexandru Constantin Popescu și șeful echipei de intervenție, Ilie Cosmin Anica, din cadrul Serviciului de Acțiuni Speciale al IPJ Gorj, precum și Daniel Popescu, fostul șef al Poliției Novaci, au aflat joi sentința în dosarul „Dodoi”, la mai bine de doi ani de la trimiterea în judecată. \n\n Singurii care au primit pedepse cu executare sunt Ionuț Alin Buligan – 6 ani de închisoare și Ilie Cosmin Anica – 3 ani și patru luni de închisoare. \n\n Fostul șef al Poliției Novaci, Daniel Popescu, acum avocat, a fost condamnat la doi ani de închisoare cu suspendare, pe un termen de supraveghere de patru ani. De asemenea, el este obligat să participe la un program de reintegrare socială organizat de serviciul de probațiune sau în colaborare cu instituții din comunitate și să presteze muncă neremunerată în folosul comunității timp de 100 de zile, în cadrul Primăriei Târgu Jiu sau al S.C. Edilitara Public S.A., la alegerea consilierului de probațiune \n\n Ceilalți polițiști au fost achitați „În baza art. 396 alin. 1 şi 5 C.pr.pen., cu aplic. art. 16 alin. 1 lit. c) C.pr.pen., achită inculpaţii P.A.C.(…), M.A.C.(…) şi R.T.V.(…) sub aspectul săvârşirii infracțiunii prev. de art. 282 alin. 1 lit. a) şi alin. 2 C.pen. rap. la art. 194 alin. 1 lit. e) C.pen. Constată că inculpaţii P.A.C., M.A.C. şi R.T.V. au fost reţinuţi, arestati preventiv şi la domiciliu, începând cu data de 26.05.2022 până la data de 07.04.2023”, potrivit sentinței.\n\nDaune morale de 100.000 de lei \n\n Tribunalul Gorj a decis și plata unor daune morale și materiale. Buligan şi Anica vor achita 80.000 de lei către Dodoi cu titlu de daune morale și 1.000 de lei, despăgubiri civile. De asemenea, Daniel Popescu va trebui să-i plătească lui Dodoi daune morale de 20.000 de lei. \n\n „Admite acțiunea civilă exercitată de Spitalul Județean de Urgență Tg-Jiu şi obligă, în solidar, inculpații B.I.A şi A.I.C. la plata către acesta a sumei de 17.348,57 lei cu dobânda legală aferentă până la data plății. Admite acțiunea civilă exercitată de Serviciul Județean de Ambulanță Gorj şi obligă, în solidar, inculpații B.I.A. şi A.I.C. la plata către acesta a sumei de 615 lei cu dobânda legală aferentă până la data plății. În baza art. 274 alin. 1 şi 2 C.pr.pen., obligă inculpații B.I.A, A.I.C şi P.D. la plata a câte 1500 lei, din care suma de 990 lei reprezintă cheltuieli efectuate în cursul urmăririi penale şi la plata cheltuielilor judiciare contestând în onorariu apărător ales, în cuantum de 10.000 lei către partea civilă Dodoi Constantin”, se arată în minuta sentinței.\n\nBătut în sediul poliției \n\n Reamintim că în seara zilei de 20 mai 2022, „mascații” au fost chemați în ajutorul unui echipaj de la Rutieră să caute un șofer acuzat de ultraj. Constantin Dodoi (41 ani) a ignorat semnalele polițiștilor, a continuat să conducă și a lovit un agent care încerca să-l oprească. Bărbatul a fost prins la scurt timp, dar a refuzat să le spună polițiștilor unde a ascuns mașina. \n\n „Se arată că deşi nu s-au confruntat cu o opoziţie a victimei, atât în autospeciala aparţinând M.A.I., cât şi în incinta sediului Poliţiei Oraşului Novaci, suspecţii au exercitat acte de violenţă asupra acesteia, în timp ce se afla încătuşată cu mâinile la spate, lovind-o cu intensitate deosebită cu pumnii, genunchii, picioarele încălţate cu ghete tip bocanc şi baston tip tomfă, atât în zone vitale, respectiv ficat, torace, splină, coaste, cât şi la nivelul braţelor şi spatelui, producându-i multiple fracturi şi rupturi ale organelor interne, leziunile traumatice produse necesitând pentru vindecare 40 – 45 de zile de îngrijiri medicale şi au pus în primejdie viaţa victimei”, potrivit rechizitoriului. \n\n Procurorii au mai reținut că, „în exercitarea actelor de violenţă, suspecţii au urmărit să producă persoanei vătămate D.C. suferinţe fizice de o mare intensitate în scopul obţinerii de informaţii de la aceasta, respectiv pentru a afla locul în care persoana vătămată ascunsese autoturismul implicat în săvârşirea infracţiunii de ultraj, având în vedere că persoana vătămată D.C. condusese anterior lucrătorii de poliţie în alte locaţii decât cea reală”. \n\n Constantin Dodoi a ajuns din arest direct în spital și a suferit o intervenție chirurgicală de urgență, fiindu-i extirpată splina. \n\n Sentința Tribunalului Gorj nu este definitivă și poate fi atacată cu apel. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0190.html"
  }
}