{
  "title": "IPJ Gorj, semnal de alarmă cu privire la folosirea articolelor pirotehnice",
  "content": "Reprezentanții Inspectoratului de Poliție Județean (IPJ) Gorj vin în atenția cetățenilor județului nostru cu o serie de recomandări și informații utile privind deținerea, comercializarea și folosirea articolelor pirotehnice.\n\n,,Pentru prevenirea unor evenimente negative care pot afecta integritatea corporală, viaţa persoanelor şi siguranţa bunurilor publice sau private, venim în întâmpinarea cetăţenilor cu date şi referinţe privind deţinerea, comercializarea şi folosirea articolelor pirotehnice de către persoanele fizice şi juridice. \n\n Clasificarea articolelor pirotehnice conform prevederilor legale:\n• articole pirotehnice de divertisment, categoriile F1, F2, F3 şi F4 (sau 1, 2, 3 şi 4): – categoria F1 prezintă un risc foarte scăzut, un nivel de zgomot neglijabil, fiind destinate utilizării în spaţii restrânse, inclusiv destinate utilizării în interiorul clădirilor cu destinaţia de locuinţă (exemple: focuri bengale, chibrituri bengale, beţişoare bengale, pocnitori de Crăciun, jerbe, granule scânteietoare, chibrituri detonante, pocnitori pentru petreceri, şerpi, scântei, pocnitori cu confeti, bobiţe explozive); – categoria F2 prezintă un risc scăzut şi un nivel de zgomot scăzut, fiind destinate utilizării în exterior în spaţii restrânse (exemple: petarde, baterii, mine, minirachete, rachete, morişcă zburătoare, sori rotitori); – categoria F3 prezintă un risc mediu, care sunt destinate utilizării în exterior în spaţii deschise vaste şi al căror nivel de zgomot nu este dăunător sănătăţii umane (exemple: roţi zburătoare, baterii şi combinaţii, jerbe, tub cu tragere, mine, rachete); – categoria F4 de mare risc, cunoscute sub denumirea de „articole pirotehnice de divertisment de uz profesional”, care sunt destinate utilizării exclusiv de către pirotehnicieni şi al căror nivel de zgomot nu este dăunător sănătăţii umane;\n• articole pirotehnice de scenă, categoriile T1 (care prezintă un risc scăzut) şi T2 (destinate utilizării exclusiv de către pirotehnicieni);\n• alte articole pirotehnice, categoriile P1 (care prezintă un risc scăzut) şi P2 (destinate manipulării ori utilizării exclusiv de către pirotehnicieni)”, se arată într-o informare transmisă de purtătorul de cuvânt al IPJ Gorj. \n\n Articolele pirotehnice de divertisment din categoria F1 pot fi puse la dispoziție pe piață numai persoanelor care au împlinit vârsta de 16 ani. \n\n În cazul celor de scenă din categoria T1 şi alte articole pirotehnice din categoria P1, acestea pot fi puse la dispoziție pe piață numai persoanelor care au împlinit vârsta de 18 ani. \n\n Pentru nerespectarea prevederilor legate de vârsta minimă a utilizatorilor și cea privind categoriile de materiale pirotehnice ce pot fi folosite de către persoanele fizice, Legea nr. 126/1995 stabilește amenzi cuprinse între 5.000 și 7.500 de lei. \n\n Nu este permisă folosirea articolelor pirotehnice în următoarele situaţii:\n• între orele 24.00 – 06.00, cu excepţia evenimentelor de interes local, naţional sau internaţional, în baza aprobării autorităţilor locale;\n• la o distanţă mai mică de 50 de metri de construcţiile de locuinţe cu până la 4 niveluri şi la mai puţin de 100 de metri faţă de cele cu peste 4 niveluri;\n• la o distanţă mai mică de 500 de metri de instalaţiile electrice de înaltă tensiune, de locurile de depozitare şi livrare a combustibililor lichizi sau solizi, de instalaţiile de gaz;\n• la o distanță mai mică decât cea prevăzută de reglementările în vigoare pentru obiectivele chimice și petrochimice ori pentru alte obiective care prezintă pericol de incendiu sau explozie;\n• în locurile în care există riscul producerii de alunecări de teren, avalanșe sau căderi de pietre;\n• pe drumurile publice deschise circulației rutiere, pe aleile pietonale și în spațiile deschise cu aglomerări de persoane;\n• la o distanță mai mică de 500 de metri de păduri. Conform Legii nr.126/1995, privind regimul materiilor explozive, constituie infracţiuni şi se pedepsesc cu închisoare de la 3 luni la 1 an sau cu amendă, următoarele încălcării ale normelor legale, astfel:\n• orice operaţiuni cu articole pirotehnice efectuate, fără drept;\n• comercializarea articolelor pirotehnice din categoriile 1 şi P1 către persoane care nu au împlinit vârsta de 18 ani;\n• comercializarea către publicul larg a articolelor pirotehnice destinate a fi utilizate de către pirotehnicieni. \n\n I.M.",
  "metadata": {
    "original_file": "Gorjeanul_0177.html"
  }
}