{
  "title": "Distracție la Revelionul Lăutarilor!",
  "content": "Peste 200 de artiști, lăutari și cântăreți au petrecut și s-au distrat la sfârșitul săptămânii trecute la revelionul organizat special pentru ei, ajuns la a 16-a ediție.\n\nAceștia au venit din diverse colțuri ale țării și s-au revăzut unii cu alții la restaurantul de pe Insulița Jiului, după un an de muncă toți fiind dornici de o noapte fără griji, doar cu voie bună și muzică de calitate. Rând pe rând aceștia s-au perindat pe la microfon și au cântat una-două melodii, spre distracția colegilor, formația Lică Anghel, cele două artiste Ancuța și Selena Anghel venind tocmai de la Maramureș pentru a participa la eveniment. Acestea au strâns ropote de aplauze și au reușit să întrețină atmosfera pe tot parcursul nopții, inclusiv când au interpretat muzică specifică zonei din care provin. „Ne bucurăm din toată inima că am putut fi prezente la acest eveniment extraordinar. Sunt niște artiști tare faini la mese. Noi venim tocmai de la Sighet și cel mai mult ne-am bucurat când am văzut că au cântat învârtita noastră ca de mama focului. Petrecerea e una superbă”, a declarat Ancuța Anghel. \n\n Pofta de distracție pentru artiști a fost cu atât mai mare cu cât aceștia au lucrat și în noaptea de Revelion, iar unii cu alții nu s-au întâlnit chiar și de ani de zile. „Noi nu ne-am văzut în formula asta de mult timp. E singurul prilej din an ca să fim toți. Jucăm cu atâta dragoste și patimă, că un an visăm la revelionul nostru. Acum avem ocazia să îl recuperăm, dar să știți că e mai bine să cânți decât să joci, bieții oameni”, a spus Nicoleta Lăcătușu după ce jucase câteva sârbe. \n\n La petrecere a fost și Luke de la Lupeni, un artist care anul trecut a încercat să devină miner în Valea Jiului, dar care a renunțat la o astfel de schimbare de carieră, rămânând activ la microfon. „Este foarte frumos, am început anul cu bine, mulțumim la Dumnezeu, suntem sănătoși, și acum ne petrecem noi că i-am distrat pe oameni până acum, acum e rândul nostru să ne distrăm și noi. Doresc tuturor an nou cu bucurii și să ne vedem sănătoși la evenimente”, a spus acesta. De la Craiova a venit și Nelu Bițână, dar și Livia Celea Streață. „Totul este foarte frumos, ne distrăm, este momentul nostru astă seară, Revelionul Artiștilor, am venit să ne distrăm pentru că noi muncim tot anul și astă seară trebuie să ne distrăm și noi și să simțim bucuria revelionului cum alți oameni s-au distrat în noaptea de revelion pe muzica noastră”, a spus artista. Aproape tot ce s-a întâmplat pe parcursul nopții a fost transmis live pe rețelele de socializare, pe conturile proprii ale participanților la petrecere, dar și pe cele ale organizatorilor – Elisabeta și Gigi Vasile, cuplul care de 16 ani strânge la Târgu Jiu artiști din toată țara. „Ne distrăm alături de colegii de breaslă și să știți că am primit alături de noi și prieteni care iubesc muzica populară, ne iubesc pe noi, artiștii, lăutarii muzicanții, cum vor dumnealor să ne zică, important e că rezistăm această noapte! La mulți ani tuturor celor care sunteți alături de noi”, a transmis Elisabeta Vasile. Soțul său este cel care de mai bine de un deceniu și jumătate strânge în jurul a două mese câțiva prieteni cu care să sărbătorească munca de peste an. Ulterior, în câțiva ani, petrecerea s-a extins, iar la Târgu Jiu au început să vină artiști din toată țara, dornici să fie prezenți și ei la o noapte de neuitat. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0096.html"
  }
}