{
  "title": "Matrapazlâcurile din Energie: ,,Dacă nu vreți black-out scoateți mălaiul”",
  "content": "* Critici dure aduse oamenilor din PSD și PNL \n\n * De fapt, nu avem o strategie energetică \n\n * ,,Căpușări și pupincurisme”\n\nMesajele oamenilor din Energie sunt din ce în mai critice față de ce s-a întâmplat în sistemul energetic național. După zeci de articole de presă în care s-a arătat că planul de eliminare a cărbunelui poate afecta întregul palier strategic, după atenționările energeticienilor, chiar a Transelectrica, guvernul PSD/PNL nu a avuit nicio acțiune de reglementare sau de revizuire a întregii strategii de decarbonare. Din acest motiv, importurile de energie sunt la ordinea zilei, în cantități despre care oamenii din Energie spun că le-ar fi fost greu să creadă că ar fi fost posibile, înțelegând că asemenea importuri fragilizează toată rețeaua energetică națională.\n\nUnde este strategia fostului secretar de stat Andrei Maioreanu? \n\n Un fost energetician, fost salariat al Ministerului Energiei, a postat, vineri, un mesaj mai mult decât critic, o ,,pilulă politică” a zilei, în care a vorbit despre unitățile de la Cernavodă, investițiile blocate privind hidrocentralele, dar și despre căpușarea sistemului energetic. Acesta l-a invocat și pe fostul secretar de stat în Ministerul Energiei, Andrei Maioreanu, care lucrase la o strategie în care capacitățile de energie pe cărbune mai aveau viață până în 2035, strategie care a fost transformată fundamental și din care problema închiderii cărbunelui a dispărut. \n\n ,,Penibil….deocamdată nu a pus în funcțiune cărbunele pe care chiar el a dixit că ne trebuie. Asta ca să nu mai zic că încă strategia nu o avem. \n\n Mai grav este că deja ar trebui să fie mulți în închisoare, NU DOAR MINIȘTRI, care au închis cărbunele, care întârzie nejustificat U3-U4 (unitățile 3 și 4 de la Cernavodă n.r.) care lasă Tarnița pe hârtie, plus alte proiecte pe Dunăre, etc. \n\n La ultimul grup de lucru pentru Strategie, coordonat de domnul secretar de stat Andrei Maioreanu, au fost două tabere relativ egale în care unii pupincureau la ce vrea UE, iar NOI susțineam interesul României, stabilind clar că nu ne permitem să renunțăm la căbune cel puțin până-n 2035, și asta condiționat de U3-U4. \n\n Dar eu atunci INSISTAM ca să facem măcar U3 cu banii de la Buget de Stat, pentru că pierdem timp și bani până găsim noul mecanism de finanțare. Mai mult urma și scadența ca să fie scoasă din funcțiune U1 pentru prelungirea duratei de viață. \n\n Astăzi să facem bilanțul cât a costat Statul Român Plafonarea care nu știu cât a fost protecție socială sau a pompat bani că să poată să vândă ,,marfa” !?!? \n\n Problema este că tabăra aia cu pupincureala s-a și umplut de bani… ca să avem rezultatele de azi, unii fiind premianți de-a lui Iohannis. \n\n DAR hai să vedem partea tehnică a experimentului. În general pentru producerea energiei electrice nu este bine să ai mai multe conversii de energie. \n\n Noi avem deja pe mini-hidrocentrale care au această posibilitate de repompare a apei în barajul superior, DAR din practica de exploatare se dovedesc nerentabile, să consumi energie în plus ca să faci energie, sigur mai scumpă. \n\n Pe de altă parte, pentru intervenții de avarii în SEN, nu mai contează cât costă energia, decât un black-out….etc. DAR România are această capacitate în foarte multe centrale baraj la munte, ceea ce alte țări nu au. \n\n Dar exemplul din filmuleț (cel al ministrului Burduja când ,,explica” pentru neștiutorii răi cum funcționează o eoliană, n.r.) ar fi foarte bun dacă și l-ar face investitorul privat, NU CU BANI DE LA STAT, decât să oprească eoliana noaptea în care bate vântul, când păcătoșii de noi dormim, să stocheze energia electrică fie și într-un baraj hidroenergetic, DAR atunci prețul energiei eoliene, chiar dacă vântul este gratuit, ar crește spectaculos dacă pui costul de capital al barajului plus energia electrică consumată suplimentar….și de aceea au inventat așa-zisa piață de reglaj și PZU pentru a obține prețuri mai mari prin speculații….dacă nu vreți black-out scoateți mălaiul. Indiferent, piața de energie trebuie desființată…problema este că nu doar politicienii, ci și susținătorii lor, ar cam trebui să facă cunosțiință cu condițiile de detenție. PNL-USR trebuiesc anchetați și pentru că au blocat Strategia, și pentru că au întrerupt cărbunele, și pentru că întârzie centralele pe gaz, plus că schemele de finanțare pentru U3-U4 deja sunt căpușate… \n\n PS. Noi avem blocate proiecte hidroenergetice (am văzut un bilanț de 500 MW) de către ONG-uri și ei cred că vom pune și eoliene ….să zicem la Lacul Bicaz, căci sigur nu vor face un lac nou de acumulare”, a scris Mircea Ionescu pe Facebook. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0186.html"
  }
}