{
  "title": "Olimpici din Gorj, premiați de Ministerul Educației",
  "content": "Doi absolvenți ai Colegiului Național „Tudor Vladimirescu” din Târgu Jiu au fost recompensați de Ministerul Educației pentru rezultatele remarcabile obținute la olimpiadele internaționale desfășurate în anul școlar 2023-2024.\n\nRadu Nicolae Tăerel a obținut medalia de argint la Olimpiada Internațională de Chimie, desfășurată în Arabia Saudită, avându-i ca profesori coordonatori pe Elena Ciobanu și Elena Valeria Teoteoi. Adrian Dumitru Ionuț Găvănescu a fost răsplătit cu mențiune (Honorable Mention) la Olimpiada Internațională de Biologie (IBO), ediția 35, desfășurată la Astana, Kazahstan, fiind coordonat de profesoara Camelia Anton. \n\n „Felicitări din tot sufletul, Radu Nicolae Tăerel și Adrian Ionuț Dumitru Găvănescu, absolvenți ai Colegiului Național «Tudor Vladimirescu», promoția 2024, pentru rezultatele excepționale obținute la olimpiadele internaționale! Mii de ore de muncă, dăruire, ambiție și perseverență i-au transformat pe Radu și pe Adi în modele pentru fiecare dintre noi, elevii și profesorii Colegiului. \n\n Colegiul Național «Tudor Vladimirescu» este pentru al treilea an consecutiv cea mai importantă unitate de învățământ din județul Gorj, printre cele 72 de unități de învățământ din țară cu elevi premiați la olimpiadele internaționale. Este o adevărată onoare pentru profesorii, elevii și părinții care reprezintă performanța. Credem cu tărie în valoarea elevilor noștri. Ei reprezintă idealul școlii noastre”, a transmis prof. Cristina Goanță, directorul Colegiului Național „Tudor Vladimirescu” din Târgu Jiu. \n\n Peste 170 de elevi care au obținut medalii, premii și mențiuni la 24 de olimpiade internaționale au fost premiați marți la Palatul Copiilor din București cu peste 4,7 milioane de lei. Din totalul celor 220 medalii/premii, elevii români au obținut 7 medalii de aur absolut (cu punctaj maxim), 45 de medalii de aur, 30 de premii I, 64 de medalii de argint, 11 premii II, 35 de medalii de bronz, 11 premii III, respectiv 17 mențiuni/diplome echivalente, a anunțat Ministerul Educației. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0160.html"
  }
}