{
  "title": "Arest preventiv pentru individul care a tăiat cu cutterul un tânăr la Târgu Jiu",
  "content": "Cu o lună de arest preventiv s-a ales un bărbat din comuna Lelești care în urmă cu trei zile a atacat un tânăr pe o stradă din Târgu Jiu, lovindu-l cu un cutter.\n\nIeri dimineață, reprezentanții Inspectoratului de Poliție Județean (IPJ) Gorj au anunțat faptul că bărbatul în vârstă de 26 de ani, din Lelești, care a atacat cu un cutter un alt tânăr în fața unui bloc de pe strada Slt. Ion Fota din municipiul Târgu Jiu, ”a primit măsura arestării preventive pentru o perioadă de 30 de zile”. \n\n Amintim faptul că, la data de 28 ianuarie a.c., polițiști din cadrul Poliției Municipiului Târgu Jiu au fost sesizați de personalul medical din cadrul Unității de Primiri Urgențe Târgu Jiu, despre faptul că, la această unitate medicală, s-a prezentat un bărbat, care a fost agresat. Din primele cercetări efectuate de polițiști, a reieșit faptul că faptul că, în aceeași zi, în jurul orei 20.00, în timp ce un tânăr de 21 de ani, din orașul Novaci, se afla în fața unui bloc, de pe strada Slt. Ion Fota, din municipiu, în urma unui conflict spontan, a fost lovit în zona capului cu un cutter de un alt tânăr de 26 de ani, din comuna Lelești, provocându-i leziuni. \n\n ”Persoanei vătămate i s-au adus la cunoștință prevederile Legii 26/2024, ocazie cu care nu a dorit emiterea unui ordin de protecție provizoriu, fiindu-i înmânată o cerere pentru a se adresa instanței de judecată. În cauză s-a întocmit dosar penal sub aspectul săvârşirii infracţiunilor de lovire sau alte violențe și tulburarea ordinii și liniștii publice. În urma probatoriului administrat a fost dispusă reținerea pe bază de ordonanță pe o perioadă de 24 ore, față de tânărul de 26 de ani, din comuna Lelești, acesta fiind introdus în arestul IPJ Gorj, iar joi, 30 ianuarie 2025, a fost prezentat, cu propuneri legale, Parchetului de pe lângă Judecătoria Târgu Jiu”, a declarat purtătorul de cuvânt al IPJ Gorj. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0005.html"
  }
}