{
  "title": "Pedeapsă exemplară pentru un gorjean evazionist!",
  "content": "Magistrații Tribunalului Gorj au condamnat la închisoare cu executare administratorul unei firme care a fost cercetat în libertate și găsit vinovat de acuzațiile formulate la adresa sa.\n\nPedeapsa dispusă împotriva sa poate fi considerată una „exemplară”, mai ales că faptele au avut loc în urmă cu mai bine de un deceniu, iar până acum puțini au fost afaceriștii din Gorj care au ajuns în spatele gratiilor pentru perioade mari de timp pentru astfel de fapte. Inspectorii Fiscului au fost cei care au descoperit că firma administrată de inculpat importa mărfuri din străinătate, începând cu 2012, dar în evidențele contabile totul era vraiște. \n\n Administratorul companiei folosea sumele de bani după propriul său interes, iar la bugetul de stat nu erau plătite impozite sau taxe stabilite de legislația în vigoare. \n\n „La momentul inspecției fiscale din 30.06.2014 era înregistrat doar scriptic sold/stoc în valoare totală de 3.411.651 lei, stocul faptic însumând 1.529.254 lei, diferenţa fiind justificată ca fiind marfă degradată sau utilizată pentru repararea altor produse. Societatea nu a procedat la înregistrarea în contabilitate a rezultatelor inventarierii, nefiind diminuat stocul scriptic până la nivelul stocului faptic inventariat la data de 30.06.2014, astfel că, la data de 31.08.2015 valoarea stocului scriptic înregistrat în contabilitate era de 7.728.895 lei, pentru ca la momentul inspecției fiscale din anul 2016 să nu se mai înregistreze existența niciunui astfel de sold/stoc, nefiind identificate documente privind degradările sau procese verbale de distrugere a unor mărfuri. Având în vedere că nu există procese verbale sau alte înscrisuri privind mărfurile degradate iar în nota explicativă întocmită cu prilejul inspecţiei fiscale din anul 2016, inculpatul a menţionta că nu mai există stocuri de mărfuri, se ajunge la concluzia că mărfurile menţionate în evidenţa contabilă ca stoc/sold au fost comercializate fără a se înregistra veniturile astfel obţinute. În perioada iulie 2012- august 2015, totalul mărfurilor achiziţionate au fost în valoare de 10.586.413 lei, valoare mărfurilor vândute 2.857.518 lei, veniturile din vânzări au fost în valoare de 3.938.769 lei, adaosul comercial rezultat din vânzări fiind de 1.081.251 lei, la data de 31.08.2015 valoarea stocului scriptic înregistrat în contabilitate era de 7.728.895 lei. Obligaţiile fiscale rezultate ca urmare a neînregistrării în evidenţa contabilă a veniturilor realizate din comercializarea bunurilor înregistrate ca solduri/stocuri în perioada iulie 2012- august 2015 constau în obligaţie principală TVA în cuantum de 2.127.613 lei (478.696 euro) şi obligaţie principală impozit pe profit în cuantum de 328.694 lei ( 73.193 euro)”, se arată în documentele de la dosar. Anchetatorii au descoperit că între iulie 2012 și august 2015 în contabilitatea firmei au fost înregistrate 217 depuneri de numerar de peste 8,3 milioane lei, în același interval de timp având loc și 28 de operațiuni de retrageri de numerar, în cuantum de peste 1,3 milioane lei. \n\n „Acest circuit a fost efectuat pentru a disimula provenienţa sumelor de bani, creând aparenţa că acestea provin din aportul propriu al administratorului şi că acestea au fost restituite către creditor, în realitate sumele respective provenind din veniturile realizate de societate realizate din revânzarea bunurilor pentru care s-a omis (în tot sau în parte) înregistrarea în actele contabile şi care includeau şi taxele şi impozitele datorate bugetului de stat, care astfel au fost sustrase de la plată. \n\n Sub acest aspect, instanţa are în vedere cuantumul redus al sumelor obţinute ca profit de societate şi faptul că nu a fost făcuta dovada unei provenienţe legale a sumelor înregistrate în contabilitate ca aport personal, desfăşurarea în continuarea a activităţii societăţii negăsindu-şi o justificare raţională”, au consemnat anchetatorii. \n\n În baza probelor de la dosar judecătorii au emis o sentință care nu este definitivă dar care dacă rămâne nemodificată îl va trimite în spatele gratiilor pe omul de afaceri. \n\n „Condamnă pe inculpatul STOICA LIVIU, la pedeapsa închisorii de 6 ani şi 6 luni. (…) Condamnă pe inculpatul STOICA LIVIU, la pedeapsa închisorii de 3 ani. În baza art. 38 alin.1 C.p contopeşte pedepsele aplicate inculpatului în pedeapsa cea mai grea de 6 ani şi 6 luni la care se adaugă un spor de un an, inculpatul urmând să execute pedeapsa rezultantă de 7 ani şi 6 luni închisoare. (…) Admite acţiunea civilă formulată de partea civilă ANAF-D.G.R.F.P. Craiova-Administraţia Judeţeană a Finanţelor Publice Gorj şi în consecinţă obligă inculpatul la plata către această parte civilă a sumei de 2.866.167 lei reprezentând obligație fiscală principală datorată, și la plata sumelor reprezentând obligații fiscale accesorii, calculate conform Codului de procedură fiscală, de la data scadenţei obligaţiei şi până la data achitării integrale a debitului”, a dispus instanța, care a instituit și măsura sechestrului asigurător asupra averii inculpatului în vederea recuperării banilor. Inculpatul a fost obligat și la plata a 18.183 lei drept cheltuieli judiciare, și el și procurorii având posibilitatea să conteste verdictul instanței dacă nu sunt de acord cu decizia respectivă. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0275.html"
  }
}