{
  "title": "De la Filarmonică, director la o societate a CEO!",
  "content": "Constantin Bălășoiu, primul manager al CE Oltenia, la înființarea companiei și, ulterior, membru în Directoratul acesteia, nu mai ocupă funcția de director financiar al CCGT Power SA Ișalnița, poziție pe care a deținut-o după pensionare. Administratorii CCGT Power SA, la care CE Oltenia deține 59,9% din capitalul social, au decis numirea provizorie în funcția de director financiar al societății a fostei contabile șefe a Filarmonicii ,,Oltenia” din Craiova, Olga Costescu.\n\nDirectorii CCGT Power SA se schimbă, însă societatea e tot fără obiect de activitate. Mai exact, de la înființare, din luna septembrie a anului trecut, firma la care CE Oltenia este partener cu Alro SA, a plătit salarii și indemnizații la câțiva directori și administratori care au avut un singur target: derularea procedurilor pentru construirea unei noi centrale electrice pe gaze, cu o capacitate de 850 MW, la Ișalnița. Numai că, licitația pentru construirea grupului pe gaze naturale a fost anulată, la începutul lunii noiembrie a.c., iar explicația oferită în sistemul de licitații publice este că procedura a fost anulată automat, din cauză că niciunul dintre ofertanții înscriși nu a criptat oferta financiară și nu a răspuns la toți factorii de evaluare electronici până la data limită. \n\n Grupul pe gaze de la Ișalnița este prevăzut în planul de restructurare a CEO și trebuia pus în funcțiune în 2026. Acționarii societății au reluat procedura, de la jumătatea lunii trecute, și se așteaptă ca cel puțin o firmă interesată să oferteze contractual de lucrări estimat la 2,8 miliarde de lei (560 de milioane de euro). \n\n Între timp, continuă permutările de șefi la CCGT Power SA unde fostul director general a schimbat fotoliul cu cel de președinte al Consiliului de Administrație, iar un fost administrator a preluat funcția de director general. \n\n În noua structură de conducere nu se mai regăsește nici Constantin Bălășoiu, fostul director financiar al acesteia, după pensionare și plecarea din CEO. Bălășoiu a fost director general și președinte al Directoratului CEO, iar ulterior membru al Directoratului și, ulterior, director al Direcției Strategie dezvoltare. În trecut a condus și cele două sucursale de la Craiova și Ișalnița ale CEO. \n\n Olga Costescu, fost contabil șef al Filarmonicii ,,Oltenia” din Craiova a fost numită director financiar al CCGT Power SA Ișalnița. \n\n Olga Costescu are 41 de ani, este licențiată a Facultății de Științe Economice și Administrarea Afacerilor a Universității din Craiova și are două masterate în contabilitate și management. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0182.html"
  }
}