{
  "title": "BISERICA ”SFINTII ARHANGHELI” DIN COMUNA HOREA VA FI RESTAURATA CU FONDURI EUROPENE !",
  "content": "Comuna Horea a devenit cel de-al saselea beneficiar care a semnat un contract de finantare nerambursabila prin Programul „Regiunea Centru”. ”Biserica din vale”- dupa cum i se spune Bisericii ”Sfintii Arhangheli” din centrul comunei – este locul unde generatii intregi de moti s-au botezat si cununat. Aflata acum intr-o stare avansata de degradare, lacasul de cult va fi restaurat si va fi redeschis peste 3 ani, pentru noi evenimente organizate de Parohia Ortodoxa Româna.\n\nContractul de finantare cu o valoare de peste 1,7 milioane euro, vizeaza implementarea proiectului „Restaurare, refunctionalizare si punere in valoare a Bisericii Sfintii Arhangheli Horea”, finantat prin Prioritatea 7 – O REGIUNE CU TURISM SUSTENABIL, Interventia 7.1.1 – Conservarea, protectia si punerea in valoare a patrimoniului cultural UNESCO si de clasa A, din cadrul PR Centru 2021-2027.\n\nCu o perioada de implementare de 30 de luni (din octombrie 2024, pâna in aprilie 2027) si o valoare totala de 8.594.357,22 lei, acest proiect urmareste sa contribuie la dezvoltarea turismului cultural si la revitalizarea comunitatii locale. In urma semnarii acestui contract, va incepe restaurarea monumentului istoric, prin lucrari de arhitectura, reabilitarea acoperisului si amenajarea spatiului exterior. Aici se vor organiza ulterior activitati culturale si educative care vor implica comunitatea locala si vor atrage vizitatori. Beneficiarul propune, prin proiect, revitalizarea acestui loc de suflet, prin realizarea de ateliere de teatru, fotografie, gastronomie traditionala, cursuri de ghizi turistici, expozitii si concerte de colinde. Finantarea acopera si digitizarea obiectivului de patrimoniu prin reconstructia 3D a bisericii, dezvoltarea unei aplicatii mobile interactive dedicate traditiilor motesti si organizarea unui eveniment de video mapping pe fatada bisericii. Toate acestea ar trebui sa duca la cresterea numarului de vizitatori si integrarea obiectivului in circuite turistice regionale, printr-o strategie de marketing si colaborari cu agentii de turism, precum si la diversificarea vietii social-economice a locuitorilor.\n\n„Acest contract de finantare asigura necesarul de fonduri pentru ca monumentul istoric si de arhitectura din comuna, locul unde generatii intregi de moti s-au rugat, sa fie restaurat si reinclus in viata localnicilor. Semnarea acestui contract de finantare demonstreaza interesul administratiei locale, sustinuta de comunitatea de moti, pentru protejarea valorilor zonei si valorizarea unui loc deosebit pentru manifestari culturale si religioase. Astfel de proiecte, concura la valorificarea patrimoniului cultural si dezvoltarea unui turism sustenabil. In Regiunea noastra, pâna in prezent, pe Prioritatea 7 a Programului „Regiunea Centru” sunt depuse 12 proiecte, din care, 5, cu o valoare de aproape 15,6 milioane euro, au fost deja semnate. Pastrarea identitatii culturale locale si coeziunea comunitara generate prin aceste proiecte, reprezinta obiective pe care le sustinem, vitale pentru localnici. Aceste initiative demonstreaza ca patrimoniul poate deveni un motor pentru dezvoltare economica si sociala, contribuind la crearea unei regiuni in care valorile culturale si naturale sunt protejate si apreciate deopotriva de localnici si vizitatori”, a declarat Directorul general al ADR Centru, domnul Simon Cretu.\n\nSituata in centrul localitatii Horea, la confluenta a doua cursuri de apa: Valea Albacului si Valea Arazii, Biserica „Sfintii Arhangheli” este un monument istoric de mare insemnatate, inscris in Lista Monumentelor Istorice. Construita prin munca si cheltuiala locuitorilor din zona acum aproape doua secole, intre 1842 si 1847, edificiul a fost ridicat din piatra de râu si caramida si reprezinta un simbol istoric important pentru Tara Motilor, fiind legata de figura emblematica a lui Avram Iancu. Proiectul finantat va contribui la dezvoltarea sustenabila a comunei Horea, atragând anual cel putin 3.000 de vizitatori interesati de turismul cultural, religios si ecologic. De asemenea, vor fi create noi oportunitati de antreprenoriat local si de implicare comunitara, stimulând astfel dezvoltarea economica a regiunii si consolidând identitatea culturala locala.",
  "metadata": {
    "original_file": "abnews_22.html"
  }
}