{
  "title": "Domnul Dumitrel a ajuns să se compare cu Mihai Viteazul și își bate joc de funcția publică pe care o ocupă",
  "content": "Am observat cu îngrijorare și cu uimire faptul că domnul Ion Dumitrel, președintele Consiliului Județean Alba, a ajuns să se compare cu voievodul Mihai Viteazul și, într-o acțiune politică delirantă, își bate joc de funcția de demnitate publică pe care o ocupă și de instituția pe care o reprezintă. În alte țări democratice, o astfel de purtare a unui demnitar, care aduce grave prejudicii de imagine unei instituții publice, ar fi fost dur sancționată, inclusiv cu demisia de onoare.\n\n„Când a intrat în Alba Iulia, Mihai Viteazul a fost primit cu brațele deschise. Când am venit în Alba, oamenii m-au primit la fel”, sunt cuvintele pline de aroganță și de delir politic ale domnului Ion Dumitrel, mai nou voievodul PNL.\n\nÎn disperarea după voturi și de a atrage susținători pentru candidatul PNL la prezidențiale, Nicolae Ciucă, domnul Ion Dumitrel a ajuns să compare mutarea domniei sale din Oltenia în Alba, cu intrarea triumfală a lui Mihai Viteazul în Cetatea Bălgradului (Alba Iulia). Situația este îngrijorătoare pentru că domnul Dumitrel nu se discreditează doar ca persoană fizică, ci discreditează Consiliul Județean Alba și Județul Alba, fiind demnitarul cu cea mai înaltă funcție de reprezentare a județului.\n\nCe credibilitate poate să mai aibă un om care, disperat să amăgească alegătorii din Alba, se filmează prin fața statuii ecvestre a lui Mihai Viteazul sau printre vestigiile castrului roman Apulum încercând să transmită ideea că până și dacii, romanii sau Mihai Viteazul i-ar vota pe liberali. Mai are să vorbească despre extratereștri care îl susțin pe Nicolae Ciucă pentru că ar fi luptat împreună în războiul galaxiei sau despre tunelurile dacice de sub Alba Iulia cu deschidere directă în biroul domniei sale din noul sediu de lux al Consiliului Județean Alba.\n\nPe această cale, în numele cetățenilor județului Alba, pe care cu bună-credință îi reprezentăm în Consiliul Județean Alba, îi solicităm public domnului Ion Dumitrel să dea dovadă de înțelepciunea și de bună-credință și să nu mai ducă funcția de demnitate, pe care vremelnic o ocupă, în derizoriu. Președintele Consiliului Județean Alba trebuie să fie un om cu verticalitate și seriozitate, nu un concurent de la emisiunile de umor, care se compară cu voievodul Mihai Viteazul. Domnul Ion Dumitrel trebuie să își ceară scuze cetățenilor din Alba pentru că se comportă ca un comediant electoral, nu ca un președinte care ar trebui să conducă un județ.",
  "metadata": {
    "original_file": "abnews_42.html"
  }
}