{
  "title": "Voicu Vușcan: Trei ani cu PSD la guvernare au însemnat peste 220 de km de autostrăzi și drum expres",
  "content": "Nu există dezvoltare economică fără o infrastructură rutieră bine pusă la punct, e la mintea cocoșului. PSD a înțeles și înțelege foarte bine asta, tocmai de aceea infrastructura rutieră este și va continua să fie o prioritate pentru noi, iar ministrul Transporturilor, Sorin Grindeanu, a demonstrat asta în ultimii trei ani, în care au fost construiți peste 220 de km de autostrăzi și drumuri expres.\n\nLa ora asta, în România, se construiește într-un ritm extrem de susținut și, chiar dacă există zone și sectoare unde trebuie accelerate lucrările, sectorul rutier se dezvoltă și asta vizibil pentru oricine conduce o mașină.\n\nȘtiu că nu suntem încă acolo unde ne dorim, că nu avem încă o autostradă care să lege Sibiul de Vâlcea și Pitești, însă nu suntem departe. Vremea în care construcția autostrăzilor se rezuma la desene pe hârtie e doar o amintire, iar astăzi avem șantiere unde se lucrează și porțiuni de autostradă și drum expres pentru care se fac recepții. E o realitate, iar ea se datorează performanței actualului Guvern, precum și guvernărilor precedente ale PSD.\n\nNu spun eu asta, o spun datele statistice. Miniștri PSD ai Transporturilor au fost, de departe, cei mai eficienți: Sorin Grindeanu, PSD – 220km; Ovidiu Silaghi, USL – 139 km, Răzvan Cuc, PSD – 115 km, Miron Mitrea, PDSR – 98 km. Răstimp, cei așa-ziși de dreapta au avut rezultate foarte slabe la acest capitol: Traian Băsescu – 0 km, Radu Berceanu – 42 km, Ludovic Orban – 50 km, Anca Boagiu = 83 km.\n\nAlba este unul dintre cele mai bine conectate județe, din punct de vedere rutier, și al treilea la nivel național în ce privește numărul de km de autostradă. Județul nostru e tranzitat de A1 Sibiu – Sebeș – Deva și de A10 Sebeș – Turda. Autostrada Sebeș – Turda a început în timpul unei guvernări PSD, cele mai mari progrese s-au făcut în timpul unor miniștri PSD, iar finalizarea acesteia a avut loc tot în timpul unui ministru social-democrat. Acum, Guvernul condus de Marcel Ciolacu reușește să deblocheze și cel mai important proiect de infrastructură pentru zona Cugir, iar orașul va avea un nod de legătură la autostradă.\n\nPSD va continua să facă o prioritate națională din infrastructura rutieră. Pentru că Marcel Ciolacu și PSD sunt calea sigură pentru România.",
  "metadata": {
    "original_file": "abnews_24.html"
  }
}