{
  "title": "Mircea Hava, europarlamentar PPE: Angajamentul României față de PNRR nu e o excursie în care pleci când vrei și te întorci când ai chef",
  "content": "Am pierdut, deja, șirul dăților în care am tras semnale de alarmă publice în legătură cu derularea PNRR în România. Și, din păcate, cei care ar fi avut obligația legală să audă și să ia atitudine au tăcut. Și nu au făcut absolut nimic. Se pare că, încă, nu am înțeles că angajamentul României față de PNRR nu e o excursie în care pleci când vrei și te întorci când ai chef, ci un traseu marcat cu multe termene, asumări și obligații de care, azi, nu ținem cont.\n\nIată, spre exemplu, ce ne spune realitatea și ce ne indică cifrele: Comisia Europeană e de părere că implementarea PNRR în țara noastră are o ”întârziere semnificativă”. Mai mult decât atât, potrivit Raportului anual depus la Parlamentul European, România a îndeplinit doar 13% din țintele și jaloanele asumate prin PNRR.\n\nDin punctul meu de vedere, “dezastru” este un termen blând pentru a descrie această stare de fapt. În condițiile în care România mai are la dispoziție în jur de un an și jumătate pentru a bifa aproape 450 de alte ținte și jaloane. Nu știu dacă e o misiune imposibilă, dar nici nu cred că suntem departe de așa ceva. În schimb, situația din țară arată un cerc al săbliciunilor funcționari din ministere asaltați, zilnic, de beneficiari prin orice mijloace, părăsirea șantierelor de constructori care, s-o spunem deschis și sincer își vor banii, proiecte depuse în 2023 și necontractate până acum etc. Apeluri compromise pe o grămadă de linii de la reciclare, la digitalizare.\n\nCe pierdem dacă nu ne regrupăm și rezolvăm problema? Un rest de 19 miliarde de euro aflate la dispoziția României după alocarea fondurilor prin Mecanismul de Redresare și Reziliență.\n\nUn alt necaz, fiindcă că nu-l pot numi altfel, e acela că țara noastră s-a confruntat cu posibilitatea blocării fondurilor europene, inclusiv a celor din PNRR, din cauza deficitului bugetar. Lucru despre care, în spațiul public, s-a vorbit extrem de puțin spre deloc.\n\nDin punct de vedere tehnic, potrivit regulamentului Mecanismului de Redresare și Reziliență, investițiile conținute în planurile naționale trebuie finalizate până în august 2026, iar toate plățile trebuie efectuate până la data de 31 decembrie 2026. Spre deosebire de fondurile structurale, PNRR nu va fi extins, sumele necheltuite de statele membre la finalul programului urmând să fie alocate către alte priorități.\n\nAșadar, în privința PNRR, “pacientul” România nu este chiar la ATI, dar nici nu pare să primească, prea curând, un “bilet de externare.” Personal, nu am nici o reținere să spun că vina pentru acest rateu economic aparține celor de la vârful Guvernului și oamenilor din ministere cheie care, în loc să muncească serios, au tras mâța de coadă.",
  "metadata": {
    "original_file": "abnews_44.html"
  }
}