{
  "title": "„Arheologia dietei în epoca fierului și în epoca romană. Perspective interdisciplinare” - simpozion la Sala Unirii",
  "content": "Joi, 24 octombrie 2024, ora 10, la Sala Unirii (Mansardă – latura de Sud), va avea loc deschiderea oficială a simpozionului internațional „Arheologia dietei în epoca fierului și în epoca romană. Perspective interdisciplinare”.\n\nTema centrală a simpozionului pleacă de la premisa că, în ultimele decenii cercetarea dietelor antice a evoluat de la investigarea strictă a consumului de hrană, sub diverse forme, până la elaborarea unor teorii interpretative implicând rolul dietei ca dimensiune socială. Diferite comunități și grupuri sociale au utilizat și au transformat modurile lor de a găti și a mânca în raport cu resursele de care dispuneau, dar și conform credințelor și rolului social pe care l-au jucat. „Spune-mi ce mănânci ca să-ți spun cine ești” scria gurmandul Jean Anthelme Brillat-Savarin pe la 1825 în cartea „Fiziologia gustului”. Iată deci că dietele și stilul de consum, au avut un rol important și în definirea unor identități comunitare sau sociale.\n\nCu prilejul acestui simpozion, la care participă cercetători din Austria, Slovenia, Slovacia, Ungaria, Canada și România, vor fi abordate teme de cercetare diverse:\n• Ecologia așezărilor și strategii de subzistență – identificarea modului de utilizare al terenurilor de către comunități din spații și vremuri diferite (incluzând tehnologiile agricole, creșterea animalelor, vânătoarea, managementul sării și al apei și impactul lor asupra resurselor de hrană etc);\n• Dietele obișnuite și impactul lor – identificarea ingredientelor, serviciilor de masă, a ustensilelor, instalațiilor și modalităților de gătit, depozitarea și conservarea hranei și impactul asupra sănătății umane și a mediului etc;\n• Dimensiunea socială a dietei și a practicilor conviviale – analiza modurilor în care hrana a fost consumată la diverse paliere sociale, rolul banchetelor colective la nivel social, hrana în context ritual (hrana ca ofrandă funerară, depuneri votive de hrană, taboori legate de hrană etc.);\n• Moblitatea umană și schimbările în dietă, la nivel colectiv sau individual.\n\nEvenimentul care se va desfășura în perioada 24-26 octombrie 2024 este organizat de Consiliul Județean Alba, Institutul de Arheologie și Istoria Artei al Academiei Române Filiala Cluj-Napoca și Muzeul Național al Unirii Alba Iulia.",
  "metadata": {
    "original_file": "abnews_49.html"
  }
}