{
  "title": "Poetul Aron Cotruș, comemorat pe Aleea Scriitorilor din Alba Iulia",
  "content": "Pe 1 noiembrie 1961 a murit exilat la Long Beach, California, Aron Cotruș, „al doilea poet ardelean interbelic important după Lucian Blaga”, după cum se afirmă pe site-ul https://mnlr.ro/aron-cotrus/ al Muzeului Național al Literaturii.\n\nAron Cotruş s-a născut la 2 ianuarie 1891 în localitatea Hăşag din judeţul Sibiu, în familia preotului Aron Cotruş şi a soţiei sale Ana, ambii născuţi pe meleagurile Albei. Primele clase primare le-a efectuat în satul Hăşag, iar restul în satul Lupu, comuna Cergăul Mare din judeţul Alba, locul de naştere al mamei sale, unde tatălui său i s-a încredințat parohia ortodoxă din localitate. Începe primele clase de liceu la Blaj, iar din 1911 se transferă la Brașov, unde își va și termină studiile liceale. Se înscrie la Universitatea din Viena, la Facultatea de Litere, dar la izbucnirea primului Război Mondial este înrolat în armată și trimis pe frontul italian. Încă dinainte de război a publicat poezii în ziarele și revistele vremii. Din 1913 este redactor la ziarul „Românul”, iar în 1928 este numit președinte al Sindicatului Presei din Ardeal și Banat. După o intensă activitate redacțională și editorială, în 1929 este numit atașat de presă la Milano, pentru ca, spre sfârșitul lunii decembrie a anului 1930, poetul să fie transferat tot ca atașat de presă pe lângă Legația României de la Varșovia. Se preocupă intens de recunoașterea culturii și literaturii române și va realiza, în limba poloneză, o antologie a poeziei românești moderne. În 1937 revine în țară, lucrând în cadrul Ministerului Afacerilor Externe. La începutul anului 1940 este numit consilier de presă la Madrid, unde va rămâne în timpul celui de-al doilea Război Mondial și după aceea. Din 1945 este director al ziarului „Carpați” și președinte al Asociației Românilor din Spania. Aici, în exil, va publica volumele „Drumuri în furtună”, „Între Volga și Mississippi”, „Poezii”, „Sărbătoarea morții”, „Neguri albe”, „România”, „Versuri”, „În robia lor”, „Strigăt pentru depărtări”, „Mâine”, „Printre oameni în mers”, „Horia”, „Țara Minerii”, „Peste prăpăstii de potrivnicie”, „Eminescu”, „Rapsodia dacă”. În anul 1957 părăsește Spania și se stabilește în America, în California. Moare la 1 noiembrie 1961 într-un spital din Long Beach, California, și este înmormântat la Detroit. Este supranumit „poetul desțărat”.\n\nÎn memoria lui, în fiecare an la 1 noiembrie, Consiliul Județean Alba și Biblioteca Județeană „Lucian Blaga” Alba organizează pe Aleea Scriitorilor din Alba Iulia un moment omagial ce se desfășoară la ora 13:00, la bustul scriitorului, cu depunere de flori, prezentarea unui medalion literar și recitare de poezie. Cei care doresc să cunoască opera lui Aron Cotruș pot vizita, pe tot parcursul zilei, expoziția de carte de la sediul Bibliotecii Județene „Lucian Blaga” Alba.",
  "metadata": {
    "original_file": "abnews_25.html"
  }
}