{
  "title": "Cosmina Mariș, candidat USR pentru Senat: Din inimă pentru Alba și pentru viitorul copiilor noștri (P)",
  "content": "Sunt Cosmina Mariș și sunt un om simplu, ca marea majoritate dintre noi. Sunt licențiată în Asistență Socială și Drept, sunt membru USR de 5 ani, iar de vreo 18 ani lucrez în sectorul public, în special cu persoane din grupuri și categorii vulnerabile.\n\nCunosc prea bine, din păcate, zeci și sute de cazuri în care femeile au devenit victime ale violenței domestice, cazuri în care copiii din sistemul public educațional au devenit victime ale fenomenelor de bullying și cyberbullying. Înțeleg prea bine nevoia de a avea politici publice adecvate, pentru a face față acestor fenomene sociale, pentru a reduce violența în familie ori la școală și îmi doresc să avem o legislație care să răspundă acestor nevoie actuale. Pentru asta am decis să mă implic în viața publică, pentru asta îmi doresc să ajung în Parlamentul României.\n\nSunt soție și mamă, iar băiețelul meu de 10 ani înseamnă totul pentru mine. Pentru el candidez, pentru el și pentru toate mamele care își doresc o societate în care copiii pot să crească fără să fie pândiți de pericole la tot pasul, într-o societate care îi protejează și le oferă cele mai bune șanse posibile pentru ca ei să crească și să se dezvolte.\n\nTrăim de ani buni într-o societate în care politicul ignoră două mari pericole la care suntem expuși cu toții, în special tinerii și copii: drogurile și industria jocurilor de noroc. Știm că aceste probleme există și sunt grave, știm că aceste două maladii au distrus familii și destine, în timp ce statul privește în altă direcție. Și nu mă refer doar la falimentul moral al actualelor găști care conduc România și permit ca viitorul acestei țări să fie consumat de droguri și jucat la păcănele. Avem o problemă reală de legislație și voință politică. Indiferent cât de mari sunt sumele de bani pe care aceste industrii ale răului le generează, indiferent cât de multe dintre aceste sume ajung să fie transformate în pușculițe pentru decidenți, nu avem voie să sacrificăm viitorul copiilor noștri.\n\nPentru asta candidez și astea îmi propun să fie principalele ținte în viitorul Parlament: să avem o legislație mai bună, care să protejeze tinerii și copiii!",
  "metadata": {
    "original_file": "abnews_17.html"
  }
}