{
  "title": "Mircea Hava, europarlamentar PPE: La nivelul Uniunii Europene e absolut necesară o piață energetică cu prețuri echitabile pentru fiecare consumator!",
  "content": "Grupul PPE susține implementarea de urgență a unor măsuri care să elimine decalajele și să integreze mult mai eficient piețele energetice ale statelor membre. Doar astfel putem spune că avem o piață comună în ceea privește energia. O piață în care prețul este dictat, strict, de cerere și ofertă. Nicidecum, în mod nedrept, de poziția geografică a unui stat membru.\n\nDupă cum știm, în ultima vreme, prețul energiei în România, dar și în alte state din regiune, a fost cu mult mai mare decât în țări din vestul Europei. Cu toate că până în luna aprilie prețurile pentru cetățenii UE sunt plafonate, la modul general discutăm despre situație dezechilibrată, nefirească, ce afectează profund economiile unor națiuni. De aceea, aspect foarte important, piața comună energetică trebuie să devină o realitate funcțională cât mai și cât mai rapid.\n\nReamitesc faptul că recent, în Luxembourg, a avut loc o reuniune a miniștrilor energiei din statele UE, în cadrul căreia România, prin ministrul Burduja, a punctat câteva aspecte cheie pe care Comisia Europeană trebuie să le urmărească și implementeze. Printre acestea, monitorizarea capacității fluxurilor transfrontaliere în țările de tranzit sau un program de investiții pentru interconexiuni noi. E absurdă această gâtuire a energiei electrice care, pur și simplu, de la granița de vest a Austriei, nu are parte de magistrale de transport conectate la restul statelor. Cu alte cuvinte, estu’ tot cu restu’!\n\nDe asemenea, Comisia trebuie să ia în calcul implementarea unor măsuri pe termen scurt, astfel încât cetățenii și economiile statelor membre să beneficieze de o mai mare protecție, iar piața energetică să funcționeze echitabil pentru fiecare stat. Suntem în punctul în care România trebuie să facă eforturi considerabile pentru a atrage toate fondurile disponibile pentru sectorul energetic. În paralel cu o intervenție din partea Uniunii Europene, care va trebui să garanteze că energia va fi tranzacționată pe o piață comună funcțională și echitabilă.",
  "metadata": {
    "original_file": "abnews_58.html"
  }
}