{
  "title": "O filială a Societății cultural – patriotice „Avram Iancu” s-a reînființat la Ocna Mureș",
  "content": "Sâmbătă, 9 noiembrie 2024, la Casa de Cultură „Ion Sângereanu” din Ocna Mureș a avut loc ședința de reînființare a filialei locale a Societății cultural – patriotice „Avram Iancu” din România. La ședința de reînființare au participat 20 de membrii din Ocna Mureș și din Războieni, alături de ei fiind prezenți președintele Societății cultural – patriotice „Avram Iancu” din România, domnul Tiberiu Groza, și delegați din filialele Cluj Napoca și Aiud. În fruntea filialei din Ocna Mureș a fost ales poetul Dan Suciu, cunoscut promotor cultural din zonă și cel care, de ceva vreme încoace, ne ține conectați la noutățile din Ocna Mureș și împrejurimi, prin intermediul Ziarului de Sânbenedic. Alături de domnul Dan Suciu, în biroul executiv au mai fost aleși în funcția de vicepreședinte profesorul Pantilimon Popovici și în cea de secretar scriitorul Rad Emil. Reînființarea filialei Ocna Mureș a Societății cultural – patriotice „Avram Iancu” din România a fost urmată de Spectacolul omagial „Avram Iancu, suflet românesc”, dedicat eroului național Avram Iancu, la 200 de ani de la nașterea sa.\n\nSpectacolul a debutat cu prezentarea unor informații esențiale din viața eroului național Avram Iancu, prezentare susținută de profesorul Pantilimon Popovici, și cu un moment de cântece și dansuri populare interpretate de Ansamblul folcloric „Tradiții Uiorene” din Ocna Mureș și de solistele vocale Georgiana Vesa, Sofia Crișan și Diana Popa. Ansamblul Folcloric „Tradiții Uiorene” este coordonat încă de la înființare de soții Liana și Alin Stoica.\n\nAu urmat apoi invitații de la Cluj Napoca: grupul vocal „Flori din Apuseni” coordonat artistic și muzical de Nicolae Turcu și grupul vocal „Muguri de folclor” coordonat de profesorul Alexandru Filip. În a doua parte a spectacolului au performat pe scenă interpreții Nicolae Turcu, Monica Coroiu, Dragoș Cîmpean și Adela Burcă, alături de cunoscutul Ansamblu Folcloric „Dor Transilvan” din Cluj Napoca. Cântecele patriotice au răsunat din vocile tinerilor interpreți acompaniate de aplauzele publicului prezent la eveniment, iar „Marșul lui Iancu” interpretat de Nicolae Turcu, cel care în 1992 cucerea marele premiu la festivalul „Mureș pe marginea ta” a fost cântat cu audiența ridicată în picioare și susținut cu aplauze de la început până la final. Spectacolul a fost prezentat în maniera sa inconfundabilă de profesoara Daniela Floroian, realizator de emisiuni culturale la Radio Reîntregirea și televiziunea națională Alba Carolina TV.\n\nAnsamblul folcloric „Dor Transilvan” a fost înființat în urmă cu 30 de ani de directorul artistic Tiberiu Groza, un ocnamureșean format la Cluj Napoca unde activează artistic de peste 35 de ani. Ansamblul a debutat în forță pe scena „Cerbul de Aur” din Brașov și în timp a devenit un adevărat promotor al cântecului și dansului popular românesc, în țară și peste hotare.\n\nEvenimentul cultural de la Ocna Mureș a fost organizat de Societatea cultural – patriotică „Avram Iancu” din România, cu sprijinul Primăriei Orașului Ocna Mureș și a Casei de Cultură „Ion Sângereanu” din Ocna Mureș, în sală fiind prezenți primarul orașului Silviu Vințeler, viceprimarul Paul Podariu și consilierul președintelui Consiliului Județean Alba, domnul Milu Negruț. Pentru implicarea benevolă, organizatorii au mulțumit domnilor profesori Vasile Sârb și Levente Szöcs, și doamnei Liana Stoica, directoarea Casei de Cultură „Ion Sângereanu” din Ocna Mureș.",
  "metadata": {
    "original_file": "abnews_2.html"
  }
}