{
  "title": "Percheziții într-un dosar ce vizează exportul de deșeuri periculoase, poluare și fals în acte",
  "content": "Parchetul de pe lângă Tribunalul Alba aduce la cunoștința opiniei publice următoarele aspecte:\n\nÎn cursul zilei de 23.10.2024, procurorii din cadrul Parchetului de pe lângă Tribunalul Alba, împreună cu polițiștii din cadrul Inspectoratului de Poliție Județean Alba – Serviciul de Investigare a Criminalității Economice, au efectuat percheziții domiciliare în 5 locații: la sediul unei instituții publice din mun. Alba Iulia, la sediul a două societăți comerciale A și B din mun. Sebeș și la un punct de lucru situat în mun. Brașov, precum și la o societate comercială C din mun. Târgu-Mureș.\n\nPerchezițiile au fost realizate în cadrul unui dosar penal ce vizează săvârșirea infracțiunilor de poluare prin evacuarea în atmosferă a unor substanțe periculoase, exportul de deșeuri cu încălcarea dispozițiilor legale în domeniu, fals informatic, fals în înscrisuri sub semnătură privată și fals în declarații, pentru care urmărirea penală se desfășoară in rem.\n\nDin actele de urmărire penală efectuate în cauză a reieşit bănuiala rezonabilă că, în perioada 2022-2024, reprezentanții societăților A și B, ce activează în industria prelucrării lemnului și respectiv în industria chimică, precum și reprezentanții societății C, care a realizat prelevări și monitorizări ale substanțelor poluante pentru celelalte două societăți, au modificat datele privind monitorizarea emisiilor de poluanți în aer, iar valorile astfel modificate au fost introduse în baza de date care a constituit raportarea oficială a situației monitorizărilor, informațiile fiind comunicate instituției publice din mun. Alba Iulia, altor instituții de control, precum și publicului.\n\nTotodată, există indicii că, în perioada de referință, societatea A nu a realizat monitorizarea emisiilor de substanțe poluante în aer conform frecvenței și de la toate punctele de monitorizare prevăzute în Autorizația Intergată de Mediu, iar societatea B a exportat în Suedia deșeuri de catalizatori uzați conținând metale tranzaționate periculoase ori compuși ai acestora, ce se încadrau în categoria deșeu periculos, pe care însă le-a clasificat ca fiind nepericuloase, pentru a facilita tranzitul prin alte state până la destinație.\n\nPrintre substanțele poluante menționate în precedent se regăsesc formaldehida (clasată în grupa I a agenţilor cancerigeni pentru om și care poate provoca anomalii genetice) și pulberi provenite de la surse de emisie difuză, rezultate prin presarea, şlefuirea și calibrarea plăcilor, formatizarea plăcilor, pregătirea aşchiilor și uscarea fibrelor de lemn.\n\nRaportat la actele procedurale efectuate în cauză, precizăm că, atunci când împrejurările vor permite, vom putea oferi detalii suplimentare.\n\nPrecizăm că efectuarea perchezițiilor domiciliare este o etapă procesuală reglementată în Codul de procedură penală, având ca scop crearea cadrului procesual necesar pentru administrarea probatoriului şi prevenirea săvârşii unor alte infracţiuni, iar aceste acte şi măsuri de urmărire penală nu pot în nicio situaţie să înfrângă principiul prezumţiei de nevinovăţie.\n\nParchetul de pe lângă Tribunalul Alba",
  "metadata": {
    "original_file": "abnews_46.html"
  }
}