{
  "title": "Medicul stomatolog Adrian Bara, singurul moț din Alba care poate deveni parlamentar",
  "content": "Medicul stomatolog Adrian Bara, originar din Roșia Montană, este singurul moț din Alba cu șanse reale de a deveni parlamentar și a reprezenta Munții Apuseni în Parlamentul României. Adrian Bara se află pe locul 2 pe lista PSD Alba la Camera Deputaților, o poziție care îi oferă șanse reale de a deveni deputat și a reprezenta cu onoare Țara Moților în Legislativ.\n\nAdrian Bara este medic stomatolog, profesând în Alba Iulia, dar și în Munții Apuseni – la Bistra. Cadru universitar la Facultatea de Medicină Dentară din cadrul Universității de Medicină și Farmacie „Victor Babeș” din Timișoara, Adrian Bara are 43 de ani, este căsătorit și are doi copii. El provine dintr-o familie de oameni simpli și modești, dar cu școală (părinții săi au fost de profesie economiști).\n\n„Sunt un om al Apusenilor și a venit vremea să lupt pentru drepturile moților mei! Indiferent unde m-a dus viața și cariera, am spus tare și răspicat că sunt moț, crescut în inima Țării Moților, la Roșia Montană. Țara Moților a fost binecuvântată de Dumnezeu. Din păcate, această bogăție divină nu se vede în traiul oamenilor. De ani de zile, moții au fost uitați și problemele lor sunt ignorate. Spre exemplu, lemnul pădurilor noastre nu e exploatat de moți, ci e valorificat de companii străine. Lipsesc locurile de muncă, iar tinerii pleacă din cauză că nu au șanse reale pentru a-și construi un trai decent. Oamenii din Apuseni au dreptul la servicii medicale de calitate și la școli moderne pentru copiii lor. Am intrat în politică și candidez cu gândul la zona în care m-am născut și la oamenii minunați din Apuseni, față de care am obligația morală de a lupta pentru drepturile lor. Prin venele fiecărui moț curge sângele lui Horea, iar în piept îi bate puternic inima lui Iancu. Vorbim puțin și sincer, suntem domoli și răbdători, dar când vine vremea știm să luptăm pentru dreptate. Oameni dragi, e timpul să luptăm împreună pentru viitorul Țării Moților! Am nevoie de votul vostru pentru a da glas moților în Parlamentul României!”, afirmă dr. Adrian Bara, candidatul moților pentru Parlamentul României.\n\nLa aceste alegeri parlamentare, social-democratul Adrian Bara este singurul moț din județul Alba care poate deveni parlamentar, având în vedere distribuția locurilor pe listele partidelor care și-au depus candidaturile. Fiind un om al locului, născut și crescut în Țara Moților, Adrian Bara cunoaște problemele cu care se confruntă aceștia, este familiarizat cu provocările comunităților locale, fiind determinat să se implice în creșterea calității vieții oamenilor din Apuseni și județul Alba.\n\nÎn 1 Decembrie, la alegerile parlamentare, moții au posibilitatea să voteze un om de-al lor – dr. Adrian Bara, candidat pe lista PSD pentru Camera Deputaților! Votați pentru viitorul Țării Moților, poziția 6 de pe buletinul de vot – echipa PSD formată din oameni profesioniști și cu bună credință!",
  "metadata": {
    "original_file": "abnews_10.html"
  }
}