{
  "title": "2952 de cărți și reviste, provenite din donații, au intrat în anul 2024 în colecțiile Bibliotecii Județene „Lucian Blaga” Alba și ale bibliotecilor subordonate",
  "content": "Și în acest an, Biblioteca Județeană „Lucian Blaga” Alba s-a bucurat de atenția instituțiilor culturale din țară, a ONG-urilor, persoanelor fizice și juridice etc. care au contribuit la îmbogățirea colecției prin donații de cărți și alte publicații. Pe parcursul anului 2024, prin intermediul proiectului 1.2 Donații au fost primite 2952 de cărți și reviste, care fie au intrat în colecțiile Bibliotecii Județene „Lucian Blaga” Alba, fie au fost redistribuite bibliotecilor publice din județ prin intermediul proiectului 2.9 Raftul Bibliotecii Județene Lucian Blaga în Județul Alba.\n\nCea mai importantă donație de carte din anul 2024 provine de la Ministerul Culturii, prin intermediul Programului Național pentru Achiziția de Cărți și Abonamente la Reviste pentru Bibliotecile Publice. Acest program urmărește dezvoltarea și completarea colecțiilor de cărți și publicații ale bibliotecilor publice județene și ale bibliotecilor din subordinea acestora. Prin intermediul lui, la Biblioteca Județeană „Lucian Blaga” Alba au fost donate 1472 de cărți, din care 1055 în limba română și 417 în limba maghiară. Având în vedere că programul se adresează și bibliotecilor din județ, Biblioteca Județeană „Lucian Blaga” Alba, a repartizat deja primele pachete cu cărți către bibliotecile publice din localitățile Lunca Mureșului, Rimetea, Rădești și Ighiu, urmând ca proiectul să continue și în lunile următoare.\n\nAlături de Ministerul Culturii au mai făcut donații în anul 2024 și alte instituții importante, dintre care amintim: Academia Română, Institutul pentru Investigarea Crimelor Comunismului și Memoria Exilului Românesc, Biblioteca Județeană „George Barițiu” Brașov, Centrul Cultural Bucovina, Muzeul Vrancei etc. Dintre persoanele particulare, un important fond de carte, nu numai prin numărul de cărți ci și prin valoarea autografelor aflate pe paginile de gardă, a fost donat de către scriitorul Aurel Pantea, membru fondator al revistei Discobolul și fost președinte al filialei Alba – Hunedoara a Uniunii Scriitorilor din România.\n\nBiblioteca Județeană „Lucian Blaga” Alba le mulțumește tuturor donatorilor și își așteaptă cititorii, de luni până vineri, între orele 9:00 – 17:00, cu o colecție variată și interesantă de cărți, ziare, reviste, CD-uri, DVD-uri, e-Book etc. ce pot fi împrumutate la domiciliu sau în regim de sală de lectură. De asemenea, cei interesați de colecții și de evenimentele culturale desfășurate în acest final de an pot accesa site-ul bibliotecii la adresa www.bjalba.ro sau pagina de Facebook la adresa https://www.facebook.com/BibliotecaJudeteanaLucianBlagaAlba.",
  "metadata": {
    "original_file": "abnews_9.html"
  }
}