{
  "title": "ARTA AIUDEANĂ ÎN NEPAL",
  "content": "În perioada 18 24 octombrie artistul aiudean Stefan Balog a reprezentat România la prima ediţie a Festivalului Internaţional de Artă MOUNTAIN, care s a desfăşurat în districtul Mustang din Nepal. Alături de el au mai participat artişti din Bhutan, Indonezia, Tailanda, Polonia,Taiwan şi Nepal.\n\n„A fost un eveniment deosebit, într-o zonă minunată, mistică. Am fost onorat să fiu selectat ca participant şi să trăiesc aceste experienţe deosebite alături de artişti de mare clasă. Întotdeauna am fost impresionat de artiştii asiatici care pe lângă faptul că sunt foarte talentaţi sunt şi oameni minunaţi cu care e o plăcere să împarţi atelierul de creaţie. Cât despre districtul Mustang, e o adevărată aventură să ajungi acolo, însă merită tot efortul. Peisaje minunate, sălbatice, un teren variind între 2800 3800 metri altitudine, sate semipărăsite, mănăstiri hinduse şi budiste. Conform organizatorilor prin acest prim eveniment organizat la scară internaţională se doreşte promovarea zonei prin artă şi cultură. Mă bucur că am luat parte la acest pioneriat artistic şi am putut să percep arta nepaleză la ea acasă iar pe de altă parte să prezint acolo arta şi cultura noastră. Nepal este o ţară minunată cu o vastă cultură care merită cunoscută şi aprofundată”- a declarat Stefan Balog.\n\nCu ocazia acestei deplasări în Nepal Stefan Balog a organizat în perioada premergătoare festivalului şi un eveniment marca Inter-Art, o nouă ediţie a expoziţiei călătoare „Impresii Culturale”, un proiect inedit ce cuprinde 100 de lucrări de mici dimensiuni realizate de 100 de artişti din 100 de ţări de pe 6 continente. Lucrările fac parte din colecţia Fundaţiei Inter Art. Expoziţia a avut vernisajul în data de 15 octombrie 2024, ora 17.00 la Galeria Mcube, Mitra Road, Chakupat, Lalitpur. Eveniment organizat de Fundaţia Inter Art Aiud în parteneriat cu Asociaţia E-Arts Nepal din Kathmandu, Nepal, coordonator de proiect Asha Dangol.\n\n„Fundația Inter-Art propune acest proiect itinerant și îl prezintă peste tot în lume ca o altă mare realizare unde interculturalitatea subliniază mesajul propus. Acest proiect călator a fost inaugurat în 2019 în Indonezia, a ajuns în 2023 în Etiopia respectiv în două locaţii emblematice din România: Muzeul Naţional al Unirii Alba Iulia şi Muzeul Naţional Constantin Brâncuşi Târgu Jiu. Am ales titlul „Impresii Culturale” pentru că, în opinia mea, fiecare artist își exprimă prin munca sa o impresie individuală cu privire la propria sa cultură, o reflectare profundă a identității sale etnice. Expoziția presupune a fi un amestec divers de emoții, amintiri și sentimente fixate împreună ca un puzzle uriaș, o lucrare colectivă semnată de 100 de artiști. Aceste impresii culturale dovedesc interconectarea între națiuni și culturi, conviețuirea și cooperarea culturală.”-a spus Stefan Balog, curatorul expoziţiei.",
  "metadata": {
    "original_file": "abnews_35.html"
  }
}