{
  "title": "Beniamin Todosiu, deputat PSD: Ipocrizia PNL Alba atinge noi limite. Câte blaturi mai faceți cu AUR, domnilor Dumitrel și Roman? (P)",
  "content": "Ipocrizia PNL Alba atinge noi limite. Deși condamnă public, la nivel național, faptul că AUR reprezintă o amenințare toxică pentru România – afirmație absolut adevărată, având în vedere că acest partid acționează ca o portavoce a Rusiei în Parlament – la nivel județean se conturează o alianță tacită între PNL și AUR.\n\nLa ultima ședință a Consiliului Județean Alba, AUR a asigurat majorități pentru PNL în toate comisiile de specialitate, fiind chiar susținut pentru o funcție de președinte de comisie. De asemenea, în tot mai multe comunități locale din județ, se observă o apropiere PNL-AUR. La Șibot, Cugir și Șona, de exemplu, AUR și PNL au format alianțe locale și au votat numirea unor consilieri pentru funcția de viceprimar, iar alte înțelegeri similare sunt în curs de negociere în alte localități din Alba. La Cugir, alianța toxică PNL – AUR a reușit să atragă în acest blat politic inclusiv USR, care a susținut alături de PNL și AUR alegerea unui viceprimar liberal.\n\nLiderii PNL Alba, prin acest tip de alianțe și înțelegeri de culise, alimentează un partid extremist care propagă mesaje destabilizatoare, similare celor pro-ruse din Republica Moldova. Nu vrem să asistăm și în România la o escaladare a extremismului și suveranismului toxic, care poate pune în pericol stabilitatea politică a României și, de aceea, denunțăm orice alianță locală cu partidul extremist și antieuropean AUR.\n\nDecizia PSD este una clară: Nu vom face niciun fel de alianță politică cu AUR. Această decizie, fermă și consecventă, a fost adoptată în Consiliul Politic Național. România are nevoie de stabilitate și de o direcție proeuropeană clară, iar acest lucru este mai important ca oricând, având în vedere aspirațiile europene ale fraților noștri de peste Prut.\n\nDomnilor din conducerea PNL Alba, merită acest compromis? Pentru câteva funcții în administrațiile locale, riscați să contribuiți la creșterea unui partid rusofil care subminează valorile democratice ale României?",
  "metadata": {
    "original_file": "abnews_12.html"
  }
}