{
  "title": "10 noiembrie: Ziua internaţională a ştiinţei pentru pace şi dezvoltare. Tema din 2024: Știința globală pentru bunăstare globală",
  "content": "Ziua internaţională a ştiinţei pentru pace şi dezvoltare, care este marcată în fiecare an la 10 noiembrie, subliniază rolul semnificativ al ştiinţei în societate şi necesitatea de a implica publicul larg în dezbateri privind aspecte ştiinţifice emergente, precum şi importanţa şi relevanţa ştiinţei în viaţa noastră de zi cu zi, se arată pe un.org.\n\nZiua internaţională a ştiinţei pentru pace şi dezvoltare a fost stabilită la 2 noiembrie 2001, în cadrul celei de-a 31-a sesiuni a Conferinţei generale a Organizaţiei Naţiunilor Unite pentru Educaţie, Ştiinţă şi Cultură (UNESCO), prin Rezoluţia 20/31C, şi sărbătorită pentru prima dată în lumea întreagă la 10 noiembrie 2002, sub auspiciile UNESCO.\n\nÎn 2024, tema Zilei Internaționale a Științei pentru Pace și Dezvoltare este „Știința globală pentru bunăstare globală”, evidențiind necesitatea colaborării internaționale în domeniul științific pentru a aborda provocările globale și a promova bunăstarea la nivel mondial\n\nRolul ştiinţei în modelarea viitorului nostru colectiv poate fi împlinit numai atunci când există încredere în ştiinţă. Încrederea în ştiinţă este cea care alimentează dezvoltarea şi aplicarea de soluţii bazate pe dovezi pentru provocările multidimensionale ale lumii noastre.\n\nÎncrederea în ştiinţă este o problemă complexă. Aceasta afectează modul în care lucrează oamenii de ştiinţă şi felul în care ştiinţa este percepută de societate.\n\nDe asemenea, sporirea încrederii în ştiinţă întăreşte deciziile de politică bazate pe ştiinţă şi sprijinul societăţii pentru aplicarea lor, mai menţionează sursa citată.\n\nLegând mai strâns ştiinţa şi societatea, această zi are menirea de a asigura ţinerea cetăţenilor la curent cu evoluţiile ştiinţei. De asemenea, marcarea acestei zile subliniază rolul pe care îl joacă oamenii de ştiinţă în lărgirea înţelegerii noastre privind planeta pe care trăim şi în a face societăţile noastre mai durabile, indică site-ul amintit.\n\nConform site-ului www.unesco.org, obiectivele Zilei internaţionale a ştiinţei pentru pace şi dezvoltare sunt:\n• creşterea gradului de conştientizare a opiniei publice cu privire la rolul ştiinţei în societăţile paşnice şi sustenabile; promovarea solidarităţii naţionale şi internaţionale în domeniul ştiinţei între ţări;\n• reînnoirea angajamentului naţional şi internaţional pentru utilizarea ştiinţei în beneficiul societăţilor;\n• atragerea atenţiei asupra provocărilor cu care se confruntă Agendei 2030 pentru dezvoltare durabilă şi, astfel, pentru asigurarea unui viitor durabil.\n\nRaportul UNESCO privind ştiinţa este unul dintre instrumentele pe care ţările le pot utiliza pentru a monitoriza progresul pe calea realizării obiectivelor Agendei 2030 pentru dezvoltare durabilă.\n\nAgenda 2030, adoptată la 25 septembrie 2015 de către Organizaţia Naţiunilor Unite, stabileşte un cadru global pentru eradicarea sărăciei şi realizarea dezvoltării durabile până în anul 2030, pe baza Obiectivelor de dezvoltare ale mileniului (ODM), adoptate în 2000.\n\nLa fiecare cinci ani, Raportul UNESCO privind ştiinţa analizează tendinţele emergente în domeniul ştiinţei, tehnologiei şi politicii în materie de inovare şi guvernanţă.\n\nMarcarea Zilei internaţionale a ştiinţei pentru pace şi dezvoltare oferă şansa mobilizării tuturor factorilor interesaţi – de la oficiali guvernamentali, până la media şi la elevi – în jurul temei ”ştiinţă pentru pace şi dezvoltare”. UNESCO colaborează cu persoane, agenţii guvernamentale şi organizaţii pentru promovarea, în fiecare an, a acestei zile. (sursa: AGERPRES)",
  "metadata": {
    "original_file": "alba24_10.html"
  }
}