{
  "title": "Două medicamente de bază ar putea dispărea din farmacii. Ce spun producătorii români",
  "content": "Două medicamente de bază ar putea dispărea din farmacii. Producătorii români atenționează asupra efectelor produse de blocajele legislative și administrative.\n\nAceștia spun că, fără măsuri „urgente”, pacienţii vor rămâne fără acces la tratamente de bază sau vor plăti mai mult pentru ele.\n\n„Birocraţia nu poate justifica pierderi de vieţi sau de resurse financiare. Solicităm autorităţilor competente, Ministerul Sănătăţii, Casei Naţionale de Asigurări de Sănătate şi Agenţiei Naţionale a Medicamentului, să ia măsuri pentru a modifica legislaţia, astfel încât pacienţii să aibă acces mai rapid la medicamentele generice şi biosimilare.\n\nÎn acest fel, resursele financiare existente vor putea fi utilizate mai eficient pentru a trata un număr cât mai mare de pacienţi. Într-un moment în care sănătatea publică este o prioritate şi în care bugetul pentru compensarea medicamentelor nu este suficient, optimizarea bugetelor prin facilitarea accesului pacienţilor la medicamente cu preţuri mai mici este o măsură necesară şi urgentă”, a declarat Simona Cocoş, preşedinte al Asociaţiei Producătorilor de Medicamente Generice din România – APMGR, potrivit Agerpres.\n\nDouă medicamente de bază ar putea dispărea din farmacii\n\nConform APMGR, Directiva UE privind tratarea apelor urbane reziduale este „cea mai nouă lovitură” dată producătorilor de medicamente generice şi, implicit, pacienţilor, din cauză că aceasta impune taxe noi.\n\n„Cel mai probabil, ea va avea un impact devastator asupra unor fabrici de medicamente generice 100% româneşti şi/sau asupra unor linii de producţie şi va afecta grav securitatea aprovizionării cu medicamente generice, ameninţând disponibilitatea unor medicamente critice.\n\nDe pildă, ar putea duce la dispariţia Paracetamolului şi a Metforminului – cel mai frecvent medicament prescris oral pentru pacienţii cu diabet zaharat de tip 2. Ce se întâmplă, de fapt, este că această directivă impune taxe noi pentru producătorii de medicamente, care nu pot să gestioneze costurile prin majorarea preţurilor, deoarece acestea sunt strict reglementate de Ministerul Sănătăţii”, se explică în comunicat.\n\nAstfel, afirmă APMGR, în cazul Paracetamolului, dat fiind că este un medicament cu preţ nereglementat, impactul directivei va fi o creştere a preţului cu 45% care va fi suportată integral de pacienţi.\n\nDe asemenea, în cazul Metforminului, „preţul ar trebui să crească cu 48%”, însă fiind vorba despre un medicament cu preţ reglementat de stat, „probabil va fi retras din piaţă”, nemaiputând fi sustenabil.\n\n„În aceeaşi situaţie, se regăsesc cele peste 700 de medicamente generice compensate cu preţuri de până în 10 lei. (…) În România, preţurile la medicamente sunt stabilite folosind un sistem de referinţă, care ia în calcul cel mai mic preţ dintr-un coş de 12 state membre UE. Acest sistem pune în impas multe medicamente cu preţuri mici”, transmite APMGR.\n\nPotrivit reprezentanţilor producătorilor de medicamente generice, începând din 2023, în România, taxa clawback pentru medicamentele generice este de 15%, „o valoare dificil de suportat” pentru medicamentele cu preţuri mici şi care face ca multe dintre acestea să devină nesustenabile.\n\nAPMGR susţine că, în perioada 2013 – 2020, peste 2.000 de medicamente generice au dispărut de pe piaţă.\n\n„În România, în contractele cost-volum dintre CNAS şi producătorii de medicamente intră în principal medicamentele inovative, iar când brevetele acestora expiră medicamentele generice ar trebui să intre automat în listele de rambursare. Realitatea însă arată diferit: accesul medicamentelor generice pe lista medicamentelor compensate se produce cu o întârziere şi de doi ani de la expirarea brevetului medicamentului inovativ ceea ce duce la cheltuieli importante şi pierde şansa de a trata mai mulţi pacienţi”, mai susţin reprezentanţii APMGR.\n\nMedicamentele generice tratează „peste 70%” dintre pacienţi, intră pe piaţă cu preţuri mai mici decât medicamentul inovativ cu 40% (în primul an) – 70% (în al patrulea an), asigură medicamente esenţiale pentru un grup demografic mai larg.",
  "metadata": {
    "original_file": "alba24_40.html"
  }
}