{
  "title": "Pedeapsă finală pentru un bărbat care a amenințat un polițist din Cugir și a făcut scandal în fața sediului poliției din oraș",
  "content": "Un bărbat din Cugir care a amenințat un polițist și a făcut un scandal monstru în curtea poliției din Cugir și-a aflat pedeapsa finală. După o decizie la Judecătoria Alba Iulia, dosarul a ajuns în apel la instanța superioară, Curtea de Apel Alba Iulia.\n\nCondamnarea finală a venit la mai bine de patru ani de la producerea faptei. În data de 7 noiembrie 2024, magistrații instanței superioare au dat o decizie definitivă.\n\nEste vorba despre o faptă care s-a petrecut în 2020, în curtea secției de poliție Cugir. Victima a fost un polițist care îl reținea pe copilul celui condamnat. Mai exact, băiatul agresorului trebuia să fie reținut pentru a fi transportat la un centru de detenție pentru minori.\n\nCe s-a întâmplat în Curtea Poliției din Cugir\n\nAtunci tatăl său alături de alte rude au mers la sediul poliției, iar bărbatul a început să îl amenințe pe polițist.\n\n”La data de 31 martie 2020, în jurul orei 10.45, inculpatul, aflându-se în curtea sediului Poliției orașului Cugir, apoi în fața instituției în timp ce persoana vătămată, ofiţer de poliţie se afla în exercitarea atribuţiilor de serviciu și punea în executare o măsură educativă privativă de libertate împotriva (fiul vitreg al inculpatului), nemulțumit de faptul că i s-a solicitat să părăsească curtea instituției, a amenințat victima cu acte de violenţă, spunându-i că o va urmări și o va prinde, că o va nenoroci și o va băga în spital, că o să-i distrugă familia şi că o va agresa fizic, totodată adresându-i acesteia cuvinte şi expresii jignitoare, simulând că o loveste, fapt ce i-a cauzat persoanei vătămate o puternică stare de temere” au notat magistrații în motivarea instanței.\n\nPentru a clama spiritele a fost nevoie de intervenția a doi polițiști care au ieșit din sediu, când au auzit scandalul.\n\nLa patru ani de la comiterea faptei, magistrații Judecătoriei Alba Iulia au dat o decizie. Aceștia au considerat că o amendă penală este suficientă.\n\nDrept urmare l-au condamnat pe bărbat la pedeapsa amenzii penale în cuantum de 7500 lei pentru săvârşirea infracţiunii de ultraj.\n\nÎn apel, maigstrații Curții de Apel Alba Iulia au menținut pedeapsa dată de magistrații primei instanțe. Drept urmare decizia a devenit definitivă.",
  "metadata": {
    "original_file": "alba24_24.html"
  }
}