{
  "title": "12 noiembrie: 100 de ani de la moartea pictorului Hermann Meuselbach. Care a fost legatura sa cu Sebeșul",
  "content": "Marți 12 noiembrie 2024, s-au împlinit 100 de ani de la moartea pictorului Hermann Meuselbach. Născut la 28 ianuarie 1858, în Eischleben, lângă Ichtershausen, în Turingia (Germania), Hermann Meuselbach a studiat, între 1879 şi 1881, pictura realistă şi mai ales peisajul, la Şcoala Saxonă de Artă din Weimar, pentru ca ulterior să emigreze în Transilvania, unde s-a stabilit în orașul Sebeș.\n\nÎn data de 24 noiembrie 1881 Hermann Meuselbach devenea profesor de desen artistic în cadrul Gimnaziului Evanghelic din Sebeş, fiind declarat cel mai bine pregătit dintre cei șapte candidați înscriși la concursul pentru ocuparea postului. În norma sa didactică se regăseau discipline precum caligrafia şi desenul, activând atât în cadrul gimnaziului, cât şi la școala de fete.\n\nDupă sosirea în orașul de adopție, Hermann Meuselbach s-a căsătorit şi a avut doi copii, o fiică şi un băiat, locuind într-o casă, construită la începutul secolului XX, situată pe Jakobigasse (actuala str. Mihai Viteazul), în vecinătatea fostei mănăstiri dominicane. A profesat până la 1 noiembrie 1911, când, după 30 de ani de activitate didactică, s-a pensionat la cerere, continuând, însă, să picteze. A încetat din viață în data de 12 noiembrie 1924, la Sebeş, unde, de altfel, a și fost înmormântat.\n\nOpera sa, din care se cunosc până în prezent 31 de lucrări (dintre care 27 se păstrează la Muzeul Municipal „Ioan Raica” Sebeș), în special peisaje, poate fi caracterizată de realism, uneori chiar dus la extrem, unele dintre tablourile sale, cu un evident caracter fotografic, fiind folosite drept ilustrație în lucrări științifice.\n\nA imortalizat scene din zona orașului de adopție şi de pe Valea Sebeșului, lucrările sale, unitare ca valoare, fiind apreciate de public. În același timp, unele dintre ele, precum „Peisaj din Sebeş” (1887), „Casă veche”, „Vechea moară din Sebeş”, „Curtea casei pictorului”, „Lacul şi insula”, „Turnul Cizmarilor”, „Turnul Octogonal”, „Stradă în Sebeş – Jakobigasse”, datorită numeroaselor detalii redate, sunt şi valoroase izvoare vizuale, utile în documentarea aspectului orașului Sebeş la cumpăna dintre secolele al XIX-lea şi al XX-lea.",
  "metadata": {
    "original_file": "alba24_27.html"
  }
}