{
  "title": "Misterul „oul sau găina\" a fost în sfârșit rezolvat. Răspunsul la întrebarea care a dat bătăi de cap omenirii secole de-a rândul",
  "content": "Ce a fost prima dată: oul sau găina? O întrebare care a dat omenirii bătăi de cap de secole și-a găsit în sfârșit răspunsul.\n\nConcluzia vine după ce cercetătorii de la Universitatea din Geneva au studiat un organism microscopic descoperit în Hawaii și au decis: : oul a apărut înaintea găinii, scrie DailyMail.\n\n\n\nTotul a pornit de la o celulă numită Chromosphaera perkinsii, găsită în 2017 în sedimentele marine din Hawaii. Acest organism minuscul, vechi de peste un miliard de ani, ascunde în ADN-ul său secretul evoluției vieții pe Pământ.\n\nCercetătorii spun că această celulă are capacitatea de a se transforma într-un grup de celule diferite. Procesul seamănă foarte mult cu primele etape din dezvoltarea unui embrion.\n\nCelula conține deja „instrucțiunile” necesare pentru a forma organisme mai complexe. Aceste instrucțiuni genetice existau cu mult înainte să apară primele animale pe Pământ\n\n„Am găsit dovada că programele genetice care controlează dezvoltarea organismelor complexe erau deja prezente acum peste un miliard de ani”, explică biologul Omaya Dudin, coordonatorul studiului.\n\nPractic, capacitatea de a forma un „embrion” – adică un ou – exista în natură cu mult timp înainte să apară animalele care să-l folosească, precum găinile.\n\nTeoria oului și găinii a fost abordată de-a lungul timpului din mai multe perspective, fiecare având propriile argumente. Iată câteva dintre teoriile principale:\n\nAceastă teorie se bazează pe ideile lui Charles Darwin și ale altor biologii evoluționiști. Conform evoluției, organismele se schimbă treptat de-a lungul generațiilor prin mutații genetice și selecție naturală. Din această perspectivă:\n\nOul a fost primul, deoarece o specie premergătoare găinii a depus un ou cu o mutație genetică ce a dus la apariția găinii moderne.\n\n Ouăle au fost folosite de mult timp înainte de apariția păsărilor, fiind un mecanism de reproducere pentru reptile și alte viețuitoare primitive.\n\nAristotel, de exemplu, a abordat această întrebare afirmând că atât oul, cât și găina au existat mereu împreună într-un ciclu nesfârșit.\n\n Această abordare sugerează că este imposibil să se determine un început absolut, subliniind natura complexă a cauzelor primare în univers.\n\nÎn multe tradiții religioase, se crede că animalele au fost create de o ființă supremă. De exemplu:\n\nÎn creștinism, unele interpretări sugerează că Dumnezeu a creat animalele (inclusiv găina) ca entități complete, ceea ce înseamnă că găina a fost creată prima și abia apoi a început să depună ouă.\n\n Această perspectivă pune accentul pe ideea creației ex nihilo (din nimic), unde orice ființă a apărut deja formată.\n\nCercetări mai recente în biologie moleculară și genetică au adus o perspectivă interesantă:\n\nProteina ovocledidina-17 (OC-17), găsită doar în ovarele găinii, este esențială pentru formarea cojii oului. Acest lucru ar putea sugera că ouăle așa cum le cunoaștem astăzi nu puteau exista fără găini.\n\nTotuși, această teorie nu contrazice evoluția, ci arată mai degrabă că structura modernă a oului necesită proteine găsite doar în găină.\n\nSpecii strămoșești ale găinii au depus ouă, iar prin mutații genetice succesive, aceste ouă au produs organisme care, în timp, au devenit găini.\n\n Din această perspectivă, oul (ca mecanism de reproducere) a fost prezent înainte ca forma modernă a găinii să apară.",
  "metadata": {
    "original_file": "alba24_11.html"
  }
}