{
  "title": "Când vor începe lucrările la centura ocolitoare a municipiului Blaj. Traseul a fost modificat. Primarul Rotar a făcut anunțul",
  "content": "Documentația și avizele pentru începerea lucrărilor la centura ocolitoare a municipiului Blaj au fost terminate și avizate. Primarul Gheorghe Valentin Rotar a precizat când vor începe lucrările, dar și de ce a fost modificat traseul centurii ocolitoare.\n\n”Lucrările la Varianta Ocolitoare a municipiului Blajul vor începe în 2-3 luni de zile, după ce Comisia Tehnică pentru Siguranța Circulației Rutiere, din cadrul Companiei Naționale de Administrare a Infrastructurii Rutiere (CNAIR), a dat avizul privind modificarea Documentației Tehnice, în vederea obținerii Autorizației de Construire (DATC) pentru traseul modificat al Variantei Ocolitoare.\n\nAcest aviz a fost necesar după ce, în urma forajelor efectuate, la o adâncime de 24 de metri, pe unele zone ale traseului, aprobat prin Studiul de Fezabilitate, s-a constatat că există riscul producerii unor alunecări de teren.\n\nDin acest motiv, am preferat să întârziem începerea lucrărilor, pentru a nu fi nevoiți să închidem circulația pe anumite tronsoane ale Variantei Ocolitoare, după deschiderea acesteia, așa cum s-a întâmplat, în România, în multe situații de acest gen.\n\nUrmează obținerea autorizației de construcție și, în maximum 2-3 luni, startul lucrărilor efective, pe tronsoanele care aparțin domeniului public.\n\nVarianta Ocolitoare a Blajului este un proiect major de infrastructură a Blajului, în lungime de 6.8 km, realizat în parteneriat cu Compania Națională de Administrare a Infrastructurii Rutiere (CNAIR), care va decongestiona traficul rutier în municipiul Blaj și va fluidiza circulația spre marile orașe!\n\nVarianta Ocolitoare a Blajului va fi conectată cu DN 14B – Drumul Transregio Blaj-Teiuș – A10, asigurând legătura rapidă cu autostrada A10 și oferind posibilități de dezvoltare economică a Blajului și Zonei Târnavelor!”, a precizat într-un comunicat de presă, Valentin Rotar.",
  "metadata": {
    "original_file": "alba24_35.html"
  }
}