{
  "title": "Ultima zi de școală din 2024: când începe vacanța de iarnă. Calendarul școlar și programul vacanțelor până la sfârșitul anului",
  "content": "Următoarea vacanță a elevilor, mult așteptata vacanță de iarnă, va începe pe 21 decembrie 2024. Până atunci, elevii vor urma cursurile școlare, ultima zi de cursuri din anul 2024 fiind vineri, 20 decembrie.\n\nVacanța de iarnă coincide cu sărbătorile de iarnă și va fi în perioada 21 decembrie – 7 ianuarie, după care elevii vor reveni la cursuri în 2025, din 8 ianuarie.\n\nCe se întâmplă până la vacanța de iarnă\n\nConform calendarului stabilit de Ministerul Educației, elevii au cursuri până la vacanța de iarnă, ce urmează să înceapă în a doua parte a lunii decembrie.\n\nÎn această perioadă, școlile vor organiza activități educaționale și de evaluare, menținând în același timp oportunități pentru participarea elevilor la activități extracurriculare.\n• Vacanța de iarnă: de sâmbătă, 21 decembrie 2024, până marți, 7 ianuarie 2025\n• Cursuri: de miercuri, 8 ianuarie 2025, până vineri, 7 februarie 2025, respectiv vineri, 14 februarie 2025, sau vineri, 21 februarie 2025,\n• în urma consultărilor cu beneficiarii primari ai educației, cu părinții/reprezentanții legali ai acestora și cu cadrele didactice, realizate la nivelul unităților de învățământ\n• Cursuri: de luni, 17 februarie 2025, respectiv luni, 24 februarie 2025, sau luni, 3 martie 2025\n• la decizia inspectoratelor școlare județene/ al municipiului București, după caz, până joi, 17 aprilie 2025\n• Vacanța de primăvară: de vineri, 18 aprilie 2025, până duminică, 27 aprilie 2025\n• Vacanța de vară: de sâmbătă, 21 iunie 2025, până duminică, 7 septembrie 2025.\n• Vacanța de iarnă: de sâmbătă, 21 decembrie 2024, până marți, 7 ianuarie 2025\n• Vacanța de primăvară: de vineri, 18 aprilie 2025, până duminică, 27 aprilie 2025\n• Vacanța de vară: de sâmbătă, 21 iunie 2025, până duminică, 7 septembrie 2025.\n\nActivitățile ”Școala altfel” și ”Săptămâna verde” pot fi programate de școli până în 30 mai. Vor planifica perioade de câte cinci zile consecutive, pentru aceste activități.\n\nVezi Când va avea loc vacanța mobilă pe județe. HARTA. Calendar an școlar 2024-2025\n\nÎn aceste perioade, pentru elevii de liceu — filiera tehnologică și din învățământul profesional, dar și postliceal se organizează activități de instruire practică, urmărind și scopul acestor programe.\n\nCursurile anului școlar 2024—2025 se vor termina în 20 iunie 2025, următoarea zi fiind prima din vacanța de vară.\n• pentru clasele a XII-a zi, a XIII-a seral și frecvență redusă, anul școlar are o durată de 34 de săptămâni de cursuri și se încheie la data de 6 iunie 2025\n• pentru clasa a VIII-a, anul școlar are o durată de 35 de săptămâni de cursuri și se încheie la data de 13 iunie 2025\n• pentru clasele din învățământul liceal — filiera tehnologică, cu excepția claselor prevăzute la lit. a) și pentru clasele din învățământul profesional, anul școlar are o durată de 37 de săptămâni de cursuri și se încheie la data de 27 iunie 2025\n• pentru clasele din învățământul postliceal, durata cursurilor este cea stabilită prin planurile-cadru de învățământ în vigoare.",
  "metadata": {
    "original_file": "alba24_41.html"
  }
}