{
  "title": "Angajat al unei primării din Alba, condamnat după ce a strâns de gât și a amenințat cu moartea un localnic. Pedeapsa primită",
  "content": "Un angajat al unei primării din județul Alba a fost condamnat penal după ce a strâns de gât și a amenințat un localnic cu moartea. Localnicul i-a reproșat că nu își face treaba cum trebuie, iar angajatul s-a enervat și l-a strâns de gât. În data de 7 noiembrie 2024, angajatul primăriei a fost condamnat pentru loviri sau alte violențe.\n\nAsta după ce procurorii Parchetului de pe lângă Judecătoria Câmpeni au vrut să claseze inițial dosarul. Fapta s-a petrecut în urmă cu mai bine de doi ani, în data de 22 martie 2022.\n\nLocalnic strâns de gât de un angajat al primăriei Roșia Montană\n\nFapta pentru care Dorin N.G., a fost condamnat s-a petrecut pe raza comunei Roșia Montană. Atunci acesta alături de unul dintre viceprimari și alți oameni efectuau lucrări de întreținere pe drumul comual Coasta Henţii.\n\nBărbatul era șofer pe un TAF. La un moment dat, în jurul orei 11.30, în timp ce curățau o rigolă, un localnic, a venit și a început să îi reproșeze că lucrările nu sunt efectuate cum trebuie.\n\nDupă ce i-a dat o serie de explicații, localnicul nu a fost mulțumit de răspunsurile oferite și a continuat cu întrebările.\n\nPotrivit anchetatorilor, angajatul primăriei a aruncat în acel moment lopata din mână și s-a îndreptat către localnic. L-a prins cu ambele mâini de gât, l-a scuturat de 2, 3 ori , l-a înjurat și l-a amenințat că îl omoară.\n\nApoi după ce și-a luat mâinile de pe gâtul localnicului s-a întors la treabă. Între timp victima a scos telefonul mobil și a început să îl filmeze, însă bărbatul nu a mai reacționat.\n\nÎn motivarea instanței apare menționat că procurorii din Câmpeni au vrut să claseze dosarul în data de 13 septembrie 2022. Însă, trei luni mai târziu, magistrații Judecătoriei au respins cererea de clasare și au dispus restituirea dosarului la procurori pentru a continua ancheta.\n\nÎntre timp, angajatul primăriei a fost trimis în judecată, iar la mai bine de doi ani de la săvârșirea faptei a fost condamnat.\n\nBărbatul a fost condamnat pentru infracțiunea de loviri sau alte violențe, la o amendă penală de 4000 de lei. De asemenea a mai fost obligat și la plata a 2000 de lei, către victimă, cu titlul de daune morale.\n\nMomentan decizia nu este definitivă și poate fi atacată în apel.",
  "metadata": {
    "original_file": "alba24_30.html"
  }
}