{
  "title": "Scutire de impozit temporară pentru investitorii în criptomonede. Modificări la Codul Fiscal, în Parlament",
  "content": "Investitorii în criptomonede ar putea fi scutiți temporar de impozitul pe câștigurile pe aceste tranzacții. Un amendament în acest sens, la un proiect aprobat de Senat și aflat în dezbatere la Camera Deputaților a fost admis.\n\nAmendamentul se referă la scutire de la plata impozitului pe venit pentru persoanele fizice pentru câștigurile din investiții în monede virtuale, până la 31 iulie 2025.\n\n”Art. II. Prin derogare de la prevederile art. 116 alin. (2) din Legea nr. 227/2015 privind Codul fiscal, cu modificările și completările ulterioare,\n\nsunt scutiți de la plata impozitului pe venit contribuabilii persoane fizice, pentru veniturile realizate din diferența dintre veniturile din investiții în monede virtual achiziționate în scopul revânzării și veniturile realizate și încasate în monede virtuale, până la 31 iulie 2025 inclusiv”, prevede amendamentul admis.\n\nScutire de impozit temporară pentru investitorii în criptomonede. Motivul\n\nMotivul pentru care este propusă măsura este reprezentat de intenția de a crește transparența privind aceste tranzacții.\n\n”Această măsură tranzitorie contribuie la creșterea transparenței în ceea ce privește tranzacțiile cu criptomonede efectuate de contribuabilii din România și ar permite o mapare reală a acestei piețe din economia românească.\n\nPrin această măsură temporară, investitorii vor avea posibilitatea de a-și transfera sumele câștigate cu titlu de investiții în instituțiile de credit din România, generând un flux de numerar suplimentar în economie. Totodată, prin acest cadru legal, instituțiile de credit vor avea încrederea de a permite transferul acestor sume în conturile curente, eliminând teama sau riscurile de fraudă”, se arată în motivarea propunerii.\n\nÎn prezent, veniturile din transferul de criptomonede sunt considerate venituri din alte surse, potrivit Codului Fiscal. Sunt impozitate cu 10%.",
  "metadata": {
    "original_file": "alba24_23.html"
  }
}