{
  "title": "Somnul - secretul întineririi: descoperirile care pot schimba modul în care îmbătrânim",
  "content": "Îmbătrânirea este un proces inevitabil, dar modul în care îmbătrânim poate fi influențat de alegerile noastre zilnice. Un somn de calitate, de peste șapte ore pe noapte, ar putea fi cheia către o întinerire naturală și o viață lipsită de probleme de sănătate majore.\n\nConform unui studiu recent publicat în Science Alert, cercetătorii au descoperit că persoanele care dorm mai mult de șapte ore au șanse semnificativ mai mari de a îmbătrâni sănătos și activ.\n\nStudiul, realizat pe un eșantion de peste 3.000 de persoane cu vârste de peste 45 de ani, subliniază legătura esențială dintre somn și procesul de îmbătrânire reușită.\n\nOamenii de știință dezvăluie de cât somn avem nevoie pentru o „îmbătrânire reușită”\n\nCu toții ne dorim să „îmbătrânim cu succes”, cu cât mai puține probleme de sănătate. Un nou studiu sugerează că dormitul mai mult de șapte ore pe noapte ar putea contribui în mare măsură la atingerea acestui obiectiv, potrivit Science Alert.\n\nStudiul a implicat 3.306 participanți cu vârste de peste 45 de ani, ale căror obiceiuri de somn au fost înregistrate în 2011, 2013 și 2015, urmate de un control al sănătății cinci ani mai târziu.\n\nDatele, analizate de o echipă de la Universitatea de Medicină Wenzhou din China, au arătat că cei care dorm cel puțin șapte ore de pe noapte tind să aibă o sănătate semnificativ mai bună mai târziu în viață.\n\n„Îmbătrânirea reușită a fost evaluată în 2020 și a fost definită ca fiind lipsită de boli cronice grave, fără deficiențe fizice, cu o funcție cognitivă ridicată, sănătate mintală bună și viață activă”, scriu cercetătorii în lucrarea lor.\n\nPână la sfârșitul perioadei de studiu, doar 455 de persoane (13,8%) au bifat toate criteriile de pe listă. Dintre acestea, 307 (aproximativ două treimi) dormeau constant mai mult de șapte ore pe noapte.\n\nParticipanții au fost împărțiți în cinci grupuri în funcție de obiceiurile lor de somn pe parcursul celor patru ani:\n• în scădere (de la 8 la mai puțin de 6),\n• în creștere (de la mai puțin de 6 la peste 8)\n\nȘansele de îmbătrânire reușită au fost semnificativ mai mari în rândul grupurilor cu somn stabil de lungă durată și normal stabil (17,1 % și, respectiv, 18,1 %) în comparație cu cele din grupurile cu somn în scădere (9,9 %), în creștere (10,6 %) și scurt stabil (8,8 %).\n\nEchipa a luat în considerare în analiza sa factori precum greutatea, consumul de alcool și sexul, deși natura studiului nu poate confirma o legătură directă cauză-efect. Ceea ce oferă, însă, este o dovadă în plus a importanței unui somn consistent și prelungit. Cercetarea a fost publicată în BMC Public Health.\n\nLipsa de somn poate accelera procesul de îmbătrânire\n\nCercetările recente au evidențiat faptul că somnul are un impact direct asupra funcțiilor cognitive și fizice pe măsură ce înaintăm în vârstă.\n\nLipsa de somn cronic poate accelera procesul de îmbătrânire, contribuind la apariția bolilor neurodegenerative, cum ar fi Alzheimer și alte forme de demență.\n\nSomnul insuficient afectează de asemenea capacitatea de regenerare celulară, reducând eficiența sistemului imunitar și crescând riscul de boli cardiovasculare.\n\nCalitatea somnului este la fel de importantă ca și durata\n\nUn somn întrerupt sau de proastă calitate poate duce la inflamare cronică în organism, ceea ce favorizează îmbătrânirea prematură. Studiile sugerează că obiceiurile de somn constante și menținerea unui ritm circadian sănătos pot ajuta la optimizarea proceselor biologice și la susținerea unei vieți lungi și sănătoase.\n\nPentru a îmbunătăți calitatea somnului, experții recomandă evitarea expunerii la ecrane înainte de culcare, crearea unui mediu liniștit și întunecat pentru dormit și menținerea unei rutine de somn regulate. A\n\nceste măsuri pot contribui la reducerea stresului oxidativ și la întărirea funcțiilor cerebrale, oferind astfel un sprijin important în combaterea efectelor îmbătrânirii.",
  "metadata": {
    "original_file": "alba24_12.html"
  }
}