{
  "title": "Un bărbat din Sebeș care și-a făcut un prieten ”la păcănele” a regretat decizia. Cum a ajuns să fie bătut și tâlhărit de noul amic",
  "content": "Un bărbat din Sebeș care și-a făcut un prieten ”la păcănele” a regretat decizia. Acesta a ajuns să fie bătut și tâlhărit de noul amic, pentru suma de 3000 de lei. Modul în care s-a petrecut agresiune este descrisă în motivarea de cameră preliminară. Agresorul a fost trimis în judecată de magistrații din Sebeș, în data de 11 noiembrie.\n\nFaptele pentru care bărbatul va ajunge în fața instanței au avut loc relativ recent, în luna august a anului în curs.\n\nS-a întâmplat în noaptea de 4 spre 5 august 2024. Un bărbat (victima) juca într-un local la un aparat de noroc. Lângă el a venit alt bărbat (agresorul). Cei doi au intrat în vorbă și timp de ore bune au jucat la aparate.\n\nDe la prieten de aparate, la tâlhărie\n\nBa mai mult victima i-a dat și bani agresorului pentru a mai juca. Dimineața devreme, în jurul orei 5:30, victima, a scos câștigurile adică 3500 de lei, pe care i-a împărțit în două: 200 de lei de taxi și 3200 de lei în portmoneu. Agresorul a văzut această mișcare și locul în care bărbatul și-a pus banii.\n\nApoi au plecat din local. Nu au făcut mulți pași că dintr-o dată bărbatul a fost lovit cu un pumn în față. A căzut la pământ unde a continuat să primească lovituri cu pumnii și picioarele. Tâlharul i-a scos banii din portmoneu și a fugit.\n\nParte din fuga sa au fost surprinse pe camerele de supraveghere. Apoi după ce și-a revenit din bătaia încasată bărbatul a mers în local și i-a spus operatoarei că a fost bătut de cel pe care l-a cunoscut.\n\nA mers acasă, dar între timp a început să aibă dureri și a sunat la salvare, iar apoi a fost transportat la spital. A avut nevoie de aproximativ 40 de zile de îngrjiri medicale în urma bătătii încasate.\n\nRecunoscut după imaginile de pe camerele video și de către martori\n\nPolițiștii au reușit să afle cine este agresorul. Acesta a fost recunoscut după imaginile de pe camerele de supraveghere, dar și identificat de către martori și victimă după ce au văzut o fotografie cu el.\n\nÎn fața anchetatorilor acesta a spus că l-a bătut pe bărbat după ce ar fi fost înjurat de aceasta, însă imaginile din bar și declarațiile celor implicați în caz l-au contrazis.\n\nDrept urmare bărbatul va ajunge în fața instanței pentru infracțiunea de tâlhărie calificată. Momentan dosarul nu a primit un prim termen de judecată.",
  "metadata": {
    "original_file": "alba24_26.html"
  }
}