{
  "title": ",,Emoții de toamnă” la ,,Școala Altfel” în Cetatea Alba Carolina, prezentate de elevii Școlii ,,Avram Iancu” Alba Iulia",
  "content": "Proiectului ”Emoții de toamnă în Cetatea Alba Carolina” din Alba Iulia desfāsurat de elevii Școlii Gimnaziale ,,Avram Iancu” Alba Iulia s-a materializat printr-o expoziție colectivă pe Podul Unirii din Cetatea Alba Carolina în perioada octombrie – noiembrie 2024, vernisajul având loc vineri.\n\nProiectul a fost derulat în timpul Școlii Altfel de douăzeci de elevi din această școală ghidați și inițiați de prof. și grafician Diane Popa.\n\n”În urma derulării acestui proiect elevii noștri au creat o colecție de opere de artă inspirată din elementele și structurile naturale cu rolul de conștientizare a importanței protejării mediului și a patrimoniului cultural tangibil și intangibil.\n\nExperiența culturală s-a concretizat în 14 lucrări pe 7 planșe OSB, 60/1.80 cm, pictate față-verso. Vernisajul a fost completat si de un „acompaniament” muzicala la chitarā sustinute de elevii Gosa Alexandru si Gligor Rares pregatiti in cadrul Palatului Copiilor din Alba Iulia, sectiunea chitarā, coordonati în acest proiect de prof. Alexandra Corpode.\n\nAceste lucrări „creează” un cadru viu, dinamic, generând unele experiențe artistice speciale. Intenția a fost ca acestea să prindă culoare și să fie expuse într-un loc care îmbină natura, arta și cultura.\n\nÎn aceste picturi „murale” realizate de artiștii noștri s-au folosit materiale și vopsea ecologică.\n\nObiectivul proiectului este de expunere a artei în spațiul public al orașului și al comunității, prin transformarea spațiilor de pasaj, Podul Unirii în experiențe artistice vii și colorate, dorim să redăm spațiul comunității și membrilor ei, prin culoare și emoție artistică, dar și prin elemente naturale care să contribuie la educația pentru protejarea patrimoniului local și al mediului” au transmis reprezentanții instituției de învățământ.\n\nÎn proiectul ”Emoții de toamnă în Cetatea Alba Carolina” au participat 20 elevi coordonați de Diane Popa, cadru didactic cu specializarea ”Grafică”.\n\nAceasta a sprijinit grupul elevilor creatori de conținut graffitti, îmbinând concepte care pot fi considerate opuse, dar împreună formează opere de artă, o expoziție publică colectivă, picturi murale cu vopsea ecologică și aer curat.\n\nPractic, sunt 14 teme cu spirit break binary care vor inspira transformarea spațiului public în opere urbane, mai spun reprezentanții școlii.\n\nPrintre elevii participanți la realizarea lucrărilor de artā au fost: Gheorghe Alexia; Grecu Elena; Staicu Teodora, Maties Patricia; Ivan Petra; Tomescu Aynara si Varga Andreea.\n\nExpoziția poate fi vizitată si admirată pe ,,Podul Unirii” sau pe ,,podul de sticlā” din Cetate.\n\nLa final, au interpretat toți cântece la chitară, coordonați de Alexandra Corpode.",
  "metadata": {
    "original_file": "alba24_16.html"
  }
}