{
  "title": "Șuete despre vremuri desuete: Conversațiile ExpoRomânia alături de jurnalistul și fotograful Bogdan Stoica",
  "content": "Așa se numesc conversațiile ExpoRomânia în care Bogdan Stoica, jurnalist și fotograf, dar mai ales colecționar pasionat, stă de vorbă cu oameni din tot felul de categorii socio-profesionale despre materialele scanate în arhiva exporomania.ro.\n\nSă reamintim că Fundația Arta a lansat recent această o arhivă digitală cu 10.000 de imagini de toate felurile – fotografii, reclame, cărți poștale, ilustrate și documente care ne spun o poveste în imagini a secolului al XX-lea.\n\nVă invităm să priviți și să ascultați aceste conversații pe canalul de YouTube ExpoRomânia cu interlocutori care nu sunt influenceri, nu sunt persoane publice, ci profesioniști în diferite domenii. Vi-i prezentăm mai jos.\n\n1. Un content marketer cu pregătire de psihoterapeut și mulți ani de presă în spate ”vede” povești în orice bucată de informație sau într-o imagine rătăcită, cu atât mai mult într-o arhivă cu ”de toate”. Bogdan Stoica stă de vorbă cu Ioana Silistraru despre câteva dintre materialele din arhiva ExpoRomânia. Ce ne spun ele în zilele noastre, în ce grilă le citim și le interpretăm, ce s-a schimbat într-un secol în modul în care își formulează oamenii așteptările, aspirațiile, nevoile?\n\n2. O parte importantă din arhiva ExpoRomânia este formată din fotografii din diferite categorii: portrete, peisaje, produse. Bogdan Stoica stă de vorbă cu jurnalistul și fotograful Cristian Șuțu despre diferențele dintre imaginile realizate în perioada în care fotografia era un eveniment scump, care presupunea un efort tehnic și cunoaștere și imaginile făcute în zilele noastre, când oricine are acces la un aparat foto prin telefonul mobil. Ce și cum s-a schimbat într-un secol de fotografie?\n\n3. Pentru că arhiva ExpoRomânia conține destul de multe reclame și materiale despre mașina-simbol din perioada comunistă, Dacia, le-am transformat într-o expoziție digitală și l-am invitat la o șuetă pe unul dintre membrii Retromobil, clubul colecționarilor de vehicule istorice. Bogdan Stoica stă de vorbă despre fenomenul automobilistic în România comunistă, dar și despre cum era să deții o Dacie în acele vremuri cu Șerban Cornaciu, organizator de evenimente în cadrul Retromobil, unul dintre ele numit chiar Socialistele orașului.\n\n4. Vlad Mateescu este muzician prin definiție, face doar asta de aproape 40 de ani. Acum conduce o filarmonică de stat și la propriu, și la figurat. Adică este si dirijorul, și managerul colegilor săi. În 2024 a devenit și organizator de evenimente, cu primul festival de muzică fusion din România, unde au urcat pe aceeași scenă instrumentiști de muzică clasică și formații rock – la Republik Fest a avut loc și o expoziție pop-up ExpoRomânia. Bogdan Stoica are o discuție utilă și amuzantă cu Vlad pe tema reclamelor la vechi instrumente muzicale, fabricate sau vândute în România ultimei sute de ani.\n\n5. Paul Palaș este unul dintre cei mai vechi manageri de HORECA din Ploiești și manager al perlei turistice a orașului, Hotel Central, așezământ care în 2029 va împlini o sută de ani. De pe această poziție, a fost obligat să știe totul despre istoria turismului dintr-un oraș puternic industrializat încă de la apariția primei rafinării de petrol din Europa. Bogdan Stoica stă de vorbă cu Paul Palas despre „concurența” de pe timpuri, despre povești mai puțin cunoscute despre locuri cunoscute din Ploiești.\n\n6. Bogdan Enache este jurnalist de aproape 30 de ani, debutând la 16 ani cu una din primele emisiuni TV din România dedicate adolescenților. A fost, de asemenea, cel care a fondat unul din primele posturi tv locale, Tele7abc Ploiești. În prezent produce mai multe formate video în studioul lui din Ploiești. Bogdan Stoica stă de vorbă cu Bogdan Enache despre presă, despre balul presei din perioada interbelică și alte teme interesante pentru niște oameni care au lucrat mulți ani în presă.\n\n7. Mădălina Bălășescu este doctor în sociologie și predă în cadrul Departamentului de Antropologie Culturală și Comunicare, Facultatea de Jurnalism și Științele Comunicării, Universitatea din București. Și-a început cariera ca jurnalist de televiziune la Tele7abc București, una dintre primele televiziuni private din România, înainte de a face trecerea spre învățământ. Bogdan Stoica stă de vorbă cu Mădălina Bălășescu despre cum se vede o arhivă digitală ”cu de toate” din perpectiva unui om cu formare în jurnalism, comunicare, psihologie.\n\n8. Dan Florescu a avut un traseu profesional divers și interesant, de la fizică la media buying și planning, trecând prin învățământ și ajungând la energie regenerabilă. Unii l-ar defini drept un om cu o curiozitate renascentistă, mereu curios să învețe și să se entuziasmeze când descoperă ceva nou, el autodefinește drept ”agent of change”. Bogdan Stoica stă de vorbă cu Dan Florescu despre cum vede și ce semnificație dă unei selecții de imagini alese la întâmplare din arhiva digitală ExpoRomânia.",
  "metadata": {
    "original_file": "alba24_13.html"
  }
}