{
  "title": "Primăria Sebeș: Parcul Arini - pași concreți pentru realizarea și finanțarea proiectului de revitalizare",
  "content": "Primăria Sebeș: Unul din cele mai așteptate proiecte municipale vizează reabilitarea și revitalizarea Parcului Arini. Marți, 5 noiembrie 2024, la sediul primăriei a avut loc dezbaterea publică privind documentația de avizare a lucrărilor de intervenție.\n\n„Conceptul de amenajare propune realizarea a două zone mari: o zonă destinată cu predilecție activităților de recreere și de socializare, plus o zonă destinată mai mult activităților recreative și fizice.\n\nNe dorim reamenajarea peisajeră a parcului și introducerea de noi funcțiuni: amfiteatru cu gradene în aer liber, zone pentru petrecerea timpului liber și pentru picnic, zonă pentru prepararea grătarului, spații de joacă dotate cu echipamente pentru diferite grupe de vârstă, grupuri sanitare, zonă dedicată sportului în aer liber dotată cu echipamente pentru fitness și crossfit, zonă pumptrack pentru biciclete, zonă pentru skatepark, toate interconectate de alei pietonale și piste pentru biciclete.\n\nReamenajarea include plantări de arbori, crearea de trasee noi pietonale care, împreună cu pista de biciclete, să conecteze toate zonele facilitând promenada în întregul parc” a declarat primarul Sebeșului, Dorin Nistor.\n\nVezi FOTO: Cum va fi amenajat Parcul Arini din Sebeș. Piste de biciclete, skatepark, spații de joacă, fitness, amfiteatru și foișor\n\nFiind vorba de unul din cele mai generoase parcuri din județul Alba, inițiatorii proiectului asigură că se vor face plantări de arbori foioși și rășinoși maturi, de arbuști din diferite specii, plante perene, se va monta gazon în zona amfiteatrului și în cea de picnic.\n\n„Pentru realizarea acestui proiect ambițios mizăm pe obținerea unor finanțări nerambursabile care să completeze alocările de la bugetul local” a menționat Dorin Nistor, potrivit unui comunicat al primăriei.",
  "metadata": {
    "original_file": "alba24_7.html"
  }
}