{
  "title": "Marți, 15 octombrie 2024, Judecătoria Blaj a validat noul mandat de primar al lui Gheorghe Valentin Rotar",
  "content": "Noul mandat de primar al Municipiului Blaj, câștigat de Gheorghe Valentin Rotar, în cadrul alegerilor din 9 iunie 2024, a fost validat de Judecătoria Blaj.\n\n„Marți, 15 octombrie 2024, Judecătoria Blaj a validat al 5-lea meu mandat de Primar al Municipiului Blaj, în urma rezultatelor alegerilor locale din 9 iunie 2024! Este o mare onoare pentru mine și le mulțumesc blăjenilor, care m-au ales cu un procent de peste 75% din voturile exprimate, pentru încrederea acordată!\n\nCel de-al 5-lea mandat de Primar va fi mandatul cu cele mai mari realizări din istoria Blajului, pentru că în următorii 6 ani vom implementa cele 43 de proiecte propuse în programul cu care am venit în fața dumneavoastră.\n\nLe amintesc pe cele mai importante dintre acestea: Varianta Ocolitoare a Municipiului Blaj, Construirea unui pasaj peste calea ferată care să lege Varianta Ocolitoare de zona industrială (un proiect nou), Conexiunea cu Autostrada – Drum Transregio Blaj-Teiuș-A10, Reamenajarea Bulevardului Republicii și a zonei centrale, Modernizarea și extinderea numărului de parcări, Faleză pe râul Târnava Mare și amenajarea de zone de agrement, Construirea în Veza a unui Centru de Zi pentru persoane vârstnice, Reabilitarea Liceului Tehnologic „Ștefan Manciulea” și a Liceului Teologic „Sfântul Vasile cel Mare”, Finalizare Bibliotecă Municipală, Reconversia funcțională a lacului Chereteu, Mobilitate urbană, Parc fotovoltaic, Autobuze electrice, Sistem e-ticketing pentru autobuzele electrice, Stații de încărcare pentru mașini electrice, Eficientizarea energetică a imobilelor Spitalului Municipal Blaj și a Școlii Gimnaziale „Toma Cocișiu” Blaj, precum și a clădirilor rezidențiale multifamiliale – blocuri, Noua Creșă din cartierul Veterani, etc.\n\nVă asigur că și în viitorul mandat voi fi Primarul tuturor blăjenilor, deoarece Blajul este casa noastră comună!”, a transmis Gheorghe Valentin Rotar.",
  "metadata": {
    "original_file": "blajinfo_16.html"
  }
}