{
  "title": "Finanțare de la Ministerul Energiei pentru construcția unui parc fotovoltaic la Blaj",
  "content": "Proiectul privind construirea unui parc fotovoltaic la Blaj a primit finanțare de la Ministerul Energiei! Implementarea acestui proiect foarte important va asigura, din 2026, independența energetică a municipiului și va aduce o economie la bugetul local de peste 1,5 milioane euro/an, bani care vor fi investiți pentru dezvoltarea Blajului.\n\nCererea de finanțare cu titlul „Producerea de energie electrică din surse regenerabile pentru autoconsum la nivelul Municipiului Blaj prin intermediul unui parc fotovoltaic”, depusă în cadrul Apelului de proiecte „Sprijinirea investiţiilor în noi capacităţi de producere a energiei electrice produsă din surse regenerabile pentru autoconsum pentru entități publice”, lansat în cadrul „Fondului pentru Modernizare” a fost admisă, în data de 16 octombrie 2024, de Ministerul Energiei. Urmează depunerea și verificarea întregii documentații solicitate, iar apoi semnarea contractului de finanțare.\n\nValoarea totală a proiectului este de peste 6,4 milioane lei.\n\nParcul fotovoltaic se va construi pe un teren de aproximativ 3 hectare, situat pe strada Gheorghe Barițiu, nr. 42B, în prelungirea zonei industriale. Va fi construită o Centrală Electrică Fotovoltaică, cu puterea instalată totală de 992,20 kWp. Aceasta va fi alimentată de 1640 module bifacial PV (panouri fotovoltaice), cu o putere de 605 Wp, care vor fi conectate la 9 invertoare PV de 100 kVA, puterea totală de ieșire din invertoare fiind de 900 kW.\n\nCentrala Electrică Fotovoltaică, odată instalată, va asigura energia electrică pentru toate instituțiile publice arondate Primăriei Blaj, inclusiv consumul de energie electrică stradal, cu o rezervă de 15% față de consumul actual. Vorbim despre: toate unitățile de învățământ din Blaj (școli, grădinițe, creșă), Spitalul Municipal Blaj, Palatul Cultural, Cămin Persoane Vârstnice, iluminat public, Serviciul Asistență Socială, Sala Polivalentă, Bazinul de înot, Baza de agrement, clădirea Primăriei, etc.\n\nAcest proiect foarte important în economia municipiului Blaj ne va ajuta să obținem independența energetică mult dorită și, mai ales, ne va proteja de fluctuațiile pieței de energie, în contextul liberalizării acesteia și a ridicării măsurii de plafonare a prețului energiei electrice.\n\nDin 2026, Blajul se aliniază orașelor din Europa independente din punct de vedere energetic.",
  "metadata": {
    "original_file": "blajinfo_15.html"
  }
}