{
  "title": "Efectul Ernesto: Cod galben de vreme rea azi în UK!! - AngliaMea.ro",
  "content": "După ce, săptămâna trecută, furtuna Ernesto a făcut ravagii cu forța unui uragan în America de Sud, în special în Puerto Rico, dar și asupra Insulelor Virgine americane și britanice, efectele acesteia se vor răsfrânge și asupra Marii Britanii.\n\nMai exact, Met Office a emis de miercuri un cod galben de vreme rea în UK pentru azi, cu precipitații abundente și vânt puternic în rafale de până la 100 km/h, informează thesun.co.uk.\n\nDeși a mai slăbit în intensitate, meteorologii spun că Ernesto - retrogradat de la uragan la o furtună de categoria 1 - ar putea provoca, în combinație cu aerul umed de vară, inundații și alunecări de teren în unele zone din Irlanda și Marea Britanie.\n\nPotrivit Met Office, cele mai afectate orașe vor fi cele din vestul Regatului Britanic. Rafalele de vânt ar urma să atingă viteze de 60 km/h și ar putea afecta unele zone pe o perioadă de 24 de ore. Sunt posibile inundații, condiții de vreme rea pe coastă și întreruperi de curent, au avertizat specialiștii.\n\n„De miercuri noapte s-a schimbat totul. Joi vom avea parte de o vreme cu potențial impact pentru părți din vestul Scoției și nord-vestul Angliei, vântul și ploile fiind principalele pericole pe care le avem în vedere,” a declarat purtătorul de cuvânt al Met Office, Stephen Dixon.\n\nMeteorologii au emis o avertizare cod galben de ploi pentru jumătatea de vest a Scoției, acoperind Highlands, sud-vestul Scoției și Strathclyde, pentru joi. Aceiași situație va fi și în nordul Țării Galilor și nordul Angliei, inclusiv Cumbria și Northumberland.\n\n„Condițiile meteorologice prognozate pot avea un impact major asupra șoferilor, așa că sfatul nostru este să vă planificați bine traseele de călătorie, să vă luați timp suplimentar dacă este necesar și să conduceți atent. Pot exista și întreruperi ale traficului în alte moduri de transport, așa că vă rugăm să verificați dinainte operatorul dacă intenționați să călătoriți cu trenul, feribotul sau pe calea aerului”, a precizat Douglas Cairns de la Transport Scotland.\n\nAgenția Scoțiană pentru Protecția Mediului a emis 21 de alerte de inundații, ceea ce înseamnă că sunt așteptate inundații, în Orkney și Insulele de Vest și în zonele de coastă din Moray și Dumfries și Galloway.\n\nAversele de ploaie vor slăbi în intensitate pe măsură ce se vor deplasa treptat spre sud și est. Astfel, orașe din Regatul unit precum Sunderland, Lancashire, Liverpool, Leicester, Leeds, vor scăpa de ploi, dar nu și de intensificările de vânt. Maximele termice vor fi cuprinse între 18 și 20°C, cer noros, iar minimele pot ajunge și la 13°C.\n\nCe se întâmplă în weekend?\n\nVremea de la sfârșit de săptămână este posibil să fie în aceeași notă instabilă pentru mulți locuitori ai Marii Britanii.\n\n„Ceea ce se întâmplă este că (uraganul) este absorbit în alte sisteme și aduce un plus de umiditate. Abia spre după-amiază, rafalele de vânt puternic se vor mai atenua. Vremea va rămâne, în general, instabilă în zonele de nord-vest ale țării în weekend. Mai sunt posibile averse doar sporadic, iar temperaturile sunt de așteptat să fie ușor sub medie”, a precizat Met Office.\n\nUnele averse vor continua să aibă loc uneori în zonele de nord-vest și există șanse ca precipitațiile să mai continue peste extremul de sud-est al Angliei până sâmbătă.",
  "metadata": {
    "original_file": "Anglia_Mea_0139.html"
  }
}