{
  "title": "Spania reintroduce obligativitatea purtării măștii de protecție - AngliaMea.ro",
  "content": "Spania a reintrodus obligativitatea purtării măștilor în spitale și centrele medicale, din cauza numărului crescător de cazuri de gripă și Covid.\n\nDecizia, luată la doar șase luni după ce utilizarea măștilor a încetat să mai fie obligatorie în locațiile medicale și în farmacii, s-a dovedit a fi una controversată printre unele administrații regionale.\n\nTrecând peste capul lor, ministrul sănătății din Spania Monica Garcia le-a spus reporterilor: ‘Ce trebuie să facem este să îi protejăm pe cei mai vulnerabili. Este doar bunul simț.’\n\nMinisterul sănătății a ordonat purtarea măștilor de protecție în spitale și centre medicale și a recomandat purtarea măștilor în clinicile private, farmacii și alte facilități medicale precum cabinetele stomatologice.\n\nMai multe regiuni din Spania au cerut deja pacienților, vizitatorilor și întregului personal din spitale să poarte măști începând de săptămâna trecută.\n\nCu toate acestea, unele dintre cele 17 regiuni autonome ale Spaniei, care sunt în mod normal responsabile de problemele de sănătate, s-au opus mișcării.\n\nIsabel Díaz Ayuso, președintele populist al regiunii Madrid, a spus că decizia doamnei Garcia de a solicita purtarea măștii nu era necesară.\n\n‘Să faci purtarea măștii obligatorie din nou arată că se improvizează’, a scris aceasta pe platforma sociala C, Marți.\n\n‘Madridul are mai puține cazuri pentru că a luptat împotriva gripei vreme îndelungată: strategii; recomandări; monitorizări zilnice, vaccinări…Impuneri peste impuneri este soluția la care apelează un manager slab.’\n\nRegiunile vor putea ridica impunerea regulii dacă infectările scad la număr vreme de două săptămâni consecutive.\n\nSpania a fost printre ultimele țări europene care a renunțat la obligativitatea de purtare a măștii ca urmare a pandemiei de Covid, cetățenilor spunându-se să le poarte în mijloacele de transport public până în Februarie 2023, iar în centrele medicale și farmacii până în luna Iulie.",
  "metadata": {
    "original_file": "Anglia_Mea_0325.html"
  }
}