{
  "title": "Criza NHS ajunge la cote alarmante, relevă un raport al NHS - AngliaMea.ro",
  "content": "Pacienți care mor pe coridoarele spitalelor și rămân neobservați timp de ore, iar alții nu pot primi manevre de resuscitare din cauza supraaglomerării, relevă un raport alarmant despre starea sistemului NHS.\n\nConform raportului, atât de mulți pacienți sunt tratați pe coridoare în spitalele din Marea Britanie încât, în unele cazuri, femeile însărcinate pierd sarcina în afacerea secțiilor, iar pacienții nu pot solicita ajutor din cauza lipsei de butoane de sonerie și sunt expuși unor condiții de îngrijire deosebit de inumane.\n\nRoyal College of Nursing (RCN) a declarat că pacienții sunt nevoiți să suporte condiții „asemănătoare celor de animale”, în care nu pot beneficia de îngrijire adecvată.\n\nRaportul RCN, un document de 460 de pagini bazat pe mărturiile a 5.400 de infirmiere din Marea Britanie, descrie o serie de situații cutremurătoare în care pacienții au murit pe tărgi și scaune, în locuri unde „toate elementele fundamentale ale îngrijirii s-au prăbușit”.\n\nÎn unele cazuri, pacienții care suferă de atacuri de cord sunt lăsați pe coridoare fără echipamente esențiale pentru resuscitare, precum clopotul de urgență, trolerul de urgență, oxigenul sau defibrilatorul.\n\nUna dintre mărturii vorbește despre o infirmieră care a fost nevoită să efectueze resuscitare cardiopulmonară la un pacient în timp ce toată lumea privea, fără echipamentele necesare.\n\nDe asemenea, pacienții sunt nevoiți să primească tratamente sau transfuzie de sânge în coridoare zgomotoase și înguste, fără posibilitatea de a avea alături familiile lor.\n\nÎntr-un alt caz, o infirmieră a fost nevoită să-i spună unui pacient că moare, în timp ce alți pacienți erau transportați pe lângă el și comenzile erau strigate peste unitate.\n\nUn alt aspect șocant menționat în raport este tratamentul pacienților în locuri improprii, precum camere de depozitare, parcări, birouri și chiar toalete, din cauza lipsei de spațiu.\n\nÎn fața acestei crize fără precedent, Wes Streeting, secretarul pentru sănătate și asistență socială, a apărat guvernul, recunoscând însă că guvernul anterior a normalizat îngrijirea pe coridoare. El a afirmat că guvernul actual depune eforturi pentru a rezolva această problemă, dar a subliniat că va dura timp pentru a remedia daunele făcute sistemului NHS de-a lungul anilor. Streeting a promis că guvernul va investi pentru a îmbunătăți situația și a eliminat „îngrijirea pe coridoare” din spitale, dar nu a garantat că aceasta va dispărea complet anul viitor.\n\nCriza de iarnă cu care se confruntă NHS a determinat aproximativ 20 de spitale din Anglia să declare „incident critic” – o recunoaștere că nu pot face față cerințelor de îngrijire și au nevoie de ajutor urgent.\n\nSpitalele au fost atât de supraaglomerate încât multe au fost nevoite să angajeze personal suplimentar. De exemplu, spitalul Whittington din nordul Londrei a recrutat infirmiere special pentru „îngrijirea pe coridoare” pentru a face față numărului mare de pacienți.\n\nÎn fața acestor presiuni extrem de mari, personalul din spitale a descris condițiile ca fiind cele mai dificile întâlnite vreodată, mulți angajați părăsind sectorul din cauza stresului și anxietății cauzate de situația de criză. RCN a subliniat că acest sistem de îngrijire nu trebuie să devină norma și că pacienții continuă să sufere și să moară din cauza lipsei de resurse și de personal.\n\nAceastă situație critică ridică semne de întrebare asupra viitorului NHS și al capacității acestuia de a răspunde adecvat nevoilor pacienților, într-o perioadă în care spitalele sunt copleșite și personalul este epuizat.",
  "metadata": {
    "original_file": "Anglia_Mea_0020.html"
  }
}