{
  "title": "Berea la halbă, interzisă în UK!? - AngliaMea.ro",
  "content": "Savurarea unei beri la halbă este pentru mulți o plăcere aparte! Și pentru că plăcerea e mare, și recipientul din care se bea a devenit mai mare – de la pahar la halbă și chiar la metru.\n\nȘi în timp ce în Germania, tradiționalul festival al berii – Oktoberfest – e în toi, cercetătorii britanici de la prestigioasa Universitate Cambridge vin cu o propunere controversată – berea să nu mai fie servită la halbă.\n\nÎn Regatul Unit berea și cidrul servite la robinet sunt de obicei oferite în halbe uriașe, „imperiale”, de aproape 570 ml, încă din secolul al XVII-lea.\n\nUn studiu realizat cu participarea a 12 pub-uri, baruri și restaurante din Marea Britanie a demonstrat că dacă populara băutură e servită în pahare mai mici, consumul scade, chiar cu 10%, informează The Guardian, care citează sciencealert.com.\n\n„Iar asta înseamnă o populație mai sănătoasă și, prin urmare, costuri mai mici pentru sistemul sanitar public”, subliniază prof. psiholog Theresa Marteau, coordonatoarea cercetării și director al Unității de Cercetare a Comportamentului și Sănătății de la Universitatea Cambridge.\n\nÎn cadrul experimentului care a stat la baza studiului, halbele au fost eliminate și înlocuite cu porții de două treimi din halbă, cu o reducere echivalentă de preț. În cele 12 locații participante, vânzările de alcool, după volum, au scăzut în medie cu 9,6% pe parcursul celor patru săptămâni ale experimentului – atât la berea la robinet, cât și la sticle și doze. Totuși, a fost înregistrată o ușoară creștere a consumului de vin.\n\n„Dimensiunile mai mici ale porțiilor ar putea contribui la reducerea consumului de alcool în rândul populațiilor și, astfel, la scăderea riscului de șapte tipuri de cancer și alte boli”, mai scriu cercetătorii în studiul lor.\n\nPotrivit lui Marteau, alcoolul dăunează sănătății, crescând riscul de accidentări și multe boli, inclusiv boli de inimă, cancer colorectal, mamar și hepatic, dar poate duce și la micșorarea creierului.\n\n„Deși cu toții ne putem bucura de o băutură, cu cât bem mai puțin, cu atât sănătatea noastră va fi mai bună!”, a conchis aceasta.\n\nPotrivit oamenilor de știință, consumatorii gândesc mai degrabă în termeni de număr de halbe decât de volum de alcool. În ianuarie, un studiu similar a concluzionat că vânzările de vin ar scădea dacă cea mai mare dimensiune a paharului, 250 ml, ar fi eliminată.\n\nÎn concluzie, specialiștii britanici din domeniul sănătății au solicitat guvernului aplicarea acestei măsuri, apreciind că pe parcursul acestui experiment, clienții „nu au exprimat obiecții puternice”.\n\nDatele Oficiului Britanic de Statistică arată că în 2020, 7.423 de persoane au murit ca urmare a consumului excesiv de alcool în Anglia și Țara Galilor. Aceasta reprezintă o creștere de aproximativ 20% față de anul precedent. Acesta este cel mai mare număr anual de decese înregistrat de când instituția a început să țină evidența, în 2001.\n\nCu toate acestea, proprietarii de pub-uri sunt sceptici, temându-se că berea servită în cantități mai mici va deveni mai puțin atractivă, ceea ce ar putea duce la scăderea vânzărilor. De altfel, la cele 12 localuri care au participat la studiu a scăzut și consumul de alcool, dar și veniturile zilnice.\n\nAcest studiu vine într-un moment în care pub-urilor, barurilor și restaurantelor din Marea Britanie li se cere să reducă programul de deschidere, ca parte a unei acțiuni de protejare a sănătății, și reguli mai stricte privind acordarea licenței de funcționare.\n\nNu în ultimul rând, se adaugă și propunerea guvernului de la Londra, prin ministrul Finanțelor Rachel Reeves, de majorare a accizei pe alcool, în bugetul de luna viitoare. Toate acestea pentru a acoperi o „gaură” de 22 miliarde de lire sterline.\n\nO mișcare despre care industria ospitalității a avertizat că ar putea avea un impact „devastator” asupra pub-urilor, potrivit Emmei McClarkin, directorul executiv al Asociației Britanice de Bere și Pub (BBPA).\n\nPub-urile reprezintă „o mare parte a vieții britanice”, a replicat ministrul de cabinet, Pat McFadden, considerat mâna dreaptă a primului ministru. El a dat asigurări că va depune o rezoluție de urgență daca va fi cazul, excluzând orice modificare în programul de funcționare a localurilor.",
  "metadata": {
    "original_file": "Anglia_Mea_0110.html"
  }
}