{
  "title": "Succes românesc în Marea Britanie! 6 medalii obținute la IMO - AngliaMea.ro",
  "content": "Din seria „români cu care ne mândrim” este și știrea potrivit căreia România a obținut o medalie de aur, patru medalii de argint și o medalie de bronz la Olimpiada Internațională de Matematică (IMO), ediția a 65-a.\n\nPotrivit Societății de Științe Matematice din România (SSMR), IMO - care s-a desfășurat în perioada 11-22 iulie 2024 la Bath, Marea Britanie - este cea mai mare și cea mai prestigioasă dintre toate olimpiadele internaționale. Evenimentul din acest an ar fi trebuit să aibă loc în Ucraina, dar, din cauza invadării Ucrainei de către Rusia, Marea Britanie a preluat organizarea evenimentului.\n\nRezultatele obținute de cei șase elevi din echipa României sunt:\n\n- medalie de aur - Pavel Ciurea de la Liceul Internațional de Informatică București;\n\n- medalii de argint - Andrei Vila, David-Andrei Anghel, Vlad-Titus Spǎtaru de la Liceul Internațional de Informatică București şi Andrei-Giovani Chiriță de la Colegiul Național de Informatică Tudor Vianu;\n\n- medalie de bronz - Aida Mitroi de la Liceul Internațional de Informatică București.\n\nDe remarcat că 5 dintre cei 6 elevi medaliaţi sunt de la Liceul Teoretic International de Informatica Bucureşti (care este privat), doar unul fiind de la Colegiul Naţional de Informatică Tudor Vianu.\n\nDe asemenea, toți cei șase elevi români care au participat la ediția din acest an a IMO au obținut câte o medalie și s-au aflat, astfel, pe podium.\n\nDelegaţia României a fost coordonată de conf. univ. dr. Cătălin-Liviu Gherghe de la Facultatea de Matematică şi Informatică a Universităţii din Bucureşti (Leader), lect. univ. dr. Mihai Chiş de la Facultatea de Matematică şi Informatică a Universităţii de Vest din Timişoara (Deputy Leader) şi de Lucian Ţurea, Societatea de Ştiinţe Matematice din România.\n\n„Acest rezultat extraordinar demonstrează încă o dată pasiunea și dedicarea elevilor români pentru matematică, precum și calitatea excepțională a pregătirii lor. Felicitări elevilor premiați, profesorilor lor și întregii echipe care a contribuit la această reușită!”, a notat și Ministerul român al Educației.\n\nAstfel, echipa a plasat România pe locul 12 în competiția în care au participat loturi din 108 state.\n\nPotrivit lui Cătălin-Liviu Gherghe – leader-ul delegației României, care este și decanul Facultății de Matematică și Informatică a Universității din București - subiectele au fost foarte grele.\n\nConcursul a constat în examene matematice lungi, fiecare conținând trei probleme, în două zile consecutive (cu o durată de aproximativ 4,5 ore). Lucrările de examen au fost apoi notate pentru fiecare soluție (sau încercare).\n\n„Echipa este în schimbare, avem câțiva elevi aflați la prima participare. Am avut un copil cu patru probleme rezolvate perfect. Mulți coordonatori au spus ca merita un premiu special, este singurul. Este vorba despre Andrei Vila, care este la prima lui participare. Aur s-a luat cu 29 de puncte, el a avut 28. Pavel Ciurea a luat aur pentru a doua oară. Acea problemă despre care vă spuneam a fost cea care a schimbat ierarhii,” a declarat Cătălin-Liviu Gherghe pentru edupedu.ro.\n\nAceastă reușită vine după ce, la ediția de anul trecut a IMO ce s-a desfășurat în Japonia, elevii olimpici români au marcat un rezultat istoric pentru România, din 1999 încoace. Este vorba despre 5 medalii de aur și una de argint, ceea ce a plasat România pe locul 1 în Europa și pe locul 4 în lume, după China, Statele Unite și Coreea de Sud.",
  "metadata": {
    "original_file": "Anglia_Mea_0163.html"
  }
}