{
  "title": "Șarpe invaziv de 2m lungime cuibărește în pereți și poduri din UK - AngliaMea.ro",
  "content": "Una dintre cele mai mari specii de șerpi din Europa se strecoară în pereții și podurile din Marea Britanie, căutând căldură pentru a se putea reproduce, susțin oamenii de știință într-un nou studiu.\n\nȘerpii esculapieni, care cresc până la 2,5 metri lungime, nu sunt originari din UK. Au dispărut la nivel local în timpul ultimei ere glaciare și nu au mai fost întâlniți pe scară largă în UK timp de 300.000 de ani.\n\nDar cercetătorii susțin că în prezent au devenit o specie invazivă, supraviețuind în colțurile călduroase din UK. Aceștia au apărut în anii 1970 la Colwyn Bay, în nordul Țării Galilor, în urma unei evadări de la Grădina Zoologică Welsh Mountain.\n\nS-a constatat anterior că șerpii, a căror dietă include în principal șobolani, trăiesc în jurul zonei grădinii zoologice din Londra, în Regent's Park, și lângă Bridgend, în sudul Țării Galilor.\n\nPrezența acestor șerpi neveninoși în aceste zone ridică întrebări cu privire la modul în care aceste creaturi friguroase supraviețuiesc în locuri reci.\n\nSe știe că speciile invazive din întreaga lume sunt constrânse să pătrundă în zone noi de schimbările climatice și de schimbarea habitatului, precum și de transportul uman.\n\nPentru a înțelege mai bine distribuția lor actuală în întreaga țară, cercetătorii au urmărit prin radar și au studiat zilnic aproximativ 13 șerpi masculi și 8 șerpi de sex feminin pe parcursul a două sezoane active între 2021 și 2022.\n\nEi au încercat să înțeleagă modul în care șerpii caută căldură într-o regiune care ar putea deveni prea rece pentru supraviețuirea lor.\n\nStudiul care urmează să fie revizuit de experți a constatat că șerpii folosesc „ elementele umane” din noul lor habitat, cum ar fi „podurile și golurile din pereții caselor”.\n\nȘerpii masculi au o „preferință distinctă” pentru clădiri, în timp ce șerpii de sex feminin preferă zonele împădurite. „Pentru șerpi, structurile antropice, cum ar fi clădirile și canalizările, oferă adăpost, oportunități de termoreglare și locuri de depunere a ouălor”, spun oamenii de știință.\n\n„Am observat șerpi esculapieni care căutau activ și se reîntorceau să folosească clădirile populate și au fost observați escaladând structuri mari pentru a accesa podurile și golurile din pereții caselor”.\n\nDe asemenea, cercetătorii au găsit ouă de șarpe în interiorul unei grămezi de compost de la o casă.\n\nCercetătorii spun că acestea sunt „comportamente neobișnuite” în comparație cu șerpii originari din Marea Britanie, care adesea evită zonele urbane extinse.\n\nVipera și șarpele neted, de exemplu, sunt „rar întâlnite” în medii dominate de oameni. Chiar și șerpii de iarbă, care pot fi găsiți uneori în medii artificiale, cum ar fi iazurile din grădini, folosesc mai rar astfel de elemente.\n\nCinci din cei 21 de șerpi esculapieni urmăriți în cadrul studiului au murit în timpul acestuia și unul la scurt timp după aceea.\n\nTrei șerpi au fost uciși de mașini, în timp ce unul a fost canibalizat de un alt șarpe mascul, spun cercetătorii.\n\nCercetătorii suspectează că șerpii ar putea folosi gardurile vii și canalizările pentru a se răspândi în siguranță în zone noi, evitând drumurile.",
  "metadata": {
    "original_file": "Anglia_Mea_0091.html"
  }
}