{
  "title": "Marea Britanie scufundată în haos chiar cu câteva zile înainte de Crăciun - AngliaMea.ro",
  "content": "Toate serviciile Eurostar și LeShuttle au fost suspendate în această după amiază, din cauza grevei de ultimă oră organizată de personalul Eurostar, în timp ce stația London Euston a fost închisă din cauza haosului major provocat de vântul puternic de 113mph cu care Furtuna Pia a măturat țara și a stricat planurile de vacanțe de Crăciun.\n\nEurostar a spus că niciun tren nu poate trece prin Channel Tunnel până cel devreme la ora 6.30 pm, iar trenurile au fost oprite pe traseu forțate să revină la punctul de plecare – după ce lucrătorii din cadrul sindicatului au refuzat bonusul de final de an de 1,000€ și au solicitat triplarea acestuia.\n\nToate serviciile LeShuttle au fost și ele suspendate, iar pasagerii nu au putut călători între Anglia și Franța – în timp ce cei care încercau să ajungă în alte părți ale UK-ului au fost îndemnați să nu călătorească, după ce Furtuna Pia și-a făcut simțită prezența prin rafale feroce de vânt și a provocat haos.\n\nEuston a fost închisă pentru pasagerii care soseau, în timp ce mulțimea continua să crească, cu toate serviciile Avanti West Coast și West Midlans Trains anulate din cauza daunelor provocate firelor electrice suspendate în două secțiuni separate – una între Watford Junction și London Euston, iar cealaltă de o sacoșa prinsă în cablurile dintre Stoke-on-Trent și Crewe.\n\nÎn celelalte părți TransPennine Express a emis un sfat de ‘a nu se călători’ pentru clienții său care călătoreau din și către Edinburgh astăzi, îndemnând ‘apăsat’ să își întârzie călătoriile.\n\nStația King’s Cross a fost plină până la refuz, LNER având trenurile ‘extrem de ocupate’ și nu au permis deținătorilor de bilete Avanti West Coast să utilizeze serviciile lor.\n\nCu toate căile ferate de-a lungul Canalul suspendate și ele, planurile pentru vacanțe de Crăciun sunt in pericol pentru mii de oameni – cei care încearcă să ajungă la Londra sau la Paris spunând că au rămas blocați în trenuri sau stații din cauza faptului că serviciile de transport au fost întoarse către punctele de plecare.\n\nAu fost filmare aeronave care se chinuiau să aterizeze pe aeroporturile din Birmingham și Manchester, iar Ryanair a avertizat pasagerii de ‘posibila apariție a unor perturbări’ astăzi, provocate de vântul puternic.\n\nBritish Airways a scos zeci de zboruri domestice și cu destinații europene de pe Heathrow din Londra, inclusiv conexiunile către și din Amsterdam, Aberdeen, Edinburgh și Glasgow.\n\nTârgul de Crăciun din Liverpool a fost nevoit să se închidă din cauza vântului puternic, care a făcut să nu fie sigur pentru vizitatori, în timp ce Mansfield Market din Nottinghamshire a fost și ea nevoită să se închidă.\n\nTârgul de Crăciun din Sheffield a fost și el închis în dimineața acestei zile fin cauza vremii, iar un acoperiș a fost smuls de pe o porțiune a unui bloc de apartament în oraș pe Haslam Crescent.",
  "metadata": {
    "original_file": "Anglia_Mea_0342.html"
  }
}