{
  "title": "Căutarea bărbatului care a evadat din închisoarea din Londra continuă - AngliaMea.ro",
  "content": "Urmărirea unui suspect de terorism, care este acuzat că a plantat bombe false la o bază militară, a intrat în cea de-a doua zi.\n\nDaniel Abed Khalife, 21, a evadat din HMP Wandsworth din London Miercuri, după ce s-a agățat de dedesubtul unei dube de livrare a mâncării.\n\nAcesta aștepta sentința pentru acuzația de terorism și încălcări ale Official Secrets Act, iar acum apar semne de întrebare care pun la îndoială potrivirea facilității în care acesta era ținut, raportează BBC.\n\nSe consideră că ar putea încerca să iasă din țară, ceea ce a dus la securitate suplimentară în aeroporturi și porturi.\n\nThe Times spune că a existat o oră de întârziere între momentul în care gardienii de la închisoare au descoperit lipsa Dlui Khalife și moment în care a fost contactată poliția.\n\nDl Khalife este descris ca având o înălțime de aproape 1,88 m și ultima dată a fost văzut purtând o uniformă de bucătar din cadrul pușcăriei, compusă dintr-un tricou alb, pantaloni în carouri roșii și albe și ghete cu protecție de oțel maronii.\n\nPoliția Metropolitană a spus că acesta prezintă un risc scăzut pentru cetățeni, dar oamenilor li s-a transmis să nu ia contact cu acesta, ci doar să apeleze la numărul 999.\n\nDl Khalife s-a alăturat Armatei în 2019 și are conexiuni în zona Kingston din Londra și în Nord-Vest-ul Angliei.\n\nAcesta a fost acuzat de plănuirea un act terorist si colectarea de informații utile unui dușman, și că ar lucra cu un stat ostil. Acesta a negat cele trei acuzații care i s-au adus și urma să fie judecat în cadrul unui proces în luna Noiembrie.\n\nComandantul Dominic Murphy, șeful Counter Terrorism Command din cadrul poliției, a confirmat că toate forțele poliției și punctele de control de granițele UK-ului au fost puse în alertă.\n\nAcesta a spus ca deși ofițerii brigăzii de terorism au fost trimiși în tot orașul Londra, unde căutările au fost centralizate, Dl Khalife ‘ar putea fi oriunde în țară în acest moment și suntem conștienți de posibilul risc ca acesta să părăsească țara’.\n\nServiciul de Penitenciare (Prison Service) lucrează cu Poliția Metropolitană pentru a ‘investiga urgent’ modul în care acesta a evadat.",
  "metadata": {
    "original_file": "Anglia_Mea_0431.html"
  }
}