{
  "title": "Tottenham Hotspur este aproape de a-l aduce pe ‘zidul’ din apărarea naționalei României - AngliaMea.ro",
  "content": "Nu este un secret faptul că Spurs sunt în căutarea unui fundaș central și asta este o prioritate în perioada de transferuri din Ianuarie, iar românul Radu Drăgușin pare a fi principala țintă a antrenorului Ange Postecoglou.\n\nFotbalistul în vârstă de 21 de ani se află într-un moment excelent la Genoa, unde este titular de drept, iar cu naționala României a reușit calificarea la Euro 2024.\n\nJurnalistul italian, Fabrizio Romano, a împărtășit unele noutăți importante legate de posibila semnare a fundașului de 21 de ani. În primul rând, s-a aflat că Spurs au lansat primul ‘acord verbal’ pentru Drăgușin, care pare dornic să facă mutarea aceasta.\n\nApoi, Romano a adăugat că Postecoglou și-a dat acordul pentru semnarea fundașului român și că s-au îndeplini condițiile personale, iar Spurs încearcă să perfecteze transferul în primele faze ale perioadei de transfer.\n\nDin fericire, se pare că ajungerea la un acord cu actualul club al lui Drăgușin, Genoa, nu va fi prea dificilă.\n\nÎntr-adevăr, conform celor de la ESPN, o sursă din Italia a declarat că Tottenham ar putea să obțină semnătura lui Drăgușin plătind o sumă cuprinsă între 20 și 25 milioane £.\n\nAlte surse susțin că italienii cer 30 de milioane de euro în schimbul internaționalului român, iar britanicii oferă în primă instanță 25 de milioane de euro. Oricare va fi suma transferului, o astfel de mutare l-ar transforma pe fundașul de 21 de ani în cel mai scump jucător român din istorie.\n\nUltimele actualizări vin de la Football Insider, care susține că abordarea Tottenham-ului pentru transferul lui Drăgușin ar putea consta într-un transfer permanent, un împrumut la schimb sau un împrumut cu opțiune de cumpărare.\n\nPreferința celor de la Genoa este cea a unui acord de transfer permanent, iar partea italiană a respins deja oferte de împrumut primite de la alte cluburi din Serie A.",
  "metadata": {
    "original_file": "Anglia_Mea_0333.html"
  }
}