{
  "title": "Toate modificările fiscale din UK care intră în vigoare în aprilie - AngliaMea.ro",
  "content": "Marea Britanie: Milioane de oameni din Marea Britanie vor beneficia de reduceri semnificative la impozite și contribuții sociale începând de luna viitoare, a anunțat astăzi guvernul.\n\nPragul superior la care se aplică contribuțiile de asigurări naționale (NI) va crește de la 967 de lire sterline la 1.257 de lire sterline pe săptămână.\n\nRata de bază a NI va scădea de la 10% la 8%.\n\nUn muncitor cu salariul mediu va economisi 893,20 lire sterline pe an.\n\nLucrătorii independenți vor beneficia de o reducere similară, cu cota lor scăzând de la 8% la 6%.\n\nPragul de venit superior pentru a beneficia de alocația pentru copii va crește de la 50.000 de lire sterline la 60.000 de lire sterline.\n\nLimita superioară a venitului va fi de 80.000 de lire sterline.\n\nFamiliile cu venituri mai mici de 80.000 de lire sterline vor primi 25,60 GBP pe săptămână (1.248 GBP pe an) pentru primul copil și 16,95 GBP pe săptămână (827 GBP pe an) pentru fiecare copil ulterior.\n\nPragul la care se aplică cota de bază a impozitului pe venit va rămâne neschimbat la 12.570 GBP.\n\nPragul la care se aplică cota mai mare a impozitului pe venit va rămâne neschimbat la 50.270 GBP.\n\nPragul la care se aplică cota maximă a impozitului pe venit va rămâne neschimbat la 125.140 GBP.\n\nSe estimează că reducerile la contribuțiile NI vor economisi gospodăriilor 330 de lire sterline pe an în medie.\n\nModificările la alocația pentru copii de care vor beneficia aproximativ 3 milioane de familii.\n\nReacții: Guvernul a salutat măsurile ca fiind un „pachet de sprijin semnificativ” pentru familiile din Marea Britanie.\n\nOpoziția a criticat măsurile ca fiind insuficiente și a cerut guvernului să facă mai multe pentru a ajuta oamenii cu costul vieții.\n\nConcluzie: Măsurile anunțate de guvern vor oferi o ușurare binevenită multor familii din Marea Britanie. Cu toate acestea, rămâne de văzut dacă vor fi suficiente pentru a contracara impactul creșterii costului vieții.",
  "metadata": {
    "original_file": "Anglia_Mea_0266.html"
  }
}