{
  "title": "Deficit de ceai în supermarketurile din Marea Britanie - AngliaMea.ro",
  "content": "Culoarul pentru ceaiuri din Sainsbury’s a rămas aproape gol, Marea Britanie confruntându-se cu un potențial deficit din băutura preferată a națiunii – din cauza probleme de aprovizionare cauzate de atacurile rebele ale Houthi din Marea Roșie.\n\nImaginile cu rafturile aproape goale dintr-o filială din Manchester arată că aproape nu mai sunt produse ale mărcilor de top de ceai negru – incluzând PG Tips, Red Label și Yorkshire Tea – în timp ce britanicii își fac provizii. Un afiș al magazinului spune: ‘Ne confruntăm cu probleme de aprovizionare care afectează aprovizionarea la nivel național de ceai negru. Ne cerem acuze pentru neplăcerile create și sperăm să reactualizăm stocul curând.’\n\nSemnul a fost văzut în Sainsbury’s Local din New Islington, Manchester, dar mai multe avertismente sunt în vigoare în magazinele din întreg UK-ul. Cu toate acestea, șefii se la Sainsbury’s au asigurat consumatorii că orice deficit întâmpinat este temporar și că impactul asupra consumatorilor este așteptat să fie unul ‘minim’.\n\nTotuși, celelalte sortimente de ceai precum Twining’s Lemon Green Tea and Peppermint nu sunt afectate.\n\nTransporturile de mărfuri din regiuni din Asia și Africa, unde se produce marea parte a ceaiurilor, au avut parte de perturbări în ultimele două luni provocate de atacurile din Marea Roșie. Violențele rebelilor de la Houthi au forțat companiile de transport să schimbe rutele vaselor , întârziind termenele de livrare cu până la două săptămâni și crescând costurile.\n\nCei de la Houthi au început să lanseze drone și rachete înspre Israel ca răspuns la războiul în desfășurare din Fâșia Gaza. Majoritatea acestora au fost interceptate. În data de 19 Noiembrie, aceștia au deturnat o navă comercială în Marea Roșie, iar de atunci, au întreprins atacuri asupra mai multora folosind rachete, drone și bărci de viteză.\n\nHouthi au spus că vizează vase deținute de israelieni sau vasele care merg către porturile israeliene – atacuri care au provocat de atunci probleme de aprovizionare în UK.\n\nUnii britanici au jurat să facă provizii mari de pliculețe de ceai și au comparat evenimentul cu scandalosul deficit de hârtie igienică de pe durata pandemiei de Covid-19.",
  "metadata": {
    "original_file": "Anglia_Mea_0296.html"
  }
}