{
  "title": "Ce este Terrorgram? Chatul de grup extremist pe care Marea Britanie încearcă să interzică - AngliaMea.ro",
  "content": "Regatul Unit urmează să devină prima țară care interzice Terrorgramul pe fondul îngrijorărilor legate de rețeaua online de extremă dreaptă.\n\nMinistrul de Interne a confirmat că încercările de a restricționa Terrorgramul au fost introduse în Parlament și vor intra în vigoare pe 26 aprilie dacă vor fi aprobate.\n\nOrdinul ar însemna că este o infracțiune să fii implicat în Terrorgram în orice fel, iar infractorii ar putea risca până la 14 ani de închisoare și o amendă nelimitată.\n\nDacă va fi adoptată, poliția anti-terorism va avea puterea de a obliga companiile de tehnologie să blocheze conținutul online al utilizatorilor din Marea Britanie.\n\n„De aceea interzicem apartenența sau sprijinul pentru grup – nu vom tolera promovarea sau încurajarea terorismului în Regatul Unit.\n\nEl a adăugat: „Va deveni prima rețea teroristă online care va fi interzisă, alături de alte 80 de organizații de extremă dreaptă și islamiste, pe măsură ce continuăm să perturbăm și să scoatem în afara legii grupurile teroriste pentru a proteja poporul britanic”.\n\nTerrorgram a fost deja legat de nenumărate incidente teroriste legate de suprematiștii albi și extremiști de extremă dreapta. Iată ce trebuie să știți.\n\nTerrorgram este un colectiv de grupuri secrete din aplicația de mesagerie Telegram, care este legat de neo-naziști, suprematiști albi și diverși extremiști din extrema dreaptă.\n\nOamenii care folosesc această rețea de grupuri de mesagerie împărtășesc adesea lucruri precum fabricarea de bombe și ideologii radicale.\n\nMembrii săi glorifică, de asemenea, atacurile teroriștilor neofasciști și par să încurajeze mai multe atacuri de acest fel. Terrorgram a fost legat de diferite atacuri teroriste din întreaga lume, cum ar fi împușcarea a două persoane într-un club de noapte din Slovacia.\n\nEl a adăugat: „Trebuie să facem tot ce ne stă în putere pentru a descuraja și a limita accesul ideologiilor urâtoare și teroriste și pentru a-i proteja pe cei mai vulnerabili din societatea noastră. Interzicerea colectivului Terrorgram va face exact asta.”",
  "metadata": {
    "original_file": "Anglia_Mea_0237.html"
  }
}