{
  "title": "Primarul Londrei spune că ploșnițele la metrou ‘sunt o sursă reală de îngrijorare’ - AngliaMea.ro",
  "content": "Amenințarea răspândirii focarului de ploșnițe din Franța și în rețeaua de transport public din Londra este ‘o sursă reală de îngrijorare’, a declarat primarul capitalei Sadiq Khan.\n\nApariția ploșnițelor a fost raportată în toată Franța, multe cazuri fiind chiar în Paris.\n\nDl Khan a spus ca Transport for London (TfL) ‘face pași’ pentru prevenirea răspândirii insectelor în oraș în cadrul serviciilor oferite de ei.\n\nAcesta a declarat pentru PoliticsJoe: ‘ Aceasta este o sursă reală de îngrijorare. Oamenii sunt îngrijorați în legătură cu aceste insecte din Paris care pot provoca probleme în Londra.’\n\n‘Am fost în legătură cu TfL săptămâna trecută și weekendul acesta. Facem pași pentru a ne asigura că nu vom avea aceste probleme în Londra, pe lângă curățarea normală a metrourilor și autobuzelor noastre.’\n\n‘Vreau să îi reasigur pe cei care privesc și ascultă: TfL are unul dintre cele mai bune regimuri de curățare a parcului auto în fiecare noapte.’\n\n‘Discutăm cu prietenii noștri din Paris pe tru a vedea dacă avem ceva lecții de învățat de la ei.’\n\n‘Din mai multe motive, nu considerăm că aceste probleme vor apărea și în Londra, dar nu prezintă un motiv de mulțumire pentru TfL.’\n\nPloșnițele se hrănesc cu sânge prin mușcarea oamenilor, astfel creează răni care pot provoca mâncărimi, dar în mod normal nu creează alte probleme de sănătate.\n\nInsectele trăiesc adesea în mobilier sau paturi și se pot răspândi de pe haine sau bagaje.\n\nConsiliul din Luton Borough a emis o declarație pe site-ul său, spunând că ‘nu deține resurse nelimitate pentru a lupta cu acești dăunători.’\n\nAcesta a adăugat: ‘Această problemă națională cu ploșnițele nu a ocolit Luton.’\n\n‘Serviciul de combatere a dăunătorilor primește la momentul actual un număr alarmant de solicitări de exterminare a ploșnițelor în fiecare săptămână.’\n\n‘Deși ploșnițele nu sunt cunoscute ca purtătoare de boli, consiliul recunoaște aceste insecte ca fiind dăunători enervanți cu care trebuie să împărțim casa… tratamentul de succes poate fi unul de durată și consiliul nu are resurse nelimitate.’",
  "metadata": {
    "original_file": "Anglia_Mea_0403.html"
  }
}