{
  "title": "Suella Braverman îl acuză pe premierul britanic de trădare - AngliaMea.ro",
  "content": "Secretar de interne Suella Braverman l-a acuzat pe Rishi Sunak de faptul că a eșuat în repetate rânduri să livreze britanicilor politici cheie.\n\nÎntr-o scrisoare usturătoare destinată premierului, Dna Braverman i-a spus acestuia că ‘planul său nu funcționează’. Acesta a spus că Dl Sunak și-a trădat jurământul de a face ‘orice este nevoie’ pentru a opri bărcile mici din a mai traversa Canalul.\n\nDna Braverman, un personaj emblematic al partidului de dreapta, a fost eliberată din funcția de secretar de interne Luni, pornindu-se astfel o remaniere majoră a cabinetului.\n\nÎn scrisoarea sa, aceasta i-a spus premierului că a eșuat ‘vădit și în mod repetat’ să livreze politici prioritare.\n\n‘Fie stilul tău distinctiv de guvernare înseamnă că ești incapabil de a face asta’, a scris aceasta.\n\n‘Sau, cum în mod clar concluzionez acum, nu ai avut niciodată intenția de a-ți onora promisiunile’.\n\nAceasta a adăugat: ‘Cineva trebuie să fie sincer: planul tău nu funcționează, am îndurat înfrângeri record la alegeri, resetările tale au eșuat și rămânem fără timp. Trebuie să îți schimbi traiectoria urgent.’\n\nDna Braverman a fost eliberată din postul său, după ce oponenții au acuzat-o că alimentează tensiunile înaintea marșurilor pro-Palestina din Londra.\n\nAceasta și-a pierdut postul la câteva zile după ce a sugerat că poliția a aplicat un ‘dublu standard’ protestatarilor, în cadrul unui articol pentru ziarul Times.\n\nDna Braverman a spus că Dl Sunak a eșuat în ‘a se ridica la nivelul provocării impuse de antisemitismul vicios în creștere și extremismul etalat pe străzile noastre’.\n\n‘Am răgușit îndemnându-te să iei în considerare legislația de interzicere a marșurilor de ură și ajutarea stăvilirii valului în creștere de rasism, intimidare și glorificare a terorismului care amenință coeziunea comunității’, a adăugat acesata, acuzându-l pe Prim-ministru de punerea deoparte a ‘deciziilor grele pentru a minimiza riscul politic pentru el însuși’.\n\nAceasta a mai spus premierului și că va fi ‘irosit un an’ pe Illegal Migration Act, care a urmărit oprirea bărcilor mici din a traversa, ‘doar pentru a ne întoarce de unde am plecat’.\n\n‘Mai rău de atât, gândirea ta magică – crezând câ poți trece prin asta în felul tău fără să superi părerile politicoase – înseamnă că ai eșuat să pregătești orice fel de ‘Plan B’ credibil.’\n\nAceasta a spus că a formulat propriul său plan de rezervă, dar nu a primit niciun răspuns la acesta.\n\n‘Pot doar să presupun că asta din cauza faptului că nu ai niciun pic de apetit pentru a face ceea ce este necesare, astfel neavând nicio intenție reală de a onora jurământul făcut poporului britanic.’",
  "metadata": {
    "original_file": "Anglia_Mea_0374.html"
  }
}