{
  "title": "Alertă în UK! Băuturi Coca-Cola contaminate, retrase de la comercializare - AngliaMea.ro",
  "content": "Îmbuteliatorul băuturilor Coca-Cola a inițiat o operațiune amplă de retragere de pe piață a unor produse din mai multe țări europene, inclusiv Marea Britanie. Testele au arătat conținut ridicat al unei substanțe chimice, numite clorat, informează BBC.\n\nAstfel, doze de Coca-Cola Original Taste, Coca-Cola Zero Sugar, Diet Coke și Sprite Zero trimise la cafenelele și restaurantele din regat sunt retrase, precum și baxuri multiple de 6x250ml Appletiser trimise la supermarketurile din Marea Britanie.\n\nÎn Europa, în țări precum Belgia, Țările de Jos, Germania, Franța și Luxemburg, sunt vizate și alte băuturi răcoritoare din gama Coca-Cola precum Fanta, Fuze Tea, Minute Maid, Nalu, Royal Bliss şi Tropico introduse spre comercializare de la sfârșitul lunii noiembrie.\n\nCoca-Cola Europacific Partners, partenerul de îmbuteliere al companiei, a declarat că riscul de îmbolnăvire este „foarte scăzut”.\n\n„Majoritatea produselor vizate și nevândute au fost deja retrase de pe rafturile magazinelor și continuăm să luăm măsuri pentru a retrage și restul produselor de pe piață”, a precizat îmbuteliatorul.\n\nÎn Marea Britanie, dozele cu probleme poartă coduri de producție de la 328 GE la 338 GE pe baza lor. Majoritatea produselor Coca-Cola, inclusiv dozele standard, și toate recipientele din sticlă și plastic vândute în UK nu sunt afectate.\n\nNivelurile mai ridicate de clorat au fost descoperite în timpul testelor de rutină la unitatea de producție a companiei din Gent, Belgia, potrivit unui purtător de cuvânt al companiei, citat de agenția de presă AFP. Coca-Cola a spus că la momentul respectiv doar cinci linii de produse au fost expediate în Marea Britanie și că au fost deja vândute.\n\nCu toate acestea, ieri, firma a confirmat retragerea unei părți din ele de pe piața britanică, „în urma consultării cu Agenția pentru Standarde Alimentare din Regatul Unit”.\n\nAnul trecut, compania a retras de la comercializare milioane de sticle de plastic din magazinele din Austria pe motiv că ar fi conținut fragmente de metal.\n\nCe este cloratul și de ce este periculos pentru sănătate?\n\nConform informațiilor de pe site-ul Comisiei Europene, prezența cloratului în alimente provine din dezinfectanții cu clor utilizați în tratarea apei și procesarea alimentelor. Principala sursă este considerată a fi apa potabilă.\n\nExpunerea la niveluri ridicate de clorat poate provoca probleme de sănătate, inclusiv probleme cu tiroida, în special în rândul copiilor și sugarilor.\n\nNHS și nutriționistul privat Caron Grazette a declarat pentru BBC: „Trebuie să ne întrebăm dacă vrem sau nu să digerăm substanțele chimice din băuturile răcoritoare care sunt folosite la producerea artificiilor și a dezinfectanților, oricât de mică ar fi cantitatea”.\n\nEfectele cloratului asupra oamenilor, atunci când sunt luate în exces, includ greață, vărsături, diaree și limitarea capacității sângelui de a absorbi oxigenul, a adăugat Grazette, citând cercetări recente asupra substanței chimice.",
  "metadata": {
    "original_file": "Anglia_Mea_0000.html"
  }
}