{
  "title": "Rishi Sunak nu e de acord să crească salariile pentru angajații din sectorul public - AngliaMea.ro",
  "content": "Rishi Sunak a spus că acordarea de creșteri de salariu nu ar fi indicată, în timp ce miniștrii îl presează să accepte recomandările organismelor de revizuire a salariilor.\n\nPremierul a declarat sâmbătă că poate acorda doar creșteri salariale din sectorul public care să respecte principiile sale de „echitate, accesibilitate și responsabilitate”.\n\nDomnul Sunak și guvernul său au susținut că au trebuit să respecte recomandările organismelor independente în timpul unui val de greve.\n\nDar acum, luptându-se să-și îndeplinească angajamentul de a înjumătăți rata inflației în acest an, prim-ministrul a spus că „nu au fost luate decizii cu privire la respectarea propunerilor”.\n\nEl a spus în timpul unei campanii electorale parțiale la Selby: „Ar fi incredibil de pripit din partea Guvernului să facă ceva care ar putea suna grozav astăzi, dar în cele din urmă doar să înrăutățească problema inflației pentru toată lumea pe termen lung.\n\n„Deci de asta ne vom ghida, vrem să fim corecți, vrem lucruri care sunt accesibile și responsabile.”\n\nEl a spus că guvernul „lucrează incredibil de mult, noapte și zi, pentru a reduce inflația”, dar a avertizat că acest lucru necesită „decizii dificile”.\n\n„În cele din urmă, dacă nu facem asta, va înrăutăți situația și va dura mai mult, asta nu va ajuta nimănui la nimic”, a spus el.\n\n„Nu aș fi genul potrivit de prim-ministru dacă aș urma cursul ușor. Voi face lucrul potrivit pe termen lung pentru țară și asta înseamnă scăderea inflației.\n\nPremierul Sunak se confruntă cu presiuni private pentru a accepta creșterile stabilite de organismele de revizuire a salariilor, o serie de recomandări care se pare că se concentrează pe aproximativ 6%.\n\nSecretarul pentru Educație Gillian Keegan, secretarul pentru Sănătate Steve Barclay, secretarul Apărării Ben Wallace, secretarul Justiției Alex Chalk și secretarul de Interne Suella Braverman s-ar fi numărat printre cei care au făcut lobby pe lângă premier pentru a accepta.\n\nJeremy Hunt a avertizat că trebuie să „dubleze” prețurile ridicate și că nu poate lua măsuri care ar „pompa cereri suplimentare de miliarde de lire sterline” în economie, deoarece părea să excludă reduceri majore de taxe în această toamnă.\n\nÎntr-un interviu acordat pentru Financial Times, cancelarul a spus că îndeplinirea acestei promisiuni va „va fi mai provocatoare decât am crezut”.\n\nPrim-ministrul s-a angajat să reducă la jumătate inflația ca să ajungă la aproximativ 5% până la sfârșitul anului ca una dintre cele cinci priorități ale sale pentru națiune, dar aceasta este deocmadată la 8,7%.",
  "metadata": {
    "original_file": "Anglia_Mea_0481.html"
  }
}