{
  "title": "Țeapa luată de un român din UK! De ce nu-și poate întemeia legal o familie? - AngliaMea.ro",
  "content": "Căsătoria ar trebui să fie un angajament bazat pe dragoste, dar pentru un emigrant din afara Europei, căruia îi expiră viza sau care se află ilegal în Marea Britanie opţiunile sunt limitate.\n\nUn român, stabilit de mai mulți ani în Regat, trece printr-o situație complicată. În urmă cu șase ani, Ștefan (38 de ani) a cunoscut o indiancă și credea că s-a îndrăgostit. Femeia, care l-a convins pe Ștefan că îl iubește, i-a spus că riscă deportarea dacă nu obține viza de ședere, așa că au grăbit lucrurile și s-au căsătorit. Doar că...\n\n„După ce ne-am căsătorit, am realizat că ea era cu altcineva de la început, un pakistanez. Voia să obțină viza să rămână cu el acolo, el fiind șofer de taxi. Pur și simplu nu m-a mai băgat în seamă. Mă chema doar când avea nevoie de semnătură și cam atât. Așa mi-am dat seama că nu a fost vorba de iubire, a fost să mă păcălească să rămână în Londra,” a declarat Ștefan.\n\nLa un an după căsătorie, după ce românul a descoperit că a fost folosit de indiancă pentru a-i asigura viza de ședere în Regatul Unit, iar ea și iubitul ei pakistanez profitau de el doar pentru semnături și asistență juridică, Ștefan a întâlnit-o pe Alina, o româncă aflată ca și el la muncă în Anglia.\n\nCei doi s-au îndrăgostit și au și doi copii împreună. Ștefan e convins că Alina e cu adevărat „marea lui iubire”, însă nu își poate oficializa relația cu ea. Motivul? Din punct de vedere legal, el este căsătorit.\n\nȘtefan a încercat să dea de femeia care în acte îi este soție, dar fără succes. Indianca complică și mai mult lucrurile - evită orice contact și l-a blocat pe rețelele sociale.\n\n„Sunt alături de el și de asta nu voiam să mă căsătoresc cu el ilegal și i-am zis să avem răbdare că totul o să se rezolve. Dacă iubești o persoană, o iubești așa cum e!”, a declarat Alina, iubita lui Ștefan.\n\nAvocații consultați de român susțin că separarea e posibilă chiar și fără acordul soției, având în vedere că a fost înșelat și folosit. Totuși, pentru a rezolva această problemă, trebuie să meargă la judecătorie și să convingă magistrații că nu își mai dorește relația și, astfel, să îi acorde divorțul.\n\n„Atâta timp cât există un domiciliu declarat fie în străinătate, fie în România se va constata o procedură adică se va prezuma că se știe de divorț și evident se poate pronunța și divorțul în lipsă dacă sunt îndeplinite toate garanțiile”, a declarat avocatul Daniel Chifor, pentru digi24.ro.\n\nJurnaliștii au contact-o pe femeia din India pentru o reacție, dar nu au primit niciun răspuns.\n\nCăsătoria de conveniență reprezintă una dintre formele căsătoriei fictive și implică încheierea acesteia în alt scop decât acela de a întemeia o familie. Statisticile guvernului britanic arată că în ultimii ani numărul căsătoriilor de convenienţă a crescut cu mai mult de jumătate. De cele mai multe ori, s-a dovedit că persoanele care au fost implicate în astfel de practici, făceau totul contra unor sume importante de bani.",
  "metadata": {
    "original_file": "Anglia_Mea_0158.html"
  }
}