{
  "title": "Se pregătesc noi scumpiri în UK! Facturi mai mari și cu 80% - AngliaMea.ro",
  "content": "Chiar dacă, la începutul acestei luni, mai multe companii de furnizare de apă din Marea Britanie au fost penalizate cu aproape 160 milioane de lire sterline din cauza performanțelor slabe - respectiv reducerea poluării, scurgerilor și întreruperilor de aprovizionare - acestea au găsit rapid un mod de a rezolva problema. Doar că de suferit va avea tot clientul...\n\nFurnizori importanți de apă din UK, precum Southern Water și Thames Water, au solicitat Ofwat - Autoritatea de Reglementare a Serviciilor de Apă – permisiunea de a majora tarifele către clienți, astfel încât să își poată moderniza rețelele, după ani de investiții insuficiente. Ofwat evaluează performanțele companiilor în fiecare an în raport cu obiectivele stabilite în 2019, pentru o perioadă de cinci ani, până în 2025.\n\nSouthern Water a cerut cea mai mare creștere - de 84% în următorii cinci ani, în timp ce Thames Water, cel mai mare furnizor de apă din Regat, vizează o majorare de 53%, pentru aceeași perioadă, informează independent.co.uk.\n\nCele mai recente solicitări ar duce la o factură medie pentru clienții din Anglia și Țara Galilor mai scumpă cu 40% până în 2030, la 615 de lire sterline pe an.\n\nAceste scumpiri vor determina un efect în lanț – majorări de tarife vor fi și la energia electrică, deoarece pomparea apei în întreaga țară folosește multă energie, la fel ca și tratarea apelor uzate. Costurile cu energia reprezintă aproximativ o zecime din costurile companiilor de apă.\n\nNorthumbrian Water a solicitat cea mai mică creștere, de 21% pentru anul financiar 2029-2030.\n\nO singură companie, Wessex Water, nu a cerut creșteri mai mari ale facturilor către clienții casnici decât a solicitat inițial.\n\nLa începutul acestui an, companiile au cerut Ofwat facturi în medie de 585 de lire sterline până în 2030, o creștere cu aproximativ o treime față de media actuală de 439 de lire sterline.\n\nOfwat analizează în prezent aceste propuneri, iar decizia finală privind creșterea facturilor este așteptată spre sfârșitul anului 2024.\n\nAceste ultime propuneri de majorări de tarife depășesc cu mult estimările inițiale. În proiectul de revizuire a prețurilor din iulie, autoritatea de reglementare a redus aceste solicitări la o medie de 535 de lire sterline. Dar acum, după o perioadă de consultare, 10 din cei 11 furnizori de apă au răspuns cu cereri și mai mari decât înainte.\n\nDe când au fost privatizate în 1989 de către guvernul conservator de atunci, multe companii de apă au fost acuzate că au investit insuficient și că plătesc dividende mari noilor lor proprietari și acționari.\n\nPretențiile crescânde ale furnizorilor britanici de apă vin într-un moment în care satisfacția clienților continuă să scadă.\n\n„Raportul de performanță din acest an este o dovadă clară că banii singuri nu vor aduce îmbunătățirile durabile pe care clienții le așteaptă pe bună dreptate. Este clar că firmele trebuie să se schimbe, iar acest lucru trebuie să înceapă cu abordarea problemelor legate de cultură și leadership. Prea des auzim că vremea, părți terțe sau factori externi sunt învinuiți pentru deficiențe”, a declarat David Black, directorul executiv al Ofwat.\n\nCu toate că locuitorii din Marea Britanie se așteptau la scăderea facturilor sau la alte ajustări financiare în beneficiul lor, în urma penalizării anunțate la începutul lunii octombrie, impactul consumatorilor va fi unul serios, estimează specialiștii.\n\nGuvernul laburist de la Londra a anunțat că urmează planuri pentru cea mai mare reformă a industriei apei de la privatizarea acesteia. În replică, conservatorii i-au acuzat pe actualii miniștri că plănuiesc să cedeze la creșterea prețurilor.\n\nDin penalitățile de 157,6 milioane de lire sterline sistemului privat de furnizare a apei, mai mult de o treime i-au revenit companiei Thames Water - 56,8 milioane de lire sterline. De altfel, compania se află într-o criză financiară fără precedent. Furnizorul de apă cu peste 16 milioane de clienţi se confruntă cu datorii de aproape 17 miliarde de lire sterline şi încearcă să evite naţionalizarea temporară sau divizarea.",
  "metadata": {
    "original_file": "Anglia_Mea_0087.html"
  }
}