{
  "title": "Panică pe străzile din UK! Sute de infractori, eliberați! - AngliaMea.ro",
  "content": "Aproximativ 1.700 de deținuți au fost eliberați înainte de termen zilele trecute în Marea Britanie, conform planului urgent al Ministerului Justiției de atenuare a crizei supraaglomerării penitenciarelor, scrie dailymail.co.uk.\n\nAstfel, tâlhari, traficanți de droguri și chiar criminali umblă liber pe străzi, stârnind panică printre locuitorii din Regatul Unit. Alte mii de deținuți urmează să fie eliberați mai devreme și în următoarele luni din același considerent.\n\nMulți dintre deținuți au sărbătorit în afara închisorilor, unii mulțumindu-i personal premierului laburist Keir Starmer pentru eliberarea lor.\n\n„Ajunsesem în punctul în care închisorile erau atât de pline încât trebuia să alegem între a elibera oamenii în modul în care am procedat până acum sau a nu putea aresta oamenii și a-i băga în închisoare. Vă puteți imagina impactul asupra legii și ordinii în această țară dacă am fi ajuns într-un punct în care poliția nu ar putea face arestările necesare zi de zi”, a motivat Sir Keir decizia.\n\nPopulația din penitenciarele din Anglia și Țara Galilor s-a dublat în ultimii 30 de ani, ca urmare a condamnărilor penale mai lungi și a unei abordări mai dure față de infracțiunile violente și cele legate de droguri.\n\nSăptămâna trecuta, populația închisorilor a atins un nivel record de peste 88.500 de persoane. Acest lucru înseamnă ca aproape toate acestea sunt pline.\n\nSituația este critica de luni de zile, dar s-a acutizat odată cu revoltele din vară privind imigranții și despre care AngliaMea.ro a relatat AICI .\n\nPremierul Starmer a declarat că miniștrii lucrează acum pentru a accelera furnizarea de noi locuri în închisori - deși se așteaptă ca eliberările anticipate să continue pentru cel puțin 18 luni.\n\n„Ceea ce trebuie să facem acum, este evident că trebuie să luăm această măsură pe care nu am vrut să o iau, vom schimba legile de planificare pentru a ne asigura că acolo unde avem nevoie de închisori le putem construi mult mai repede”, a spus el.\n\nConform planului de urgență al autorităților de la Londra, infractorii eliberați sunt cei care execută pedepse mai mici de cinci ani și au executat 40% din pedeapsa, in loc de 50%. Planul exclude infractorii condamnați la închisoare pentru infracțiuni cu violență si infractorii sexuali, dar si agresorii familiali. La 22 octombrie, planul va fi extins pentru a include infractorii care executa pedepse fixe mai mari de cinci ani.\n\nO eliberare condiționată înseamnă că infractorii vor fi supuși unor restricții pentru restul pedepsei lor și vor fi monitorizați de ofițerii de probațiune.\n\nÎn paralel, Marea Britanie ia în calcul trimiterea de deținuți în Estonia, guvernul de la Tallinn exprimându-și disponibilitatea de a prelua condamnați din alte țări.",
  "metadata": {
    "original_file": "Anglia_Mea_0116.html"
  }
}