{
  "title": "Biroul de Meteorologie dezvăluie data exactă când ninsorile vor apărea în UK - AngliaMea.ro",
  "content": "Zăpada va cădea în UK în doar câteva zile, conform prognozei Biroului de Meteorologie.\n\nTemperaturile scad rapid în tot UK-ul săptămâna aceasta în timp ce toamna, care a fost blândă pentru mulți, se transformă rapid în iarnă. Deși sezonul meteorologic nu începe oficial până la 1 Decembrie, prognozatorii sunt de părere că zăpada își va face apariția Sâmbătă, ca rezultat al încă unei presiuni scăzute care se deplasează spre noi.\n\nHărțile meteo ale WX arată că temperaturile vor scădea sub limita înghețului în următoarele zile în Scoția.\n\nVorbind în cadrul unui videoclip pe YouTube astăzi, meteorologul Biroul de Meteorologie Aidan McGivern a spus: ‘Pentru începutul zilei de Sâmbătă, avem parte în primă fază de condiții reci în părți din centrul și estul Scoției, deci va apărea un pic de îngheț în nord-estul Scoției și câțiva fulgi de nea în zonele de deal și în munți, atunci când ploaia de va întâlni cu frontul de aer rece.’\n\nFulgii de iarnă vor cădea înainte de ora 8 am Sâmbătă și apoi vor cădea în mare parte sub formă de ploaie. Majoritatea UK-ului va avea parte de ploaie Sâmbătă, cu ploi torențiale prognozate în unele zone din sudul Angliei.\n\nBiroul de Meteorologie este atât de îngrijorat încât a emis un avertisment meteo galben, care acoperă Londra, sud-estul Angliei, sud-vestul Angliei și Țara Galilor.\n\nPe pagina de internet a Biroului de Meteorologie scrie: ‘O perioadă cu ploi, torențiale pe alocuri, se va întinde către Est spre părțile sudice ale Angliei și sudul Țării Galilor Joi. 10-20mm de precipitații vor cădea în mare, cu posibilitatea de 30-40mm în apropiere de coasta sudică a Angliei și peste dealurile dintre Est. Vânt puternic, în rafale de 50mph în apropierea coastelor, va acompania ploaia, cu mici șanse de a ajunge la 60mph în Insulele Scilly și la Vest de Cornwall.’\n\nPublicația The Mirror a raportat că prognozele acestei săptămâni arată că viscolul va fi mai predominant spre sfârșitul săptămânii următoare.",
  "metadata": {
    "original_file": "Anglia_Mea_0372.html"
  }
}