{
  "title": "Regele Charles a primit un diagnostic de temut: cancer - AngliaMea.ro",
  "content": "Regele Charles și-a petrecut noaptea acasă în Londra după veștile șocante conform cărora a fost diagnosticat cu cancer.\n\nPalatul Buckingham a confirmat aseară că monarhul de 75 de ani a fost diagnosticat cu cancer în urma ultimei sale operații pentru prostată mărită benignă.\n\nPalatul a refuzat sa confirme tipul de cancer, dar au spus că atât monarhul cât si medicii acestuia rămân ‘pozitivi în uriașă măsură’ după începerea tratamentului de ieri.\n\nÎntre timp, Prințul Harry a fost văzut grăbindu-se către un terminal privat al aeroportului LAX, pentru a fi alături de tatăl său.\n\nAcesta urmează să aterizeze în UK astăzi în jurul prânzului, conform celor de la The Sun.\n\nRegele începe o serie de tratamente programate pentru boala sa și va face un pas înapoi de la îndatoririle publice pentru o perioadă.\n\nUn apropiat al familiei regale a spus că boala a fost depistată ‘foarte devreme’ și Regele simte o ‘pozitivitate imensă’ după ce a fost văzut părăsind o biserică din Windsor înainte de a-și anunța diagnosticul.\n\nAcesta a declarat pentru MailOnline: ‘Din ce știu își continuă activitatea zilnică ca de obicei și este atât de pozitiv încât nu ți-ai da seama măcar că este bolnav. Din fericire, din câte oricine își poate da seama, a fost descoperită foarte devreme.’\n\nPrințul William urmează să preia unele angajamente publice, în timp ce soția sa Prințesa Kate încă este în recuperare după o operație abdominală.\n\nPalatul Buckingham a insistat însă că Regele nu va desemna consilieri de stat pentru a prelua din îndatoririle sale.\n\nPalatul a spus că Charles și-a făcut public diagnosticul pentru a ‘preveni speculațiile’ și a ajuta ‘la conștientizarea publică pentru toți cei din întreaga lume afectați de cancer’.\n\nVestea șocantă este ultima dintre sperieturile în materie de sănătate care afectează familia regală la începutul anului 2024, ținând cont că Prințesa de Wales a suferit o intervenție majoră la nivel abdominal si Sarah, Ducesa de York, a fost diagnosticată cu cancer de piele.\n\nCu o zi înainte de a face public diagnosticul Regelui, Familia Regală a anunțat că Regina Camilla a deschis un nou centru de suport pentru cancer la Royal Free Hospital, pentru a marca Ziua Mondială a Cancerului, care a fost în data de 4 Februarie.",
  "metadata": {
    "original_file": "Anglia_Mea_0302.html"
  }
}