{
  "title": "Defibrilatoare instalate în rețeaua de transport din Londra pentru a „ajuta la salvarea de vieți” - AngliaMea.ro",
  "content": "Toate trenurile subterane și supraterane din Londra sunt acum echipate cu defibrilatoare.\n\nDispozitivele au fost instalate în rețeaua de transport a Londrei pentru a fi utilizate de public dacă un pasager suferă un stop cardiac, a anunțat primarul Sadiq Khan.\n\nPrimarul Londrei a confirmat luni că toate vehiculele de metrou, Overground și Dial-a-Ride au fost echipate cu dispozitive care pot reporni o inimă.\n\nAnul trecut, Serviciul de Ambulanță din Londra a răspuns la 13.000 de stopuri cardiace în toată capitala.\n\nMai puțin de una din 10 persoane supraviețuiește în prezent unui stop cardiac și pentru fiecare minut care trece fără intervenții salvatoare, cum ar fi RCP și defibrilarea, șansele ca o persoană să supraviețuiască scad cu 10%.\n\nCodurile QR în formă de inimă sunt tipărite pe fiecare defibrilator din rețeaua TfL, care leagă la un videoclip de pe site-ul web al Primăriei care arată cum să efectuați RCP și cum să utilizați tehnicile de la cursul LAS London Lifesaver.\n\nLAS a lansat și campania London Lifesavers în școli, începând cu elevii de clasa a-8-a.\n\nDl Khan a spus: „Este important ca londonezii să aibă nu numai trusa, ci și abilitățile de a interveni și de a ajuta atunci când cineva are un stop cardiac, motiv pentru care sunt mândru că am lansat un scurt videoclip de antrenament, care demonstrează cum să efectuați compresii toracice și să folosiți un defibrilator.\n\n„Această lansare și acțiuni educaționale sunt pentru a ne asigura că oamenii care călătoresc în orașul nostru se simt în siguranță și încrezători că vor fi ajutați în caz de urgență și sprijină scopul meu de a continua construirea unei Londra mai sigure și mai corecte pentru toți,” a declarat primarul Londrei.\n\nLilli Matson, șeful TfL pentru siguranță, sănătate și mediu, a declarat: „Știm că fiecare secundă contează atunci când salvăm o viață, așa că suntem încântați că, pe lângă faptul că avem personal instruit în acordarea de prim-ajutor în stații, clienții noștri vor avea acces rapid la un defibrilator în metrou și în mijloacele de transport în comun.”\n\nDaniel Elkeles, directorul executiv al LAS, a declarat: „Trebuie să construim o mișcare socială care să facă antrenamentul CPR unul dintre lucrurile pe care mulți oameni știu să le facă și trebuie să avem defibrilatoare în fiecare colț al orașului.”",
  "metadata": {
    "original_file": "Anglia_Mea_0398.html"
  }
}