{
  "title": "Banca Angliei a mărit dobânda pentru a 14-a oară consecutiv - AngliaMea.ro",
  "content": "Pentru a 14-a oară la rând, Banca Angliei a ridicat ratele dobânzilor la cote îngrozitoare, ceea ce înseamnă mai multă sărăcie pentru deținătorii de credite ipotecare.\n\nComitetul de stabilire a ratelor băncii centrale a majorat astăzi dobânzile la 5,25% de la 5%, aceasta fiind cea mai mare din martie 2008.\n\nFactorii de decizie se vor întâlni pentru a decide dacă vor schimba dobânda pe 21 septembrie.\n\nEste o mișcare aproape sigură care va agrava temerile cu privire la cât de adâncă a ajuns criza costului vieții, economiștii așteptându-se ca ratele să continue să crească până la începutul anului 2024.\n\nInflația, viteza cu care prețurile cresc, a început să scadă ușor de la maximele cu două cifre de anul trecut. Cifra actuală este de 7,3%.\n\nFaptul că ambele rate continuă să crească nu este o veste tocmai grozavă pentru britanici, deși ambele nu cresc la fel de repede.\n\nÎn iulie, Banca Angliei a crescut ratele dobânzilor de la 4,5% la 5%, una dintre cele mai mari creșteri de până acum.\n\nPrim-ministrul Rishi Sunak a promis că va reduce la jumătate inflația, lucru despre care experții spun că ar putea fi o himeră.\n\nSfatul premierului dat unui tată care se străduia să-și plătească plățile ipotecare de 2.800 de lire sterline a fost să „vorbești cu banca ta”, a spus Sunak la LBC ieri dimineață.\n\nCancelarul Fiscului, Jeremy Hunt a spus: „Dacă ne menținem planului, Banca estimează că inflația va fi sub 3% într-un an, fără ca economia să cadă într-o recesiune.\n\n„Dar asta nu înseamnă că este ușor pentru familiile care se confruntă cu facturi ipotecare mai mari, așa că vom continua să facem tot ce putem pentru a ajuta gospodăriile”.\n\nRata bancară, modul în care Banca Angliei a formulat ratele dobânzilor, decide cât plătesc oamenii în plus pentru lucruri precum credite ipotecare și împrumuturi.",
  "metadata": {
    "original_file": "Anglia_Mea_0461.html"
  }
}