{
  "title": "Șoferii din Londra sunt pasibili de amendă de 180£ dacă parchează ilegal - AngliaMea.ro",
  "content": "London Councils lansează o consultare cu privire la propunerea de reformă pe scară largă a sistemului actual de amenzi.\n\nȘoferii s-ar putea confrunta cu amenzi de până la 180 de lire sterline în cadrul unei măsuri de represiune propusă împotriva nivelurilor crescânde ale parcărilor ilegale din Londra.\n\nPeste 4,2 milioane de tichete de parcare anual sunt emise în Capitală pentru infracțiuni precum parcarea pe liniile galbene, depășirea termenului limită în locuri de parcare sau parcarea pe benzile de autobuz.\n\nContravențiile au crescut cu 50% din 2011, când consiliile și-au majorat ultima dată taxele de penalizare și sunt îngrijorați „că penalitățile actuale nu mai sunt suficiente pentru a descuraja ilegalitățile”.\n\nLondon Councils, organizația interpartitică care reprezintă cele 33 de districte, a lansat o consultare care propune o reformă pe scară largă a sistemului actual de amenzi.\n\nÎn prezent, există amenzi pentru „Band A” și „Band B”, cu taxe mai mari în centrul Londrei și în centrele suburbane și taxe mai mici în afara Londrei, unde există mai puțină luptă pentru parcare.\n\nExistă, de asemenea, amenzi „mai mari” și „mai mici”, în funcție de infracțiune – șoferii se confruntă cu sancțiuni mai dure pentru parcare pe liniile galbene sau pentru cauzarea unei obstacole, dar cu o pedeapsă mai mică atunci când depășesc șederea într-o zonă de plată și afișare.\n\nAceasta înseamnă că amenzile pot varia de la 60 de lire sterline, în funcție de locație și gravitatea infracțiunii – șoferii care plătesc în termen de două săptămâni beneficiază de o reducere de 50%.\n\nConform noilor propuneri, londonezii sunt întrebați dacă regimul amenzilor cu penalități ar trebui să fie standardizat în toate cartierele.\n\nO opțiune este de a aduce amenda maximă în concordanță cu amenda de 160 de lire sterline impusă de Transport for London pentru parcarea pe drumul principal umit Red Line.\n\nTfL și-a majorat penalitățile de la 130 de lire sterline anul trecut pentru a întări efectul de descurajare și pentru a aborda problema scăderii vitezei autobuzelor – un factor cheie în reducerea numărului de pasageri.",
  "metadata": {
    "original_file": "Anglia_Mea_0414.html"
  }
}