{
  "title": "Propunere: tren direct între Londra și Glasgow - AngliaMea.ro",
  "content": "Un nou serviciu de tren între Londra și Glasgow ar putea fi lansat anul viitor.\n\nCompania de transport FirstGroup și-a anunțat planul ca unele servicii Londra-Edinburgh administrate de marca sa Lumo să fie extinse către și dinspre Glasgow.\n\nTrenurile directe între Londra și Glasgow sunt operate în prezent de Avanti West Coast.\n\nFirstGroup a spus că un „număr semnificativ” de pasageri Lumo călătorește în prezent către și dinspre Glasgow prin alte conexiuni.\n\nExtinderea rețelei sale ar oferi și servicii directe între Newcastle și Glasgow.\n\nFirstGroup a spus că este în discuții cu agenția guvernamentală scoțiană Transport Scotland și compania de management al infrastructurii Network Rail cu privire la opțiunile de rută și orare.\n\nApoi va depune o cerere către autoritatea de reglementare Office of Rail and Road, în speranța de a începe serviciile Glasgow în vara anului 2025.\n\nDirectorul executiv al FirstGroup, Graham Sutherland, a declarat: „Suntem foarte încântați să căutăm opțiuni pentru a crește popularul nostru serviciu de tren Lumo prin extinderea serviciului de la Edinburgh la Glasgow începând cu anul viitor.\n\n„Am văzut nivelul de creștere și oportunități posibile cu noile conexiuni cu acces deschis, inclusiv beneficiile semnificative pentru mediu ale pasagerilor care utilizează ca mijloc de transport trenul.\n\n„Vom lucra îndeaproape cu părțile interesate pe măsură ce perfecționăm această oportunitate și argumentele noastre pentru această nouă ofertă.”\n\nLumo, care a fost lansat în octombrie 2021, funcționează pe bază de acces deschis, ceea ce înseamnă că nu primește subvenții finanțate de contribuabili și își asumă toate riscurile legate de venituri.\n\nMajoritatea operatorilor de tren din Anglia plătesc o taxă de administrare, guvernul Regatului Unit fiind responsabil pentru costuri și venituri.",
  "metadata": {
    "original_file": "Anglia_Mea_0284.html"
  }
}