{
  "title": "UK: Bancnotele cu chipul regelui Charles al III-lea au intrat în circulație - AngliaMea.ro",
  "content": "Deloc întâmplător, în ziua în care autorităţile britanice au marcat 80 de ani de la debarcarea din Normandia – cunoscută ca Ziua Z - în timpul celui de-Al Doilea Război Mondial, au fost puse în circulație și primele bancnote cu chipul Regelui Charles al III-lea.\n\nAstfel, începând cu 5 iunie 2024, britanicii vor avea în portofele noile bancnote de 5, 10, 20 şi 50 de lire sterline cu efigia actualului rege al Marii Britanii. Într-o primă etapă, locuitorii Angliei le vor putea găsi doar la oficiile poștale.\n\nAceste noi bancnote din polimer - care au înlocuit treptat banii de hârtie în Regat începând din 2016 - vor circula alături de cele care o înfăţişează pe regina Elisabeta a II-a, a anunțat marţi Banca Angliei – Bank of England (BofE) într-un comunicat.\n\nEle vor fi tipărite treptat pentru „a le înlocui pe cele uzate\", se mai precizează în documentul BofE, cu scopul de a „minimiza impactul ecologic şi financiar\" al schimbării monarhului. Aceste noi bancnote se vor alătura monedelor cu efigia lui Charles al III-lea, intrate circulaţie în decembrie 2022, la câteva luni după moartea mamei sale.\n\nÎncepând de miercuri, cetăţenii vor putea, de asemenea, să îşi schimbe vechile bancnote cu cele cu efigia lui Charles al III-lea prin intermediul Băncii Angliei, în limita a 300 de lire sterline de persoană. De asemenea, funcționează un serviciu poștal cu aceeași limită până la 30 iunie, cu un formular de cerere care trebuie completat. Voluntarii de la bancă au declarat ca aproximativ 200 de persoane au venit ieri să schimbe bancnote.\n\nAșa cum este tradiția, monarhul a fost cel care a primit de la guvernatorul Băncii Angliei, Andrew Bailey, primele emisiuni de bancnote noi, în luna aprilie.\n\nAceasta a fost prima dată când Banca Angliei a fost nevoită să schimbe monarhul de pe bancnote, deoarece defuncta regină Elisabeta a II-a a fost primul monarh al cărui portret a apărut pe toate bancnotele Băncii Angliei. Însă pe monedele Regatului Unit sunt chipurile regilor și reginelor de cel puțin 1.000 de ani.\n\nÎntre timp, a început febra căutării printre colecționarii care vânează bancnote care se apropie cat mai mult de numărul de serie 00001. Așadar, dacă vreodată intrați în posesia unei bancnote cu efigia Regelui Charles al III-lea din seria timpurie, cu unul dintre prefixele CA 01 de pe hârtia de 5 lire sterline, HB 01 - 10 lire sterline, EH 01 - 20 lire sterline, AJ 01 – 50 lire sterline, considerați-vă bogați de pe acum.\n\n„S-ar putea să descoperiți că aceasta valorează mult mai mult decât valoarea sa nominală”, precizează This is Money .\n\nNoile bancnote din polimer prezintă o gravură a regelui Charles bazată pe o fotografie realizată în 2013. Spre deosebire de bancnotele din timpul domniei mamei sale, regele nu poartă o coroană. Noile bancnote și monede au fost deja expuse la Muzeul Băncii Angliei.\n\nReversul bancnotelor actuale din polimeri emise de BofE, care în ordine crescătoare îi prezintă pe Sir Winston Churchill, Jane Austen, JMW Turner și Alan Turing, este neschimbat. Cele emise în Scoția și Irlanda de Nord prezintă alte imagini, și nu regele.\n\nTendința de a efectua plăți fără numerar ar putea însemna, de asemenea, că schimbarea bancnotelor nu este vizibilă imediat. Primele bancnote noi au fost tipărite anul trecut, iar perioada de timp îndelungată a permis ca aparatele automate care acceptă numerar să fie actualizate pentru a recunoaște noile modele.",
  "metadata": {
    "original_file": "Anglia_Mea_0202.html"
  }
}