{
  "title": "Ce mai interzic autoritățile din UK pentru binele populației? - AngliaMea.ro",
  "content": "Un lucru e clar! Autoritățile din Marea Britanie sunt tot mai focusate în a determina populația, în special tânăra generație, să renunțe la obiceiurile nesănătoase. După proiectele de interzicere a fumatului sub toate formele ei, așa cum AngliaMea.ro a detaliat AICI și AICI , guvernul de la Londra adoptă noi măsuri prin care tinerii să renunțe la mâncarea nesănătoasă, de tip junk food .\n\nAstfel, publicitatea la alimentele prea grase, prea dulci sau prea sărate înainte de ora 21:00, atât la televizor, cât şi pe internet, ar urma să fie interzisă, anunță BBC. Noul Executiv laburist vrea şi interzicerea băuturilor energizante, cu conținut ridicat de cafeină, pentru minorii sub 16 ani.\n\nMăsura ar urma să intre în vigoare de la 1 octombrie, 2025.\n\nInițial, Marea Britanie, cu Boris Johnson premier, a anunțat lansarea unui plan național de luptă împotriva obezității care includea o serie de măsuri speciale, printre care și interzicerea reclamelor în 2021. Campania îi îndemna pe englezi să adopte un stil de viață sănătos și să piardă din greutate. Totul, însă, a fost amânat pentru a da industriei mai mult timp să se adapteze.\n\nAcum, Partidul Laburist pare ferm și a declarat că limitarea publicității la junk food va fi pusă în aplicare împreună cu o interdicție totală a reclamelor online plătite, ambele având ca scop combaterea obezității infantile.\n\nAndrew Gwynne, ministrul pentru Sănătate Publică şi Prevenţie, a declarat că guvernul dorește „să abordeze problema frontal” și „fără alte întârzieri”. El a explicat că 1 din 5 copii din Marea Britanie este supraponderal sau obez înainte de a intra la şcoala primară, proporţie care creşte la mai bine de unu din trei în momentul la care părăseşte şcoala primară.\n\nÎn ciuda acestor justificări, astfel de măsuri rămân un subiect sensibil în Regatul Unit. Ele sunt criticate de o parte a populației, care le consideră un atac la adresa libertăţii individuale. Mai multe media susținătoare ale conservatorilor au ironizat guvernul laburist pentru că ar dezvolta un „nanny state” („stat dădacă”).\n\nDe altfel, Guvernul conservator intenționa și să subvenționeze achiziția de biciclete și echipamente pentru cetățeni, în special după pandemia de coronavirus.\n\nPe de altă parte, militanții pentru sănătate au salutat această măsură, considerând-o, totuși, o „restricție tardivă” a capacității întreprinderilor de a acapara copiii cu reclame la produsele lor alimentare și băuturile nesănătoase.\n\nDe asemenea, într-un raport al The Centre for Young Lives, organismul specializat în probleme care vizează copii a solicitat Guvernului să ignore criticile şi să înăsprească taxele pe zahăr, în special pentru a îmbunătăţi sănătatea dentară a copiilor”.",
  "metadata": {
    "original_file": "Anglia_Mea_0118.html"
  }
}