{
  "title": "Cum vor fi afectați londonezii de creșterea taxelor? - AngliaMea.ro",
  "content": "Rachel Reeves urmează să dezvăluie o serie de majorări de taxe la buget, dintre care multe vor afecta direct Londra și londonezii.\n\nCancelarul încearcă să prindă în bugetul său de miercuri, 30 octombrie, o sumă de 40 de miliarde de lire sterline din majorarea taxelor și economiilor Whitehall.\n\nUnele creșteri de taxe par mai probabile decât altele și multe dintre ele vor avea un impact asupra capitalului cel mai puternic, având în vedere bogăția sa și faptul că este puterea economică a Marii Britanii.\n\nDoamna Reeves ar putea ținti să atragă mai multe miliarde dintr-o creștere a asigurărilor naționale pentru angajatori, eventual din contribuțiile la pensii.\n\nAproximativ 530.000 din 2,7 milioane de firme cu TVA și PAYE din Marea Britanie sunt în Londra, sau una din cinci, așa că orice creștere a NI pentru angajatori va lovi capitalul puternic.\n\nLaburiștii s-au angajat să nu majoreze cota impozitului pe venit, TVA sau Asigurări Naționale, avertizând că această promisiune din manifest se aplică doar „oamenilor care lucrează”.\n\nDar cancelarul are în vedere înghețarea pragurilor pentru plata diferitelor rate ale impozitului pe venit pentru încă doi ani după 2027/28.\n\nSalariul mediu anual pentru angajații cu normă întreagă din Londra a fost de 44.370 de lire sterline în 2023, conform Oficiului pentru Statistică Națională, comparativ cu o medie din Marea Britanie de 34.963 de lire sterline.\n\nDeci, mult mai mulți londonezi vor fi atrași să plătească cota mai mare a impozitului pe venit, decât în alte regiuni, prin înghețarea pragului pentru această rată de 40p la 50.270 de lire sterline.\n\nGuvernul nu s-a angajat să stingă pragurile mai mari la care oamenii încep să plătească taxa de timbru după sfârșitul lunii martie a anului viitor.\n\nConservatorii au crescut pragul „rată zero” de la 125.000 lire sterline la 250.000 lire sterline, iar pentru cei care cumpără pentru prima dată o locuință, aceasta a crescut de la 300.000 lire sterline la 425.000 lire sterline.\n\nImpozitul de moștenire se percepe cu 40% asupra proprietății, bunurilor și banilor cuiva care a decedat peste un prag de 325.000 de lire sterline.\n\nDacă se transmite o casă principală copiilor sau nepoților, aceasta poate crește cu încă 175.000 de lire sterline, ducând totalul la 500.000 de lire sterline.\n\nDeci, pentru un cuplu, ei pot lăsa în prezent până la 1 milion de lire sterline fără taxe.\n\nDoamna Reeves ar putea menține status quo-ul primăriilor, putând crește impozitul la consiliu cu cinci la sută pe an, ceea ce ar fi acum aproximativ dublu sau chiar mai mult decât rata inflației.\n\nImpactul asupra Londrei depinde foarte mult de locul în care locuiți.\n\nCancelarul poate crește taxa la combustibil pentru prima dată în 14 ani, prin nereînnoirea așa-numitei reduceri „temporare” de 5 peni.\n\nCancelarul continuă să impună TVA la taxele școlare private din ianuarie.\n\nPartidul laburist susține că reforma taxelor asupra școlilor private va strânge 1,6 miliarde de lire sterline pentru a finanța recrutarea a 6.500 de noi profesori pentru școlile de stat în „subiecte cheie pentru a pregăti copiii pentru viață, muncă și viitor”.",
  "metadata": {
    "original_file": "Anglia_Mea_0084.html"
  }
}