{
  "title": "Situație critică în UK! De ce e lipsă de medicamente? - AngliaMea.ro",
  "content": "Deşi penuriile de medicamente sunt un fenomen obișnuit în toate țările europene, din cauza perturbării lanțurilor de aprovizionare de la pandemia Covid-19 sau de la inflație, situația din Marea Britanie este de-a dreptul de critică. De la Brexit încoace, lipsa medicamentelor este „noua normalitate” în UK.\n\nPenuria de medicamente care a crescut în Regatul Unit în ultimii doi ani este greu de gestionat pentru farmacii, medici și pacienți, subliniază un studiu realizat de Nuffield Trust, un think tank specializat în sănătate și dat recent publicității.\n\nPotrivit acestuia, lipsa de antibiotice, medicamente pentru tratamentul epilepsiei sau hormoni de substituție prescriși femeilor aflate la menopauză, s-a dublat în trei ani, de la 648 în 2020 la 1.634 anul trecut.\n\nDe altfel, problemele globale de aprovizionare au cauzat o „creștere șoc” a penuriei de medicamente care salvează vieți. Și în ciuda faptului că Serviciul Naţional pentru Sănătate (National Health Service - NHS) a cheltuit sute de milioane de lire sterline în plus încercând să atenueze problema, capacitatea Regatului Unit în fața acestei situații este tot mai vagă.\n\n„Din ce în ce mai multor pacienți din Marea Britanie li se spune de către farmacişti că tratamentul lor nu este disponibil, ar putea să nu fie disponibil rapid și este puțin probabil să fie disponibil în orice altă farmacie din apropiere. Acest lucru creează, de asemenea, multă muncă suplimentară atât pentru medicii de familie, cât și pentru farmaciști”, a declarat Mark Dayan, manager de program în cadrul Nuffield Trust Brexit. Oricum, acesta descrie fenomenul drept „șocant”.\n\nDe când cu Brexit, rețeaua de aprovizionare între Marea Britanie și UE întâmpină dificultăți tot mai mari, iar autoritățile britanice au nevoie de mai mult timp decât cele europene pentru a autoriza noi medicamente. În consecință, guvernul este nevoit să declanșeze mecanismul financiar care permite plata în exces pentru medicamente mult mai des, deoarece alternative mai ieftine nu mai sunt disponibile.\n\nCercetarea se bazează pe analiza cererilor privind libertatea de informare cu privire la deficitul de medicamente și datele publice, precum și pe o serie de interviuri și mese rotunde cu experți și oficiali de rang înalt.\n\nÎn consecință, experții solicită guvernului să revizuiască sistemul de aprovizionare și să îmbunătățească comunicarea cu profesioniștii din domeniul sănătății cu privire la alternativele disponibile în cazul acestei situații critice.\n\nSpre deosebire de UE, Marea Britanie a întârziat să aprobe noi medicamente, se mai arată în raport. Din toate aprobările din 2023, 56 de medicamente autorizate în Europa au fost aprobate ulterior în UK. 8 nu au fost aprobate, în timp ce doar 4 au fost aprobate mai repede.",
  "metadata": {
    "original_file": "Anglia_Mea_0236.html"
  }
}