{
  "title": "Noi metode de fraudă prin telefon au apărut în UK - AngliaMea.ro",
  "content": "Tâlharii se folosesc acum de partea emoțională pentru a obține bani rapid – având consecințe devastatoare pentru cei care ajung să fie victime.\n\nConform experților, ultima înșelătorie prin mesaje text a luat cu asalt toată țara și este denumită manevra ‘buna mamă’, prin intermediul căreia înșelătorii se dau drept rudele potențialei victime în încercarea de a le lua banii greu munciți. Adesea, hoțul se va identifica drept copilul victimei, inventând o poveste despre telefonul pierdut și cardul bancar, solicitând ajutor.\n\nPărinții îngrijorați s-au grăbit să le sară în ajutor, doar pentru a fi înșelați de mii de lire.\n\nO nouă emisiune a Channel 5 prezintă metodele de înșelătorie prin mesaj: Don’t Get Caught Out, care va fi difuzată din această seară, examinează ultimele mesaje înșelătoare și prezintă povestea inei femei care a crezut că echipa se servicii clienți a furnizorului de televiziune a sunat în legătură cu o problemă tehnică.\n\nAceasta a descoperit ulterior că a fost o înșelătorie pentru a-i sparge telefonul și fura aproape 1,000£ din contul său bancar.\n\nDr Katie Paxton-Fear, lector în cyber securitate la Manchester Metropolitan University, a spus pentru the Mirror că mesajele ‘bună mamă’ sunt de departe cele mai comune mesaje de înșelătorie din vremurile recente.\n\nÎntr-un anumit caz, escroc a purtat o întreagă conversație pe WhatsApp cu o doamnă în vârstă pretinzând că este fiica acesteia. Mesajele au durat patru zile înainte ca aceasta să transfere 3,500£, crezând că vor fi folosiți pentru înlocuirea unui laptop de care fiica sa avea disperată nevoie.\n\n‘Escrocii sunt mult mai sofisticați acum, muncesc foarte mult pentru a crea o poveste credibilă, și vor decide rapid dacă există șanse să picați în plasă mai mult și dacă pot realiza o ‘înșelătorie pe termen lung’ și vor încerca să vă devină prieteni’, a spus Profesorul Paxton-Feat.\n\nDr Katie Paxton-Fear spune că hoții nu au ca ținte neapărat părinții, pentru că ei vizează pe oricine, dar cei care nu au copii vor recunoaște instant că este o escrocherie. Pe de altă parte, pentru părinți ar fi mai greu să realizeze că poate fi o escrocherie.\n\nAceasta mai spune că mesajele de escrocherie au diferite forme, deci este foarte important să verificați un mesaj înainte de a accesa orice link. ‘Să fiți mereu suspicioși în legătură cu orice mesaj prietenesc și înainte de răspunde unui număr nou al prietenilor sau familiei rugați-i să verifice sunându-vă sau oferind o informație care nu este disponibilă publicului, precum ‘momentul în care ne-am văzut ultima oară?’, a fost sfatul acesteia.\n\nProfesorul Prince este în asentiment cu aceasta și oferă sfatul de utilizare a unui truc simplu de a dezvolta un simț sănătos sceptic. ‘Dacă pare prea bun să fie adevărat, atunci adesea așa este’, a spus acesta. Sfatul său este să apelați numere bine cunoscute pentru a vă confirma dacă ce vi s-a spus este adevărat.\n\nDacă ați fost victima unei escrocherii prin mesaj, ar trebui să discutați cât mai curând posibil cu banca dumneavoastră pentru că sunt unele situații în care este posibil să vă recuperați banii, spune dr Katie. Puteți face și o plângere la poliție pentru investigarea fraudei.",
  "metadata": {
    "original_file": "Anglia_Mea_0294.html"
  }
}