{
  "title": "Atenție, fumători! Care ar urma să fie spațiile „smoke-free",
  "content": "Vin zile grele pentru fumătorii din Marea Britanie! Noul guvern de la Londra are în vedere norme mai stricte privind fumatul în aer liber, pentru a reduce numărul de decese legate de consumul de tutun, informează BBC.com.\n\nPremierul britanic, Sir Keir Starmer, a anunțat în iulie, la câștigarea alegerilor pentru șefia Executivului, că va prelua politica foarte ambiţioasă de luptă împotriva fumatului a predecesorului său Rishi Sunak.\n\n„Vom lua decizii în acest domeniu, vor fi dezvăluite mai multe detalii”, a confirmat premierul britanic într-o întâlnire cu presa, în timpul unei vizite oficiale la Paris. „Peste 80.000 de persoane îşi pierd viaţa în fiecare an din cauza tabagismului”, a subliniat el.\n\nConform acestui proiect, tinerii sub 15 ani (respectiv cei născuți după 1 Ianuarie 2009), nu vor putea să cumpere niciodată în mod legal ţigări, în cadrul inițiativei de a crea o „generație fără fum\".\n\nSpațiile vizate de interzicerea fumatului sunt destul de multe – de la grădinile pub-urilor și terasele restaurantelor, la exteriorul cluburilor de noapte şi al stadioanelor de fotbal, precum și pe trotuarele din apropierea universităţilor şi spitalelor, dar și în anumite parcuri.\n\n„Este vorba despre decese evitabile, de o povară uriaşă pentru NHS (serviciul public britanic de sănătate) şi, bineînţeles, de o povară pentru contribuabili”, a mai motivat Keir Starmer.\n\nO interdicție a fumatului fusese deja introdusă în Scoția în martie 2006 și în Țara Galilor și Irlanda de Nord în aprilie 2007. O interdicție similară a fost adoptată în Noua Zeelandă, dar a fost abrogată de noul guvern de coaliție înainte ca legea să intre în vigoare.\n\nÎn 2014, Legea copiilor și familiilor a restricționat fumatul în mașinile care transportau copii.\n\nRatele de fumat înregistrate în Marea Britanie sunt cele mai scăzute, potrivit cifrelor guvernamentale. Cu toate acestea, aproximativ 6,4 milioane de adulți sunt încă fumători.\n\nDe asemenea, consumul de tutun este cea mai mare cauză de deces prevenibilă din Regatul Unit, ucigând două treimi dintre consumatorii pe termen lung și provocând 80.000 de decese în fiecare an, informează BBC.\n\nÎn paralel cu această măsură, autoritățile britanice vor să introducă și o creștere unică a accizei la tutun pentru menținerea stimulentului financiar de a alege vapatul în locul fumatului, așa cum AngliaMea.ro a detaliat AICI .\n\nCine va fi cel mai afectat?\n\nProiectul a fost salutat de către profesionişti în domeniul sănătăţii, însă este aprig criticat de către pub-uri, un sector în mare dificultate în ultimii ani.\n\n„Asemenea restricții vor avea un impact devastator asupra pub-urilor care luptă deja cu explozia preţurilor energiei şi costul vertiginos al întreținerii afacerii”, a denunţat ea.\n\nOrice nouă interdicție s-ar aplica numai în Anglia. Nu este încă clar dacă se va aplica și în restul Regatului Unit, deși guvernele descentralizate ar putea alege să introducă norme similare.\n\nFumatul este o cauză dovedită pentru multe tipuri de cancer, în special pentru cancerul pulmonar.",
  "metadata": {
    "original_file": "Anglia_Mea_0130.html"
  }
}