{
  "title": "Cine e autorul atacului sângeros cu sabie din Londra? - AngliaMea.ro",
  "content": "Bărbatul care a rănit, marți, mai mulți oameni cu o sabie tip samurai în apropierea unei stații de metrou din zona Hainault, estul Londrei, a fost identificat și va da explicații azi în fața magistraților tribunalului Barkingside. Potrivit theguardian.com, este vorba despre Marcus Aurelio Arduini Monzo, 36 de ani, un individ cu dublă cetățenie - spaniolă și braziliană - din Newham E16.\n\nDin păcate, în urma atacului din Hainault, poliția Metropolitană a declarat că Daniel Anjorin, un băiat de 14 ani, a murit după ce a fost internat la spital din cauza rănilor suferite. El se îndrepta spre școală și poate că ar fi scăpat cu viață dacă ar fi auzit avertismentul unui martor aflat la etajul unui imobil din apropiere, despre atacatorul cu sabia, dacă nu purta căști. Adolescentul a avut ghinionul să treacă pe lângă atacator.\n\nAlte cinci persoane – inclusiv doi ofițeri de poliție – au fost grav rănite, iar Monzo a fost învinuit, de asemenea, de două capete de acuzare pentru tentativă de omor, două capete de acuzare pentru vătămare corporală gravă, furt calificat și posesie de un obiect letal.\n\nBărbatul de 36 de ani a fost arestat la 22 de minute după primul apel făcut la poliție, la 6:54 (ora locală). Cu puțin timp înainte de acest incident, suspectul a intrat intenționat cu o dubă în gardul unei case din zona Thurlow Garden.\n\nImaginile de pe camerele de supraveghere arată un bărbat cu barbă, îmbrăcat cu hanorac galben, plin de sânge, care agită furios o sabie în stradă, în timp ce trecătorii fug îngroziți. Acestea au surprins și momentul în care o femeie poliţist îl confruntă pe bărbatul care încă avea sabia în mână.\n\nAtacatorul a fost imobilizat la locul faptei cu un dispozitiv cu electroșocuri, iar ulterior a fost arestat. Nu mai există niciun alt suspect care ar fi implicat.\n\nPresa din Regat scrie că atacatorul era cunoscut ca un individ violent și că, înainte să rănească pe cei din jur, adresa întrebarea: „Crezi în Dumnezeu?\"\n\nMinistrul de interne britanic, James Cleverly, a dat asigurări prin intermediul reţelei de socializare X că este informat cu regularitate despre incident şi a cerut să nu se facă speculaţii şi nici să nu fie distribuite videoclipuri pe internet, ci mai degrabă toate informaţiile relevante să fie puse la dispoziţia poliţiei.\n\nÎntr-o conferință de presă avută la fața locului, poliția a refuzat să răspundă reporterilor care au întrebat dacă atacatorul era cunoscut ca având probleme cu legea și dacă a mai fost arestat vreodată. De asemenea, poliția susține ferm că nu a fost un atac terorist și nici nu pare să fi fost „atac cu țintă precisă”.\n\n„Acest atac arată pericolul cu care se confruntă ofițerii noștri în fiecare zi și le mulțumesc pentru curajul lor”, a spus primarul Londrei, Sadiq Khan, într-o declarație.\n\nUn oficial al poliției a subliniat că evenimentul este unul „îngrozitor” și că poliția încearcă să stabilească „toate faptele cu prioritate”. El a calificat incidentul drept unul „grav”.\n\nIncidentul recent cu sabia din Hainault a readus în discuție problema actuală a atacurilor cu armă albă în Marea Britanie, în special în capitală. Săptămâna trecută, premierul Rishi Sunak a criticat recordul negativ al primarului londonez în ceea ce privește infracțiunile cu cuțitul în capitala britanică.\n\nStatisticile poliției metropolitane arată că atacurile cu armă albă au crescut de la an la an în Londra, dar nu au ajuns la nivelurile înregistrate înainte de pandemia Covid-19. Se estimează că în cele 12 luni până în decembrie 2023 au fost înregistrate 14.577 de astfel de infracțiuni, potrivit Ministerului de Interne.\n\nNumărul acestor infracțiuni este în creștere cu 20% față de cel înregistrat în cele 12 luni anterioare - 12.119, dar sub cel înregistrat din martie 2019 până în martie 2020.- 14.680 de incidente.\n\nDupă acest incident grav, primarul Londrei a subliniat că numărul patrulelor în zonă va fi sporit.",
  "metadata": {
    "original_file": "Anglia_Mea_0231.html"
  }
}