{
  "title": "Securitatea alimentară a Marii Britanii, în pericol! - AngliaMea.ro",
  "content": "Începând cu 30 aprilie anul acesta, plantele, legumele, fructele și unele flori care intră în Marea Britanie din UE sunt supuse controalelor la frontieră. Înainte de această dată, plantele erau controlate la destinație, ceea ce permitea fermierilor să le depoziteze în medii propice.\n\nDoar că, o dată cu Brexit, impunerea noilor controale la frontieră reduc opțiunile pentru consumatori și compromit securitatea alimentară a țării, avertizează retailerii de produse alimentare proaspete și fermierii.\n\nPotrivit theguardian.com, o scrisoare comună semnată de Consorțiul de Produse Proaspete (FPC) și Asociația Comerțului cu Produse Horticole (HTA) solicită o întâlnire de urgență cu Guvernul de la Londra, pentru a discuta problemele persistente cu care se confruntă membrii lor în ceea ce privește importul de anumite bunuri.\n\nCei 700 de furnizori și distribuitori de produse proaspete se declară nemulțumiți la șase luni după introducerea noilor controale la frontieră post-Brexit privind produsele vegetale și animale care intră în țară din state UE. Ei vorbesc, de altfel, de „provocări semnificative”.\n\n„Această situație a dus la reducerea posibilităților de alegere ale consumatorilor, relații de afaceri încordate, la pătarea reputației întreprinderilor britanice, scăderea încrederii în autoritățile de frontieră, la compromiterea securității alimentare și la eșecuri în atingerea obiectivelor noastre de mediu”, au arătat importatorii.\n\nEi au mai semnalat costuri în creștere, întârzieri sau deteriorarea comenzilor, precum și cu birocrația greoaie.\n\n„Producția britanică (n.red. de fructe și legume ) depinde de posibilitatea de a importa în mod eficient și eficace plante care nu sunt compromise la frontiera britanică, iar industria de seră din Regatul Unit – și în special industria tomatelor – este extrem de îngrijorată de strategia de frontieră și de riscul de contaminare încrucișată a produselor”, a declarat Nigel Jenney, directorul executiv al unei companii care se ocupă de importul de fructe și legume.\n\nÎn replică, autoritățile susțin că modificările la frontieră, introduse au rolul de a îmbunătăți biosecuritatea Marii Britanii și de a preveni răspândirea bolilor între plantele din țară.\n\nPe lângă provocările impuse de Brexit, nici condițiile meteorologice nu au fost tocmai prietenoase.\n\nUn raport al City Harvest, organizație caritabilă de redistribuire a alimentelor, arată doar 1 din 10 lideri din industria alimentară era optimist că securitatea alimentară din Regatul Unit se va îmbunătăți până la sfârșitul anului 2025.\n\nEfectele Brexit-ului vor continua să se facă simțite și în anul următor, iar controalele la import se estimează că vor costa 200 de milioane de lire sterline pentru industria fructelor și legumelor odată ce vor intra în vigoare în iulie 2025, după ce au fost amânate din cauza temerilor de posibile penurii și creșterea prețurilor.\n\nRegatul Unit importă aproape jumătate din legumele disponibile pe piață (48%) și peste 80% din fructe.",
  "metadata": {
    "original_file": "Anglia_Mea_0083.html"
  }
}