{
  "title": "Micșorarea taxelor va apărea în Declarația de Toamnă a premierului britanic - AngliaMea.ro",
  "content": "Rishi Sunak a confirmat Luni că micșorarea taxelor va fi prezentă în Declarația de Toamnă (Autumn Statement), prioritară însă pentru afaceri.\n\nPremierul a subliniat că el și Cancelarul Jeremy Hunt iau decizia de a micșora taxele după ce și-a îndeplinit țelul său de a înjumătăți inflația din acest an.\n\nAcesta a scos în evidență o serie de decizii pe care guvernul le-a luat pentru a stabiliza finanțele publice ale UK, incluzând reducerea datoriei.\n\n‘Cea de-a doua decizie pe care o luăm este să micșorăm taxele și să recompensăm munca’, a spus acesta într-un discurs ținut în Nordul Londrei.\n\n‘Ce poate fi o exprimare mai clară a filosofiei mele de guvernare…decât cea că oamenii, nu guvernele, iau cele mai bune decizii legate de banii lor’.\n\nÎnsă având în vedere că prețurile au crescut cu 4,6 procente, în Octombrie, premierul a subliniat, înainte de Declarația de Toamnă ce va fi emisă Miercuri, că ‘trebuie să evităm să facem ceva ce poate prezenta un risc pentru progresul făcut în controlarea inflației’.\n\nSe vehiculează că guvernul a luat în considerare o arie de posibile micșorări de taxe, inclusiv pentru Asigurarea Națională, impozitul pe venit sau cel pe moștenire, cel puțin una dintre acestea fiind posibilă.\n\nTotuși, Dl Sunak, care și-a reorganizat Cabinetul săptămâna trecută, a clarificat că prioritate vor fi taxele mai mici pentru afaceri, având în vedere că guvernul caută să impulsioneze economia, la momentul actual blocată fără creștere, și productivitatea.\n\nSubliniind investițiile în sectorul public, inclusiv în transport, acesta a adăugat: ‘Creșterea este cu totul despre posibilitatea ca sectorul privat să investească și el. De aceea eu și Cancelarul micșorăm taxele în mod direct la investiții.’\n\n‘Tăiem taxele pentru a încuraja inovația…pentru că ideile noi și metodele noi de a face lucrurile sunt cea mai importantă cale de a ne crește productivitatea.’\n\nAnterior, economiștii de top au avertizat că Dl Hunt ar risca să alimenteze inflația dacă anunță micșorări ale taxelor, care ‘pun rapid bani în buzunarele oamenilor’.\n\nDl Hunt a sugerat în cadrul unor interviuri oferite Duminică că povara taxelor personale nu va scădea ‘peste noapte’, având în vedere că vrea să evite o nouă creștere a prețurilor.",
  "metadata": {
    "original_file": "Anglia_Mea_0368.html"
  }
}