{
  "title": "Jumătate de milion de lucrători din UK au primit astăzi măriri salariale - AngliaMea.ro",
  "content": "Aproximativ o jumătate de milion de lucrători vor primi începând de astăzi o creștere salarială deoarece Real Living Wage a crescut cu 10 procente.\n\nFundația Living Wage spune că plățile sale vor crește de la 10,90£ la 12£ per oră în afara Londrei și de la 11,95£ la 13,15£ per oră în interiorul capitalei. Peste 460,000 de persoane care lucrează pentru 14,000 de angajatori sunt plătite în baza Real Living Wage.\n\nAceasta este o plată voluntară pentru lucrătorii cu vârste peste 18 ani, al căror angajator este înscris la Fundația Living Wage. Ideea este că Real Living Wage este bazat pe nevoile unui lucrător full-time și familiei acestuia pentru a se descurca lună de lună, inclusiv costul mâncării, al hainelor și facturile de întreținere a casei.\n\nAcesta este separat -și mai mare – decât actualul National Living Wage, care este acum la 10,42£ pentru persoanele de 23 de ani sau mai în vârstă. Fundația spune că această creștere de 10% reflectă ‘costurile mari persistente’ pentru lucrătorii prost plătiți din cauza inflației ridicate și a crizei costului de trai.\n\nUn lucrător full-time care își are câștigul în baza Real Living Wage va primi cu 3,081£ per an mai mult decât cineva care primește salariul minim garantat de guvern, si un plus de 5,323£ în Londra, conform fundației.\n\nDirectorul Fundației Living Wage Katherine Chapman a spus: ‘În timp ce inflația scade, nu putem uita că lucrătorii prost plătiți rămân la limita de jos a crizei costului de trai.’\n\n‘Lucrătorii prost plătiți continuă să se chinuie cu prețurile mari încăpățânate pentru că aceștia cheltuie o proporție mai mare din bugetul lor pe mâncare și energie. Acest tarife noi reprezintă un ajutor vital pentru 460,000 de lucrători care vor primi o mărire salarială.’\n\nFundația a spus că se înscriu numere record de angajatori care vor să plătească tarifele voluntare. Secretarul general al Unison Christina McAnea a spus:’Asta este o veste bună pentru sute de mii de lucrători plătiți cu minimul ai căror angajatori fac ceea ce trebuie. Adică le plătesc salarii decente.’",
  "metadata": {
    "original_file": "Anglia_Mea_0391.html"
  }
}