{
  "title": "UK: O româncă, șefă de promoție la Oxford - AngliaMea.ro",
  "content": "Alexa Tudose (22 de ani), absolventă a Colegiului Național „I.L. Caragiale” din Ploiești, reușește să facă România mândră datorită rezultatelor educaționale excepționale obținute la prestigioasa Universitate Oxford din Marea Britanie, informează observatorulph.ro.\n\nCunoscută și ca „fata de aur a informaticii”, Alexa a știut de mică ce vrea să facă în viață. Tânăra s-a pregătit intens încă din clasa a V-a, an în care a participat pentru prima dată la un concurs internaţional de informatică. După aceea, ea a urmat studiile cu profil real în România, specializarea „Informatică intensiv” și a fost de două ori desemnată „Elevul Anului”, la Ploiești.\n\nPe parcursul anilor de liceu, Alexa a fost mereu prima din clasă și a reușit să adune un număr mare de medalii la competiții internaționale de informatică. Are nu mai puțin de șase medalii de aur obținute la Olimpiada Națională, de trei ori clasându-se chiar pe primul loc, cu cel mai mare punctaj.\n\nÎn anul 2019, când avea 18 ani, ea a fost singura fată medaliată cu aur la Balcaniada de Informatică din Grecia. Alexa a surclasat 52 de competitori din 11 ţări participante (Albania, Bulgaria, Cipru, Grecia, Italia, Macedonia de Nord, Moldova, Muntenegru și Turcia) la ediţia din acel an a celui mai important concurs de Computer Science din sud-estul Europei.\n\nDin motive necunoscute, Computer Science este un domeniu rezervat băieţilor. Simpla participare a unei fete la această competiţie a fost un record, iar performanţa ei a fost cu atât mai impresionantă cu cât ploieşteanca a câştigat aurul.\n\nAșa că și-a dorit mai mult, astfel că, recent, tânăra a finalizat studiile de la Universitatea din Anglia, reușind să se facă remarcată ca șefă de promoție.\n\nDupă patru ani de studii în una dintre cele mai bine cotate universități ale lumii, Oxford, Alexa Tudose a primit distincția „Hoare prize for best overall performance”, subliniind munca, ambiția și perseverența de care a dat dovadă pe parcursul anilor de studiu.\n\n„Emoții unice… Oameni deosebiți… Suntem recunoscători pentru că am putut lua parte la o asemenea ceremonie desfășurată în celebrul Sheldonian Theatre. Mulțumim, Alexa, pentru tot ceea ce ești! Felicitări pentru obținerea „Hoare prize for best overall performance” și mult succes în continuare”.\n\nÎntr-un interviu de acum câțiva ani, tânăra declara că încă nu știe dacă la finalul studiilor va reveni în ţara natală, dar nu excludea această posibilitate.",
  "metadata": {
    "original_file": "Anglia_Mea_0151.html"
  }
}