{
  "title": "Țigările electronice de unică folosință vor fi interzise în UK - AngliaMea.ro",
  "content": "Țigările electronice de unică folosință vor fi interzise comercializării în Marea Britanie vara viitoare, a confirmat guvernul.\n\nÎncepând cu luna iunie 2025, va fi ilegală vânzarea de țigări electronice de unică folosință, în cadrul unei măsuri menite să combată daunele aduse mediului și utilizarea lor pe scară largă de către copii.\n\nLegislația a fost prezentată în parlament, a confirmat miercuri Departamentul pentru Mediu, Alimentație și Afaceri Rurale. Departamentul a declarat că a lucrat îndeaproape cu guvernele descentralizate cu privire la interdicție și va „sincroniza data intrării în vigoare”.\n\nDefra a declarat că întreprinderile vor avea timp până la 1 iunie anul viitor „să vândă orice stoc rămas pe care îl dețin și să se pregătească pentru intrarea în vigoare a interdicției”.\n\nMinistrul economiei circulare, Mary Creagh, a declarat că țigările electronice de unică folosință sunt „extrem de risipitoare și distrug orașele noastre”.\n\nEa a adăugat: „Acesta este motivul pentru care interzicem țigările electronice de unică folosință și punem capăt culturii deșeurilor din această națiune.\n\nAcesta este primul pas pe drumul către o economie circulară, în care folosim resursele pentru mai mult timp, reducem deșeurile, accelerăm calea către zero net și creăm mii de locuri de muncă în întreaga țară.”\n\nGrupul de lobby pentru vaping a susținut că proiectul de lege va alimenta vânzările de țigări electronice de unică folosință pe piața paralelă.\n\nDunne a declarat că vaperii vor cumpăra produse online din străinătate și că piața paralelă a țigărilor electronice este deja una „la care autoritățile nu prea pot ține pasul”.\n\nGuvernul lui Rishi Sunak a depus un proiect de lege pe această temă, dar acesta a rămas fără timp în parlamentul precedent.\n\nProiectul de lege privind tutunul și țigările electronice ar urma să împiedice fumatul legal pentru toți cei născuți după 2009, prin creșterea treptată a vârstei la care tutunul poate fi cumpărat. De asemenea, se urmărește impunerea de restricții privind vânzarea și comercializarea țigărilor electronice pentru copii.\n\nAnul trecut, s-a estimat că aproape 5 milioane de țigări electronice de unică folosință au fost aruncate la gunoi în fiecare săptămână în Regatul Unit - de aproape patru ori mai mult decât în anul precedent.\n\nDefra a declarat că utilizarea țigărilor electronice în Anglia a crescut cu peste 400% între 2012 și 2023, 9,1% din publicul britanic cumpărând și utilizând aceste produse în prezent.\n\nMinistrul sănătății Andrew Gwynne a declarat: \"Este extrem de îngrijorător faptul că un sfert dintre tinerii cu vârste cuprinse între 11 și 15 ani au folosit un vape anul trecut și cunoaștem faptul că produsele de unică folosință sunt alegerea majorității copiilor care utilizează un vape în prezent. Interzicerea țigărilor electronice de unică folosință nu numai va proteja mediul, dar și va reduce în mod semnificativ atractivitatea țigărilor electronice pentru copii și le va ține departe de mâinile tinerilor vulnerabili.\n\n„Guvernul va introduce, de asemenea, proiectul de lege privind tutunul și țigările electronice - cea mai mare intervenție în domeniul sănătății publice dintr-o generație - care va proteja tinerii de dependența de nicotină și va deschide calea către o Marea Britanie fără fum.”",
  "metadata": {
    "original_file": "Anglia_Mea_0086.html"
  }
}