{
  "title": "Angajații London Underground au anunțat datele grevelor din noiembrie - AngliaMea.ro",
  "content": "Două sindicate au anunțat că angajații de la London Underground vor intra în grevă luna viitoare în urma unei dispute privind salarizarea.\n\nGrevele vor avea loc între 1 și 16 noiembrie, după ce atât membrii ASLEF , sindicatul mecanicilor de locomotivă, cât și cei ai RMT , care reprezintă majoritatea celorlalți angajați ai metroului, au respins o ofertă salarială din partea Transport for London ( TfL ).\n\nConductorii, instructorii, managerii și inginerii de la London Underground care sunt membri ai ASLEF vor intra în grevă timp de patru zile, între 1 și 16 noiembrie.\n\nDe asemenea, aceștia nu vor efectua ore suplimentare în zile diferite, în funcție de locurile lor de muncă.\n\nPersonalul tehnic și de întreținere, controlorii, personalul de intervenție în caz de urgență, semnalizatorii și personalul tehnic și de flotă care sunt membri ai sindicatului RMT vor intra, de asemenea, în grevă în diferite zile între 1 și 8 noiembrie.\n• Conductorii de tren și personalul de întreținere vor intra în grevă pe 1 și 2 noiembrie - și fără ore suplimentare până pe 8 noiembrie\n• Controlorii de acces la calea ferată și personalul din centrele de control vor intra în grevă de la ora 18.59 din 3 noiembrie până la ora 18.59 din 4 noiembrie\n• Personalul unităților de intervenție de urgență va fi în grevă toată ziua de 4 noiembrie\n• Personalul din sectoarele inginerie, stații și trenuri va fi în grevă toată ziua de 5 noiembrie\n• Semnalizatorii și controlorii de serviciu vor fi în grevă toată ziua de 6 noiembrie\n• Conductorii de tren, instructorii și managerii vor intra în grevă pe 7 și 12 noiembrie\n• Conductorii de tren vor fi supuși unei interdicții privind orele suplimentare în zilele de 1 și 8 noiembrie. \n\n\n\nMembrii ASLEF au votat cu o majoritate covârșitoare pentru acțiune,dintre aceștia dorind declanșarea grevei, cu o prezență la vot de\n\nFinn Brennan, organizatorul ASLEF pentru metroul londonez, a declarat: „Nu vrem să intrăm în grevă - nu vrem să îngreunăm călătoria pasagerilor în interiorul și în jurul capitalei și nu vrem să pierdem o zi de salariu - dar am fost forțați să ajungem în această poziție deoarece conducerea London Underground nu vrea să se așeze la masă și să negocieze cu noi”.\n\nEl a declarat că oferta de plată a Transport for London (TfL) de 3,8% plus o sumă forfetară variabilă „înseamnă că șoferii de la Underground vor rămâne cu un salariu mai mic decât șoferii de pe alte servicii TfL , în timp ce lucrează mai multe ore”.\n\nASLEF a declarat că conducerea TfL a refuzat să discute probleme cheie, inclusiv reducerea săptămânii de lucru și introducerea orelor de masă plătite pentru a alinia șoferii cu cei care lucrează pe linia Elizabeth și la London Overground.",
  "metadata": {
    "original_file": "Anglia_Mea_0092.html"
  }
}