{
  "title": "Persoanele peste 40 de ani din UK beneficiază de niște analize gratuite - AngliaMea.ro",
  "content": "NHS vrea ca persoanele de peste 40 de ani să facă un control al tensiunii arteriale, spunând că există milioane de oameni care nu își dau seama că au niveluri periculos de ridicate.\n\nAdesea, nu există simptome de avertizare și se crede că aproximativ o treime din cazuri sunt nediagnosticate - adică 4,2 milioane de oameni numai în Anglia.\n\nNumită uneori „ucigașul tăcut”, hipertensiunea arterială poate duce la atacuri de cord și accidente vasculare cerebrale.\n\nControalele gratuite sunt disponibile la multe farmacii locale și cabinete de medici de familie.\n\nDeși cauza nu este întotdeauna clară, factorii de risc includ supraponderalitatea, consumul de alcool în exces și fumatul.\n\nModificările stilului de viață, cum ar fi reducerea consumului de sare și renunțarea la fumat, precum și medicamentele pot trata și reduce riscul de complicații.\n\nCampania este susținută de Graeme Souness, expert TV și fost fotbalist, care este afectat de hipertensiune și a suferit un atac de cord.\n\nEl a spus: „Este atât de important să-ți verifici tensiunea arterială – din experiența mea, hipertensiunea arterială nu afectează doar „suspecții obișnuiți”, ci poate și afectează pe oricine, astfel încât ai putea fi expus unui risc fără să știi.\n\n„Am hipertensiune arterială de ani de zile, dar am reușit să o gestionez cu o rutină de alimentație sănătoasă, fitness regulat și controale regulate ale tensiunii arteriale.”\n\nEa pune presiune asupra inimii și vaselor de sânge, ceea ce, pe termen lung, poate duce la afecțiuni care pun viața în pericol.\n\nTensiunea arterială este măsurată în milimetri de mercur (mmHg) ca două numere. Numărul mai mare (presiunea sistolica) este forța din artere pe măsură ce inima pompează sânge în jurul corpului. Mai jos (presiunea diastolică) este presiunea din aceleași vase de sânge între bătăile inimii, pe măsură ce inima se relaxează.\n\nIntervalul sănătos este între 90 peste 60 mmHg și 120 peste 80 mmHg. Hipertensiunea arterială este considerată a fi de la 140/90 mmHg sau mai mult.\n\nEste rapid și simplu de verificat și există mai multe farmacii care oferă acum serviciul, fără rezervare în avans.",
  "metadata": {
    "original_file": "Anglia_Mea_0274.html"
  }
}