{
  "title": "NATO a anunțat: Rușii nu au atacat România - AngliaMea.ro",
  "content": "Bucureștiul a anunțat oficial Miercuri că, pentru a treia oară în ultima lună, resturile unui dispozitiv aerian automat au fost găsite pe teritoriul României. S-a spus și că acesta reprezenta o dronă rusească a cărei țintă era Ucraina.\n\nCetățenii din satele de la graniță din județul Tulcea au primit o notificare despre posibila cădere a anumitor obiecte pe teritoriul lor, din cauza atacului forțelor ruse asupra regiunii Odessa.\n\n‘Există posibilitatea ca obiecte să cadă din spațiul aerian. Păstrați-vă calmul! Adăpostiți-vă în pivnite, subsoluri sau adăposturi de protecție civilă. Dacă adăposturile nu sunt disponibile, rămâneți în case, departe de ferestre și pereții exteriori’, spune mesajul primit de populația din zonă.\n\nAmbasadorul român la NATO, Dan Neculăescu, a transmis sediului central al Alianței că țintele atacurilor rusești cu drone erau în Ucraina și că fragmente dintr-o dronă au ajuns din nou pe teritoriul României, așa cum au relatat cei de la Independent Kyiv.\n\nNeculăescu a declarat pe rețeaua socială X că autoritățile române sunt în alertă și a fost demarată o investigație completă.\n\n‘NATO nu deține informații care să indice că în acest ca a fost un atac deliberat al Rusiei pe teritoriul NATO’, i-a transmis sediul central al Alianței ambasadorului român.\n\nUltimele resturi căzute, pentru a treia oară la rând, ai fost descoperite în satele Nufărul și Victoria din Tulcea, la aproximativ 15-20 km distanță față de granița cu Ucraina.\n\nCa răspuns, Bucureștiul l-a convocat pe ambasadorul rus ca semn de ‘protest față de noile violări ale spațiului aerian român’ și a condamnat atacurile asupra vecinei Ucraina.\n\nAutoritățile române au confirmat anterior că au găsit fragmente dintr-o dronă rusească pe teritoriul țării în data de 6 Septembrie, iar NATO a replicat atunci că nu a văzut niciun semn al unui atac deliberat asupra unui membru al alianței.\n\nMai multe fragmente au fost descoperite pe data de 9 Septembrie în apropiere de satul Plauru, care este poziționat pe malul Dunării, și la doar câteva sute de metro de granița cu Ucraina.",
  "metadata": {
    "original_file": "Anglia_Mea_0425.html"
  }
}