{
  "title": "Studenții ar putea fi plătiți să se înscrie într-o tabără de pregătire militară timp de o lună - AngliaMea.ro",
  "content": "Studenții din UK ar putea fi plătiți pentru a lua parte la pregătire militară timp de o lună în anul lor de pauză dinainte de a merge la universitate, conform planurilor propuse de un lider militar pentru a construi o ‘armată cetățenească’.\n\nGeneralul Sir Patrick Sander a sugerat conform informațiilor ideea unui curs pe durata vacanței de vară care să ofere tinerilor adulți o idee despre ce înseamnă înrolarea în armată.\n\nPropunerea este făcută în speranța că cei care vor participa la cursul de pregătire se vor înrola ulterior armatei din postura de rezerviști, care ar putea ajuta țara să se pregătească pentru un posibil război terestru.\n\nSe crede că Generalul Sanders a conceput această idee în timpul sesiunii de brainstorming cu colegii din Ministerului Apărării.\n\nMiniștrii și mai marii din armată dezbat aparent și dacă să asigure sau nu ca trupele normale care părăsesc Forțele Armate să fie obligate la o zi sau un weekend de pregătire anuală pentru a se asigura că abilitățile lor sunt întreținute, conform The Times.\n\nSecretarul Apărării Grant Shapps are puterea de a rechema foști membri ai Forțelor Armate în caz de ‘urgență majoră’ sau în vremuri în care națiunea este în risc, conform unei legi numite ‘reserve liability’.\n\nLegea spune că acesta poate chema foști membri și femei dacă aceștia au renunțat la armată în ultimii 18 ani și au vârsta sub 55 de ani.\n\nAceste reguli se aplică și marinarilor din Forțele Navale Regale, care au părăsit postul în ultimii șase ani, dar există câteva excepții.\n\nPublicația a raportat că o lege din anii 90, în care oamenii care făceau subiectul ‘răspunderii de rezervă’ au fost nevoiți să ia parte la un weekend de pregătire an de an – în cadrul căruia au fost supuși unor teste obligatorii de fitness și mânuirea armelor – este luată în considerare pentru a fi reintrodusă.\n\nAceste noi reguli se vor aplica doar celor care părăsesc în viitor forțele, astfel încât să păstreze un contact regulat cu armata și să poată lupta în caz de nevoie.\n\nToate acestea vin ca urmare a declarației Generalului Sanders de săptămâna trecută în care a spus că Marea Britani ar trebui să ‘ antreneze și să echipeze’ o ‘armată cetățenească’ pentru a pregăti țara pentru un război terestru.",
  "metadata": {
    "original_file": "Anglia_Mea_0307.html"
  }
}