{
  "title": "UK: Ce domenii vor fi cele mai afectate de scumpiri în 2025? - AngliaMea.ro",
  "content": "Încrederea companiilor britanice în economia țării a scăzut semnificativ, arată cel mai recent sondaj realizat de Camera Britanică de Comerţ (BCC), transmite CNBC, și a ajuns la cel mai redus nivel de la criza „mini-bugetului” din toamna anului 2022. Totul pe fondul pesimismului generalizat legat de impactul bugetului propus de laburiști, care include majorări de taxe.\n\nDe asemenea, indicele managerilor de achiziții (PMI) al S&P Global a arătat că firmele au redus locurile de muncă în cel mai rapid ritm din ultimii 15 ani — excluzând perioada pandemiei — după ce ministrul de finanțe, Rachel Reeves, a majorat o taxă importantă pe salarii în bugetul prezentat în 30 octombrie. Aproximativ 23% dintre angajatori au declarat că au redus numărul de angajați.\n\nLaburiștii se apără și motivează că este necesar să crească taxele pentru a stabiliza finanțele publice și a investi mai mulți bani în serviciile publice esențiale aflate în dificultate.\n\nConform sondajului BCC, 63% dintre companii consideră taxele o preocupare majoră, în creştere de la 48% în trimestrul al treilea. Mai mult de jumătate dintre companii (55%) au declarat că se aşteaptă să majoreze preţurile în următoarele trei luni, în principal din cauza creşterii costurilor cu forţa de muncă.\n\n„Companiile vor trebui să suporte această creştere de taxe, dar este crucial să vedem strategii clare, fie că vorbim de industrie, comerţ sau infrastructură. Acţiunile trebuie să fie rapide,” a declarat Shevaun Haviland, directorul general al BCC.\n\nProcentul firmelor care anticipează o creştere a cifrei de afaceri în următoarele 12 luni a scăzut la 49%, de la 56% în trimestrul anterior. Preocupările legate de inflaţie şi ratele dobânzilor au rămas relativ constante.\n\nPotrivit sondajului BCC, există îngrijorări în rândul companiilor din sectoare precum ospitalitate, producţie, construcţii şi sănătate, care se confruntă cu dificultăţi în acoperirea costurilor suplimentare şi plănuiesc reducerea investiţiilor.",
  "metadata": {
    "original_file": "Anglia_Mea_0019.html"
  }
}