{
  "title": "Avertisment: Rachetele de 600 mph ale lui Putin ar putea ajunge în Marea Britanie în doar 90 de minute - AngliaMea.ro",
  "content": "Rusia ar putea lovi Marea Britanie cu rachete în mai puțin de două ore – și armata britanică nu poate face nimic pentru a le opri, a avertizat un fost general.\n\nMarea Britanie ar putea fi lovită de rachete de croazieră rusești de pe uscat, pe mare și pe aer în doar 90 de minute, călătorind cu 600 mph, a avertizat generalul Sir Richard Barrons.\n\nFostul comandant al forțelor comune a spus că sistemul de apărare aeriană din Regatul Unit nu poate opri o ofensivă rusă cu rachete.\n\nFostul comandant a declarat pentru The Sun: „Marea Britanie nu are apărarea antiaeriană și antirachetă pe care o are Ucraina, deocamdată. Nu am avut nevoie de ea.\n\n„Tipul de rachete care cad pe Kiev ar putea cădea asupra Londrei. Și apărarea antiaeriană a Kievului este mult, mult mai bună.”\n\n„Chiar și o rachetă de croazieră rusă destul de învechită, de exemplu Kh-101 lansată dintr-un avion deasupra Rusiei de vest, ajunge în Londra în 90 de minute cu un focos exploziv de 500 de kilograme și o precizie de doi metri.\n\nSub apă, submarinele rusești ar putea ataca Marea Britanie fără avertisment, au spus experții de la Royal United Services Institute (RUSI).\n\nGeneralul Barrons, care a servit printre alte conflicte în Balcani și Irlanda de Nord, nu este singurul expert care a tras un semnal de alarmă.\n\nDame Meg Hillier a avertizat anterior că armata Marii Britanii s-a micșorat de ani de zile, în ciuda unei „lumi din ce în ce mai volatile”, adăugând că Ministerului Apărării îi lipsește un „plan credibil pentru a oferi o capacitate militară complet finanțată”.\n\nChina dezvoltă, de asemenea, sisteme avansate care ar reprezenta „o amenințare serioasă”.\n\nExperții au avertizat că armata britanică necesită mai multă forță de muncă, o pregătire mai bună pentru roluri specializate în apărarea aeriană, senzori mai buni și o structură de comandă și control mult mai unită pentru a face față amenințărilor moderne, potrivit Forces.net, citând RUSI.\n\nAceastă declarație a venit pe fondul unor avertismentele anterioare că armata britanică nu poate face față Rusiei și Chinei în cazul unui atac.",
  "metadata": {
    "original_file": "Anglia_Mea_0214.html"
  }
}