{
  "title": "Edmonton: Băiat de 16 ani, înjunghiat în fața casei din nordul Londrei - AngliaMea.ro",
  "content": "Un băiat de 16 ani, înjunghiat mortal la doar câțiva metri de casa lui, într-un pasaj liniștit din nordul Londrei, a fost identificat de rude ca fiind Taye Faik.\n\nAdolescentul a murit în Kendal Gardens din Edmonton, după ce a fost înjunghiat duminică, chiar înainte de ora 23:30.\n\nUnchiul său, Altough Faik, în vârstă de 42 de ani, care se afla la fața locului în vizită la sora lui îndurerată, a spus: „Era un băiat frumos. Suntem devastați. Avea un viitor strălucit în față. Nu i s-a dat șansa de a înflori așa cum ar fi făcut-o.\n\n„Zâmbea mereu și era o plăcere să fiu în preajmă. A reușit să ajungă la casa lui după ce a fost înjunghiat. Acești băieți trebuie lase deoparte aceste cuțite.\n\n„Tot ce îmi pot imagina este expresia de pe chipul lui când a fost înjunghiat. Mi-o imaginez mereu în mintea mea.”\n\nÎncă nu au fost efectuate arestări în legătură cu înjunghierea mortală. Un cordon a rămas în jurul scenei luni dimineață, în timp ce ofițerii criminalistici căutau indicii.\n\nUn martor a descris cum doi bandiți îmbrăcați în cagule au ambuscat victima și l-au înjunghiat mortal la doar câțiva metri de pragul ușii sale.\n\nAdolescentul a fost atacat de doi indivizi, unul care conducea un SUV albastru și altul o mașină Volvo neagră, a spus martorul.\n\nEi au spus: „Mașinile au oprit. Un tip merge pe stradă și cere cuiva un foc, apoi pleacă. Părea că el punea în discuție situația.\n\n„Apoi, la scurt timp după aceea, au fost doi oameni în cagule care l-au atacat pe băiat cu o macetă. A fost înjunghiat de mai multe ori și părea un atac țintit.\n\n„După înjunghiere, cele două vehicule, un SUV albastru și Volvo au plecat cu viteză.\n\n„Băiatul a reușit să se târască până la casa lui, la câțiva metri distanță. Era sânge peste tot. Nu știu ce s-a întâmplat, dar părea că au venit după el.\n\nSuperintendentul șef detectiv al Poliției Metropolitane Caroline Haines, ofițerul de top din cartier, a declarat: „Le mulțumesc localnicilor pentru răbdare, deoarece poliția a lucrat toată noaptea.\n\n„Vor continua să vadă o prezență a poliției și o activitate continuă în cartierul lor în zilele următoare și încurajez oamenii din comunitate să vorbească cu acești ofițeri dacă au informații sau îngrijorări pe care doresc să le împărtășească.\n\n„Gândurile mele și cele mai sincere simpatii sunt către familia și prietenii victimei. Familia va fi susținută de ofițeri de poliție dedicați în zilele și lunile inimaginabil de dificile care urmează.",
  "metadata": {
    "original_file": "Anglia_Mea_0411.html"
  }
}