{
  "title": "Tarifele feroviare în Anglia vor crește până la 9% în 2024 - AngliaMea.ro",
  "content": "Tarifele reglementate ale trenurilor în Anglia vor crește din nou sub rata inflației anul viitor, a spus guvernul.\n\nMișcarea este menită să ajute oamenii cu creșterea costului vieții și urmează unei intervenții similare în 2023.\n\nOrice creștere va fi amânată încă o dată până în martie 2024, mai degrabă decât să intre în vigoare de la începutul lunii ianuarie, așa cum era normal înainte de Covid.\n\nCu toate acestea, un grup de campanie a spus că tarifele ar trebui înghețate „în recunoaștere a poverii tarifelor ridicate pentru pasagerii feroviari”.\n\nTarifele reglementate acoperă aproximativ 45% din tarife, inclusiv abonamentele de sezon pentru majoritatea călătoriilor pentru navetiști, unele bilete dus-întors în afara orelor de vârf pentru călătorii pe distanțe lungi și bilete de transport în jurul orașelor mari.\n\nÎnainte de pandemia de Covid, acestea au fost majorate în ianuarie în fiecare an, pe baza indicelui prețurilor cu amănuntul (RPI) a inflației din luna iulie precedentă. Formula normală este RPI plus 1%.\n\nRPI în iulie a fost de 9%, a declarat miercuri Oficiul Naţional de Statistică.\n\nNu se știe care va fi creșterea de anul viitor, dar anul acesta guvernul a majorat tarifele feroviare naționale cu 5,9%, ceea ce a fost cu mult sub valoarea RPI din iulie 2022 de 12,3%.\n\nAceastă creștere a fost încă cea mai mare din 2012, potrivit autorității de reglementare, Office of Rail and Road.\n\nLa acea vreme, Ministrul Muncii a numit ascensiunea o „glumă bolnavă pentru milioane de oameni care se bazează pe servicii care se prăbușesc”.\n\nCea mai recentă intervenție a guvernului vine în momentul în care inflația din Regatul Unit - ritmul la care prețurile cresc - rămâne ridicată, deși începe să scadă.\n\nMilioane de oameni încă se luptă cu prețuri mai mari la alimente și servicii în momentul în care ratele dobânzilor cresc și ele pentru a rezolva problema, ceea ce face împrumuturile să fie mai scumpe.\n\nUn purtător de cuvânt al Departamentului pentru Transport (DfT) a declarat că guvernul va „continua să protejeze pasagerii de presiunile costului vieții”.",
  "metadata": {
    "original_file": "Anglia_Mea_0449.html"
  }
}