{
  "title": "De unde să obțineți 4G în metroul londonez: clienții Sky Mobile se pot conecta acum online - AngliaMea.ro",
  "content": "Au dispărut vremurile în care nu aveai semnal la telefon în metrou. Acum, vă puteți conecta cu ușurință la fiecare stație și chiar în unele tuneluri din metroul londonez.\n\nUnele dintre cele mai aglomerate stații ale capitalei au primit semnal upgrade 4G și 5G, inclusiv Oxford Circus, Euston și Canary Wharf, transportul pentru Londra (TfL) urmând să conecteze mai multe părți ale liniei de Nord în lunile următoare.\n\nDeși cele patru mari rețele mobile mari sunt deja disponibile, unii dintre furnizorii mai mici au lipsit. Acum, un o nouă companie se alătură: Sky Mobile a anunțat că clienții săi se pot conecta în timp ce călătoresc în anumite părți ale liniilor Jubilee, Northern și Central.\n\nDoriți să utilizați WhatsApp sau Google Maps în timp ce sunteți în metrou? Aflați locurile în care puteți obține în prezent wi-fi, 4G și 5G și cum vă puteți conecta online.\n\nTfL a adăugat conectivitate subterană din 2012, când wi-fi a fost pornit înainte de Jocurile Olimpice de la Londra.\n\nLucrarea face parte din planurile TfL de a aduce acoperire mobilă de mare viteză la 80% din rețeaua de metrou, inclusiv pe linia Elizabeth, până la sfârșitul anului 2024.\n\nAcoperirea Wi-Fi a fost extinsă la toate stațiile de metrou; aproape toate stațiile London Overground, cu excepția Emerson Park și Haggerston; stațiile de linie Elizabeth din Londra, inclusiv Farringdon, Tottenham Court Road, Woolwich, Canary Wharf, Paddington, Whitechapel, Custom House, Bond Street și Liverpool Street; și stația de autobuz Victoria.\n\nPână la sfârșitul anului, 33 de stații de metrou vor avea acoperire 4G, ajungând la peste 40 până în primăvară. Lucrarea este realizată de Boldyn Networks fără niciun cost pentru TfL.\n\nMai recent, acoperirea 4G și 5G a fost activată treptat în metrou din 2020 pe părți ale liniilor Jubilee, Central și Northern.\n\nPână la sfârșitul anului, TFL intenționează să introducă acoperire 5G la stațiile de linie Elizabeth, inclusiv Bond Street, Tottenham Court Road, Farringdon și Liverpool Street.\n\nConform planurilor actuale, navetiștii ar trebui să poată folosi 4G în interiorul metroului și în toate stațiile până la sfârșitul primăverii 2024.\n\nPuteți utiliza Wi-Fi sau date mobile în metrou fără costuri suplimentare, conectându-vă la serviciul furnizorului dvs.\n\nFurnizorii actuali de rețele wi-fi de pe Tube includ EE, Vodafone, Three, O2 (Wifi Extra) și The Cloud (pe London Overground). În timp ce 4G și 5G sunt disponibile de la Three, EE, Vodafone, Virgin Media O2 și Sky Mobile.",
  "metadata": {
    "original_file": "Anglia_Mea_0367.html"
  }
}