{
  "title": "De ce a rămas un român fără BMW-ul cumpărat în rate din UK? - AngliaMea.ro",
  "content": "Sunt unii români, care, atunci când se întorc de la muncă din străinătate, le place să arate că, de fapt, trăiesc pe picior mare. Cel mai vizibil mod de a se lăuda este mașina, nu una oarecare, ci un „mic” bolid de lux. Doar că, nu rare au fost dățile când, la puțin timp de la revenirea în țară, au intrat pe fir polițiștii.\n\nLa fel a pățit zilele trecute și un român de 58 de ani, originar din Vaslui! Acesta se afla în trafic, conducând un autoturism marca BMW X6, când a fost oprit de poliţiştii din cadrul Inspectoratului Teritorial al Poliţiei de Frontieră Iaşi, aflaţi într-o misiune specifică.\n\n„Deoarece au avut suspiciuni cu privire la situaţia juridică a mijlocului de transport, autoturismul şi şoferul au fost conduşi la sediul instituţiei pentru continuarea cercetărilor. În urma verificărilor specifice efectuate, poliţiştii de frontieră au constatat că autoturismul figurează în bazele de date ca fiind furat din Marea Britanie”, menţionează poliția de frontieră într-un comunicat de presă.\n\nCu toate acestea, românul s-a declarat uimit de cele întâmplate și le-a mărturisit oamenilor legii că a achiziționat mașina de lux, în rate, din Marea Britanie. Doar că... acesta a ținut să le precizeze anchetatorilor că de ceva timp nu și-a mai plătit ratele, însă nu s-a gândit o clipă că ar putea avea astfel de probleme.\n\n„În urma celor constatate, polițiștii din cadrul Inspectoratului Teritorial al Poliţiei de Frontieră Iaşi au deschis o anchetă pentru săvârşirea infracţiunii de tăinuire. Aceștia urmează să stabilească cu exactitate care este, de fapt, situația juridică a mijlocului de transport”, se mai arată în documentul citat.\n\nUn lucru e cert - BMW-ul, evaluat la 150.000 de lei (peste 30.000 euro), a fost reținut.\n\nCodul Penal român descrie această infracțiune de tăinuire în felul următor: primirea, dobândirea, transformarea ori înlesnirea valorificării unui bun, de către o persoană care fie a cunoscut, fie a prevăzut din împrejurările concrete că acesta provine din săvârşirea unei fapte prevăzute de legea penală, chiar fără a cunoaşte natura acesteia. Penalizarea poate constitui 1-5 ani de închisoare sau amendă.\n\nTotodată, cercetările sunt continuate în cooperare cu autoritățile judiciare britanice.\n\nSunt, de asemenea, și situații când, oameni de bună credință, reușesc, după ani de muncă în străinătate să-și achiziționeze mașina mult vizată, în urma unui anunț pe site-urile de specialitate.\n\nSi, la frontieră să li se spună că, de fapt, automobilul lor de lux figurează în bazele de date ca fiind furat. Astfel, ei devin victimele unei înșelătorii.\n\nUn studiu recent al carVertical, companie de date auto, a arătat că modelele BMW sunt o țintă populară în rândul hoților. De asemenea, același studiu a arătat că jumătate dintre BMW-urile verificate pe platforma proprie fuseseră avariate, adică sunt cel mai des implicate în accidente. În plus, Dintre toate vehiculele verificate pe carVertical în 2023, 7,5% au avut kilometrajul dat înapoi.",
  "metadata": {
    "original_file": "Anglia_Mea_0215.html"
  }
}