{
  "title": "Polițist londonez, concediat în urma unui incident cu o româncă - AngliaMea.ro",
  "content": "Cine ar fi crezut că niște „glumițe” între colegi, într-o secție de poliție din Marea Britanie, va duce la un raport și, ulterior, la concediere!?\n\nTotul s-a întâmplat în septembrie 2022, dar abia zilele trecute au fost făcute publice detaliile incidentului și, de asemenea, nota Comisiei de Disciplină, relatează cotidianul britanic The Standard, care citează Poliția Metropolitană.\n\nOfițerul de poliție Huw Harris și românca Oana Gîrboan, erau colegi în cadrul aceleiași secții de poliție din Croydon, sudul Londrei. În acea zi de septembrie, amândoi erau de serviciu. În jurul orei 14.15, românca se afla în biroul de redactare din cadrul secției pentru a transcrie un raport de pe tableta sa pe computer. La un moment dat, aceasta i-a solicitat lui Harris sprijinul pentru niște probleme tehnice cu care se confrunta. Doar că, în glumă - susține el - bărbatul a venit s-o ajute, adresându-i-se cu apelativul „ you daft Romanian c**t ” și nu „ Romanian *ucking c**t ” - „o *enorocită de româncă *roastă”\n\nÎn raportul Comisiei de Disciplină s-a notat că, atunci când ofițerul Gîrboan a spus că va reclama comentariile, ofițerul Harris i-a răspuns: „Nimeni nu te va crede!”\n\nÎn apărarea sa, Harris a declarat că remarca a fost o încercare neinspirată de a fi amuzant și că este cu adevărat regretabil.\n\n„El a admis că a rostit cuvinte care au încălcat standardele pretinse și că al său comportament a echivalat cu o conduită greșită”, a declarat apărătorul lui Harris, avocatul Ladenburg.\n\nDe asemenea, alți trei colegi care au asistat la incident și au fost chemați ca martori, au povestit că ofițerul Harris a arătat că regretă fapta, într-o întâlnire avută ulterior la un Pub, după orele de serviciu. Martorii au recunoscut că în urma schimbului de replici dintre cei doi, niciunul nu a schițat vreun zâmbet.\n\nPe de altă parte, românca, ce nicio clipă nu a cerut ca numele sa-i fie trecut sub anonimat, a spus că au afectat-o vorbele colegului său. Ea s-a simțit nedorită în Marea Britanie, în ciuda eforturilor de mulți ani să devină ofițer MPS. Comentariul lui Harris a făcut-o să se simtă extrem de prost.\n\nOfițerul englez a menționat că până atunci au lucrat bine împreună și că alți membri ai echipei, dar nu și românca, l-au numit în glumă „snob” sau „galez prost”.\n\n„Ofițerul Harris a făcut acest comentariu spontan, fără a reflecta cu adevărat la ce urma să spună. Cu toate acestea, Comisia a considerat că, având în vedere pregătirea sa ca ofițer de poliție și conștientizarea evidentă că un astfel de comentariu ar fi considerat limbaj ofensator și rasist, ar fi trebuit să se abțină de la utilizarea unui astfel de limbaj, oricât de spontan ar fi fost.”\n\nDe asemenea, în raport se mai arată că, deși folosirea unui limbaj vulgar era o obișnuință în cadrul secției de poliție din Croydon, inclusiv utilizarea cuvântului „proast/ă”, „insulta rasistă a fost deosebit de ofensatoare.” Pe de altă parte, și ofițerul Gîrboan a fost supusă unor proceduri disciplinare pentru unele comentarii presupuse la adresa colegului ei.\n\nÎn acest sens, ancheta e în desfășurare. Dar pare irelevant atâta timp cât „ofițerul Harris a admis utilizarea unui limbaj ofensator și discriminator”, mai notează Comisia.\n\nOfițerul Huw Harris era angajat în Poliția Metropolitană din 2018, la biroul de cazuri urgente. Înainte de acest incident, el a colaborat cu ofițerul român, timp de un an, pe o serie de sarcini de ordine publică.\n\nEl a fost concediat fără preaviz. Comitetul a declarat că decizia a fost una luată cu „mare regret”, deoarece au fost prezentate dovezi care atestă „calitățile clare” ale lui ca ofițer de poliție, dar că o sancțiune mai blândă ar submina încrederea publicului în poliție și ar crea un precedent",
  "metadata": {
    "original_file": "Anglia_Mea_0207.html"
  }
}