{
  "title": "Marea Britanie se oferă să mute migranții în România - AngliaMea.ro",
  "content": "Regatul Unit vrea ca zeci de imigranți blocați într-o tabără de pe o insulă militară secretă din Marea Britanie și SUA să fie mutați temporar în România.\n\nGrupul de tamili a devenit primul care a cerut azil pe Diego Garcia din Insulele Chagos în 2021, după ce barca lor a avut probleme.Se pare că Regatul Unit a oferit zeci de imigranți blocați într-o tabără de pe o insulă militară secretă a Marii Britanii și SUA să îi mute temporar în România.\n\nGrupul de tamili a devenit primul care a cerut azil pe Diego Garcia din Insulele Chagos în 2021, după ce barca lor a avut probleme.\n\nGuvernul le oferă acum la zeci dintre ei un acord prin care să se mute temporar în România, după care ar putea fi mutați în Marea Britanie, a informat BBC.\n\nUnora li s-au oferit stimulente să meargă în Sri Lanka, unde se spune că vor fi persecutați.\n\nDiego Garcia este cea mai mare insulă din Arhipelagul Chagos, parte a Teritoriului Britanic al Oceanului Indian (BIOT).\n\nA fost folosită ca bază militară comună Regatul Unit-SUA încă din anii 1970, după expulzarea forțată a locuitorilor săi de către guvernul Regatului Unit.\n\nInsula are un statut constituțional neobișnuit, ceea ce a dus la o lungă dispută cu privire la drepturile migranților.\n\nAvocații guvernamentali au susținut că convenția privind refugiații nu este în vigoare, deoarece este „diferențiată din punct de vedere constituțional” de Regatul Unit.\n\nÎn schimb, a fost folosit un proces separat pentru a determina dacă tamilii ar trebui returnați în Sri Lanka sau să li se acorde protecție internațională - care este similar cu statutul de refugiat.\n\nMajoritatea celor 56 de persoane așteaptă decizii cu privire la aceste revendicări, a informat postul de radiodifuzor, opt dintre ei având protecție internațională.\n\nO ședință de judecată separată, complexă din punct de vedere juridic, a avut loc luna trecută la Diego Garcia pentru a stabili dacă grupul a fost deținut ilegal într-o tabără mică îngrădită, care este păzită de compania privată de securitate G4S.\n\nSe așteaptă o judecată în acest caz în curând.\n\nAceastă decizie vine după ce Guvernul a anunțat săptămâna trecută un acord „istoric” pentru a renunța la suveranitatea Marii Britanii asupra insulelor, care sunt revendicate de Mauritius.",
  "metadata": {
    "original_file": "Anglia_Mea_0100.html"
  }
}