{
  "title": "NOU! Victimele din UK ale fraților Tate fac dezvăluiri șocant de dure! - AngliaMea.ro",
  "content": "În timp ce în România, frații Tate au obținut o victorie după ce Curtea de Apel București a respins, joi, 5 septembrie, ca nefondată, cererea procurorilor DIICOT de arest preventiv asupra lor, în urma acuzaților de trafic de persoane și exploatare sexuală a minorilor, în Marea Britanie, acuzațiile aduse controversaților influenceri cântăresc destul de greu.\n\nBBC relatează declarațiile a două femei britanice - care nu sunt implicate în dosarul din România - care spun că au fost violate şi strangulate de Andrew și Tristan Tate. Acuzațiile sunt de viol şi violenţă sexuală. Presupusele fapte ar fi fost comise cu cel puţin 10 ani în urmă, în perioada în care Andrew Tate locuia în Luton.\n\nAnna (nume fictiv) a declarat pentru jurnaliştii BBC că a ieşit cu Andrew Tate în Luton în 2013. După câteva întâlniri, spune că s-a întors la el acasă.\n\n„A început să mă sărute... şi s-a uitat la tavan şi a spus: <<Mă gândesc dacă ar trebui să te violez sau nu>>. Dintr-o dată, m-a prins de gât, m-a trântit pe spate pe pat, strangulându-mă extrem de tare\". Anna spune că apoi a fost violată.\n\nÎntr-un mesaj text a scris: „Îmi place să te violez!\" Anna spune că el a încercat, de asemenea, să facă să pară o glumă episodul de strangulare: „Serios! Eşti atât de ofensată că te-am strangulat puţin?\"\n\nÎn 2014, Anna a spus Poliţiei din Bedfordshire despre presupusul atac. Alte două femei au făcut acuzaţii similare, iar o anchetă a poliţiei a început. În 2019, un dosar a fost trimis către Serviciul de Procuratură al Coroanei, dar s-a decis că nu erau suficiente dovezi pentru a aduce oficial acuzaţii.\n\nO altă femeie, numită de BBC Sienna, descrie o poveste trasă la indigo. Ea spune că l-a cunoscut pentru prima dată pe Andrew Tate în urmă cu un deceniu în Luton: „Ne-am înţeles foarte bine şi am băut câteva pahare.\" Spune că au avut ceea ce ea descrie drept „o aventură standard de o noapte.\"\n\nCâteva luni mai târziu, Sienna spune că l-a întâlnit din nou pe Tate. Ea susţine că, de data aceasta, el a atacat-o. „Am mers în dormitorul meu... şi am început să facem sex. Atunci şi-a pus mâinile în jurul gâtului meu\", a relatat femeia.\n\nSienna spune că s-a zbătut încercând să respire, apoi şi-a pierdut cunoştinţa. Când s-a trezit, spune că el încă făcea sex cu ea.\n\nEa spune că, după atac, Andrew Tate i-a trimis mesaje text dezgustătoare şi vocale tulburătoare despre viol şi violenţă sexuală. „Sunt eu o persoană rea? Pentru că, pe măsură ce ziceai că nu-ţi plăcea, cu atât mă bucuram mai mult \", a spus el într-un mesaj vocal.\n\nUn prieten al Siennei a confirmat pentru BBC că ea i-a povestit despre incident la vremea respectivă. Sienna nu a mers la poliţie şi spune că regretă acest lucru.\n\nJurnaliștii BBC care anchetează cazul fraților Tate vorbesc despre un total de cinci femei din Regatul Unit care susțin că au fost strangulate de Andrew Tate în timpul actului sexual. În iunie anul trecut, el a negat că ar fi strangulat vreodată sau că ar fi avut relaţii sexuale cu o femeie fără consimţământul ei. „Ştiu că nu am rănit pe nimeni. Nu este în natura mea să rănesc oamenii\", a declarat influencerul.",
  "metadata": {
    "original_file": "Anglia_Mea_0124.html"
  }
}