{
  "title": "Lansarea completă a vizelor electronice în UK urmează să fie amânată - AngliaMea.ro",
  "content": "Mii de persoane cu vize de rezidență permanentă în Marea Britanie nu au putut trece la noul sistem eVisa al guvernului britanic.\n\nMinisterul de Interne urmează să amâne lansarea vizelor electronice după ce s-au raportat probleme cu schema.\n\nAceasta vine după ce militanții pentru drepturile omului au avertizat că sute de mii de oameni care au dreptul de a trăi și de a lucra în Marea Britanie nu vor putea accesa noile lor vize electronice și să-și dovedească statutul de imigrare.\n\nGuvernul trebuia să înlocuiască permisele de ședere fizică biometrică (BRP), care arată dovada dreptului de a trăi, de a lucra și de a solicita beneficii în Marea Britanie, cu eVize digitale din 31 decembrie.\n\nPropunerile au fost anunțate pentru prima dată în aprilie, sub administrația Tory anterioară, ca o modalitate de a „asigura un control ferm asupra celor care vin aici să locuiască, să lucreze sau să studieze, consolidând securitatea frontierei și prevenind abuzul asupra sistemului de imigrație”.\n\nDar au existat multiple plângeri din partea solicitanților care nu au reușit să obțină acces la noul sistem digital, stârnind temeri că oamenii ar putea rămâne blocați în străinătate din cauza problemelor IT.\n\nMinisterul de Interne a alocat 4 milioane de lire sterline pentru a sprijini organizațiile care să ajute persoanele vulnerabile care s-ar putea lupta să obțină o viză electronică fără asistență. O campanie națională de creștere a gradului de conștientizare a schemei urma să fie lansată în această săptămână.\n\nCu toate acestea, ministrul migrației, Seema Malhotra, caută acum să amâne lansarea completă a programului, a raportat The Guardian.\n\nAceasta ar fi trebuit să aibă loc în ziua de Anul Nou - o sărbătoare bancară - ceea ce înseamnă că problemele imediate vor fi mai greu de rezolvat.\n\nS-a spus că cetățenii străini cu „concediu de rămânere” care sunt plasați în „concediul 3C” sunt deosebit de predispuși să primească mesaje de eroare în timp ce încearcă să-și reînnoiască statutul de imigrare și să genereze o viză electronică.",
  "metadata": {
    "original_file": "Anglia_Mea_0054.html"
  }
}