{
  "title": "Cât de îngrijorați ar trebui să fim legat de misterioasa epidemie de ‘pneumonie’ din China? - AngliaMea.ro",
  "content": "Un misterios virus respirator face ravagii în școlile din China. Secțiile de urgență sunt pline ochi cu copii care prezintă tuse și expectorare de secreții.\n\nȘtirile de săptămâna trecută legate de o creștere mare a numărului de spitalizări legate de o boală ‘asemănătoare pneumoniei’, care se răspândește rapid în Beijing și Liaoning, au produs ecouri ale începuturilor pandemiei de Covid-19.\n\nPe durata weekendului, WHO și ministrul sănătății din China au subliniat că această presiune crescută asupra spitalelor este provocată de ‘patogeni cunoscuți’.\n\nÎn alte cuvinte, nu este necesare să scoateți din nou măștile FFP2 deocamdată. Însă oamenii de știință continuă să pună presiune de Beijing pentru a primi mai multe detalii, deci cam cât de îngrijorați ar trebui să fim de situația din China?\n\nO alertă pentru o epidemie de ‘pneumonie nediagnosticată’ la copii a fost prima dată emisă prin intermediul ProMed- o uriașă bază de date de supraveghere, care monitorizează epidemiile de boli – pe data de 21 Noiembrie.\n\nAceasta a venit în urma unui raportări făcute de o publicație online de știri din Taiwan care a spus că sunt copii care se prezintă la spitalele din Beijing și Liaoning cu simptome care inclus febră mare și inflamația plămânilor, dar fără tuse.\n\nMedia locală a relatat că holul Spitalului de Copii Dalian din provincia Liaoning era de asemenea plin de copii bolnavi cărora li se administrau perfuzii.\n\nWHO a cerut imediat mai multe informații de la autoritățile din sănătate din China, pentru a stabili cauza epidemiei și a exclude posibilitatea apariției unui nou virus.\n\nAgenția de sănătate a spus că a cerut informații epidemiologice și clinice adiționale, precum și rezultatele de la laboratoare de la focarele printre copii, prin intermediul mecanismului International Health Regulations.\n\nDupă consultarea cu oficialii chinezi, WHO a spus Vinerea trecută că datele primite arată o creștere a internărilor în spitale ale copiiilor datorată unor boli care includ infecții cu virus, RSV, gripa și răceala standard.\n\n‘Acest lucru nu indică apariția unui nou patogen. Este ceva de așteptat. Cu asta s-au confruntat majoritatea țărilor în urmă cu unul sau doi anu’, a spus Maria Van Kerkhove, directorul interimar al departamentului WHO pentru pregătirea și prevenirea epidemiilor și pandemiilor.\n\nPână acum, nu sunt motive de panică. Ideea comună dintre epidemiologii independenți și experții din sănătatea publică este că acesta este un val natural de boală care se ciocnește de o populație cu imunitatea foarte scăzută.\n\nNivelul și durata fără precedent ale lockdown-ului de Covid-19 din China au făcut ca foarte puține virusuri, sau niciunul, să circule prin țară.\n\nÎn luna Decembrie a anului trecut, UK a avut parte de o creștere mare a numărului de infectări cu Streptococul A printre copiii muci – parțial cauzate de o lipsă a imunității produsă de restricțiile de Covid-19. UK-ul s-a mai confruntat și cu un sezon de gripă deosebit mai greu.\n\nCu toate acestea, experții au avertizat că este încă prea devreme să tragem concluzii legate de sursa epidemiei.\n\nProfesorul Dame Jenny Harries de la UKHSA a spus că organizația continuă să rămână ‘deschisă la idei’ și va ‘răspunde pe măsură ce mai multe informații sunt disponibile’.",
  "metadata": {
    "original_file": "Anglia_Mea_0363.html"
  }
}