{
  "title": "Furtuna Isha: Marea Britanie este lovită de vânturi de până la 99 mph - AngliaMea.ro",
  "content": "Acoperișul unei stații de metrou din Londra a fost deteriorat și linia obstrucționată, în timp ce vremea face ravagii în rețeaua de transport.\n\nLondonezii se confruntă cu mai multe întreruperi de călătorie luni dimineață, după ce furtuna Isha a lovit Marea Britanie cu vânturi de până la 99 mph, provocând perturbări majore.\n\nMii de case au rămas fără curent și a fost emisă o avertizare de tornadă în timp ce furtuna a sosit din Atlantic.\n\nMet Office a spus că o rafală de 99 mph a fost înregistrată la Brizlee Wood din Northumberland, urmată de 90 mph la Capel Curig, Snowdonia.\n\nÎntregul Regat Unit a rămas sub o avertizare de cod galben pentru vânt până luni la prânz.\n\nÎn Scoția - unde o avertizare de vreme roșie „neobișnuită” de pericol pentru viață a fost în vigoare până la ora 5 dimineața - nu au circulat trenuri în întreaga țară luni dimineață.\n\nNavetiștii din Londra s-au confruntat, de asemenea, cu perturbări de călătorie pe TfL și pe serviciile feroviare naționale, după ce Furtuna Isha a provocat daune pe liniile de cale ferată.\n\nLinia Centrală a fost suspendată luni între West Acton și Ealing Broadway, în timp ce inginerii au reparat un acoperiș deteriorat la Ealing Broadway. London Overground a fost suspendat între Highbury și Islington și Dalston Junction și între Sydenham și Crystal Palace, din cauza obstacolelor de pe șine.\n\nDe asemenea, nu au existat servicii London Overground între Willesden Junction și Clapham Junction din cauza unui „incident operațional” în zona Willesden Junction.\n\nFirma feroviară Southeastern a declarat că peroanele 5 și 6 de la stația Charing Cross au fost blocate de obiecte căzute pe șine în jurul orei 6:20 luni.\n\nAvanti West Coast, care conduce trenuri din Londra Euston, a fost nevoită să-și încheie serviciile de la gară în jurul orei 18.15 duminică, lăsând oamenii care călătoresc în locuri precum Manchester sau Glasgow cu opțiuni limitate.",
  "metadata": {
    "original_file": "Anglia_Mea_0316.html"
  }
}