{
  "title": "Taxa pentru tunelul Blackwall: Unii șoferi vor plăti „până la 40 £ pe zi” - AngliaMea.ro",
  "content": "Taxa viitoare a tunelului Blackwall ar putea scoate din buzunarul unor șoferi până la „35 până la 40 de lire sterline pe zi” pentru a ajunge la serviciu, a avertizat un parlamentar din Londra.\n\nTransport for London a anunțat săptămâna trecută că taxele vor fi introduse la tunelul Blackwall – pentru prima dată în 130 de ani – de luni, 7 aprilie, odată cu deschiderea în aceeași zi a tunelului Silvertown din apropiere.\n\nAmbele tuneluri vor avea aceleași taxe de taxare. Șoferii de mașini și șoferii de furgonete mici vor trebui să plătească 1,50 lire sterline în afara orelor de vârf și 4 lire sterline pe traversare la orele de vârf, în timp ce șoferii de camionete mari vor plăti 6,50 lire sterline la orele de vârf.\n\nDeputatul conservator Louie French a spus că unii șoferi ar trebui să plătească taxa de tunel, taxa de 12,50 lire sterline pentru zona cu emisii ultra-scăzute și taxa de congestionare de 15 lire sterline dacă ar intra în centrul Londrei cu un vehicul neconform Ulez.\n\nEl a lansat o petiție prin care cere primarului Londrei, Sadiq Khan, să anuleze taxarea tunelului Blackwall. Peste 6.500 de persoane au semnat petiția online.\n\nDomnul French a spus că taxele tunelului Blackwall „probabil vor afecta peste 100.000 de șoferi în estul și sud-estul Londrei în fiecare zi”.\n\nEl a avertizat despre un „coșmar de aglomerație”, deoarece șoferii încercau să evite să plătească taxele pentru tunelul Blackwall sau Silvertown, deviind prin tunelul Rotherhithe sau călătorind prin trecerea Dartford de pe autostrada M25.\n\nDomnul French, deputatul pentru Old Bexley și Sidcup, a declarat: „Pe lângă extinderea de către primar a zonei Ulez și taxele crescute pentru taxa de congestionare, această nouă taxă ar putea determina șoferii să plătească între 35 și 40 de lire sterline în fiecare zi. doar pentru a ajunge la lucru – asta înainte de a lua în considerare impactul costurilor cu combustibilul sau al tarifelor de parcare în capitală.",
  "metadata": {
    "original_file": "Anglia_Mea_0022.html"
  }
}