{
  "title": "Vremea în Londra: astăzi ar putea fi ultima zi de vară - AngliaMea.ro",
  "content": "După cel de-al șaselea iulie cel mai ploios din Marea Britanie și un august mixt, Londra a fost programată să se bucure de soare și temperaturi de aproximativ 26 de grade Celsius miercuri.\n\nDar, în timp ce londonezii speră la o vară indiană mult așteptată, s-a prognozat că mercurul va scădea din nou în noaptea de miercuri, făcând loc unei joi gri și ploioase, cu maxime de 24 de grade Celsius și condiții de burniță prezise.\n\nTemperatura este setată să scadă și mai mult, ajungând până la 20 de grade Celsius pe măsură ce săptămâna avansează.\n\nMaxime de 22C sunt prognozate în capitală în weekendul de sărbătoare națională, cu șanse de ploaie sâmbătă, după o duminică și luni în mare parte uscată.\n\nEvenimente majore, inclusiv Carnavalul Notting Hill și festivalul de muzică All Points East, vor avea loc în capitală pe parcursul weekendului de trei zile.\n\nMeteorologii au spus că, în timp ce mulți oameni din toată țara ar putea vedea ploi la un moment dat în timpul sărbătorii legale - ultima înainte de Crăciun - ar trebui să fie „multă vreme uscată și însorită” de care să se bucure londonezii.\n\nÎn timp ce temperaturile sunt de așteptat să fie mai scăzute în următoarele câteva săptămâni, ei au adăugat că sezonul uraganelor în Atlantic ar putea aduce vreme mai caldă și mai uscată pe țărmurile noastre înainte de apariția toamnei.\n\nVorbind despre prognoza națională pentru următoarele zile, meteorologul de la Met Office Greg Dewhurst a spus: „Miercuri va fi uscat, cu perioade însorite în general în estul și sudul țării. În ceea ce privește temperaturile, vom avea maxime de 27C.''\n\n„Până vineri vom avea maxime de 23C. Va fi o sărbătoare bancară mai rece, dar cu vreme mai uscată de duminică până luni – în general, un weekend mai bun decât am avut de ceva timp.Tendințele sunt mai scăzute în următoarele câteva săptămâni. Nu aș exclude să fie ultima perioadă caldă a anului'', a declarat Greg Dewuhrst.",
  "metadata": {
    "original_file": "Anglia_Mea_0443.html"
  }
}