{
  "title": "UK: Furtuna Bert nu se dă dusă! Ce urmează? - AngliaMea.ro",
  "content": "În aceste zile, britanicii trăiesc momente dramatice în urma furtunii care a măturat totul în calea ei. Chiar dacă Marea Britanie se află în continuare sub cod roșu și galben de inundații, localnicii găsesc, totuși, putere să se adune și să înceapă să curețe ceea ce a lăsat în urma sa Bert.\n\nPotrivit Oficiului Meteorologic al Regatului Unit (Met Office), 150 de avertizări de inundații sunt încă valabile.\n\nPloile abundente și vânturile puternice aduse de acest fenomen în weekend au dus la cinci morți - toți bărbați, cu vârste cuprinse între 34 și 80 de ani - în timp ce casele, drumurile și rețelele feroviare s-au confruntat cu perturbări majore .\n\nPrintre momentele dramatice trăite de britanici în urma furtunii, s-a numărat și salvarea unui tată și a fiului său de doar 11 luni. Mașina lor a fost purtată de ape, iar salvatorii au ajuns la ei în ultimul moment, evitând o tragedie. Acest incident este doar unul dintre numeroasele cazuri în care forțele de salvare au intervenit pentru a ajuta victimele și a salva vieți în fața furiei naturii.\n\nUn avertisment sever de „pericol pentru viață” rămâne în vigoare pentru râul Nene din Northamptonshire, după ce un parc de rulote a fost inundat pentru a treia oară în acest an.\n\nDe asemenea, drumurile principale din Northamptonshire și Bristol au fost închise. Copacii căzuți pe liniile de cale ferată au întrerupt serviciile între Londra și Aeroportul Stansted, al patrulea cel mai aglomerat nod al Marii Britanii.\n\nDepresiunea atmosferică a adus vânturi puternice în multe locuri, cu viteze ale vântului de aproape 180 de kilometri pe oră măsurate în munții din Scoția. De altfel, podul Severn, care leagă Țara Galilor de Anglia, a fost închis din cauza vânturilor puternice, a arătat site-ul National Highways.\n\nMeteorologul șef al Met Office, Jason Kelly, a calificat furtuna drept un „eveniment cu pericole multiple”, afirmând că au fost emise noi avertismente cod galben de ploi abundente pentru părți din sud-vestul, sudul și sud-estul Angliei de la 22:00 GMT marți până miercuri la amiază, informează BBC.\n\nÎn total 112 avertismente de inundații rămân în vigoare, vizate fiind Northamptonshire și Worcestershire. Țara Galilor are cinci avertismente în vigoare, în timp ce locuitorii din Scoția și Irlanda de Nord pot răsufla ușurați – cele două țări ieșind de sub incidența oricărui avertisment.\n\n„Din păcate, sunt probabile noi inundații în următoarele câteva zile, deoarece nivelul apei crește pe râurile care au curgere mai lentă, cum ar fi Severn și Ouse”, a declarat secretarul pentru Mediu, Steve Reed.\n\nPresiunea scăzută a aerului va aduce ploi și în partea de nord-est către sud-vestul Angliei în această seară și apoi în Țara Galilor, Midlands, East Anglia, părți din nordul Angliei și sud-estul Angliei, însoțite, pe alocuri, de tunete.\n\nÎn Irlanda de Nord și Scoția va fi frig, cu ger și ceață. Există șanse ca ploaia să se transforme în zăpadă în nordul Țării Galilor și în Peak District.\n\nMet Office s-a confruntat cu critici din partea locuitorilor, unii spunând că nu au existat suficiente avertismente înainte ca furtuna Bert să facă ravagii.\n\nMeteorologii dau asigurări că Londra va fi ferită de noi reprize de ploi abundente. Temperaturile se vor situa între maxime de 10°C și minime de 5°C. Singurul fenomen care mai poate pune probleme aici este vântul, care va sufla de la slab la moderat. MetOffice anunță că exceptând ziua de miercuri, când va fi ceva mai rece, mercurul în termometre va continua să urce de-a lungul săptămânii, sâmbătă și duminică fiind așteptate chiar și 13°C.",
  "metadata": {
    "original_file": "Anglia_Mea_0060.html"
  }
}