{
  "title": "Charles la prima Deschidere de Stat a Parlamentului ca Rege - AngliaMea.ro",
  "content": "Regele va deschide astăzi Parlamentul pentru prima dată ca monarh, cu readucerea întregului fast și aerul ceremonial al ocaziei, în timp ce Regina își va repurta rochia de la încoronare.\n\nCharles va purta Coroana Imperială de Stat, lunga sa Robă de Stat și uniforma de la Fleet Royal Naval, în timp ce va călători într-o procesiune de trăsuri de la Palatul Buckingham la House of Lords în interiorul Diamond State Coach, înconjurat de marea fanfară regală.\n\nCamilla, care va purta pentru prima oară faimoasa Diademă de Stat George IV, a ales să reutilizeze rochia sa de încoronare, creată de către Bruce Oldfield, pentru prima sa Deschide de Stat în calitate de Regină consoartă.\n\nÎn anii recenți, defuncta Regină Elisabeta a II a a optat în general pentru o deschidere de stat nu chiar atât de formală vestimentar – un palton funcțional, o rochie de zi și o pălărie în detrimentul coroanei grele și a robei, deseori cu o sosire cu mașina.\n\nAu trecut șapte ani de când un monarh a purtat ultima dată Coroana Imperială de Stat la o Deschidere de Stat, ultima dată fiind în 2016.\n\nAceasta conține 2,868 de diamante, 17 safire, 11 smaralde, cinci rubine și 269 de perle, și cântărește peste un kilogram.\n\nCharles a purtat coroana în călătoria sa înapoi la Palatul Buckingham după încoronare.\n\nAproape 1,4000 de membri ai forțelor armate vor juca un rol în prima ceremonie complet militară pentru prima Deschidere de Stat de după Covid,\n\nFocuri de armă în semn de salut vor fi trase de pe Green Park și Turnul Londrei, cu trupe din Armată, RAF și Forțele Navale Regale care vor sta de-a lungul rutei și Regimentul Household Cavalry Mounted, care va include și 124 de cai ce-l vor escorta pe Suveran.\n\nEste pentru prima dată când un Rege Britanic deschide Parlamentul după mai mult de 70 de ani, de când bunicul lui Charles, George IV, a făcut-o în 1950.",
  "metadata": {
    "original_file": "Anglia_Mea_0380.html"
  }
}