{
  "title": "Româncele, contribuție de top la creșterea natalității din UK! - AngliaMea.ro",
  "content": "Dezastrul demografic din România se adâncește de la an la an. Milioane de oameni au plecat din țară în căutarea unui trai mai bun, iar cei rămași fac tot mai puțini copii și la vârste tot mai înaintate.\n\nNu mai este o noutate faptul că zeci de mii de copii români se nasc, în fiecare an, în comunitățile românești din diaspora, dar devine îngrijorător faptul că în țară natalitatea scade cu 16% în fiecare an, potrivit statisticilor. De altfel, în 2021, România a înregistrat cel mai mic număr de nașteri în interiorul granițelor, din ultimii 100 de ani - 180.000.\n\nAproape unul din trei copii născuți în Anglia și Țara Galilor anul trecut au mame născute în afara Regatului Unit. Concret, 31,8% dintre bebelușii născuți în UK au mame din alte state ale lumii. Iar româncele ocupă locul trei în acest top. Mai exact, 13.717 copii români s-au născut în Marea Britanie în 2023, arată datele Oficiului pentru Statistică Națională (ONS).\n\n„Datele arată o ușoară creștere față de procentul din 2022. Aceasta este o continuare a tendinței pe termen lung a creșterii în general a procentului de născuți vii la mamele care nu sunt născute în Regatul Unit”, a precizat Greg Ceely, directorul monitorizării sănătății populației la ONS.\n\nRomâncele au fost depășite de femeile din India – cu 21.513 nașteri și Pakistan – 17.715 nașteri. România este urmată de Nigeria, cu 12.312 nașteri, și Polonia, cu 9.420 de nașteri.\n\nAceasta tendință reflectă, pe de o parte, fenomenul migrației, dar și opțiunea tot mai frecventă a mamelor românce de a naște în sisteme de sănătate bine reglementate, precum cel britanic, care oferă sprijin medical și social constant.\n\nLondra rămâne regiunea cu cea mai mare proporție de nașteri în rândul familiilor de origine străină. Potrivit datelor ONS, mai mult de doua treimi (67,4%) dintre copiii născuți în Londra au cel puțin un părinte născut in afara Regatului Unit.\n\nÎn Țara Galilor și nord-estul Angliei, proporțiile sunt mai mici, doar 17,5% și, respectiv, 20,5% dintre copiii născuți având cel puțin un părinte născut în afara Regatului Unit.\n\nPrincipalele motive invocate pentru care româncele aleg să nască în străinătate sunt neîncrederea în sistemul medical din România, condițiile mai bune de asistență medicală și sprijinul social consistent.\n\nDe altfel, Marea Britanie, în special, oferă sprijin extins pentru proaspetele mame, acces la servicii de sănătate bine reglementate și sprijin social pentru familii.\n\nLa sfârșitul anului 2021, aproape un milion de români erau stabiliți în Marea Britanie, conform datelor furnizate de autoritățile locale, misiunile diplomatice și oficiile consulare.",
  "metadata": {
    "original_file": "Anglia_Mea_0072.html"
  }
}