{
  "title": "Milioane de britanici ar putea primi un bonus de 1,200£ neimpozabili printr-un cont de economii - AngliaMea.ro",
  "content": "Milioane de persoane ar putea fi eligibile pentru a primi un stimulent pentru economii în valoare de 1,200£ neimpozabili, prin intermediul schemei de economii Help to Save.\n\nSchema de economii a guvernului pentru cei cu venituri mici oferă celor care strâng bani o plată de 50% din valoarea banilor depuși în cont pe durata a patru ani.\n\nDeținătorii de conturi pot economisi până la 50£ în cont în fiecare lună calendaristică, un total de 2,400£ pe durata a patru ani, ceea ce înseamnă că cel mai mare bonus posibil este în valoare de 1,200£ pentru perioada de patru ani.\n\nBanii nu trebuie să fie puși în cont în fiecare lună, deși asta ar însemna că nu există posibilitatea de a economisi bonusul maxim.\n\nClienții pot verifica dacă sunt eligibili și, dacă se califică, pot continua prin a solicita deschiderea unui cont pe pagina de internet a guvernului sau prin intermediul aplicației HMRC.\n\nSute de mii de persoane au beneficiat de acest cont, dar, conform HMRC ,alte trei milioane de oameni ar putea încă beneficia de această schemă, după prelungirea ei până în Aprilie 2025.\n\nBonusurile vor fi plătite la finalul celui de-al doilea și celui de-al patrulea an, iar suma va fi calculată în baza cumulului de economii din aceste perioade.\n\nBanii pot fi retrași în orice moment, deși asta ar putea afecta valoarea bonusului la care se poate ajunge.\n\nDupă primii doi ani, deținătorii conturilor vor primi un prim bonus, dacă și-au folosit conurile pentru economii.\n\nAcesta va avea o valoare de 50% din cea mai mare valoarea economisită la un anumit moment.\n\nDupă patru anu, bonusul final va fi plătit, dacă deținătorul deținătorul contului a continuat să îl folosească pentru a economisi.\n\nValoarea acestui al doilea bonus va fi de 50% din diferența dintre cea mai mare sumă înregistrată ca economii în primii doi ani și cea mai mare sumă de economii din ultimii doi ani.\n\nDacă sumele nu sunt mai mari în a doua parte, deținătorul contului nu va benefica de un bonus final.\n\nBonusul este virat în contul bancar al beneficiarului și nu în contul Help to Save.",
  "metadata": {
    "original_file": "Anglia_Mea_0357.html"
  }
}