{
  "title": "Vești proaste!Se pregătește o nouă taxă auto în Marea Britanie! - AngliaMea.ro",
  "content": "Guvernul Laburist din Marea Britanie, nou instalat la sediul din 10 Downing Street, este pregătit să lanseze un proiect de lege privind scăderea semnificativă a veniturilor din taxele pe combustibil. În acest sens, vor fi anunțate noi măsuri fiscale în cadrul viitorului buget, programat pentru luna octombrie, printre care și introducerea unei noi taxe rutiere, avertizează autoexpress.co.uk.\n\nTaxa auto pe km/milă sau „ pay-per-mile car tax ” de anunță din start o măsură fiscală controversată, în contextul în care prețul unei asigurări auto s-a majorat semnificativ, iar cel al carburanților înregistrează scumpiri, aproape, lună de lună.\n\nAșadar, o nouă „povară” fiscală pentru proprietarii de vehicule. „Taxa auto per km” urmărește ca șoferii să plătească o acciză mai mare de drum ( Vehicle Excise Duty – VED) pe vehicul, în funcție de câți kilometri parcurg pe an, în combinație cu cât de poluant (sau nu) este vehiculul lor.\n\nMai simplu spus, asta înseamnă că cei care conduc mai puțin, plătesc mai puțin, iar cei care conduc mai mult și, astfel, folosesc mai mult drumurile, plătesc mai mult.\n\nChiar dacă această taxă pe kilometri parcurși va fi introdusă, Royal Automobile Club se așteaptă ca Executivul să pună punct actualei reduceri de 5 pence a taxei la combustibil, expertul din cadrul RAC Simon Williams susținând că micșorarea aduce Trezoreriei „pierderi 2 miliarde de lire sterline pe an”.\n\nAceastă nouă taxă ar însemna că șoferii s-ar putea confrunta cu majorări de costuri de până la 600 de lire sterline anual.\n\nPe de altă parte, șoferii de cursă lungă, cum ar fi instructorii auto sau șoferii de livrări, s-ar putea confrunta cu costuri și mai mari, au avertizat experții.\n\nÎn aceste condiții, alternativa la costurile scumpe de a-ți permite să te deplasezi cu propria mașină oridecâte ori ai nevoie rămâne trenul.\n\n„Prețurile accesibile ale călătoriilor cu trenul oferă o alternativă viabilă pentru britanici, permițându-le să se relaxeze și să profite de trenurile moderne, curate și confortabile, fără grija costurilor tot mai mari de conducere”, a declarat Kathryn O’Brien, director al departamentului de clienți în cadrul TransPennine Express pentru Birmingham Mail.\n\nImplementarea taxa auto per km vine într-un moment în care tranziția către vehiculele electrice este văzută ca o soluție esențială a Marii Britanii de a îndeplini obiectivele legale de climă. Cu toate acestea, introducerea acestei noi taxe riscă să adâncească inegalitățile economice, ceea ce va afecta disproporționat șoferii care nu își pot permite mașini electrice sau alternative de transport mai scumpe.\n\nUltimele date arată că rețeaua publică de încărcare din Regatul Unit este atât de scumpă încât costul de a conduce o mașină electrică este acum de două ori mai mare decât prețul pentru a conduce o mașină pe benzină sau motorină, potrivit unei analize a The Times.\n\nDeși, Marea Britanie are mai mult de 12.500 de stații de încărcare rapidă sau ultra-rapidă – o creștere cu 40% față de anul trecut - prețurile fac ca trecerea la mașinile electrice să fie prohibitivă pentru șoferii care nu au acces la o încărcare mai ieftină la domiciliu.\n\nPrețurile la încărcătoarele rapide au crescut cu 5 % în ultimul an, mai arată analiza citată.",
  "metadata": {
    "original_file": "Anglia_Mea_0112.html"
  }
}