{
  "title": "Un cuplu din Londra ,,furios'' după ce Ryanair i-a pus să plătească110£ extra - AngliaMea.ro",
  "content": "Un cuplu în vârstă este „furios” după ce Ryanair i-a taxat cu 110 de lire sterline pentru a-și imprima cărțile de îmbarcare, atunci când le-au descărcat pe cele de întoarcere din greșeală.\n\nRuth Jaffe, în vârstă de 79 de ani, și soțul ei Peter, în vârstă de 80 de ani, zburau de la Londra Stansted la Bergerac, în Franța, când au descărcat accidental permisele de îmbarcare greșite.\n\nCuplul, din Ealing, în vestul Londrei, urma să zboare cu compania aeriană Ryanair vinerea trecută și a spus că s-au înregistrat pentru zborul lor online cu o zi înainte.\n\nDe profesie medic generalist, în prezent pensionară, Ruth a spus că a plătit deja 22 de lire sterline pentru locuri, astfel încât ea și soțul ei, care este cu dizabilități, să poată sta împreună.\n\nDar când au ajuns la aeroport, Ruth a spus că și-a dat seama că a descărcat din greșeală cărțile de îmbarcare pentru zborurile de întoarcere.\n\nEa susține că s-a dus la birou, dar a fost „dezgustată” când Ryanair i-a taxat pe ea și pe domnul Jaffe cu 55 de lire sterline fiecare pentru a imprima permisele corecte.\n\nCând a fost întrebată, compania aeriană a spus că cuplul a fost „taxat corect, taxa de check-in la aeroport fiind de 55 de lire sterline per pasager”.\n\nDoamna Jaffe a spus: „Site-ul web a fost foarte confuz, încearcă să te facă să adaugi și una și alta.\n\n„Nu mi-am dat seama că mă înregistram pentru zborul de întoarcere acasă. La aeroport, am încercat să iau cardul de îmbarcare și spunea că check-in-ul este închis și trebuia să mă duc la birou.\n\n„Au spus că este de 55 de lire sterline de persoană. Am crezut că este absolut dezgustător, dar nu am avut nicio opțiune, așa că am plătit. A fost foarte stresant.\n\n„Fata drăguță de la birou mi-a spus să mă plâng la Ryanair. Îmi permiteam să plătesc, dar m-a înfuriat. Suntem norocoși că ne putem permite, dar pentru o familie ar fi absolut dezastruos.”\n\nCuplul plătise deja 278 de lire sterline pentru zborurile lor de întoarcere către Franța cu Ryanair.",
  "metadata": {
    "original_file": "Anglia_Mea_0450.html"
  }
}