{
  "title": "Facturile la energie vor crește cu 146 de lire sterline în UK - AngliaMea.ro",
  "content": "Milioane de gospodării vor fi afectate de creșterile facturilor la energie cu aproximativ 9% în octombrie, au avertizat astăzi meteorologii.\n\nRespectata companie de consultanță Cornwall Insight a spus că se așteaptă ca plafonul pentru factura anuală medie de gaz și electricitate să crească cu 146 de lire sterline, de la 1.568 de lire sterline la 1.714 de lire sterline pe 1 octombrie.\n\nNivelul real al noului plafon va fi dezvăluit vineri de autoritatea de reglementare Ofgem, dar previziunile Cornwall Insight s-au dovedit de obicei foarte precise.\n\nSe spune că o nouă „creștere modestă” este probabilă în ianuarie, deși este posibilă o creștere mai mare în funcție de progresul războiului dintre Rusia și Ucraina.\n\nRevenirea la facturi în creștere vine într-un moment delicat, după ce guvernul a renunțat la plata combustibilului de iarnă de 300 de lire sterline pentru pensionari, cu excepția celor cu credit de pensie. Cancelarul Rachel Reeves a estimat că această mișcare va economisi Trezoreriei în jur de 1,4 miliarde de lire sterline pe an.\n\nPrincipalul factor care face ca prețurile să revină după scăderi mari din iarna anului 2022/2023 este o revenire a prețurilor angro la energie, deoarece au atins minimele de 30 de ani în februarie.\n\nCornwall Insight a declarat: „În timp ce prețurile s-au stabilizat oarecum în comparație cu ultimii doi ani, piața nu și-a revenit complet din criza energetică și impactul invaziei Ucrainei de către Rusia. Ca urmare, piața rămâne foarte sensibilă la orice evenimente globale care ar putea perturba aprovizionarea.\n\n„Dependența Marii Britanii de energia importată lasă țara foarte vulnerabilă la această volatilitate globală. Acest lucru înseamnă că atât facturile de energie ale gospodăriilor, cât și ale întreprinderilor se preconizează că vor rămâne cu mult peste nivelurile de dinainte de criză.”\n\nOfgem trece în prezent printr-o revizuire cuprinzătoare a plafonului de preț, cu potențiale modificări ale elementelor, cum ar fi taxa permanentă așteptată pentru anul viitor.",
  "metadata": {
    "original_file": "Anglia_Mea_0142.html"
  }
}