{
  "title": "Focar de E.coli în Anglia de la un aliment banal - AngliaMea.ro",
  "content": "Escherichia coli - pe scurt E. coli - este cea mai frecventă cauză a multiplelor infecții bacteriene, atât la adulți, cât și la copii, care se găsește în mod normal in intestinul oamenilor, dar si al animalelor.\n\nBacteria este adesea responsabilă de infecții de tract urinar, infecții ale tractului gastrointestinal, septicemie și alte infecții clinice precum meningita neonatala.\n\nDeși majoritatea tulpinilor de E.coli nu sunt dăunătoare, unele tipuri precum Shiga toxina E.coli, (prescurtat STEC) produc o toxina puternica, Shiga toxina (ST), care produce infecții ce duc până la deces, așa cum s-a întâmplat recent în Marea Britanie.\n\nAgenţia de Securitate Sanitară din Marea Britanie (UKHSA) a declarat că a identificat două persoane în Anglia, ambele cu afecţiuni medicale subiacente, care au murit luna trecută în termen de 28 de zile de la infectarea cu tulpina E. coli producătoare de toxină Shiga, informează BBC.\n\nUKHSA a semnalat prima dată o creştere a cazurilor de infecţie cu STEC la 6 iunie, iar toate cazurile confirmate în prezent au avut datele de debut ale simptomelor înainte de 4 iunie. Simptomele includ diaree severă şi uneori sângeroasă, crampe stomacale, vărsături şi febră. Din păcate, numărul total al cazurilor confirmate a ajuns la 275, a mai anunțat UKHSA, 122 de persoane fiind încă spitalizate, din care 7 sunt în stare foarte gravă cu sindrom hemolitic uremic (HUS).\n\nPână acum, au fost înregistrate 182 de cazuri în Anglia, 58 în Scoția, 31 în Țara Galilor și patru în Irlanda de Nord.\n\n„Deşi ratele de raportare a cazurilor sunt în scădere, ne aşteptăm să avem mai multe cazuri asociate cu această epidemie pe măsură ce ne vor fi trimise mai multe probe de la laboratoarele NHS şi se va efectua secvenţierea întregului genom\", a declarat Amy Douglas, director UKHSA Incident, citată de BBC.\n\nUKHSA a spus că, deși rata noilor cazuri de STEC este în scădere, se așteaptă la mai multe cazuri în zilele următoare, pe măsură ce sunt analizate noi mostre de la pacienți suspectați.\n\nConform investigațiilor făcute, epidemia de E. coli a fost declanșată de o banală salată, introdusă în sandvișurile ready – to – eat. Deși este „prea devreme pentru a determina” modul în care frunzele de salată ar fi putut fi contaminate cu bacterii, Agenția pentru Standarde Alimentare (FSA) a spus că este convinsă că aceasta este sursa. FSA nu a dezvăluit dacă salata verde a fost importată sau provine dintr-o fermă din Marea Britanie.\n\nÎntre timp, mai mulţi producători de sandvişuri au retras sau au rechemat unele dintre produse - inclusiv cele tip wraps - din oferta lor ca măsură de precauţie.\n\nProfesorul Jim Monaghan, profesor de științe la Universitatea Harper Adams din Shropshire, a spus că există trei moduri principale prin care frunzele de salată ar fi putut fi contaminate cu E.coli. Potrivit acestuia, E.coli „se instalează, în esență, în intestinele animalelor cu sânge cald”, dar tulpinile patogene sunt prezente în 10-15% din efectivele de lapte, ceea ce înseamnă că un mic procent ar fi putut fi contaminat cu gunoi de grajd.\n\nÎn situațiile în care există o contaminare directă, gunoiul de grajd și bacteria de E.coli pe care o conține pot ajunge pe frunzele de salată. În situațiile în care există contaminare indirectă, bacteriile pot pătrunde în sol sau în apa de irigare a culturii de salată verde.\n\nPentru a preveni mai multe cazuri, fermierii sunt obligați să aștepte cel puțin un an înainte de a planta salată într-un câmp pe care l-au fertilizat cu gunoi de grajd. Pentru a verifica prezența E.coli, trebuie să testeze și apa de irigare pe care o folosesc.\n\nSpecialiștii recomandă în primul rând spălarea mâinilor înainte de consumul alimentelor, dar și a fructelor și a legumelor pentru a preveni infectia cu E. coli.",
  "metadata": {
    "original_file": "Anglia_Mea_0181.html"
  }
}