{
  "title": "Crimă șocantă în Anglia într-o familie de români - AngliaMea.ro",
  "content": "Știrea că o femeie de 49 de ani, mamă a șase copii, a fost ucisă prin înjunghiere, a zguduit comunitatea dintr-un cartier liniștit din orașul Coventry, Marea Britanie, zilele trecute. Presa din Regat a dezvăluit ulterior că victima este de naționalitate română, iar criminalul este chiar fostul ei soț, tot român.\n\nPotrivit dailymail.co.uk, cazul a fost raportat vineri, 5 aprilie, la ora 5 și jumătate dimineața, agenții de poliție fiind chemați de urgență la o intervenție în locuința celor doi, de pe Caludon Road. Șase echipaje de salvare, inclusiv trei ambulanțe au ajuns la proprietate în urma unui apel de urgență\n\nDin nefericire, femeia - Vicala Gheorghe, fost transportată de urgență la spital, dar a murit la scurt timp. Bărbatul – Marian Gheorghe (52 ani) care se afla în stare critică, a primit suport vital de bază de la colegii de poliție înainte ca personalul de pe ambulanță să preia comanda și să înceapă imediat să administreze suport vital avansat, dar a fost declarat mort la fața locului, potrivit unui purtător de cuvânt al Serviciului de Ambulanță din West Midlands.\n\nSe pare că cei doi erau despărțiți, iar în casa în care s-a petrecut tragedia locuia doar femeia. Se crede că tocmai fostul soț este cel care a înjunghiat-o mortal pe Vicala, iar după acest gest și-a pus capăt zilelor.\n\nAutopsiile medico-legale a celor doi vor avea loc în cursul acestei săptămâni pentru a stabili cauzele morții.\n\n„Continuăm cercetările noastre pentru a afla exact ce s-a întâmplat, dar în acest stadiu credem cu tărie că Marian a rănit-o pe Vicala și apoi pe el însuși. Oferim sprijin membrilor familiei în această perioadă de suferință. În acest moment nu căutăm pe nimeni altcineva în legătură cu acest incident“ a mai declarat purtătorul de cuvânt al poliției din West Midlands.\n\nVecinii din cartierul rezidențial liniștit au fost șocați de tragicul eveniment, deoarece nu au mai fost astfel de incidente violente anterior.\n\nCei doi români erau originari din Timișoara și se stabiliseră cu copiii în Marea Britanie de mai mult timp, venind la muncă.",
  "metadata": {
    "original_file": "Anglia_Mea_0250.html"
  }
}