{
  "title": "Conductorii de tren LNER vor organiza noi greve de weekend - AngliaMea.ro",
  "content": "Șefii sindicali au anunțat declanșarea unei greve a conductorilor de tren la London North Eastern Railway (LNER) în fiecare weekend din septembrie, octombrie și două weekenduri în noiembrie.\n\nAslef, care reprezintă conductorii de tren, a declarat că grevele de la LNER se datorează unei rupturi în relații și acorduri industriale.\n\nLNER operează servicii pe East Coast Mainline între Londra și Edinburgh și este administrată de guvern.\n\nAslef a declarat că membrii săi, conductorii de la LNER, vor intra în grevă în fiecare sâmbătă între 31 august și 9 noiembrie și în fiecare duminică între 1 septembrie și 10 noiembrie.\n\nMai mult de doi ani, diverse greve feroviare au dus la anularea serviciilor și la perturbări pentru pasageri.\n\nAceste noi greve, care însumează 22 de zile, sunt separate de disputa de lungă durată privind salariile mecanicilor de locomotivă din 16 companii feroviare, care pare să fie soluționată în Anglia în urma unei noi oferte salariale făcute în această săptămână.\n\nMick Whelan, secretarul general al Aslef, a afirmat că sindicatul a fost „forțat” să intre în grevă la LNER.\n\nEl a acuzat operatorul feroviar că a încălcat „în mod repetat” acordurile și că a acționat cu „rea-credință”.\n\nAtât LNER, cât și Ministerul Transporturilor au fost contactați pentru comentarii.\n\nNigel Roebuck, care a condus negocierile Aslef cu LNER, a declarat că membrii s-au plâns de faptul că au fost în mod constant „hărțuiți pentru favoruri” de către manageri „în afara acordurilor de planificare și fiind contactați de la distanță”.\n\n„Concluzia este că LNER nu angajează suficienți șoferi pentru a furniza serviciile pe care le-a promis pasagerilor și guvernului”, a sugerat el.\n\nSindicatul Aslef spune că are peste 21 000 de membri și reprezintă 96% din toți conductorii de tren din Anglia, Scoția și Țara Galilor, unde este organizat.\n\nEchipa sa de leadership a recomandat membrilor să accepte oferta depusă recent pentru conductorii de tren din Anglia, care include o creștere salarială retroactivă de 5% pentru 2019-2022, 4,75% pentru 2022-2024 și 4,5% pentru 2024-2025.\n\nCu toate acestea, într-un alt conflict separat, cei care lucrează pentru compania publică Scotrail sunt în prezent supuși la vot pentru o grevă pentru salarii.",
  "metadata": {
    "original_file": "Anglia_Mea_0143.html"
  }
}