{
  "title": "‘Una dintre cele mai temute creaturi de pe planetă’ se îndreaptă spre UK - AngliaMea.ro",
  "content": "Una dintre cele mai temute creaturi din lume se îndreaptă către Marea Britanie, avertizează noi cercetări.\n\nFurnica roșie de foc, considerată a fi una dintre cele mai invazive specii din lume – și a cincea cea mai costisitoare de combătut – a fost deja introdusă si stabilită în Europa, arată studiul.\n\nÎnțepătura sa – descrisă ca fiind ‘dureroasă și iritantă – poate provoca pustule și reacții alergice, și poate chiar să declanșeze un potențial șoc anafilactic mortal.\n\nOriginară din America de Sud, furnica roșie de foc, cunoscută și ca Solenopsis invicta, a avut un impact masiv asupra ecosistemelor, agriculturii și sănătății umane în mai multe țări din lume.\n\nAcum, cercetătorii au identificat 88 de mușuroaie de furnici roșii de foc răspândite de-a lungul a cinci hectare de teren în apropierea orașului Siracuza din insula italiană Sicilia.\n\nAceștia au spus că aceste colonii ar fi putut veni din China sau SUA, unde deasemenea este o specie invazivă.\n\nModelele ecologice dezvoltate ca parte a studiului arată predicții ‘alarmante’ legate de potențiala colonizare a furnicii în Europa, care ar putea si ajutată de schimbările climatice.\n\nSpeciile invazive s-ar putea stabili de-a lungul unei proporții de șapte procente din Europa, conform studiului publicat în jurnalul Current Biology.\n\nÎn mai puțin de un secol, furnicile s-au împrăștiat în mare parte din SUA, Mexic, Caraibe, China, Taiwan și Australia, și a fost eliminată doar din Noua Zeelandă.\n\nPrezența sa în SUA a cauzat pierderi financiare estimate la peste 5 miliarde $ pe an, în timp ce țări precum Australia alocă milioane eradicării sale, dar cu șanse mici de succes.\n\nÎnaintea noului studiu, furnicile roșii de foc se găseau ocazional în produsele importate din Spania, Olanda si Finlanda, dar nu a fost niciodată confirmată stabilirea lor pe continent.\n\nEchipa de cercetare a concluzionat că punctul de intrare în Italia trebuie să fi fost o zonă de ‘tranzit’ cu activitate umană – precum portul comercial al orașului Siracuza.\n\nAnaliza directiei vântului a indicat că unele furnici zburătoare regine ar fi putut ajunge dinspre nord-vest, unde portul din Siracuza este localizat și unde echipele au recomandat monitorizarea pentru furnici.\n\n‘Rezultatele sugerează că jumătate dintre zonele urbane din Europa vor fi potrivite din punct de vedere climatic pentru stabilirea speciei invazive’, a spus Dr Vila.\n\n‘Orașe mari precum Barcelona, Roma, Londra sau Paris ar putea fi afectate considerabil de speciile invazive, care pot avea un impact asupra stilului de viață al oamenilor din cauza numărului mare și a agresivității.’\n\nAcesta a mai adăugat: ‘Eforturile coordonate pentru detectarea timpurie și oferirea unui răspuns rapid în regiune sunt esențiale pentru a gestiona cu succes această noua amenințare, înainte de a se răspândi incontrolabil’.\n\nPrimul autor Mattia Menchetto a spus: ‘Publicul ar putea juca un rol cheie în detectarea S invicta, având în vedere că se găsește frecvent în zonele urbane și adiacente acestora.’\n\n‘Aceste furnici pot fi detectate din cauza înțepăturilor dureroase și a mușuroaielor caracteristice, deși confirmarea unui expert este necesară.’\n\nEchipa de cercetare a recomandat ca monitorizarea să se extindă pe o mai mare suprafață geografică.",
  "metadata": {
    "original_file": "Anglia_Mea_0427.html"
  }
}