{
  "title": "Imigranții ilegali ar putea fi echipați cu dispozitive electronice de urmărire - AngliaMea.ro",
  "content": "Persoanele care sosesc ilegal în Regatul Unit pot fi echipate cu dispozitive GPS, astfel încât Ministerul de Interne să le poată urmări.\n\nGuvernul și-a creat o obligație legală de a-i reține pe cei care călătoresc ilegal în Regatul Unit, inclusiv solicitanții de azil, cu controversatul său Act privind migrația ilegală.\n\nConform planurilor actuale, asta ar însemna trimiterea oamenilor în Rwanda, unde vor fi evaluate cererile lor de azil.\n\nNoua lege cere „puterea de a reține și de a controla în cele din urmă acei oameni”, a declarat secretarul de interne Suella Braverman pentru Sky News și BBC Breakfast în această dimineață.\n\nEa a spus: „Trebuie să exercităm un nivel de control dacă vrem să îi scoatem din Regatul Unit”.\n\nAcest „nivel de control” ar putea include urmărirea electronică a migranților care sosesc ilegal, a declarat în weekend o sursă a Ministerului de Interne citată de The Times.\n\nSe pare că ei au spus: „Nu există niciun motiv pentru imigranți să nu fugă, așa că ni s-a dat sarcina de a „explora în profunzime” cum îi putem stimula să nu dispară”.\n\nO a doua sursă a adăugat: „Etichetarea a fost întotdeauna un lucru pe care Ministerul de Interne a fost dornic și este opțiunea preferată pentru retragerea sprijinului financiar, care ar fi dificil din punct de vedere legal, deoarece imigranții ar fi expuși riscului de a rămâne săraci”.\n\nCând doamna Braverman a fost rugată să confirme dacă acest lucru este ceva la care se uită guvernul, ea a spus că este dispusă să folosească o „gamă de opțiuni”.\n\nEa a spus: „Avem câteva mii de locuri de detenție în capacitatea noastră actuală de cazare.''\n\n„Vom lucra intens pentru a crește acest lucru, dar este clar că explorăm o serie de opțiuni – toate opțiunile – pentru a ne asigura că avem acel nivel de control asupra oamenilor, astfel încât aceștia să poată trece rapid prin sistemul nostru pentru a ne permite să le eliminăm,”a declarat Ministrul de Interne.",
  "metadata": {
    "original_file": "Anglia_Mea_0439.html"
  }
}