{
  "title": "Urmează 2 săptămâni de foc în Marea Britanie: temperaturi de peste 40 C - AngliaMea.ro",
  "content": "Condițiile extreme vor continua luna viitoare, cu avertismente, un val de căldură din iulie va dura două săptămâni și temperaturile medii vor crește peste 40C în unele zone.\n\nBritanicii au fost avertizați să se aștepte la un val de căldură luna viitoare - care poate dura până la 14 zile și va crește la 40 de grade. Ca urmare a căldurii extreme recente, Weather Company spune că sunt așteptate temperaturi mari la începutul și la sfârșitul lunii iulie.\n\nTemperaturile vertiginoase sunt prognozate pentru până la 14 zile în iulie și ar putea depăși recordul de anul trecut de 40,3 C (105 F) înregistrat în Lincolnshire.\n\nMeteorologul de la Met Office Jonathan Vautrey a declarat pentru The Mirror: „Spre mijlocul până la sfârșitul lunii iulie există o șansă tot mai mare ca presiunea ridicată să se instaleze.\n\n„În general, zonele nordice sunt mai susceptibile de a vedea condiții mai uscate, iar zonele de sud prezintă un risc mai mare de averse și furtuni.\n\n„Putem spune că există o șansă mai mare decât cea normală de valuri de căldură pentru întreaga perioadă de la mijlocul până la sfârșitul lunii iulie.\n\n„Din cauza schimbării climatului, temperaturile noastre extreme sunt împinse în mod continuu.\n\n„Există o șansă tot mai mare că aceste temperaturi extreme ar putea fi împinse mai departe.\n\n„Am avut 40C anul trecut și înainte să se întâmple asta nimeni nu credea că există o șansă în afară.\n\n„Există, de asemenea, posibilitatea de a continua să vedem aceste tendințe.”\n\nÎntre timp, Met Office a emis astăzi avertismente de furtună pentru anumite părți din Marea Britanie.\n\nBritanicii s-au bucurat de temperaturi arzătoare în weekend. Sâmbătă au fost 29C la Wisley in Surrey, doar puțin mai mare decât 28C înregistrate cu o zi inainte.\n\nDar, spre deosebire de soare, fulgere, grindină cu diametrul de până la 3 cm și vânturi puternice și rafale ar putea fi prezente în unele părți.",
  "metadata": {
    "original_file": "Anglia_Mea_0491.html"
  }
}