{
  "title": "Bicicliștii din UK, aspru pedepsiți! În ce condiții? - AngliaMea.ro",
  "content": "S-a decis! Omorârea unui pieton în Marea Britanie de către un biciclist va sancționată ca infracțiune, la fel ca în cazul șoferilor și a motocicliștilor, după ce guvernul a fost de acord, miercuri, cu modificarea legii. Conform acestei schimbări, bicicliștii periculoși riscă până la 14 ani de închisoare, informează BBC.\n\nAsta, deși, unii experți guvernamentali britanici au analizat chiar posibilitatea introducerii pedepsei cu închisoarea pe viață.\n\nLegea va fi schimbată după ce s-a ajuns la un acord între guvern și fostul lider conservator, Iain Duncan Smith, al cărui amendament la proiectul de lege privind justiția penală a fost susținut de 37 de colegi conservatori. Vorbind în Camera Comunelor, Sir Iain a spus că propunerea sa nu este una „anticiclism”.\n\nDepartamentul pentru Transport va prezenta un amendament actualizat la proiectul de lege pe măsură ce acesta va intra în dezbatere în Camera Lorzilor.\n\nSecretarul britanic pentru transport, Mark Harper, a spus: „Bicicliștii, la fel ca șoferii, trebuie să fie responsabili și atenți. Dar este corect ca această minoritate, a bicicliștilor, care nu respectă pe ceilalți participanți la trafic să se confrunte cu toată greutatea legii. La fel ca șoferii care încalcă legea, susținem această lege care introduce noi infracțiuni în jurul ciclismului agresiv.”\n\nToată această situație a pornit de la faptul că în 2016, un biciclist în vârstă de 20 de ani, Charlie Alliston, a lovit mortal un pieton, Kim Briggs, care avea 44 de ani, pe o stradă aglomerată din Londra. După acest caz, comisia de anchetă, condusă de ministrul britanic al Transporturilor de atunci, Jesse Norman, a ordonat actualizarea legislației rutiere prin introducerea unor prevederi clare pentru bicicliști. Charlie Alliston nu a fost condamnat pentru omor prin neglijență, dar a fost găsit vinovat de vătămare corporală soldată cu deces prin conducerea unui vehicul. Condamnarea a fost pronunțată în virtutea Legii delictelor împotriva persoanelor, din 1861, care s-a aplicat inițial conducătorilor de trăsuri și căruțe.\n\nUn alt caz adus în atenție este cel al tinerei Rhiannon Bennett, omorâtă la 17 ani de un biciclist care mergea cu viteză, în 2007. Biciclistul, care a declarat la audierea la tribunal că a strigat la Rhiannon ''să se dea la o parte pentru că nu se va opri'', a fost amendat cu 2.200 de lire sterline, evitând pedeapsa cu închisoarea.\n\nLegea se va aplica incidentelor care implică biciclete cu pedale, biciclete electrice și scutere electrice.\n\nSusţinătorii ciclismului insistă că percepţiile populare privind biciclişti dezlănţuiţi nu sunt sprijinite de date statistice, asta deși în anul 2016, în Marea Britanie au fost omorâți 448 de pietoni, dintre care trei de către bicicliști. Potrivit acestora, incidentele în care sunt implicați bicicliști sunt rare, iar cei care au provocat decese au fost acuzați, condamnați și trimiși la închisoare.\n\n„Este clar că trebuie depuse eforturi pentru ca străzile noastre să fie mai sigure pentru toată lumea, dar modificând marginile reformei, vom adăuga noi infracțiuni la legile existente privind traficul rutier, care deja nu funcționează”, a declarat Duncan Dollimore, șeful de campanii la Cycling UK pentru BBC.\n\nImaginea de biciclist agresiv ce face prăpăd pe drumurile publice are puţin temei, a precizat și Alex Bailey de la Cyclists Touring Club (CTC), care face lobby în numele utilizatorilor de biciclete.\n\nPe de altă parte, utilizatorii de biciclete insistă că ei sunt cei vulnerabili. Din 13.272 de coliziuni între biciclişti şi maşini, în 2008, 52 de biciclişti au murit, dar niciun şofer.\n\nLupta între șoferi și bicicliști – cine e mai agresiv în trafic?\n\nAproape două treimi (65%) dintre şoferii din Marea Britanie consideră că bicicliştii agresivi sunt o ameninţare pentru siguranţa lor, potrivit unui sondaj efectuat în 2023, realizat în rândul a 2.010 de şoferi britanici.\n\nComandat de organizaţia pentru siguranţa rutieră IAM RoadSmart, sondajul a arătat, de asemenea, că 60% dintre şoferi cred că bicicliştii agresivi reprezintă o problemă mai mare în comparaţie cu trei ani în urmă.\n\n61% dintre respondenţi au afirmat că nu ar sprijini o lege care prevede că şoferii sunt întotdeauna responsabili pentru coliziunile cu biciclişti sau pietoni în zonele urbane.\n\nCifrele Departamentului pentru Transport (DfT) arată că patru pasageri şi-au pierdut viaţa în accidente în care au fost implicate o bicicletă şi un autoturism pe drumurile din Marea Britanie între 2012 şi 2021, comparativ cu 494 de decese în rândul bicicliştilor în astfel de incidente în aceeaşi perioadă.",
  "metadata": {
    "original_file": "Anglia_Mea_0219.html"
  }
}