{
  "title": "Furtunile și înghețul urmează să ‘șocheze’ Marea Britanie - AngliaMea.ro",
  "content": "Mari porțiuni din Marea Britanie vor avea parte de un ‘șoc’ în timp ce se pregătesc de astăzi pentru ploi torențiale, inundații și furtuni cu tunete, după ce temperaturile au scăzut sub limita înghețului și un val de frig își face apariția.\n\nPloi torențiale abundente au început să afecteze Londra de aseară, iar stația Victoria de la metroul londonez a fost parțial închisă azi din cauza inundațiilor. Trenurile Eastbound Circle și linia District nu au oprit la această stație pe durata orelor de vârf ale dimineții.\n\nUn pasager de la metrou Martin O’Keefe a postat pe platforma X: ‘Nu știu cum această țară uitată de Dumnezeu a crezut vreodată că poate oferi HS2, în condițiile în care infrastructura căilor feroviare ale UK-ului nu permite la momentul actual nici ca jumătate dintre trenurile de pe liniile Circle și District să oprească în stația Victoria, din cauza inundațiilor. Absolut patetic.’\n\nAproximativ 7,6 cm de averse ar putea cădea în părți din Sudul Angliei și Țara Galilor astăzi și mâine, iar Biroul de Meteorologie a avertizat că există posibilitatea apariției unor perturbări ale programului de călătorii.\n\nUn avertisment meteo galben de ploaie a fost extins în această dimineață să acopere mare parte a Angliei și întreaga Țară a Galilor de la ora 9pm din această seară până mâine la 8pm – cu până la 30mm de averse așteptate în decurs de două ore și 70mm într-o perioadă de 23 de ore.\n\nLa începutul dimineții de astăzi mercurul a scăzut la -2C la Katesbridge în Irlanda de Nord și la -1C la Eskdalemuir în Scoția, unde zăpada poate apărea pe munți în următoarele zile – odată cu un îngheț peste noapte în marea parte din UK.\n\nWeekendul acesta, minimele de -3C în Scoția și Irlanda de Nord ar putea duce la un aer aproape înghețat, în timp ce orașele din Anglia vor avea temperaturi și de 2C, poate chiar și mai scăzute în zonele rurale.\n\nToate acestea după ce Marea Britanie s-a bucurat de cea mai lunga perioadă de zile consecutive de Octombrie cu temperaturi de peste 25C din 1958, cu patru zile înregistrate între Sâmbătă și Marți. Duminică a fost cea mai caldă zi de Octombrie din ultimii cinci ani, când temperaturile au atins borna de 25,8C în Londra.",
  "metadata": {
    "original_file": "Anglia_Mea_0401.html"
  }
}