{
  "title": "Generația Fast Food: Copiii din orașele din UK riscă să trăiască mai puțin - AngliaMea.ro",
  "content": "Activiștii cer guvernului să introducă o taxă pentru alimentele care conțin cantități excesive de sare sau zahăr, în încercarea de a reduce rata în creștere a obezității la copii.\n\nInspirată de „taxa pe zahăr” aplicată băuturilor răcoritoare, noua măsură ar putea încuraja producătorii să reformuleze produsele, facilitând astfel accesul consumatorilor la opțiuni alimentare mai sănătoase, susțin experții.\n\nProfesorul Sir Chris Whitty a atras atenția că „deșerturile alimentare” – zone urbane unde opțiunile de hrană sănătoasă sunt limitate – și publicitatea la alimente nesănătoase contribuie la scăderea speranței de viață a copiilor.\n\nÎn raportul său anual, șeful serviciului medical din Anglia solicită guvernului să abordeze cauzele fundamentale ale alimentației nesănătoase în orașe, inclusiv accesul ușor la alimentele bogate în grăsimi, zahăr și sare. „ Mediul alimentar din unele părți ale orașelor adâncește inegalitățile în sănătate și promovează obezitatea” , scrie în raport.\n\nSir Chris a subliniat că nu este realist să ne bazăm doar pe educație și voință pentru a reduce problemele de sănătate legate de alimentație, deoarece „genetic, suntem programați să dorim alimente bogate în calorii” . El propune soluții precum impunerea unor ținte de vânzare pentru alimente sănătoase, taxe pe alimentele nesănătoase și obligația pentru companii de a raporta ce tipuri și cantități de alimente vând.\n\nTaxe și stimulente pentru un sistem alimentar mai sănătos.\n\nRaportul include recomandări de la experți, printre care o taxă pe „profiturile excesive” obținute de comercianții sau producătorii de alimente bogate în zahăr și sare.\n\nKate Howard, coordonatoarea campaniei „Rețeta pentru schimbare” de la Sustain, a cerut guvernului să stimuleze producția de alimente sănătoase printr-o nouă taxă: „Industria alimentară poate și trebuie să lucreze mai mult la produsele pe care ni le oferă. O astfel de taxă a fost susținută de experți și publicul o sprijină. 2025 trebuie să fie anul în care guvernul ascultă acest apel și creează stimulente pentru a construi o industrie alimentară mai sănătoasă.”\n\nUn raport al think tank-ului \"Impact on Urban Health\" arată că taxa pe băuturile răcoritoare a avut deja efecte pozitive asupra sănătății copiilor, fără să afecteze vânzările sau profiturile companiilor. Reducerile cele mai mari de zahăr s-au înregistrat în familiile cu venituri mici.\n\nRaportul avertizează că alimentele sănătoase sunt aproape de două ori mai scumpe decât cele nesănătoase, afectând în special familiile mai sărace.\n\nCopiii și familiile din zonele urbane defavorizate au acces limitat la alimente sănătoase și accesibile și sunt expuși în mod disproporționat publicității pentru junk food. „Zonele în care locuiesc aceste familii sunt adesea aglomerat cu opțiuni alimentare nesănătoase”, se arată în raport.\n\nActiviștii speră că noi taxe și reguli vor schimba peisajul alimentar, făcând mai ușoară alegerea sănătoasă pentru toți.",
  "metadata": {
    "original_file": "Anglia_Mea_0046.html"
  }
}