{
  "title": "Un român norocos în Anglia! A câștigat premiul cel mare! - AngliaMea.ro",
  "content": "De la șofer - livrator de pizza, la unul dintre cei mai bogați români din Marea Britanie! Pare ca din filme, dar un român, care lucrează în Anglia, s-a îmbogățit peste noapte! Ca mulți conaționali, și Marius Preda (28 de ani) a plecat în 2019 din România pentru o viață mai bună în străinătate, iar de patru ani distribuie pizza la Papa Johns, în Tamworth.\n\nSăptămâna trecută norocul i-a surâs, câștigând cel mai mare premiu din istoria BOTB (Best Of The Best Plc), o companie cunoscută în Regat pentru premiile incredibile pe care le pune la bătaie – sume importante de bani, autovehicule, ceasuri de lux, motociclete sau vacanțe.\n\n„Sunt absolut încântat că am câștigat și sunt plin de emoții. Mulțumesc frumos, nu știu ce să zic”, a declarat emoționat Marius, potrivit The Mirror.\n\nEl a subliniat că această victorie îi va schimba complet viața și că va dura ceva timp până se va obișnui cu ideea.\n\nDeși are planuri mari pentru viitor - achiziționarea unei case pentru el și familia sa, precum și o vacanță acasă, în România - Marius rămâne modest. El s-a întors la muncă chiar și după ce a câștigat premiul fabulos.\n\nMomentan, tatăl unei fetițe, Marius și-a păstrat umorul spunând că acest premiu îi va da posibilitatea să-și mărească familia cu încă un membru, respectiv încă un copil.\n\nModul inedit în care a fost anunțat ca a câștigat\n\nChristian Williams, prezentatorul BOTB, i-a făcut o vizită surpriză lui Marius, în Tamworth, pentru a-i da vestea în timp ce acesta se afla la serviciu. Cu o strategie ingenioasă, Christian s-a ascuns într-un apartament și a comandat o pizza, pe care Marius a livrat-o la adresa respectivă, fără să-și dea seama că urma să primească o veste atât de importantă.\n\nImediat ce Marius a ajuns la destinație, Christian l-a informat că este câștigătorul concursului Win Big, iar următoarea oprire a fost la locul său de muncă, Papa Johns. Prezentatorul britanic l-a ținut în suspans pe român, spunându-i mai întâi că a câștigat doar 100.000 de sterline, apoi i-a spus că a glumit și că, de fapt, a câștigat 500.000 de sterline.\n\nLa job, pe Marius îl aștepta un Digivan care avea să dezvăluie, atât lui cât și soției sale, Alina, cât de mult a câștigat.\n\n„Wow! Cât de multe zerouri!”, a reacționat românul la aflarea veștii.\n\nFondată în 1999 de către William Hindmarch, compania BOTB a oferit până acum mașini în valoare de 64 de milioane de lire sterline și continuă să aducă bucurie în viețile multor oameni. Cei interesați trebuie să scrie pe site-ul BOTB și să participe la concursurile online Midweek Lifestyle sau Easy Win, răspunzând corect la o întrebare cu variante multiple.\n\nVictoria lui Marius Preda nu este singura poveste de succes care vine din România. Au mai fost conaționali care au câștigat de-a lungul timpului la BOTB - Ioan-Ovidiu Popescu, originar din Brașov, a câștigat în august 2022 un Audi e-tron GT, în valoare de 83.000 lire sterline; Silviu Gata din București a câștigat 35.000 lire sub formă de Toyota GR Yaris în mai 2021.",
  "metadata": {
    "original_file": "Anglia_Mea_0273.html"
  }
}