{
  "title": "Caz inedit! O româncă din UK se judecă pentru a fi recunoscută ca bărbat - AngliaMea.ro",
  "content": "Un bărbat transgender care locuiește în Marea Britanie a înaintat o acțiune juridică fără precedent împotriva României, către Curtea de Justiție a Uniunii Europene (CJUE) de la Luxembourg.\n\nAriana Mirzarafie-Ahi (acum Arian), care are dublă cetățenie - română și britanică -, acuză autoritățile românești de refuzul lor de a-i recunoaște identitatea masculină printr-o procedură administrativă simplă, în baza unei decizii luate deja de autoritățile din Regat. Acestea din urmă i-au emis acte în conformitate cu identitatea lui de gen și au fost eliberate în perioada în care Marea Britanie era încă stat membru UE.\n\nAltfel spus, în acest moment, Arian/a trăiește cu două identități și două seturi de acte diferite și nu își poate exercita drepturile de cetățean european. Adică să își poate exercita dreptul la liberă circulație și dreptul la viață privată, ambele garantate de UE, doar în baza actelor românești.\n\nPentru a veni în România să-și viziteze familia după Brexit, din cauza neconcordanței din actele de identitate, Arian/a s-a confruntat cu acte discriminatorii și atitudini jignitoare din partea ofițerilor de frontieră.\n\nZilele trecute, Avocatul General al CJUE a publicat opinia sa potrivit căreia „în virtutea dreptului la liberă circulație, la viață privată și de familie, statul român trebuie să îi echivaleze lui Arian actele de identitate eliberate de Marea Britanie”, informează ACCEPT - primul ONG de drepturile omului din Romania care apăra drepturile persoanelor LGBTQIA+.\n\nPotrivit unui comunicat al sursei amintite anterior, avocatul Jean Richard de La Tour susține că recunoașterea și înscrierea în registrele românești trebuie să se facă automat, fără proceduri suplimentare.\n\nAvocatul General îndeplineşte, în cadrul proceselor la Curtea de Justiţie a Uniunii Europene, rolul unui expert în drept european care oferă judecătorilor o opinie de specialitate, imparţială. Această opinie ajută judecătorii europeni să îşi formuleze decizia finală.\n\nCazul Arian/a Mirzarafie-Ahi este primul care pune în discuție echivalarea reciprocă a procedurilor de recunoaștere juridică a genului pentru persoanele transgender din state membre UE.\n\nDecizia finală a judecătorilor europeni în speță este așteptată în perioada următoare.\n\n„O decizie favorabilă din partea CJUE este extrem de importantă pentru mine și mulți alți cetățeni români și din Uniunea Europeană. Este vorba despre respectarea unui drept civil fundamental. Sunt român, sunt în Uniunea Europeană, sunt trans. Actele mele trebuie să mă reprezinte și să fie actualizate”, a declarat Arian/a.\n\nO decizie favorabilă a Curții ar confirma faptul că drepturile obținute legal într-un stat membru trebuie să rămână valabile pe tot teritoriul UE, subliniază și Iustina Ionescu, avocata de drepturile omului care îl/o reprezintă pe Arian/a în acest proces.\n\nÎntreaga Europă așteaptă concluziile acestui caz, importanța lui fiind reflectată și de hotărârea Curții de a cere opinia Avocatului General. Această procedură specială se aplică doar în anumite spețe discutate la CJUE.\n\nArian/a s-a născut în România, dar în 2008 s-a mutat împreună cu părinții săi în Marea Britanie, unde și-a obținut cetățenia britanică. În 2016, Ariana, devenită Arian, a început tranziția legală ca să-și schimbe numele și sexul din documente, proces care s-a încheiat cu succes în 2020, când Marea Britanie era încă tratată ca stat membru UE.\n\nÎn 2021, Arian a solicitat echivalarea documentelor de identitate britanice în România, dar s-a lovit de refuzul autorităților române de a-i trece în documentele românești sexul, prenumele și CNP-ul în acord cu identitatea sa și e obligat în continuare să aibă acte în care figurează ca femeie.\n\nI-a fost solicitată începerea unei noi proceduri juridice în România, în ciuda faptului că trecuse deja printr-un proces îndelungat și costisitor și primise o soluție favorabilă în Marea Britanie. În urma refuzului primit din partea autorităților, Arian a depus o acțiune în fața instanței din România împotriva Direcției Evidența Persoanelor Cluj, serviciul Stare civilă, împotriva Direcției pentru Evidența Persoanelor și Administrarea Bazelor de Date (D.E.P.A.B.D.) și împotriva Municipiului Cluj.\n\nMomentan, România nu are o procedură de recunoaștere juridică a genului conformă cu standardele de drepturile omului în Europa, fapt declarat chiar de Curtea Europeană a Drepturilor Omului (CEDO).",
  "metadata": {
    "original_file": "Anglia_Mea_0225.html"
  }
}