{
  "title": "După furtuna Éowyn, se instalează Herminia în Marea Britanie! - AngliaMea.ro",
  "content": "Nici bine nu a scăpat Marea Britanie de efectele dezastruoase ale furtunii Éowyn, cu putere de uragan ( despre care AngliaMea.ro a relatat pe larg AICI și AICI ), că în scenă a intrat un nou fenomen meteorologic – furtuna Herminia. Aceasta a făcut prăpăd mai ales în vestul Franței și în Spania, dar n-a „cruțat” nici Regatul Unit de puterea sa.\n\nTotul a început duminică seara, când în Cornwall, au fost înregistrate rafale de vânt de până la 132 de kilometri/oră, informează BBC. Mai multe mașini au fost avariate de obiecte luate de vânt. În acest sens, în sudul Regatului, autoritățile au emis 32 de alerte de inundații severe.\n\nUn cod galben de vreme rea a fost emis de Met Office luni și rămâne în vigoare în sudul Angliei până la ora 10:00 GMT marți, și un altul în sud-vestul Țării Galilor până la ora 21:00.\n\nMeteorologii avertizează populația să se aștepte la inundații masive, ce se pot transforma în puhoaie, dar și la rafale puternice de vânt. Acestea au adus deja întreruperi de curent la mii de oameni în sud-vestul Angliei. Marți, rafalele sunt de așteptat să atingă 113 km/h sau mai mult în jurul coastelor expuse, în timp ce în zonele din interior puterea vântului să atingă 80 km/h.\n\nȘi Londra este vizată de puterea furtunii Herminia, unde rafalele de vânt ar putea atinge până la 70 km/h marți, în anumite momente ale zilei. Companiile aeriene au anunțat deja posibile perturbări ale zborurilor din cauza vremii nefavorabile ​​și chiar anulări. Ieri Londra Heathrow a înregistrat 36 de sosiri și plecări anulate după ce controlorii de trafic aerian au cerut o reducere a numărului de sloturi orare din cauza vântului puternic cauzat de furtuna Herminia.\n\nÎn Somerset, personalul unei sucursale a Sainsbury's a trebuit să scoată apa din magazin cu gălețile, după ce inundații majore au lovit mai multe părți din sud-vestul Angliei. Aceeași Herminia a produs și numeroase alunecări de teren care au blocat mai multe drumuri, cum ar fi în Barrington - la mai puțin de 15 mile de Taunton.\n\nMeteorologii britanici mai avertizează că în partea de sud a Regatului Unit aversele vor fi puternice, uneori cu grindină și tunete. Spre seară, acestea scad în intensitate. Mai rămân afectate părțile de nord ale Scoției și Irlandei de Nord. Apoi se va instala gerul și ceața. Miercuri vor mai fi precipitații doar în nord și nord-vest, iar vineri se vor îndrepta spre sud-est.\n\nChiar și așa, temperaturile maxime se mențin favorabile pe parcursului zilei, cu maxime de până la 8 - 9°C, doar pe timpul nopții se vor apropia de pragul de îngheț.\n\nCu toate acestea, efectele Herminiei nu sunt suficient de puternice asupra Regatului Unit pentru a fi clasificată oficial ca o furtună-uragan de către Met Office – ca în cazul Eowyn, mult mai puternică, ce a lăsat în urma sa pagube materiale și pierderi de vieți omenești. Motiv pentru care meteorologii britanici au emis avertisment cod roșu.\n\nPotrivit Met Office, Éowyn a fost „probabil cea mai puternică furtună” care a lovit Marea Britanie în cel puțin 10 ani.",
  "metadata": {
    "original_file": "Anglia_Mea_0002.html"
  }
}