{
  "title": "Noi reguli pentru vizele din UK vor intra în vigoare - AngliaMea.ro",
  "content": "O serie de reguli noi, mai stricte pentru imigrarea în UK vor intra în vigoare în doar câteva săptămâni.\n\nBiroul de Interne(Home Office) a confirmat că schimbările, anunțate de către Secretarul de interne James Cleverly în Decembrie, vor fi introduse gradual începând din Martie.\n\nÎntr-o încercare de a diminua numărul persoanelor care ajung legal în Marea Britanie, guvernul îngreunează mutarea în UK a lucrătorilor din domeniul îngrijirii și celor cu vize de familie sau pentru lucrători specializați.\n\nIar cei care plătesc să utilizeze serviciile NHS vor fi nevoiți curând să plătească mai mult decât dublul sumei anuale pentru a beneficia de ele – majoritatea fiind aplicanții la viză.\n\nSchimbările au fost anunțate la începutul revizuirii estimărilor oficiale de la Biroul Național de Statistică (ONS), care au arătat migrația netă – diferența dintre numărul de persoane care sosesc si cele care părăsesc țara- având în vârf la un record de 745,000 în anul 2022.\n\nCa urmare a presiunilor din partea membrilor conservatori ai parlamentului, secretarul de interne a spus că schimbările de regulament vor aduce ‘cea mai mare reducere a migrației nete’, și, alături de propuneri anterioare de limitare a rudelor studenților străini, va face ca nivelul să scadă cu 300,000 pe an.\n\nSuprataxa de sănătate pentru imigranți (IHS) ca crește cu 66% pentru cei care aplică să vină sau să stea în UK începând din data de 6 Februarie.\n\nTariful standard va crește de la 624£ la 1,035£ pe an.\n\nO rată redusă care se aplică vizelor de studenți- celor sub 18 ani și adolescenților care fac parte din schema de mobilitate a tineretului – urmează sa crească cu 65%, de la 470£ la 776% pe an.\n\nSuprataxa pentru servicii medicale trebuie să fie plătită de majoritatea aplicanților pentru viză sau pentru imigrare, care stau în UK mai mult de șase luni.\n\nÎncepând din 11 Martie, alte schimbări vor intra în vigoare care vor restricționa lucrătorii din domeniul îngrijirii de peste hotare să își aducă persoane în întreținere în UK.\n\nCei care activează în domeniul de oferirea a îngrijirilor vor trebui de asemenea să se înregistreze la Comisia de Calitate a Îngrijirii (CQC), dacă sponsorizează migranți.\n\nDin 4 Aprilie, salariul minim obligatoriu pentru persoanele care vin în UK în baza unei vize de lucrător specializat va crește – urcând de la 26,200£ la 38,700£.\n\nPentru a putea primi o viză de întregire a familiei, aplicanții vor trebui să demonstreze că ei și partenerul de viață au împreună un venit combinat care să depășească un anumit prag. Totuși, cerințele minime cresc și dacă vor aplică și pentru copii sau persoane în întreținere.\n\nÎncepând cu data de 11 Aprilie, cerințele vor crește la 29,000£ pe an.\n\nPână la începutul anului următor, cerința minimă de venit av ajunge la 38,700£.\n\nDupă anunțul datelor la care regulile de vor schimba, secretarul de interne a spus că ‘măsurile viguroase’ fac parte dintr-o ‘abordare fermă, dar corectă’, și le oferă oamenilor ‘timp să se pregătească în timp ce se asigură că migrația va scădea’.\n\nDl Cleverly a spus că migrația este ‘prea mare’, adăugând: ‘Trebuie să revenim la niveluri sustenabile.’",
  "metadata": {
    "original_file": "Anglia_Mea_0309.html"
  }
}