{
  "title": "Cartierul londonez cel mai aglomerat din toată Marea Britanie - AngliaMea.ro",
  "content": "Știm cu toții că Londra este plină de oameni care trăiesc în zonele apropiate. Dar locația celei mai aglomerate zone din oraș te poate surprinde.\n\nNu este vorba despre un hotspot turistic sau în centrul Oxford Street - ci o zonă suburbană la care nu te-ai aștepta.\n\nCea mai supraaglomerată zonă din Londra este de fapt Maida Hill.\n\nȘi nu doar cea mai aglomerată zonă din Londra - Maida Hill este aparent cea mai supraaglomerată zonă din toată Anglia și Țara Galilor, conform celor mai recente date de recensământ.\n\nMaida Hill este un cartier rezidențial bogat la nord de Paddington, în vestul Londrei. Se află la sud-vest de St John's Wood și la sud de Kilburn.\n\nZona are o densitate a populației de 23.873,4 persoane pe kilometru pătrat. Totuși, acolo nu trăiesc atât de mulți oameni, pentru că acest cartier este mult mai mic de un kilometru pătrat.\n\nEchivalentul a 23.873 de persoane care locuiesc împreună pe fiecare kilometru pătrat de teren este același cu un teren de fotbal care are 15 echipe care joacă pe el în același timp. Datele arată că acolo locuiesc efectiv 12.142 de persoane. Potrivit statisticilor, în Maida Hill locuiesc 5.649 de bărbați și 6.493 de femei, în total 5.357 de gospodării.\n\nUrmătorul cel mai aglomerat este cartierul din apropiere de Church Street, cu sediul în Westminster. Aceasta are ceva mai puțini oameni pe kilometru pătrat - aproximativ 23.792.\n\nLa capătul opus al zonelor aglomerate din Londra, dacă doriți mai mult spațiu, atunci trebuie să vă îndreptați spre suburbii.\n\nDoar 302 de oameni trăiesc pe fiecare kilometru pătrat de teren în Biggin Hill East și Cudham în Bromley. Acesta este echivalentul a doi oameni care trăiesc împreună pe un petic de pământ de mărimea unui teren.\n\nZona este atât de aglomerată din cauza numeroaselor rânduri de locuințe dense și a complexelor de apartamente bine amenajate.\n\nDintre cele mai aglomerate 20 de cartiere din Anglia și Țara Galilor, toate cu excepția unuia - Highfields South din Leicestershire - sunt în Londra.",
  "metadata": {
    "original_file": "Anglia_Mea_0379.html"
  }
}