{
  "title": "Bradul de Crăciun, mai scump anul acesta în UK! - AngliaMea.ro",
  "content": "În Marea Britanie, milioane de oameni fac deja planuri pentru sezonul sărbătorilor de iarnă. Doar că anul acesta vor trebui să facă o listă mai scurtă de cumpărături de Crăciun și să bage mâna mai adânc în buzunare, comercianții anunțând deja majorări de preţuri.\n\nÎn plus, unii vor fi nevoiți să se mulțumească cu un brad artificial și asta pentru că cel mai important simbol al acestei sărbători va fi o raritate în multe case de britanici care își doresc un exemplar natural.\n\nAfacerea de sezon va avea însă de suferit anul acesta, informează theguardian.com. Comercianții estimează că, dacă înainte de Brexit, când nu existau restricții comerciale, un brad se vindea cu aproape 150 de lire sterline, acum după aplicarea taxelor, costurile se vor dubla.\n\nAnual, sute de mii de pomi de Crăciun ajung în Marea Britanie pentru a decora casele în prag de sărbătoare.\n\nToate plantele care provin din UE intră sub incidența acordurilor post-Brexit, astfel că cel mai probabil, vor fi supuse unui regim de taxare vamală suplimentară.\n\nAșa cum AngliaMea.ro a relatat AICI , din cauza impunerii noilor controale la frontieră care reduc opțiunile pentru consumatori, securitatea alimentară a țării este compromisă, avertizează retailerii de produse alimentare proaspete și fermierii.\n\nAceastă acțiune, care afectează inclusiv comerțul cu brazi, va crește implicit prețurile pentru cumpărători.\n\n„Principala diferență este că, înainte de intrarea în vigoare a noilor reguli, cea mai mare parte a copacilor importați nu necesitau certificate. Am trecut de la posibilitatea de a face comerț între UE și Regatul Unit fără nici un document în afară de o factură, la a trebui să avem declarații vamale și certificate fitosanitare”, susțin exportatorii pomilor de Crăciun.\n\n„E nevoie de toate aceste documente, iar ele costă bani. Asta mărește costul produsului și, în cele din urmă, tot consumatorul plătește mai mult”, au mai spus revoltați comercianții de brazi.\n\nAceste verificări impun importatorilor nu numai să plătească o taxă de inspecție, dar și să se confrunte cu întârzieri și deteriorarea mărfii, la fel ca în cazul fructelor, legumelor sau plantelor.\n\nPotrivit Asociației Britanice a Cultivatorilor de Pomi de Crăciun (BCTGA), peste 8 milioane de brazi au fost vânduți în Marea Britanie în 2021 cu ocazia sărbătorilor de iarnă.\n\nSpecialiștii în domeniu susțin că între 20% și 40% dintre brazii de Crăciun care ajung în Regatul Unit provin din țări UE precum Danemarca - cel mai mare furnizor al britanicilor, Germania și Polonia, mai informează sursa citată.\n\nLuna trecută, transporturile de plante a opt camioane din Italia au fost distruse după ce în încărcăturile lor au fost găsite urme ale dăunătorului Pochazia shantungensis, sau cicada cu aripi maro, importatorii pierzând zeci de mii de lire sterline.\n\nCu toate acestea, deși prețurile pot crește, este puțin probabil să existe un deficit de brazi de Crăciun, dau asigurări silvicultorii englezi.\n\n„Marea Britanie nu se bazează exclusiv pe importuri și poate suplini necesarul din producție proprie”, informează BCTGA.\n\nRussell Parkins, președintele BCTGA, consideră că obstacolele suplimentare pentru importatorii din UE ar putea contribui de fapt la creșterea cererii pentru cultivatorii autohtoni, pentru arbori complet formați, dar și puieți.",
  "metadata": {
    "original_file": "Anglia_Mea_0076.html"
  }
}