{
  "title": "Un eveniment meteo neașteptat face ca vremea în UK să fie și mai rece decât se aștepta - AngliaMea.ro",
  "content": "Iarna pare ca și-a intrat cu adevărat în drepturi cu multe zone ale țării așteptând temperaturi de îngheț în această săptămână.\n\nTemperaturile vor scădea până la un minim de -8°C, până la sfârșitul zilei de astăzi, iar Biroul de Meteorologie a emis deja avertismente galbene de îngheț, care vor fi în vigoare până mâine.\n\nZăpada care și-a făcut simțită de astăzi prezența în UK a făcut ca Agenția de Securitate a Sănătății din UK să emită o alertă amber pentru Nord-Vestul Angliei, Midlands, Sud-Vestul Angliei și în Sud-Est, valabilă până la Vineri la prânz – ceea ce înseamnă că toate serviciile de sănătate ar putea fi afectate pentru o perioadă extinsă se timp de vremea rece.\n\nTemperaturile scăzute urmează să aducă săptămâna aceasta și un eveniment meteo rar, conform meteorologilor. Averse de ‘ploi înghețate’ urmează să apară mâine în UK, daca se dovedește a fi corectă o hartă interactivă a experților meteo Ventusky.\n\nPloaia va cădea Miercuri în jurul orei 12am în tot nord-Estul Angliei, de la Newcastle-Upon-Tyne și întinzându-se până în Edinburgh. Biroul de Meteorologie descrie această ploaie unică precum un gen rar de precipitații lichide care ating o suprafață rece și îngheață imediat.\n\nContinuă explicând că sunt necesare anumite condiții specifice pentru această ploaie înghețată și că fenomenul nu este des întâlnit în UK- este mai comun în Statele Unite. Prognozatorul mai scrie că deși ploaia este impresionantă la nivel vizual, aceasta poate reprezenta un pericol.\n\nAcesta a explicat: ‘Poate avea efecte izbitoare, deoarece picăturile de ploaie se împrăștie pe suprafețe înainte de a îngheța, ceea ce face ca suprafețele să fie învelite într-un strat de gheață subțire. Cu toate astea, nu doar scene care impresionante vizual poate aduce ploaia înghețată: greutatea gheții putând uneori să fie îndeajuns de grea pentru a doborî copaci și liniile de înaltă tensiune, iar stratul de gheață de pe pământ poate face ca drumurile și aleile să se transforme în adevărate patinoare. Ploaia înghețată se poate dovedi a fi extrem de riscantă și pentru aeronave.’\n\nPrecipitațiile cad mai întâi sub formă de zăpadă înainte de coborî printr-o zonă de aer mai cald care le transformă în picături de ploaie. Biroul de Meteorologie continuă apoi spunând: ‘Asta înseamnă că acestea cad în continuare sub formă lichidă, deși temperatura lor a scăzut sub zero grade.’\n\n‘Atunci când acesta picături ‘superrăcite’ ating pământul (care are tot sub zero grade), se răspândesc puțin la aterizare, iar apoi îngheață instantaneu, încapsulând suprafața într-un strat de gheață clară. De aceea se numește ploaie înghețată.’",
  "metadata": {
    "original_file": "Anglia_Mea_0327.html"
  }
}