{
  "title": "Dezvăluire: zonele cu cele mai mari temperaturi din Londra! - AngliaMea.ro",
  "content": "O nouă hartă dezvăluie cartierele londoneze în care sunt cele mai mari temperaturi și au cele mai puține spații verzi.\n\nHarta, comandată de organizația climatică Friends of the Earth, reprezintă pentru prima dată metoda prin care a fost modelată capacitatea de răcire a spațiului verde și a copacilor din zonele urbane.\n\nAceasta arată că aproape că nu există abilități de răcire în cartierele centrale condensate, cum ar fi City of London și Tower Hamlets, în timp ce cartiere precum Camden, Westminster și Greenwich beneficiază de temperaturi mai scăzute datorită faptului de a fi aproape de Hyde Park, Primrose Hill și Woolwich Common.\n\nCharlton Park și Woolwich Common au fost, în medie, cu aproximativ 3,5 grade mai răcoroase, în timp ce casele de la marginea Parcului Burgess din Southwark au fost răcite cu aproximativ 1,5 grade, în ciuda faptului că erau înconjurate de o zonă cu destul de caldă în general.\n\nHarta reprezintă unul dintre cele cinci orașe britanice care au fost analizate de experții în cartografiere TerraSulis în numele Friends of the Earth, inclusiv Manchester, Birmingham și Bristol.\n\nCercetările efectuate de Friends of the Earth au descoperit că zonele din interiorul orașului cu mai puțini copaci și spații verzi au fost cu până la cinci grade mai calde decât cele cu mai multă acoperire de copaci și vegetație în timpul celei mai calde zile înregistrate de anul trecut - 19 iulie - când Met Office a raportat o temperatură record în Marea Britanie de 40°C în Lincolnshire.\n\nMike Childs, șeful departamentului de știință, politică și cercetare la Friends of the Earth, a declarat: „Știm că vremea extremă, inclusiv valurile de căldură, devin din ce în ce mai frecvente și mai severe din cauza crizei climatice. Dar nu toată lumea este afectată în mod egal, comunitățile cele mai marginalizate fiind cele mai afectate în Marea Britanie și în general.\n\n„Înmulțirea numărului de copaci este o victorie atât de clară pentru comunitățile și planeta noastră, nu doar datorită capacității lor de a răci zonele urbane, ci și pentru că captează carbonul care încălzește planeta.\n\n„Acest lucru ar trebui să fie prioritizat alături de un program rapid de izolare strada-cu-stradă, condus de consiliu, care ajută la menținerea locuințelor răcoroase vara la fel de mult pe cât le menține mai cald iarna.”\n\nÎn această vară, Met Office a confirmat că luna iunie a fost cea mai caldă înregistrată din istoria Marii Britanii, cu o temperatură medie de 15,8 °C, iar la jumătatea lunii august sunt așteptate alte temperaturi ridicate.",
  "metadata": {
    "original_file": "Anglia_Mea_0473.html"
  }
}