{
  "title": "Ministrul britanic susține planul de a plăti mii de migranți pentru a pleca voluntar în Rwanda - AngliaMea.ro",
  "content": "Guvernul britanic a susținut miercuri propunerile de a plăti mii de lire pentru a încuraja solicitanții de azil să se mute în mod voluntar în Rwanda, pentru a demara planul său de deportare.\n\nPropunerile sunt separate de planul de a forța oamenii să se mute în națiunea est-africană, care a suferit eșecuri în instanțe și suferă o trecere dificilă prin Parlament.\n\nNoua schemă este o extindere a returnărilor voluntare existente ale Ministerului de Interne, în baza cărora migranților li se oferă asistență financiară în valoare de până la 3.000 de lire sterline pentru a părăsi Marea Britanie și a merge în țara lor de origine - cu excepția faptului că acum ar trebui să se ducă în Rwanda.\n\nMinistrul afacerilor poștale Kevin Hollinrake a spus „da, este o bună utilizare a banilor publici (și) nu, nu subminează schema (de deportare), dimpotrivă”.\n\n„Așadar, cei 3000 de lire sterline sunt mulți bani, dar costă mult mai mulți bani decât atât pentru a menține în această țară oameni care au venit aici ilegal și au picat acele teste de azil”, a spus el pentru Times Radio.\n\n„Dar cred că lucrul care contează, desigur, întreaga schemă din Rwanda este despre un factor de descurajare. Este vorba despre a spune oamenilor, dacă vii aici, nu poți rămâne aici dacă vii aici ilegal. Acesta este ideea.\n\n„Deci nu cred că cineva ar încerca să vină aici doar pentru a obține 3.000 de lire sterline pentru a merge în Rwanda”, a adăugat ministrul, respingând sugestiile conform cărora migranții ar putea căuta să profite de noile propuneri.\n\nSe înțelege că schema vizează migranții care nu au dreptul legal de ședere, dar care nu pot fi returnați în țara lor de origine.\n\nProiectul de lege al Guvernului, care a suferit numeroase înfrângeri în Camera Lorzilor în ultimele zile, declară Rwanda o țară sigură pentru migranți, în ciuda unei hotărâri contrare a Curții Supreme.",
  "metadata": {
    "original_file": "Anglia_Mea_0272.html"
  }
}