{
  "title": "Cinci cetățeni bulgari vor fi acuzați în UK de conspirație la spionaj pentru ruși - AngliaMea.ro",
  "content": "Cinci persoane suspectate că ar spiona pentru Rusia urmează să fie acuzate de conspirație la tactici de spionare.\n\nNaționalii bulgari sunt acuzați că au conspirat la strângerea de informații care ar fi utile unui inamic în perioada August 2020 și luna Februarie a anului curent.\n\nNick Price, șeful Crown Prosecution Service (CPS)’s Special Crime and Counter Terrorism Division, a spus: “CPS a autorizat acuzația de conspirație la practicarea spionajului împotriva a trei bărbați și două femei suspecți de spionaj pentru Rusia.’\n\n“Orlin Roussev, 45, Bizer Dzhambazov, 41, Katrin Ivanova, 31, Ivan Stoyanov, 31, și Vanya Gaberova, 29, vor fi acuzați că au conspirat la strângerea de informații menite să fie în mod direct sau indirect se folos unui inamic cu scopul de a prejudicia siguranța și interesele statului între 30 August 2020 și 8 Februarie 2023.’\n\nAcuzațiile vin ca urmare a unei investigații întreprinse de London Metropolitan Police’s Counter Terrorism Command.\n\nRoussev, Dzhambazov, și Ivanova au fost deja acuzați în luna Februarie de delicte cu documente de identitate, a spus CPS.\n\nÎn timpul unei apariții în tribunal în luna Iulie, procurorii au spus că aveau 34 de documente de identitate, unele dintre acestea fiind suspectate a fi false, din UK, Bulgaria, Franța, Italia, Spania, Croația, Slovenia, Grecia și Republica Cehă.\n\nToți urmează să se înfățișeze în fața Curții Magistraților la Westminster Marți, 26 Septembrie.\n\nRoussev este din Great Yarmouth din Norfolk, Dzhambazov și Ivanova sunt din Harrow în nord-vestul Londrei, Stoyanov este din Greenford, vestul Londrei, iar Gaberova este din Churchway, nord-vestul Londrei.\n\nUK a încercat să întreprindă acțiuni mai dure asupra amenințărilor externe asupra securității și a posibililor spioni.\n\nÎn același timp, guvernul a etichetat Rusia ca ‘cea mai acuta amenințare’ la securitatea sa.\n\nAnul trecut, Directorul General al MI5 Ken McCallum a spus că peste 400 de spioni ruși suspectați au fost extrădați din Europa, declanșând ‘cea mai semnificativă lovitură strategică’ împotriva Moscovei din istoria recentă.",
  "metadata": {
    "original_file": "Anglia_Mea_0419.html"
  }
}