{
  "title": "Băncile din UK interogate cu privire la dobânzile creditelor - AngliaMea.ro",
  "content": "Șefii Lloyds, HSBC, NatWest și Barclays se vor confrunta cu întrebările autorităților de reglementare cu privire la îngrijorarea că ratele dobânzilor la depozitele de economii sunt prea scăzute în Marea Britanie.\n\nCreșterile ratelor dobânzilor i-au determinat pe creditori să majoreze costurile ipotecare, dar ratele dobânzilor la depozitele de economisire nu au crescut la fel de repede.\n\nAcest lucru a condus la îngrijorarea că băncile ar putea obține profituri în exces, iar șefii băncilor vor fi chestionați de către Autoritatea de Conduită Financiară mai târziu, joi.\n\nCancelarul Jeremy Hunt a spus că organismul cu activitate de supraveghere se bucură de „întregul său sprijin”.\n\nDomnul Hunt a susținut că băncile au fost „prea lente” pentru a transfera creșterile ratelor dobânzilor către economiști, argumentând că este o „problemă care trebuie rezolvată”, în special pentru persoanele cu conturi de acces instantaneu.\n\nSe înțelege că FCA va apăsa pe cei patru mari giganți bancari asupra ratelor lor la depozitele de economii la întâlnire. O sursă a declarat pentru Financial Times că autoritatea de reglementare consideră că băncile ar putea oferi mai multă valoare clienților.\n\nCifrele publicate miercuri au arătat că rata medie a creditului ipotecar fix pe doi ani a fost de 6,51%, în timp ce rata medie, și cea mai comună, pentru contul de economii cu acces ușor, bazată pe economii de 10.000 GBP, a fost de 2,48%.\n\nDecalajul, de 4,03%, este aproape dublu față de cel din decembrie 2021 (2,19%), când Banca Angliei a început pentru prima dată să crească ratele dobânzilor în încercarea de a încetini viteza creșterii prețurilor de consum.\n\nBanca a crescut ratele dobânzilor pentru a face mai scump pentru oameni să împrumute bani și mai util pentru ei să economisească - teoria fiind că consumatorii vor cheltui mai puțin și creșterile de preț vor încetini.\n\nRata sa de bază - care influențează ratele ipotecare și de economisire stabilite de băncile High Street - este acum la 5%.\n\nAnaliza gigantului bancar JP Morgan a sugerat că ratele dobânzilor din Marea Britanie ar putea ajunge la 5,75% până în noiembrie și ar putea fi la un nivel mai ridicat pentru ceva timp.",
  "metadata": {
    "original_file": "Anglia_Mea_0484.html"
  }
}