{
  "title": "Vremea în Londra: Aerul rece din Arctica aduce temperaturi de 7C - AngliaMea.ro",
  "content": "Un curent de aer rece arctic se întinde pe Marea Britanie săptămâna aceasta, ducând temperaturile în scădere.\n\nDupă o săptămână în care majoritatea zilelor s-au situat în jurul valorii de 20°C, meteorologii prevăd că Londra rareori va depăși 15°C de miercuri până vineri.\n\nTemperaturile pe timp de noapte vor scădea până la 4 C la sfârșitul săptămânii, potrivit BBC Weather. Met Office a înregistrat un minim de 7 grade Celsius la Londra, marți seara.\n\nTemperaturile peste noapte vor scădea în restul săptămânii, iar vineri va fi probabil cea mai rece dimineață, prezice Met Office.\n\nAerul rece arctic sosește în următoarele zile, ceea ce duce la temperaturi sub medie și o șansă de ninsoare pe cele mai înalte vârfuri din Scoția.\n\nPurtătorul de cuvânt al Met Office, Johnathan Vautrey, a declarat că temperaturile pentru cea mai mare parte a săptămânii vor fi cu 4-6 C sub medie.\n\n„Mulți dintre noi vom vedea temperaturi în jur de 13-14C - în timp ce în mod normal, în această perioadă a anului, ar fi de cel puțin 16-18C, dacă nu mai aproape de 19-20C în extremul sud-est, locuri precum Londra. ”, a spus domnul Vautrey.\n\nDar temperaturile se vor simți și mai reci și „mai mult ca niște cifre simple” pentru o mulțime de locuri din cauza vântului puternic.\n\nMeteorologii au spus că de joi până vineri va fi probabil cea mai rece noapte a săptămânii, deoarece temperaturile din zonele rurale ar putea scădea sub zero.\n\n„Am putut vedea înghețuri neregulate care se dezvoltă în zonele rurale din toate țările Regatului Unit, în special în Scoția”, a spus domnul Vautrey.\n\n„Pentru oamenii care se trezesc vineri dimineața, ar putea fi un șoc termic în timp ce ies pe ușă.\n\n„Există o mică șansă ca zăpadă să cadă peste cei mai înalți munți ai Scoției, dar va trebui să urci destul de mult înainte de a vedea zăpadă.”\n\nMet Office a spus că perioada de frig nu este de așteptat să dureze prea mult și temperaturile vor începe să urce înapoi spre medie până în weekend.",
  "metadata": {
    "original_file": "Anglia_Mea_0123.html"
  }
}