{
  "title": "Ce pregătește guvernul laburist pentru românii din UK? - AngliaMea.ro",
  "content": "Regele Charles al Marii Britanii a prezentat miercuri în Parlament agenda legislativă a noului executiv în ceea ce se numește „Discursul Regelui”, după ce în urma scrutinului din 4 iulie, Sir Keir Starmer a devenit primul premier laburist al Regatului Unit din 2010, așa cum AngliaMea.ro a relatat AICI .\n\nÎn cadrul unei ceremonii pline de tradiţie şi solemnitate, în faţa unui public format din lorzi şi legiuitori în robă, Charles a citit legile pe care guvernul le consideră prioritare pentru lunile următoare.\n\nDenumit în mod oficial „Discursul de pe tron”, acesta este o parte esențială a ceremoniei de deschidere a sesiunii Parlamentului, care marchează începutul anului parlamentar. Charles a rostit primul său Discurs în calitate de monarh în noiembrie 2023, când a rostit, de fapt, „Discursul reginei”, în numele mamei sale, regretata regină Elizabeth, în mai 2022.\n\nDiscursul marchează astfel o schimbare față de politica „populistă” a ultimelor guverne conservatoare. În total, discursul a anunțat 40 de proiecte de lege, multe dintre acestea având ca obiectiv sprijinirea creșterii economice.\n\n„Programul legislativ prezentat în discursul regelui se va baza pe impulsul din primele zile ale mandatului nostru şi va face diferenţa în viaţa oamenilor din câmpul muncii”, prioritatea fiind creşterea economică, a declarat şeful guvernului, Keir Starmer.\n\nPrincipalele proiecte de lege includ o serie de reforme menite să îmbunătățească viața cetățenilor britanici și rezidenților, precum crearea unui fond de investiţii publice pentru finanţarea tranziţiei ecologice a ţării, măsuri pentru accelerarea construcţiei de locuinţe, crearea de locuri de muncă şi consolideze drepturile angajaţilor, reducerea vârstei de vot de la 18 la 16 ani ș.a.\n\nRegele a anunțat în discursul său că executivul va „moderniza” sistemul de azil și imigrare și va înființa un nou Comandament pentru Securitatea Frontierei. Ceea ce ar putea însemna că noul Executiv se va concentra mai mult pe reducerea imigrației ilegale, nu neapărat a celei legale. Conservatorii, în schimb, se concentrau pe ambele, cu multe măsuri haotice, care au produs fix opusul efectului dorit - o creștere record, în ultimii 14 ani, atât a numărului de imigranți legali, cât și de imigranți ilegali.\n\nLegea privind drepturile angajaților, este de departe, cea care stârnește cel mai mult interesul românilor din UK sau celor care vor sa vină să muncească în Regat.\n\nProiectul de lege care face parte dintr-un „nou acord pentru oameni”, vizează, în special, eliminarea aşa-numitelor contracte „zero ore”. Contractele controversate înseamnă că angajatorii își vor chema oamenii la lucru doar atunci când au nevoie de ei și îi vor plăti strict pentru timpul prestat.\n\nNoua lege ar putea interzice astfel de acorduri, cu excepția cazului în care un angajat le solicită în mod expres, și va restricționa practicile de angajare și concediere într-o perioadă scurtă de timp.\n\nDe asemenea, angajații vor beneficia de drepturi precum indemnizația de maternitate sau concediu medical încă din prima zi de muncă, iar programul de lucru flexibil, în beneficiul muncitorilor, va deveni o regulă generală.\n\nLaburiștii au mai promis că vor construi 1,5 milioane de case noi în următorii cinci ani care să găzduiască populația în continuă ascensiune în Marea Britanie.\n\nUn alt proiect vizează introducerea unui nou sistem de autobuze, care va oferi autorităților locale puterea de a decide asupra rutelor și orarelor, luând astfel controlul din mâinile companiilor private.",
  "metadata": {
    "original_file": "Anglia_Mea_0167.html"
  }
}