{
  "title": "Românul condamnat pe viață în UK, recunoaște încă o infracțiune - AngliaMea.ro",
  "content": "În mai 2021, o crimă înfiorătoare îngrozea Marea Britanie prin sălbăticia cu care victima a fost răpusă. Protagonist – românul Valentin Lazăr, azi în vârstă de 23 de ani, care a fost condamnat, pe 22 februarie, pe viață pentru uciderea Mariei Rawlings, 45 de ani, din Romford, estul Londrei și despre care AngliaMea.ro a relatat AICI .\n\nLazăr, care a venit în Regatul Unit în 2018, și-a recunoscut vina pentru care trebuie să stea în spatele gratiilor cel puțin 23 de ani și 6 luni pentru atacul furibund asupra femeii.\n\nLa această pedeapsă s-ar putea să se mai adauge și alți ani de închisoare după ce, zilele trecute, închis fiind la Penitenciarul Frankland, criminalul român a recunoscut și faptul că, înainte de a o ucide, a violat-o pe femeie, informează dailymail.co.uk. Inițial, nu au existat dovezi de agresiune sexuală.\n\nValentin Lazăr a urmărit-o pe Maria Rawlings - mamă a doi copii și bunică - când a coborât dintr-un autobuz. Potrivit procurorilor, femeia mersese la Spitalul King George din Chadwell Heath, deoarece o durea capul după ce se lovise cu o seară înainte.\n\nFemeia, care avea probleme cu alcoolul și suferea de tulburare bipolară, ar fi plecat de la spital fără a fi văzută, şi în jurul orei 23:00 s-a urcat într-un autobuz, loc în care s-a intersectat cu Valentin Lazăr. Femeia a coborât la capătul liniei, împreună cu criminalul ei. Cei doi au fost surprinşi de camerele de supraveghere în timp ce întreţineau o conversaţie, înainte ca Valentin Lazăr să-şi ia victima de braţ şi să o târască în tufişuri.\n\nDupă fix 31 de minute, acesta a ieşit singur din zona ferită circulației, cu geanta albă a femeii atârnată pe umăr. Acesta a scotocit în ea, apoi a aruncat-o pe trotuar. După atac, românul a luat un alt autobuz şi a ajuns acasă în jurul orei 1 noaptea. Un şofer de autobuz a mărturisit că l-a văzut pe român alergând, ca şi cum ar fi fost sub influenţa drogurilor, cu pupilele dilatate şi cu privirea fixă.\n\nCadavrul femeii a fost găsit a doua zi, în jurul orei 14.30, în zona Little Heath, de un bărbat care îşi plimba câinele. O şapcă de baseball cu ADN-ul inculpatului a fost găsită lângă cadavrul femeii, iar în locuinţa criminalului procurorii au găsit şi haine care aveau urme de sânge.\n\nAnchetatorii au stabilit că după ce a violat-o, românul a bătut-o pe femeie cu o bâtă cu cuie și a sugrumat-o într-un act „sălbatic” de o „violenţă excepţională”. Lazar a susținut că Maria Rawlings era în viață când a părăsit-o și că nu ar fi intenționat să-și ucidă victima. Oricum, el nu a oferit nicio explicație pentru acțiunile sale.\n\nProcurorii au stabilit profilul românului - un individ violent, care a arătat puține remuşcări pentru acţiunile sale. Inițial, când a fost arestat, el a susținut chiar că suferă de amnezie.\n\nFamilia victimei este în continuare în stare de șoc, mai ales în condițiile în care criminalul nu o cunoștea pe femeia din Marea Britanie. Prietenii și rudele victimei îl numesc pe românul criminal „un adevărat diavol!”.",
  "metadata": {
    "original_file": "Anglia_Mea_0271.html"
  }
}