{
  "title": "Bărbat ucis de metrou după o urmărire a poliției în vestul Londrei - AngliaMea.ro",
  "content": "O anchetă a fost declanșată după ce un bărbat a murit când a fost lovit de un metrou în urma unei urmăriri a poliției în vestul Londrei.\n\nCei din mașină au fugit când poliția a intervenit, acțiunea având loc luni imediat după ora 20.30.\n\nUn bărbat a fost găsit rănit mortal pe șinele subterane după ce a fost lovit de un tren de linie centrală în apropierea stației East Acton după incident.\n\nLocul în care s-a izbit mașina este lângă linia de metrou care este împrejmuită.\n\nUn elicopter de poliție a fost transportat la fața locului pentru a ajuta poliția să vâneze suspecții.\n\nMike Hill, 54 de ani, un comerciant aflat la fața locului a declarat: „Am auzit o zarvă și m-am uitat afară și era un elicopter de poliție cu un reflector care lumina șinele. Nu pot să vă spun câți polițiști au fost, erau mulți.\n\n„A fost un VW gri distrus complet cu airbag-ul scos. Căutarea poliției s-a concentrat cu siguranță pe șine.”\n\nUn alt vecin a spus: „Am auzit o bubuitură și apoi au intrat poliția, ambulanțele și un elicopter. A fost foarte dramatic”.\n\nUrmărirea cu mașina s-a încheiat între Spitalul Queen Charlotte și închisoarea Wormwood Scrubs. Un cordon de poliție a rămas în loc și o mașină de culoare gri VW cu daună totală a fost remorcată astăzi.\n\nPoliția a declarat: „În jurul orei 20:35, luni, 21 august, ofițerii de patrulare au încercat să oprească un vehicul pe Du Cane Road.''\n\n„Vehiculul nu s-a oprit și, ulterior, s-a ciocnit cu o mașină. Mai mulți pasageri din vehiculul suspect au fugit de la fața locului pe jos.''\n\n„Un bărbat, care se afla în a doua mașină, a fost dus la spital ca măsură de precauție.''\n\n„La scurt timp mai târziu, un bărbat a fost văzut aproape de șine înainte de a fi lovit de un tren aproape de stația de metrou East Acton. El a fost declarat mort la fața locului.''",
  "metadata": {
    "original_file": "Anglia_Mea_0444.html"
  }
}