{
  "title": "Furtuna Agnes se apropie, iar traficul din Marea Britanie va avea mult de suferit - AngliaMea.ro",
  "content": "Marea Britanie se pregătește pentru un nou iad al călătoriilor mâine, când Furtuna Agnes este așteptată să aducă ploi torențiale și rafale de vânt de până la 80 mph.\n\nBiroul de Meteorologie a emis un avertisment meteo galben pentru rafale puternice și un potop de ploi, care foarte probabil vor provoca un mare haos pe drumuri, precum și pe căile ferate, transportul aerian și serviciile de feribot.\n\nPrima furtună a țării din acest sezon – care a primit un nume oficial ieri – ar putea aduce vânturi de 80 mph, 60 mm de averse și potențiale inundații, pe lângă avertismentele că ar putea pune în pericol vieți.\n\nȘoferii sunt avertizați să fie vigilenți și atenți la copaci care pot cădea, țigle care pot zbura de pe acoperișuri și alte resturi zburătoare, în timp ce Aeroportul din Burmingham a spus pasagerilor că se ‘pregătește’ pentru vremea umedă.\n\nAvertismentul meteo galben este în vigoare începând de Miercuri, ora 10 am, până Joi la 7 am pentru întreaga țară, cu excepția Sudului Angliei și Nordului Scoției.\n\nMai există și un avertisment meteo galben de ploaie în vigoare de la ora 9pm Miercuri până la 6 am Joi, în Sudul Scoției.\n\nMeteorologii avertizează cu privire la apariția unor rafale de vânt ‘care perturbă semnificativ’ de 50 până la 60 mph pe uscat și de 65 până la 80 mph pe coaste, și au spus că unele drumuri și poduri ar putea fi închise. Penele de curent sunt și ele posibile în timp ce căile ferate, drumurile si aeroporturile ar putea avea parte de perturbări.\n\nRNLI a rugat astăzi oamenii să aibă un comportament adecvat pe plajele din Marea Britanie și pe stânci, înainte de furtuna de mâine.\n\nCu toate acestea au subliniat că vor apărea mereu în urma unui apel Mayday, organizația caritabilă se teme că vor exista multe apeluri Mayday, dacă oamenii vor fi doborâți la pământ de Agnes.\n\nUna dintre marile temeri sunt marginile extrem de periculoase de-a lungul falezelor, pontoanele și vârfurile de stânci unde se pot obține selfie-uri dramatice cu valuri uriașe pe fundal.\n\nSam Hughes, de la RNLI Water Safety, a spus: 'Vânturile puternice anunțate alături de ploi torențiale pot produce condiții periculoase pentru cei care vizitează coasta din jurul UK-ului și Irlanda.’\n\nAeroportul din Birmingham a publicat sfaturi pentru călători înainte de furtuna de mâine.\n\nUn purtător de cuvânt al aeroportului a declarat pentru BirminghamLive: ‘Suntem pregătiți pentru aceste condiții meteo și vom opera conform procedurii noastre normale de vreme extremă.’\n\nAgnes este rezultatul unei furtuni tropicale de-a lungul coastei estice a SUA, care a făcut ca un jet de curent să se deplaseze peste Atlantic.\n\nFurtuna ar putea aduce ploi cât pentru două săptămâni în doar nouă ore și rafale de vânt de până la 80mph în părți ale Scoției.\n\nÎntre timp, astăzi vom avea parte de ploi torențiale scurte, care se deplasează spre Nord-Est de-a lungul Angliei și Țării Galilor, iar o grupare de ploi, tunete și vânturi cu rafale va lovi Irlanda de Nord și Vestul Scoției.",
  "metadata": {
    "original_file": "Anglia_Mea_0415.html"
  }
}