{
  "title": "Mii de pasageri afectați acum de anulările zborurilor pe Heathrow și Gatwick - AngliaMea.ro",
  "content": "Mii de pasageri au fost lăsați în saloanele aeroportului, deoarece două aeroporturi au anulat zborurile.\n\nAtât aeroporturile Heathrow, cât și Gatwick au anulat peste 32 de zboruri – afectând pasagerii EasyJet și British Airways.\n\nVremea rea ​​și problemele cu controlul traficului aerian au fost invocate drept motive pentru haosul călătoriilor.\n\nRyanair a emis, de asemenea, o declarație: „Serviciile ATC, care nu au beneficiat de nicio întrerupere a grevei ATC franceze în această vară, continuă să aibă performanțe slabe cu „lipsuri repetate de personal”.\n\n„Ne cerem scuze pasagerilor noștri pentru aceste întârzieri repetate ale zborurilor ATC, care sunt profund regretabile, dar nu pot fi controlate de Ryanair.”\n\nUn pasager a scris pe X că zborul său a fost anulat după ce pasagerii au ajuns la poarta din Gatwick.\n\nPhil a spus: „După o întârziere de o oră, ni s-a spus că echipajul nu avea program. Am rămas blocați.’\n\nIeri, Aeroportul Gatwick a scris pe X: „Vremea proastă, inclusiv numeroase furtuni, în Marea Britanie și în mare parte din Europa, provoacă unele întârzieri la aeroport în această după-amiază.\n\n„London Gatwick ar dori să-și ceară scuze tuturor pasagerilor ale căror călătorii au fost afectate.”\n\nUnii pasageri și-au împărtășit experiența de a petrece patru ore pe asfalt pe aeroportul Gatwick din cauza vremii nefavorabile.\n\nUn avion care zbura de la Stuggart la Heathrow a fost lovit ieri de fulger, forțându-l să devieze spre aeroportul Gatwick.\n\nPasagerul Jeco, care a împărtășit o imagine a fulgerului de pe X, a spus: „Echipajul a fost uimitor când zborul nostru a fost lovit de fulger la apropierea de Heathrow.\n\nSe crede că avioanele comerciale de pasageri sunt lovite de fulgere o dată sau două în fiecare an, potrivit Serviciului Național de Meteorologie din SUA.",
  "metadata": {
    "original_file": "Anglia_Mea_0176.html"
  }
}