{
  "title": "Britanicii care utilizează dispozitive Apple plătesc mai mult pentru aplicații - AngliaMea.ro",
  "content": "O 'taxă Apple’ îi forțează pe britanici să plătească cu aproape o treime mai mult atunci când se abonează la aplicațiile preferate pe iPhone-uri si iPad-uri.\n\nGigantul tehnologic are o taxă de 30 de procente pentru achizițiile de aplicații și cele din aplicații și limitează posibilitatea companiilor de a ajuta utilizatorii să găsească opțiuni mai ieftine în alte părți.\n\nProtestatarii spun că taxa ‘nemaipomenită’ forțează unele dintre cele mai populare servicii de streaming si paginile de social media să transfere costurile către consumatori.\n\nUn abonament la Audible, de exemplu, costa 7,99£ dacă vă conectați din browser – dar crește cu aproape un sfert din preț până la 9,99£, atunci când este achiziționat prin iOS.\n\nExistă o creștere similară pentru utilizatorii platformei X, fosta Twitter, atunci când plătesc pentru serviciile ‘premium’ ale acesteia, de 15 procente de la 19,20£ la 22£.\n\nThe Coalition for App Fairness (CAF), care reprezintă peste 70 de companii de tehnologie, a acuzat Appple că folosește taxa pentru a crește profiturile și a păstra dominanța pe piața de profil.\n\nApple, care oferă celor aproape 1,5 miliarde de utilizatori de iPhone acces la aproape două milioane de aplicații, a avut parte de critici și lupte în instanță din cauza celor 30 de procente adăugate la toate bunurile și serviciile digitale pe o perioadă de ani de zile. Cu toate acestea, puțin consumatori sunt conștienți că pot găsi mai ieftin în altă parte, deoarece Apple limitează posibilitatea aplicațiile de a le oferi această opțiune.\n\nCompaniilor nu li se permite să ofere alte metode prin care utilizatorii iPhone să poată plăti – precum linkuri externe sau coduri QR – și trebuie să o facă prin intermediul Apple. Un furnizor online a declarat pentru the Mail că deși este un lucru bine știut că iPhone este unul dintre cele mai scumpe telefoane, puțini consumatori au realizat că este și unul dintre cele mai costisitoare de utilizat. Compania, care a ales să rămână anonimă, a spus că ‘Taxa Apple’ face ca mai multe firme să fie ‘forțate să transfere costul majorat consumatorilor’.\n\nPentru a obține o versiune fără reclame a YouTube, de exemplu, costă 12,99£ pe lună, dacă vă conectați printr-un browser web și 16,99£ de pe un dispozitiv Apple – o creștere de 31%.\n\nGoogle, care deține YouTube, a avut parte de critici pentru o taxă similară de aproape 30 de procente pentru serviciile sale din Play Store pentru dispozitivele Android.\n\nAseară, fostul ministru al tehnologiei Damian Collins a spus că ‘suprataxarea’ celor de la Apple a subliniat de ce este ‘atât de importantă’ Legea Piețelor Digitale (Digital Markets Bill), adăugând: ‘Marile companii de tehnologie, precum Apple, trebuie să fie trase la răspundere pentru taxele pe care le impun’.\n\nLegea, care se îndreaptă către Parlament, se dorește a fi creată pentru a promova competiția și a ține frâiele puterii unui mic număr de companii de tehnologie puternice. Conform legislației, un organ de reglementare va fi împuternicit să oblige companiile să modifice semnificativ modelele de afacere și va putea acorda amenzi usturătoare dacă acestea nu se conformează.\n\nApple nu aplică taxa la aplicațiile gratuite pentru cele care oferă servicii tangibile, precum Deliveroo sau Uber, care reprezintă un procent de aproape 85% din cele de pe App Store.\n\nApple a declarat că a făcut ca App Store să fie ‘o afacere mai bună’ pentru aplicații în timp, inclusiv prin înjumătățirea comisioanelor pentru afacerile mai mici.",
  "metadata": {
    "original_file": "Anglia_Mea_0351.html"
  }
}