{
  "title": "Bonus de 20 mii de lire pentru dentiștii din UK! - AngliaMea.ro",
  "content": "Dentiștii care își desfășoară activitatea în zonele din Anglia cu acces redus la îngrijirea NHS vor primi un bonus de 20.000 de lire sterline.\n\nGuvernul a anunțat, de asemenea, plăți mai mari pentru stomatologii care preiau pacienți noi și curățarea dinților în școli, ca parte a unui plan de extindere a nivelurilor de îngrijire dentară.\n\nPlanurile au fost criticate de liderii stomatologici si de partidul Laburist că nu acoperă o gamă suficient de extinsă.\n\nBonusul de 20.000 de lire sterline „golden hello” va fi oferit la 240 de stomatologi, aproximativ 1% din forța de muncă, cu scopul de a determina mai mulți oameni să lucreze timp de trei ani în așa-numitele deșerturi dentare, unde există cel mai slab acces la îngrijire NHS.\n\nGuvernul speră, de asemenea, că creșterea plăților standard pe care le primesc dentiștii pentru efectuarea activității NHS va îmbunătăți accesul pe scară largă în Anglia.\n\nDentiștii au susținut că banii pe care îi plătesc de către guvern pentru a oferi îngrijiri dentare NHS nu sunt suficienți pentru a le acoperi costurile, mai ales în cazurile în care oamenii au nevoie de proceduri complexe.\n\nUnele practici care ar putea oferi mai multă muncă subvenționată NHS acordă prioritate programărilor private, deoarece pot stabili prețuri mai mari - ducând la refuzul unor pacienți care caută îngrijiri mai accesibile.\n\nSecretarul pentru Sănătate, Victoria Atkins, a declarat pentru programul Today de la BBC Radio 4 „unii stomatologi NHS, indiferent de motiv, nu își îndeplinesc [contractul lor NHS]” și a spus că guvernul a ascultat cerința prin creșterea plăților standard pentru munca NHS.\n\n„Știu cât de greu poate fi să obții o programare la dentist la NHS”.\n\nGuvernul estimează că vor fi date încă 2,5 milioane de tratamente în următoarele 12 luni din cauza planurilor.\n\nLiderul Asociației Stomatologice Britanice (BDA), Shawn Charlwood, a declarat: „Acest „plan de recuperare” nu este demn de acest titlu. Nu va opri exodul din forța de muncă și nu va oferi speranță milioanelor care se luptă să aibă acces la îngrijire.\n\n„Nici o măsură din acestea nu face ca acest serviciu să fie potrivit pentru viitor. Criza va rămâne o problemă arzătoare în comunitățile din toată țara până când vom obține o schimbare reală”.\n\nUn plus de 15 lire pentru stomatologi în plus față de plata standard de 28 de lire pentru a vedea un pacient care nu a vizitat un dentist de doi ani.\n\nO creștere de până la 50 de lire sterline per pacient care are nevoie de muncă complexă.\n\nEchipe stomatologice care vizitează școli și creșe pentru a oferi tratamente de îngrijire și detartraj al danturii.\n\nServicii stomatologice mobile în zonele rurale și de coastă cu acoperire dentară slabă.\n\nExtinderea fluorizării apei în noi părți ale țării pentru a ajuta la prevenirea cariilor dentare.\n\nPentru a susține propunerea, se vor investi 200 de milioane de lire sterline în plus față de cele 3 miliarde de lire sterline cheltuite în prezent în fiecare an.\n\nCu toate acestea, BDA a spus că cheltuielile pentru stomatologie au scăzut cu 1 miliard de lire sterline din 2010, odată ce inflația a fost luată în considerare. \n\n ​",
  "metadata": {
    "original_file": "Anglia_Mea_0301.html"
  }
}