{
  "title": "Furtuna Eowyn: Va fi Londra afectată? - AngliaMea.ro",
  "content": "Meteorologii au emis o avertizare de cod galben de vreme pentru Londra și restul Regatului Unit, care intră în vigoare joi.\n\nMarea Britanie se pregătește pentru efectele unei furtuni care aduce vânturi puternice și potenţiale perturbări.\n\nLa sfârșitul săptămânii, furtuna Eowyn va fi cea mai puternică în jurul coastei, Scoția fiind așteptată să experimenteze rafale de până la 90 mph, potrivit BBC.\n\nMet Office a emis o avertizare de cod galben de vreme pentru vineri și sâmbătă, care acoperă riscurile potențiale pentru proprietate, întreruperile de călătorie, serviciile publice și posibilele întreruperi de curent.\n\nMet Office a emis o avertizare de cod galben de vânt în Londra.\n\nMeteorologii au prezis că vineri va aduce ploi abundente și vânturi de până la 53 mph la Londra, în timp ce sâmbătă va fi însorit și vânt.\n\nMet Office a spus: „Furtuna Éowyn va aduce vânturi puternice vineri, cu ploi abundente mai târziu. Sâmbătă va fi înnorat, va ploua și posibil ninsoare în zona de deal. Alte vânturi puternice și ploi probabil mai târziu duminică.”\n\nAvertismentul de cod galben se extinde în restul Regatului Unit, cu o avertizare de cod portocaliu de vânt în nordul Angliei.\n\nMet Office spune că o „bombă meteo” are loc atunci când presiunea centrală dintr-un sistem mai mare de joasă presiune scade rapid într-o perioadă de 24 de ore, ducând la un vârf de vânt violent care este suficient de puternic pentru a răsturna copacii și a deteriora clădirile.\n\nLa ce ar trebui să vă așteptați de la avertizarea de vânt?\n\nVineri se așteaptă să lovească Londra rafale puternice de până la 53 mph, care ar putea perturba traficul, ar putea provoca daune localizate și ar putea cauza întreruperi de curent. De asemenea, sunt așteptate ploi abundente și zăpadă în zonele de deal, iar Met Office a avertizat călătorii să planifice din timp și să verifice eventualele întârzieri sau închideri de drumuri.",
  "metadata": {
    "original_file": "Anglia_Mea_0007.html"
  }
}