{
  "title": "Spitalul din Londra testează un „vaccin” inovator pentru a preveni revenirea cancerului intestinal - AngliaMea.ro",
  "content": "Un spital din Londra va investiga dacă un vaccin personalizat împotriva cancerului poate preveni revenirea cancerului intestinal.\n\nStudiul, la Spitalul University College London, va implica pacienți care au avut cancer rectal în stadiul 2 sau 3 și le-a fost îndepărtată tumora chirurgical.\n\nToți pacienții implicați în studiu au ADN tumoral circulant (ctDNA) în sânge, ceea ce crește riscul de revenire a cancerului.\n\nVaccinurile personalizate sunt create prin analiza tumorii sau ADN-ul unui pacient pentru a identifica mutațiile care sunt specifice cancerului respectiv. Aceste informații sunt apoi folosite pentru a crea o imunoterapie personală pentru acel pacient.\n\nOamenii de știință cred că vaccinul, numit BNT122, poate stimula sistemul imunitar să recunoască și să distrugă în mod specific celulele canceroase care exprimă aceleași mutații.\n\nSe speră că acest lucru va preveni revenirea cancerului după ce pacientul a fost supus unei intervenții chirurgicale pentru a-și îndepărta tumora principală.\n\nRecidiva cancerului intestinal în termen de cinci ani de la încheierea tratamentului este în intervalul de la 7 la 42%, în funcție de stadiul cancerului, potrivit Clinicii Mayo.\n\nStudiul de la UCLH face parte din NHS England’s Cancer Vaccine Launch Pad, care lucrează pentru a accelera pacienții pentru a obține vaccinuri cât mai curând posibil.\n\nTreizeci de spitale din Anglia s-au înscris la inițiativă, iar altele urmează să se alăture în lunile următoare.\n\nPotrivit NHS England, schema va lucra cu o serie de companii farmaceutice și s-ar putea extinde pentru a include și pacienți cu alte tipuri de cancer, cum ar fi cancerul pancreatic și cel pulmonar.\n\nStudiile au înrolat zeci de persoane, a spus NHS England, majoritatea fiind așteptată să participe începând cu 2026.\n\nVaccinul BNT122 a fost creat de BioNTech, o firmă germană de biotehnologie care a colaborat cu Pfizer pentru a crea unul dintre primele vaccinuri Covid.\n\nProfesorul Peter Johnson, director clinic național pentru cancer la NHS, a declarat: „Știm că, chiar și după o operație de succes, cancerele pot reveni uneori, deoarece câteva celule canceroase au rămas în organism, dar utilizarea unui vaccin pentru a viza acele celule rămase poate fi o modalitate de a opri acest lucru.”",
  "metadata": {
    "original_file": "Anglia_Mea_0182.html"
  }
}