{
  "title": "Primele teste privind vaccinul împotriva cancerului pulmonar au fost lansate în UK - AngliaMea.ro",
  "content": "Medicii au început testarea pe pacienți a primului vaccin din lume împotriva cancerului pulmonar pe bază de ARNm, experții salutând potențialul său „revoluționar” de a salva mii de vieți.\n\nCancerul pulmonar este principala cauză de deces prin cancer în lume, fiind responsabil pentru aproximativ 1,8 milioane de decese în fiecare an. Ratele de supraviețuire în cazul celor cu forme avansate ale bolii, atunci când tumorile s-au răspândit, sunt deosebit de scăzute.\n\nÎn prezent, experții testează un nou vaccin care stimulează organismul să identifice și să ucidă celulele canceroase, prevenind apoi reapariția acestora. Cunoscut sub numele de BNT116 și fabricat de BioNTech, vaccinul este conceput pentru a trata cancerul pulmonar cu celule non-small (NSCLC), cea mai frecventă formă a bolii.\n\nStudiul clinic de fază 1, primul studiu pe oameni al BNT116, a fost lansat în 34 de centre de cercetare din șapte țări: Regatul Unit, SUA, Germania, Ungaria, Polonia, Spania și Turcia.\n\nÎn UK există șase locații, situate în Anglia și Țara Galilor, iar primul pacient britanic va primi doza inițială marți.\n\nÎn total, aproximativ 130 de pacienți - de la stadii incipiente, înainte de operație sau radioterapie, până la stadii avansate ale bolii sau cancer recurent - vor fi înscriși pentru a primi vaccinul împreună cu imunoterapia. Aproximativ 20 vor fi din UK.\n\ninjecția utilizează ARN mesager (ARNm), similar vaccinurilor Covid-19, și funcționează prin prezentarea sistemului imunitar cu markeri tumorali din NSCLC pentru a stimula organismul să lupte împotriva celulelor canceroase care exprimă acești markeri.\n\nScopul este de a întări răspunsul imun al unei persoane la cancer, lăsând în același timp celulele sănătoase neatinse, spre deosebire de chimioterapie.\n\n„Intrăm acum în această nouă eră foarte interesantă a studiilor clinice de imunoterapie pe bază de ARNm pentru a investiga tratamentul cancerului pulmonar”, a declarat profesorul Siow Ming Lee, consultant oncolog medical la University College London hospitals NHS foundation trust (UCLH), care conduce studiul în Regatul Unit.\n\n„Este simplu de administrat și este posibil să selectăm antigene specifice în celula canceroasă și apoi să le direcționăm. Această tehnologie este următoarea fază majoră a tratamentului împotriva cancerului.”",
  "metadata": {
    "original_file": "Anglia_Mea_0137.html"
  }
}