{
  "title": "Isterie în UK! Moneda de 1£ care ți-ar putea aduce până la 6.000£ - AngliaMea.ro",
  "content": "O anumită monedă poate fi norocul tău ce îți aduce câteva mii de lire sterline bune în plus! Așadar, dacă locuiești în Marea Britanie ar fi bine să-ți verifici portofelul, pușculița sau să te uiți mai bine prin sertarele cu tot felul de nimicuri după o monedă rară de 1£ care ar valora mult mai mult decât valoarea sa nominală.\n\nO eroare rară de batere care implică date nepotrivite pe monedă a dus la evaluarea anumitor monede de 1 liră sterlină cu valori de la 2.500 de lire sterline la chiar 6.000 de lire sterline, făcându-le foarte căutate de colecționari, informează mirror.co.uk.\n\nErorile de batere sunt foarte rare, deoarece monedele sunt supuse în mod normal unui control strict al calității înainte de a intra în circulație. Acesta este motivul pentru care unele monede sunt speciale, chiar dacă inițial au fost considerate normale.\n\nEroarea constă într-o datare dublă, în special o combinație a anului 2016 pe față și 2017 pe margine cu cifrele foarte mici. Monedele cu această eroare sunt extrem de rare și au câștigat prețuri mari pe piață, o astfel de monedă fiind vândută cu 2.500 unui colecționar din Spania.\n\nÎn mod normal, cele două date ar trebui să se fie aceleași. Cu toate acestea, în unele cazuri rare, nu se întâmplă, rezultând o idee de colecționare care a stârnit un interes semnificativ pe piață.\n\n„Pentru a verifica cu atenție aceste detalii, cel mai probabil este nevoie de o lupă performantă (sau chiar microscop), deoarece cifrele foarte mici de pe margini sunt extrem de fine și foarte greu de sesizat”, a precizat un specialist în numismatică. „Cu siguranță merită să verificați dacă aveți moneda datată 2016 pe partea cu capul Reginei Elisabeta a II-a, și anul 2017 ștanțat pe verso, foarte greu lizibil.”\n\nExistă și alte monede cu astfel de erori, dar și bancnote, care pot valora mult mai mult, o avere practic. Tot în Marea Britanie, moneda de 1 penny din 1954 a fost clasificată de Online Coin Club ca având „cea mai mare raritate posibilă”, în contextul în care Royal Mint a bătut foarte puține monede de acest fel din cauza cererii scăzute.\n\nPe site-urile de gen, se poate constata că au mai fost scoase la licitație, de-a lungul timpului, și alte monede britanice rare, unele dintre ele vândute cu sume extrem de mari, de până la 24.000 de dolari bucata.\n\nPrintre ele, una dintre cele mai rare monede bătute vreodată în Insulele Britanice, a fot vândută de Gemini, LLC în 2023. Moneda este bătută de regele Alfred cel Mare și este considerată una dintre cele mai interesante piese găsite vreodată.\n\nMoneda de 1 liră sterlină în forma sa cu 12 muchii a fost introdusă pentru a preveni contrafacerea, cu multiple caracteristici de securitate incluse. Această eroare cu data dublă a fost probabil rezultatul unei greșeli în timpul procesului de tranziție de la monede mai vechi de lire sterline rotunde la noua formă, făcând aceste monede o piesă rară a istoriei de batere modernă.\n\nÎn 2016, The Royal Mint a confirmat că au fost emise peste 500 de milioane de monede de 1 liră sterlină cu 12 muchii.\n\nAflă mai multe și despre moneda de 1£ cu Regele Charles al III-lea, în articolul AngliaMea.ro AICI .",
  "metadata": {
    "original_file": "Anglia_Mea_0064.html"
  }
}