{
  "title": "Prognoza din Marea Britanie: ninsoare și temperaturi de - 7 - AngliaMea.ro",
  "content": "Britanicii ar trebui să se pregătească pentru zăpadă, deoarece Met Office confirmă că temperaturile vor scădea sub pragul de îngheț în această săptămână.\n\nHărțile meteo devin albe, deoarece sunt așteptate ninsori în anumite părți ale Regatului Unit, în timp ce mercurul din termometre scade până la -7C.\n\nBiroul Met Office a spus că începând de luni se așteaptă „zăpadă care afectează părți din Scoția și nord-estul Angliei”.\n\nMeteorologul șef adjunct al Oficiului de Meteorologie, Dan Harris, a declarat: „Cel mai probabil rezultat după mijlocul săptămânii este că ploaia dinspre vest se deplasează încet spre est, cu zăpadă posibilă pe terenuri mai înalte și un risc continuu de averse în părțile de est.\n\n„Cu toate acestea, există șansa ca un sistem meteorologic mai activ să sosească din sud-vest, ceea ce ar aduce ploi mai răspândite, vânturi mai puternice și potențialul de ninsori mai semnificative în cazul în care aerul de deasupra Regatului Unit devine suficient de rece înaintea acestuia.”\n\nBiroul meteo se așteaptă ca, pe măsură ce luna se apropie de sfârșit, va exista un „eveniment potențial de zăpadă”.\n\nEi se așteaptă ca temperatura să fie „la început vreme uscată și foarte rece, cu câteva averse în jurul coastelor”.\n\nSe așteaptă că vremea umedă se va transforma în ninsori și lapoviță în unele părți din nordul și estul Angliei.\n\nSe așteaptă să cadă zăpadă în mod deosebit în zonele deluroase.\n\nWX Charts a identificat unde va cădea zăpada, când va lovi Marea Britanie și cât timp va fi acoperită Regatul Unit.\n\nSe va răspândi în Marea Britanie vinerea viitoare, întinzându-se de la Wick până chiar în afara Londrei.\n\nZăpada va lovi Anglia joia viitoare, începând în jurul orei 9 dimineața. Temperaturile de -11C vor atinge centrul Scoției pe 7 decembrie.\n\nPână pe 8 decembrie, zăpada va acoperi o mare parte din sudul Angliei.\n\nMercurul va scădea sub punctul de îngheț în Marea Britanie, cu -5C în Țara Galilor și -7C în nord-vestul Angliei.\n\nHărțile meteo sugerează că zăpada va rămâne pe loc până la sfârșitul prognozei actuale pe termen lung, pe 10 decembrie.",
  "metadata": {
    "original_file": "Anglia_Mea_0364.html"
  }
}