{
  "title": "UK vrea reintroducerea armatei obligatorii! Unii români sunt vizați... - AngliaMea.ro",
  "content": "Partidul Conservator (Tories) din Marea Britanie a anunțat că va reintroduce stagiul militar obligatoriu, dacă va câștiga alegerile generale din luna iulie, respectiv de pe 4 iulie.\n\n„Voi introduce un nou model de serviciu naţional, în vederea creării unui obiectiv comun în rândul tinerilor noştri şi unei sentiment reînnoit de mândrie a ţării noastre”, a declarat premierul Rishi Sunak într-un comunicat de presă publicat recent, citat de BBC.\n\nAcest lucru ar urma să permită unirea ţării în contextul în care lumea este ”tot mai incertă”, adaugă el.\n\nÎn acest fel, Partidul Conservator speră să atragă mai multe voturi din partea tinerilor care nu își găsesc un loc de muncă, dar și să scadă infracționalitatea în rândul adolescenților. Este prima promisiune de campanie a premierului Rishi Sunak, care speră să-și prelungească mandatul și după alegerile din 4 iulie.\n\nMarea Britanie a avut stagiu militar obligatoriu 1947 și 1960. Atunci, tinerii între 17 și 21 de ani erau obligați să activeze în cadrul forțelor armate timp de 18 luni.\n\nO eventuală implementare a acestui proiect va costa guvernul de la Londra circa 2,5 miliarde de lire sterline.\n\nDacă propunerile vor intra în vigoare, ele vor viza și românii care trăiesc în Marea Britanie și au dublă cetățenie. Totuși, la auzul acestei vești, studenții români din Anglia nu s-au speriat de discursul premierului Sunak.\n\n„Având experiență de trăit și studiat în Franța și UK, în Franța am avut colegi care făceau genul acesta de stagiu militar, în ideea că, la câteva luni, erau chemați pentru un weekend, nu mi se pare ceva ieșit din comun. Te învață să ții o armă, dar există și o pregătire pentru dezastre naturale, pentru situații de război. Nu sună ca un bilet garantat pentru război\", a declarat Alexandru Dănescu, student la Universitatea Oxford, pentru euronews.ro.\n\nPe de altă parte, ministrul britanic de interne James Cleverly a ținut să precizeze că tinerii care nu vor să participe la serviciul militar naţional nu vor fi sancţionaţi penal și nici nu vor face închisoare.\n\nDe ce s-a stabilit data alegerilor mai devreme?\n\nCampania electorală se află în plină desfășurare după ce Rishi Sunak a convocat săptămâna trecută alegeri legislative mai devreme decât de preconiza.\n\n„(...) Am discutat cu Majestatea Sa pentru a-i solicita dizolvarea parlamentului. Regele a acceptat solicitarea mea, iar alegerile legislative se vor desfăşura pe 4 iulie”, declara Sunak în faţa reședinței Downing Street 10.\n\n„Este momentul ca Marea Britanie să-şi aleagă viitorul”, a adăugat el și a făcut o trimitere la războiul din Ucraina: „Aceste alegeri au loc într-un moment în care lumea este mai periculoasă faţă de cum a fost de la sfârşitul Războiului Rece”.\n\nÎnsă, conservatorii, care se află de 14 ani la putere, ar putea să piardă în fața Partidului Laburist. Scrutinul, care era programat inițial în toamnă, este considerat unul riscant. Sondajele plasează Partidul Laburist la aproximativ 45% în intenţiile de vot, în timp ce Partidul Conservator abia ajunge la 20-25%, urmat de partidul anti-imigraţie Reform UK, cotat cu circa 12%.\n\nTemperarea inflaţiei şi revenirea creşterii economice par să-l fi determinat pe Sunak să nu mai amâne momentul, în pofida sondajelor nefavorabile.\n\nDoi aliați importanți din NATO, Marea Britanie și Italia, iau în calcul să reintroducă serviciul militar obligatoriu pentru tineri.\n\nPe lângă Marea Britanie și Italia, și Germania are în vedere reintroducerea stagiului militar obligatoriu pentru cei cu vârste cuprinse între 20 și 41 de ani. Despre acest subiect, găsiți mai multe detalii pe GermaniaMea.ro AICI .",
  "metadata": {
    "original_file": "Anglia_Mea_0209.html"
  }
}