{
  "title": "Nivelurile de stocare a gazelor din UK sunt „îngrijorător de scăzute” - AngliaMea.ro",
  "content": "Nivelurile de stocare a gazelor din Marea Britanie sunt „îngrijorător de scăzute”, cu mai puțin de o săptămână de cerere disponibilă, a avertizat operatorul celui mai mare depozit de gaze din țară.\n\nScăderea temperaturilor și cererea ridicată de energie electrică pe bază de gaze sunt principalii factori care stau la baza nivelurilor scăzute, a declarat Centrica, adăugând că necesitatea de a reface stocurile ar putea duce la creșterea prețurilor în viitor.\n\nRegatul Unit depinde foarte mult de gaz pentru încălzirea locuințelor și utilizează, de asemenea, o cantitate semnificativă pentru producerea de energie electrică.\n\nDatele National Grid de vineri au arătat că gazele naturale au reprezentat 53% din energia din sistemul britanic, sursele regenerabile acoperind doar 16% din nevoile țării.\n\nCa urmare a deciziei Marii Britanii de a elimina cărbunele, din mixul său energetic, gazul este supus unei solicitări suplimentare în timpul valurilor de frig, având în vedere că producția eoliană poate fi adesea mai scăzută din cauza condițiilor meteorologice de presiune ridicată.\n\nLa începutul acestei săptămâni, operatorul rețelei de electricitate din Regatul Unit a emis o notificare rară către întreprinderile energetice care au solicitat o producție mai mare pentru a preveni un risc sporit de pene de curent în cadrul rețelei.\n\nÎncepând cu data de 9 ianuarie 2025, depozitele de gaze din Regatul Unit „prezentau un stoc cu 26% mai mic decât cel de anul trecut la aceeași dată, ceea ce reprezintă aproximativ jumătate din capacitate”, a declarat Centrica.\n\n„Aceasta înseamnă că Marea Britanie are în stoc mai puțin de o săptămână de cerere de gaze”.\n\nCentrica a declarat anterior că ar putea investi 2 miliarde de lire sterline pentru a se moderniza, dar ar avea nevoie de sprijin din partea guvernului prin intermediul unui mecanism de plafonare a prețurilor și de stabilire a unui nivel minim pentru a face acest lucru posibil.\n\nStocurile de gaze erau deja mai mici decât de obicei la începutul lunii decembrie, ca urmare a apariției mai timpurii a iernii și a slabei producții eoliene.\n\nÎn combinație cu prețurile constant ridicate la gaze, acest lucru a însemnat că a fost mai dificil să se suplinească stocurile în perioada Crăciunului.\n\nCentrica a declarat că „situația se reflectă în întreaga Europă”, unde stocul de gaze era de 69% la începutul acestei săptămâni, în scădere de la 84% în aceeași perioadă a anului trecut.\n\nSpre deosebire de Europa, Marea Britanie nu are un obiectiv obligatoriu de stocare a gazelor.\n\nDepozitele de gaze sunt importante deoarece permit țărilor nu numai să garanteze aprovizionarea în timpul tranziției către surse regenerabile de energie, ci și să evite creșterile de prețuri pe termen scurt pe piețele angro.\n\nDepozitarea ridicată este, de asemenea, un instrument important în moderarea oscilațiilor prețurilor.\n\nDar Regatul Unit a fost deosebit de vulnerabil în acest domeniu de la invazia Rusiei în Ucraina, când sancțiunile au dus la închiderea principalelor robinete către Europa, forțând națiuni precum Regatul Unit și Germania să se lupte pentru aprovizionare.\n\nEuropa a rămas dependentă de SUA în special pentru gazele naturale lichefiate (GNL), Norvegia fiind un exportator-cheie de gaze naturale prin conducte către Regatul Unit.\n\nNevoia Europei în ansamblu de a-și reface stocurile epuizate la sfârșitul iernii este unul dintre motivele pentru care prețurile cu ridicata au rămas ridicate, lăsând gospodăriile și întreprinderile la discreția unor noi creșteri ale facturilor la energie.",
  "metadata": {
    "original_file": "Anglia_Mea_0025.html"
  }
}