{
  "title": "UK: Legătura dintre românul înjunghiat în Londra și cei care l-au ucis - AngliaMea.ro",
  "content": "O singură lovitură de cuțit direct înfipt în inimă i-a fost fatală românului Ștefan Stelian Moraru (44), a cărui cadavru a fost găsit anul trecut lângă stația de metrou Totteridge & Whetstone din Londra, Marea Britanie.\n\nIncidentul s-a petrecut în noaptea de 19 martie 2023, așa cum AngliaMea.ro detalia AICI , iar fix la un an distanță, cei care l-au ucis cu sânge rece au primit și verdictul: închisoare pe viață, după cum informează BBC.com, care citează poliția metropolitană.\n\nCriminalii sunt Armand Tafa (40) și Migen Emilova (36), de origine albaneză, care au stabilit o întâlnire cu românul într-o suburbie din nordul Londrei să ridice niște droguri de la el. Ei au fost găsiți vinovați de un tribunal din Old Bailey, procurorul Hugh Davies declarând anterior că cei doi criminali au acționat împreună să-l atragă pe român într-o ambuscadă și să-l jefuiască.\n\n„Dovezile mai ample sugerează că inculpații considerau că victima le-a furnizat droguri de slabă calitate. Astfel, au vrut să-i dea o lecție! Știau că, dealer fiind, avea la el și substanțe interzise și bani”, a declarat magistratul.\n\nDupă atac, criminalii l-au abandonat pe Ștefan și i-au furat și cele 2000 de lire sterline pe care abia le câștigase la cazino. Pe camerele de supraveghere din zonă există imagini care îi arată pe Tafa și Emilova apropiindu-se de mașina cu care Ștefan a venit la întâlnire, un Ford Focus, înainte de a se lupta cu el. Cu ultimele puteri, românul s-a târât câteva străzi, până pe Chandos Avenue - Barnet, acolo unde ofițerii de poliție și Serviciul de Ambulanță din Londra i-au găsit trupul fără suflare, în jurul orei 6 dimineața.\n\nFără vreo remușcare, albanezii „au sărbătorit” mai departe cu droguri și femei de bordel.\n\nLa proces, Tafa a negat acuzațiile, în timp ce Emilova a respins crima, dar a admis jaful.\n\n„A fost un atac la întâmplare al unor străini? Răspunsul este nu”, a spus Davies. „Ștefan Moraru era cunoscut de inculpați, iar ei se cunoșteau între ei”.\n\nÎn plus, ambii bărbați se acuză reciproc de ucidere, pentru a „evita consecințele propriilor acțiuni criminale”.\n\nJudecătorul Philip Katz i-a condamnat pe Tafa și pe Emilova la închisoare pe viață și a dispus ca ambii să stea cel puțin 27 de ani în spatele gratiilor.\n\nInițial, un alt român – Florian Spîrlea, coleg de apartament cu victima, s-a aflat printre suspecți. El le-a spus anchetatorilor că au mers împreună la cazinou, dar s-au despărțit în jurul orei 03:00, pentru că Rică, așa cum mai era cunoscută victima, a dorit să mai petreacă timp în sala de jocuri. Suspiciunile au apărut când Spîrlea nu a anunțat autoritățile în momentul în care a văzut că al său coleg nu s-a mai întors acasă, în apartamentul de pe Palace Road, New Southgate.\n\nFratele victimei, Adrian-Daniel Kaufmann, susține că nu știa că fratele său se ocupa cu traficul de substanțe interzise.\n\n„A fost o moarte fără sens, crudă și nedreaptă. Doi bărbați ne-au luat frățiorul nostru. Nimeni nu merită să moară așa.\"\n\nȘtefan Moraru era cel mai mic dintre cei cinci frați și era originar din municipiul Motru, județul Gorj. Acesta muncea de ceva vreme în Marea Britanie, după ce anterior mai lucrase și în Germania.",
  "metadata": {
    "original_file": "Anglia_Mea_0261.html"
  }
}