{
  "title": "Infracțiunea care a „explodat” în UK! Autoritățile abia fac față - AngliaMea.ro",
  "content": "Furturile pe bandă rulantă de telefoane mobile este un fenomen care pare că a scăpat de sub controlul autorităților britanice. Potrivit poliției din Marea Britanie, zilnic, 200 de oameni rămân fără aparate mobile sau genți din cauza hoților, informează BBC.\n\nDoar într-o singură dimineață, un hoț a reușit să fure 24 de telefoane mobile, înainte de a fi prins de polițiști, într-o localitate din Marea Britanie. În total, în perioada aprilie 2023 - martie 2024, 78.000 de oameni au fost jefuiți în stradă. Aceasta reprezintă o creştere cu 153% faţă de cele 31.000 de incidente similare în intervalul de un an de până în martie 2023.\n\n„Mergeam pe strada principală spre stația de autobuz și abia la un moment dat mi-am dat seama. Nu am simțit nimic, mi-am dat seama doar că muzica se oprise. M-am gândit imediat la cel mai rău lucru și anume că telefonul mi-a fost furat”, povestește unul dintre păgubiți.\n\nPoliția pune creșterea accelerată a furturilor stradale pe seama cererii tot mai mari de smartphone-uri second-hand în Regatul Unit, dar și în alte țări.\n\n„În prezent, asistăm la provocări uriașe pe piață, deoarece telefoanele mobile devin dispozitive second hand tot mai valoroase. În special, pentru produse precum iPhone sau cele mai recente telefoane Samsung, există o piață dinamică la mâna a doua, fiindcă aceste telefoane costă foarte mulți bani atunci când sunt noi. Prin urmare, acestea au o valoare reziduală bună”, a declarat Ben Wood, analist-șef CCS Insight.\n\nDe asemenea, oamenii legii îi îndeamnă pe oameni să activeze funcția „Găsește-mi dispozitivul”. În acest fel, oamenii pot să-și blocheze telefonul dacă le este furat.\n\nNumai 0,8% de cazuri de „furt de la persoane” s-au soldat cu dosare penale, iar 81,9% din anchetele poliţiei au fost închise fără găsirea vreunui suspect.\n\nMinistrul Poliției, Dame Diana Johnson, a declarat că Executivul de la Londra dorește ca producătorii de astfel de dispozitive să se asigure că orice telefon furat poate fi dezactivat permanent pentru a preveni vânzarea acestuia la mâna a doua. În acest sens, se va organiza un summit cu accent pe „noile inovaţii ce ar putea combate piaţa ilegală\", cu referire la funcţiile antifurt ale smartphone-urilor pe care unele firme l-au lansat deja.\n\nÎn eforturile de combatere a furturilor, Operaţiunea Opal - unitatea de informații a poliției naționale – va avea misiunea de a colecta mai multe informații cu privire la cine fură telefoane și unde ajung dispozitivele furate.\n\nDe asemenea, vor fi suplimentate patrulele de poliție în zonele cu risc ridicat de infracțiuni violente.",
  "metadata": {
    "original_file": "Anglia_Mea_0128.html"
  }
}