{
  "title": "Frații Tate, din nou în vizorul autorităților din UK - AngliaMea.ro",
  "content": "După acuzațiile grave din România într-un dosar instrumentat de DIICOT, pentru care au stat zile bune în spatele gratiilor, controversații influenceri Andrew ( foto dreapta ) și Tristan Tate primesc o nouă lovitură, de data aceasta din partea justiției din Marea Britanie.\n\nJudecaţi în România pentru trafic de persoane şi viol, mediatizații frați Tate, cu dublă cetăţenie, britanică şi americană, sunt acuzaţi în Regat de „evaziune în serie în materie de taxe şi TVA\", informează BBC.\n\nMai exact, există o plângere a poliţiei din Devon şi Cornwall în care se arată că aceştia nu au plătit niciun impozit, în nicio ţară, pe veniturile care se ridică la 21 de milioane de lire sterline din afacerile lor online, inclusiv pe OnlyFans, în perioada 2014 - 2022.\n\n„Andrew Tate şi Tristan Tate sunt evazionişti fiscali şi de TVA în serie\", a declarat Sarah Clarke, reprezentantă a poliţiei din Devon şi Cornwall, în faţa curţii de magistraţi de la Westminster.\n\n„Ei, în special Andrew Tate, sunt sfidători în această privinţă\", a mai spus aceasta.\n\nEa a invocat un videoclip postat online de Andrew Tate, în care chiar acesta admitea că atunci când a locuit în Anglia, a refuzat să plătească dările către statul britanic. Potrivit Clarke, abordarea lui Andrew Tate a fost „ignoră, ignoră, ignoră pentru că în cele din urmă ei dispar\".\n\nAutoritățile au depus o plângere civilă și împotriva unei a treia persoane, o femeie, denumită doar J.\n\nPoliţia încearcă să recupereze aproximativ 2,8 milioane de lire sterline din şapte conturi bancare îngheţate, o cerere pe care cei trei inculpaţi o contestă.\n\nFraţii mai sunt acuzaţi că au plătit puţin sub 12 milioane de dolari într-un cont pe numele lui J. şi că au deschis un al doilea cont pe numele ei, deşi aceasta nu avea niciun rol în afacerile lor. Poliţia din Devon şi Cornwall susţine că aceasta a fost o fraudă prin fals în declaraţii.\n\nDe asemenea, pe numele celor doi, procurorii englezi au peste 20 de dosare, pentru viol și agresiune sexuală, fapte comise în perioada 2012 – 2015. Fiecare dintre aceste plângeri le poate aduce fraților Tate condamnări la închisoare pe viață, în condițiile în care justiția britanică este nemiloasă față de infracțiunile de natură sexuală.\n\nRecentul dosar de evaziune fiscală s-a deschis la doar câteva zile după ce o instanță din România a ridicat restricțiile de călătorie asupra lui Andrew și Tristan Tate, permițându-le din nou să călătorească în Uniunea Europeană fără restricții. Asta deși au fost acuzaţi de constituire a unui grup infracţional organizat, trafic de persoane în formă continuată şi viol în formă continuată. Frații Tate neagă aceste acuzații.\n\nImediat după anunțarea deciziei, Andrew Tate a postat un comentariu arogant pe rețeaua X (fostă Twitter):\n\n„Sunt liber. Pentru prima oară în trei ani pot să părăsesc România. Judecătorii au decis... Pot să părăsesc România, deci să luăm (Ferrari) SF90 să mergem în Italia, (Maserati) MC20 pentru Cannes, Ferrari 812 Competition la Paris, unde să merg?”.\n\n„Andrew și Tristan sunt încă deciși să își spele numele și reputația. În același timp, sunt recunoscători instanțelor că au avut încredere în ei”, a declarat avocatul principal al apărării celor doi frați.",
  "metadata": {
    "original_file": "Anglia_Mea_0175.html"
  }
}