{
  "title": "Marea Britanie devine tot mai „fierbinte” la 30°C! - AngliaMea.ro",
  "content": "Schimbările climatice cresc în mod dramatic frecvența temperaturilor extrem de ridicate în Marea Britanie, a confirmat o nouă analiză Met Office, informează BBC. Chiar dacă vara aceasta s-a lăsat așteptată, oamenii de știință au explicat că vremea din Regat se poate încă încălzi.\n\nRaportul anual privind starea climei pe 2023 arată că țara se confruntă cu mult mai multe zile cu adevărat călduroase. Observațiile sugerează, totodată, că a existat o creștere și a numărului de zile cu umiditate ridicată, cum ar fi ploaia prelungită și abundentă din timpul furtunii Babet, un fenomen care a făcut ravagii în zone largi ale țării în octombrie anul trecut.\n\nRaportul arată că Regatul Unit înregistrează, de asemenea, o creștere cu 40% a numărului de zile a ceea ce Met Office le descrie drept „plăcute” - cele cu temperaturi de 20°C sau mai mult - și a devenit cu 9% mai însorită în ultimele decenii.\n\nAceste schimbări pot suna ca fiind pozitive, dar climatul în schimbare din Regatul Unit reprezintă o răsturnare periculoasă pentru ecosistemele sale, precum și pentru infrastructură.\n\nDe exemplu, între 1961 și 1990, doar Londra și Hampshire au înregistrat șase sau mai multe zile pe an cu temperaturi de peste 28C – pe care Met Office le definește drept „zile fierbinți”. Până în ultimul deceniu (2014-2023), aproape peste tot în Anglia și Țara Galilor se înregistrau astfel de zile fierbinți, în timp ce în Sud-Est existau peste 12 zile într-un an.\n\nCreșterea numărului de „zile foarte calde” de 30°C sau mai mult a fost și mai dramatică, triplându-se în ultimele decenii.\n\nHărțile cu precipitații variază mult mai mult decât cele cu temperatura, dar Met Office spune că este încă posibil să se identifice o creștere a frecvenței celor mai ploioase zile. În urma analizării primelor 5% dintre cele mai umede zile din perioada 1961-1990, serviciul meteorologic britanic a constatat că zilele extrem de umede au avut loc cu o frecvență de 20% mai mare în ultimul deceniu.\n\n„Unele dintre statisticile din acest raport vorbesc cu adevărat de la sine”, a spus autorul principal și specialistul în climă al Met Office, Mike Kendon. „Clima nu se va schimba doar în viitor, ci se schimbă deja”.\n\nNoul raport confirmă că 2023 a fost al doilea cel mai cald an înregistrat în Regatul Unit, a avut cea mai fierbinte lună iunie înregistrată vreodată și cel mai caldă lună septembrie. Studii separate ale oamenilor de știință de la Met Office au descoperit că toate aceste evenimente au fost mult mai probabil să se întâmple din cauza schimbărilor climatice induse de om.\n\nLunile februarie, mai, iunie și septembrie din 2023 au fost toate clasate în topul celor mai calde zece înregistrate în Marea Britanie pentru aceleași luni într-o serie care datează de 140 de ani.\n\nMet Office spune că a existat o creștere rapidă a frecvenței temperaturilor calde record în ultimii ani, în timp ce practic nu au existat noi recorduri pentru vremea rece. În general, pentru Marea Britanie, cele mai calde luni înregistrate au fost mai 2024, iunie 2023, decembrie 2015 și aprilie 2011. Ultima lună rece record a fost decembrie 2010.\n\n2023, al 7-lea cel mai ploios an\n\nRaportul privind statutul climatic relevă că 2023 a fost al 7-lea cel mai ploios an din înregistrările din 1836. Martie, iulie, octombrie și decembrie au fost toate printre primele zece cele mai ploioase luni din aceeași serie.\n\nAceste extreme meteorologice - de căldură sau precipitații - sunt cele care au cel mai mare impact asupra oamenilor, spune prof Liz Bentley, directorul executiv al Societății Regale de Meteorologie.\n\n„Aceste schimbări duc la mai multe valuri de căldură și inundații, care au un impact profund asupra comunităților prin tensionarea sistemelor de sănătate, deteriorarea infrastructurii și perturbarea vieții de zi cu zi”, spune prof Bentley.\n\nAlte evenimente meteorologice semnificative includ șapte zile consecutive cu temperaturi peste 30°C în septembrie – o premieră în Marea Britanie. În mod neobișnuit, cea mai călduroasă zi a anului a fost înregistrată în a noua lună din an (33,5°C pe 10 septembrie).\n\nFurtunile Babet și Ciaran au fost singurele evenimente meteorologice cu cel mai mare impact asupra Marii Britanii în 2023. Oamenii de știință spun că aceste fenomene vor deveni mai intense și vor avea loc mai des, dacă lumea nu va reduce drastic emisiile de gaze cu efect de seră.",
  "metadata": {
    "original_file": "Anglia_Mea_0161.html"
  }
}