{
  "title": "Regulile privind mașinile electrice ar putea costa producătorii de automobile miliarde - AngliaMea.ro",
  "content": "Noile reguli comerciale Brexit care acoperă vehiculele electrice ar putea costa producătorii europeni 3,75 miliarde de lire sterline în următorii trei ani, a declarat un organism din industrie.\n\nRegulile sunt menite să asigure că mașinile electrice produse în UE sunt fabricate în mare parte din piese din surse locale.\n\nDar producătorii de pe ambele părți ale Canalului spun că nu sunt pregătiți.\n\nAsociația Producătorilor de Automobile Europeni (ACEA) a avertizat, de asemenea, că măsurile ar putea reduce producția din fabricile din UE cu 480.000 de vehicule, iar prețul va fi plătit de clienți.\n\nDar pentru că producția de baterii în Europa nu a crescut atât de repede pe cât se preconiza, producătorii de mașini se străduiesc să îndeplinească noile criterii.\n\nEste o problemă serioasă pentru producătorii europeni. Marea Britanie este de departe cea mai mare piață de export, cu 1,2 milioane de vehicule sosind în porturile din Marea Britanie anul trecut. De asemenea, mai multe mașini construite în Regatul Unit sunt transportate în UE decât orice altă regiune.\n\nTarifele mari ar putea face costul pieselor pentru mașinile electrice mai mare, și astfel ar crește prețul final al mașinilor.\n\nOrganizația ACEA dorește ca noile reguli să fie amânate cu trei ani și face un apel la Comisia Europeană să ia măsuri.\n\n„Creșterea prețurilor de consum la vehiculele electrice europene, chiar în momentul în care trebuie să luptăm pentru cota de piață în fața unei concurențe internaționale acerbe, nu este o mișcare potrivită”, a declarat directorul executiv al Renault, Luca de Meo, care acționează și ca președintele ACEA.\n\n„Vom preda efectiv o parte din piață producătorilor globali”, a adăugat el. \n\n Principala problemă constă în așa-numitele „reguli de origine” care intră în vigoare în ianuarie. Acestea se aplică transporturilor de mașini peste Canal în conformitate cu termenii acordului Brexit, Acordul de comerț și cooperare Regatul Unit-UE.\n\nEi se vor asigura în mod eficient că vehiculele electrice vor trebui să aibă baterii produse fie în Regatul Unit, fie în UE.\n\nMașinile care nu îndeplinesc criteriile se vor confrunta cu tarife - sau taxe - de 10% atunci când sunt transportate peste Canal, în ambele direcții.\n\nRegulile au fost concepute pentru a proteja industria europeană de importurile ieftine.",
  "metadata": {
    "original_file": "Anglia_Mea_0416.html"
  }
}