{
  "title": "Rapoartele privind abuzurile domestice în Marea Britanie scad cu 6% - AngliaMea.ro",
  "content": "Noile date oficiale au dezvăluit că 5% din populația feminină din Anglia și Țara Galilor a suferit abuzuri domestice în ultimul an.\n\nOficiul pentru Statistică Națională a dezvăluit că 1.600.000 de femei și 712.000 de bărbați au fost victime în martie 2024, ceea ce înseamnă că 2.300.000 de persoane cu vârsta peste 16 ani din Anglia și Țara Galilor au suferit abuzuri domestice.\n\nPoliția a înregistrat 851.062 infracțiuni de abuz în familie și 499.366 „incidente” – infracțiunile legate de abuz în familie reprezentând 15,8% din totalul infracțiunilor înregistrate de poliție în ultimul an.\n\nDintre aceste infracțiuni înregistrate, 72,5% dintre victime au fost femei în ultimul an – un procent uluitor.\n\nS-a înregistrat o scădere cu 6,6% a infracțiunilor înregistrate legate de abuz domestic, comparativ cu 2023.\n\nDe asemenea, s-a înregistrat o scădere ușoară a urmăririlor penale pentru abuz domestic, scăzând la 51.183, față de 51.288 în 2023.\n\nAstăzi, s-a anunțat că abuzatorii domestici se vor confrunta cu restricții mai dure odată cu lansarea de noi ordine judecătorești pentru a-i ține departe de victimele lor.\n\nNoile notificări și ordine de protecție a abuzului domestic (DAPN și DAPO), legiferate de guvernul anterior în 2021, urmează să fie testate în anumite părți din Anglia și Țara Galilor înainte de a fi lansate în toată țara.\n\nNoile ordine pot fi impuse de orice instanță și pot reuni puteri în alte ordine de protecție pentru a oferi „protecție flexibilă și pe termen lung” victimelor abuzului domestic, a declarat comisarul pentru abuz domestic, Nicole Jacobs.\n\nAcestea sunt menite să acopere toate formele de abuz domestic și, spre deosebire de unele comenzi care durează doar 28 de zile, nu vor avea restricții de timp.\n\nAnul trecut, în Anglia și Țara Galilor au fost înregistrate peste un milion de infracțiuni împotriva femeilor și fetelor – inclusiv abuz domestic, viol, urmărire și răzbunare porno –, reprezentând 20% din toate infracțiunile.",
  "metadata": {
    "original_file": "Anglia_Mea_0059.html"
  }
}