{
  "title": "Românii din UK se tem pentru viața lor după protestele anti-migranți - AngliaMea.ro",
  "content": "De aproximativ o săptămână, Marea Britanie este acaparată de violențe fără precedent după ce extremiștii de dreapta au ieșit la „vânătoare” de migranți.\n\nDin nefericire, și românii se simt vizați. Ei simt o presiune uriașă pe umerii lor și susțin că trăiesc un coșmar. Unii conaționali stabiliți de ani buni în Regat se tem să mai folosească mijloacele de transport în comun, să se plimbe seara sau chiar să vorbească în public în limba română, după ce protestele anti-migranți au devenit tot mai violente. Acestea au dat peste cap viața multor români din UK care reanalizează posibilitatea de a reveni pe plaiurile natale, măcar până situația se va mai detensiona.\n\nÎn alte zone, grădinițele și-au redus programul de funcționare, astfel încât părinții să ajungă mai repede să își recupereze copiii, iar unii angajatori le-au cerut salariaților să evite deplasările după anumite ore.\n\nOamenii au semnalat problemele și pe rețelele sociale și cred că ar putea deveni ușor și ei victime ale protestatarilor anti-migranți. Mărturiile românilor relevă că situația nu e doar „un foc de paie” și că s-ar putea întinde pe o perioadă mai lungă de timp.\n\n„Tuturor le e frică să iasă pe stradă, sunt extrem de afectați psihic, fizic și emoțional. În zonele unde locuiesc prietenii mei sunt și foarte mulți români loviți, unde sunt eu nu, pentru că este o zonă în afara Londrei, sunt niște orăşele mai micuțe, agitația nu este mare, dar a început și aici să crească”, spune Simona Vasile, asistentă șefă la spitalul din Kent, pentru stirileprotv.ro.\n\n„Ne afectează pentru că ne creează o panică și o frică. Eu i-am spus soțului să nu mai vorbească la telefon în română, deși pe noi nu ne-ar ataca pentru că suntem de culoare albă, dar dacă vorbim altă limbă atunci este o problemă”, spune şi Ștefania Șchiop, româncă în Marea Britanie.\n\nAlina Munteanu, o altă tânără româncă din Marea Britanie, a povestit cum vecinii o amenință că îi dau foc la casă.\n\n„Dormeam liniștită, când deodată am început să aud voci și nu știam ce se întâmplă. Fereastra mea era deschisă și vecinii mei, casă în casă cu mine, aveau o discuție destul de aprinsă. Am scos capul pe geam să văd ce se întâmplă, iar unul dintre ei a spus destul de clar vezi fereastra aia deschisă, arătând spre geamul casei mele. Acolo vom trimite un fireball , așa s-au exprimat,” a povestit femeie pe tiktok.\n\nAceasta a spus că se teme pentru viața ei și că nu știe ce se va întâmpla, așa că a depus o plângere la poliție.\n\nZilele trecute, un magazin românesc din Liverpool a fost devastat, iar protestatarii au rănit mai mulţi poliţişti care încercau să îi oprească.\n\nPe de altă parte, proprietarul unei frizerii românești de pe High Street North, East Ham (Estul Londrei), a fost surprins alaltăieri în timp ce ștergea în graba drapelul României și denumirea de „Frizerie românească” de pe geamul salonului său.\n\nRomânul a declarat că a fost nevoit să recurgă la acest gest ca să nu riște să îi fie afectată afacerea în care a investit o sumă considerabilă. În cazul unei distrugeri, nu ar avea cine să îl ajute să își recupereze pierderile.\n\nDeocamdată, Ministerul român de Externe (MAE) nu a primit informaţii despre situaţii speciale în care să fie implicaţi romani.\n\nToate aceste proteste îndreptate împotriva migranților au luat naștere după ce trei fetițe au fost ucise la finele lunii iulie într-un atac cu cuţitul la Southport (nord-vestul UK), o tragedie care a dat naştere multor zvonuri şi dezinformări pe reţelele sociale privind religia şi originea presupusului atacator. Imediat după incident, s-a zvonit că autorul atacului, un adolescent de 17 ani, este un imigrant musulman, ceea ce a generat protestele violente ale extremiștilor de dreapta. Judecătorul de caz a dispus dezvăluirea identității atacatorului pentru a calma spiritele. Tânărul este născut în Țara Galilor, iar părinții sunt originari din Rwanada.",
  "metadata": {
    "original_file": "Anglia_Mea_0147.html"
  }
}