{
  "title": "Consilierii au votat împotriva extinderii Aeroportului London City - AngliaMea.ro",
  "content": "Oferta de extindere a numărului de zboruri de pe aeroportul London City a fost respinsă în unanimitate de consilieri din cauza temerilor legate de poluarea fonică luni după-amiază.\n\nConsilierii Comitetului de Dezvoltare Strategică din Newham au votat pentru a respinge o ofertă a aeroportului de a crește numărul de pasageri anual la nouă milioane, de la 6,5 milioane cât este în prezent.\n\nDe asemenea, aeroportul a încercat să-și prelungească orele de funcționare sâmbăta pentru a permite decolările și aterizarea până la ora 18.30, alături de trei zboruri suplimentare de dimineață.\n\nDe mai bine de zeci de ani, zborurile nu sunt permise de la 12:30 sâmbătă până la 12:30 duminică pentru a nu deranja locuitorii din apropiere.\n\nAeroportul a susținut că orele prelungite au fost esențiale pentru a stimula companiile aeriene să accelereze investițiile în aeronave de „nouă generație” care sunt mai silențioase la plecare și că ar contribui la satisfacerea cererii crescute de pasageri.\n\nCu toate acestea, consilierii au respins propunerile după ce au auzit că introducerea de zboruri suplimentare ar „duce la un prejudiciu material nou și substanțial” prin poluarea fonică.\n\nOponenții și-au exprimat, de asemenea, îngrijorări cu privire la creșterea emisiilor de carbon.\n\nCererea va fi trimisă acum la GLA pentru o decizie finală în ceea ce se numește sesizare din etapa 2.\n\nVorbind în sprijinul cererii, directorul executiv al Aeroportului London City, Robert Sinclair, a declarat: „În formularea acestor propuneri, am muncit incredibil de mult și ne-am gândit incredibil de mult la atingerea echilibrului potrivit, recunoscând interesele rezidenților locali și cum putem îmbunătăți protecția mediului. impactul operațiunilor noastre, în special zgomotul și emisiile.”\n\nEl a adăugat: „Extinderea perioadei de operare sâmbătă după-amiaza va permite companiilor noastre aeriene să răspundă cererii foarte semnificative de călătorii în weekend, cu zboruri care pleacă și se întorc în aceeași zi, oferind mai multe opțiuni și mai multe destinații.”\n\nPrintre cei care nu sunt de acord, Cllr Nate Higgins, de la Partidul Verzilor, a spus că aeroportul este o „pacoste pentru rezidenți” și a spus că ar trebui să fie închis, nu extins.",
  "metadata": {
    "original_file": "Anglia_Mea_0480.html"
  }
}