{
  "title": "Alertă în Anglia! Un drog „neobișnuit de puternic” face ravagii! - AngliaMea.ro",
  "content": "Autoritățile din Marea Britanie atrag atenția asupra unui pericol care a provocat deja două victime, moartea survenind aproape instantaneu. Este vorba despre un nou drog - un sortiment de heroină - care a omorât doi oameni și a băgat alți 10 în spital, în stare gravă. De altfel, polițiștii l-au catalogat drept „neobișnuit de puternic”, informează BBC.\n\nPoliția din North Devon a anunțat că descoperirea acestui drog constituie un „incident major”, iar în prezent încearcă să găsească drogurile care au fost distribuite, dar încă nu au fost consumate, pentru a preveni noi evenimente tragice.\n\nServiciile de urgență au fost apelate după incidente ce au avut loc în Barnstaple, Bideford și Westward Ho!.\n\nInițial, poliția britanică a semnalat un deces de sex masculin și alte 8 cazuri grave care au fost duse de urgență la spital, însă, ulterior, a mai murit un bărbat și au mai apărut alte două cazuri care au necesitat intervenție medicală de urgență, toate la finele săptămânii trecute.\n\nAutoritățile au lansat un avertisment public cu privire la acest drog datorită periculozității sale. Din informațiile deținute de poliția britanică drogurile au fost distribuite în mai multe locuri.\n\nDe asemenea, în afara poliției britanice, autoritățile locale au făcut un apel către populație arătând că, în cazul în care „cineva crede că este în pericol sau se află în compania unei persoane care are probleme medicale, să sune imediat la numărul de urgență”.\n\nPatru persoane - doi bărbați și două femei – au fost arestate, fiind suspecte în traficul de droguri, dar ulterior au fost eliberate pe cauțiune.\n\n„Continuăm să efectuăm teste pentru a stabili care este substanța, dar bănuim că este o formă de heroină combinată cu o altă substanță despre care consumatorii vor descoperi că provoacă efecte mai grave decât heroina pe care o consumă de obicei”, a spus inspectorul - detectiv în cadrul poliției locale North și West Devon, Toby Davies.\n\nCe mai e „la modă” în materie de droguri printre britanici?\n\nUn alt drog periculos care îi șochează pe medicii din Regatul Unit după ce a provocat 11 decese este xilazina. Cunoscut și ca „drogul zombie”, xilazina este un tranchilizant pentru animale care provoacă scăderea bătăilor inimii și a ritmului respirator. Poate provoca răni necrotice dureroase pe picioare și brațe, ajungându-se la amputare.\n\nOrașele din Regatul Unit au devenit tot mai afectate de consumul crescut de droguri, printre care cocaină, tablete de codeină, vape de canabis THC și diazepam. Autoritățile britanice iau măsuri pentru a preveni răspândirea consumului xilazinei, punând la dispoziție benzi de testare și ghiduri pentru medici pentru a detecta efectele consumului tranchilizantului.\n\nDe asemenea, guvernul britanic analizează posibilitatea de a include „praful de maimuță”, un drog care poate provoca halucinații și psihoze și un comportament violent, în categoria substanțelor de clasă de risc A. Comunitățile sunt din ce în ce mai afectate de popularitatea în creștere a acestui drog care are proprietățile cocainei, dar este mai ieftin. Conform legislației actuale, praful de maimuță este un drog de clasa B, iar furnizarea acestuia se pedepsește cu 14 ani de închisoare.\n\nOrașul Stoke-on-Trent, situat în centrul Angliei, a devenit cunoscut ca un punct fierbinte pentru consumul acestui drog. Localitatea este într-o regiune de tranzit, ceea ce o face o țintă ușoară pentru traficanții de droguri. De asemenea, este situată într-o zonă defavorizată, ceea ce a creat o piață pentru droguri ieftine.\n\nUn sondaj anual realizat de The Tab în Marea Britanie arată că peste 75% dintre studenții britanici recunosc că s-au drogat cel puțin o dată în viață, conform dailystar.co.uk. De altfel, 1 din 5 studenți este dependent de droguri, mai arată sursa citată.\n\nÎn plus, peste 90% dintre studenții unei universități de top - este vorba despre Universitatea din Manchester - se droghează, urmați de colegilor lor din Liverpool și Leeds.\n\nDe asemenea, 30% dintre studenții care recunosc că iau droguri nu le-au mai încercat niciodată înainte. Se pare că cel mai popular drog în rândul tinerilor este cannabis-ul.",
  "metadata": {
    "original_file": "Anglia_Mea_0233.html"
  }
}