{
  "title": "Un telefon mobil este furat la fiecare șase minute în Londra - AngliaMea.ro",
  "content": "Se fac apeluri către firmele de telefonie pentru a ajuta la reducerea furturilor, după ce datele poliției au dezvăluit că un telefon mobil a fost furat la fiecare șase minute în Londra anul trecut.\n\nPoliția Met spune că 90.864 de telefoane, sau aproape 250 pe zi, au fost furate în 2022.\n\nPrimarul Londrei și comisarul Poliției Metropolitane i-au îndemnat pe șefii din industria de telefonie mobilă să „proiecteze” stimulente pentru a le fura.\n\nMobile UK, care reprezintă rețelele din Marea Britanie, a declarat că sunt în vigoare măsuri pentru „combaterea” furtului. Principalii producători de telefoane Apple și Samsung au fost rugați să comenteze.\n\nÎntr-o scrisoare deschisă, primarul Sadiq Khan și șeful Met, Sir Mark Rowley, au spus că designerii de software trebuie „să dezvolte soluții pentru ca această infracțiune să fie mai puțin plină de satisfacții”.\n\nEi au îndemnat furnizorii de telefoane mobile să colaboreze cu Primăria și poliția, deoarece noile date arată că infracțiunile cu telefoanele mobile conduc la creșterea jafurilor și furturilor în capitală, 38% din toate jafurile personale de anul trecut implicând furtul unui telefon.\n\nStatisticile arată, de asemenea, că aproape 70% din toate furturile din Londra anul trecut sunt legate de telefoanele mobile.\n\nÎn anii precedenți, producătorii de automobile au colaborat cu poliția pentru a reduce substanțial furturile de radiouri auto și navigatori prin integrarea acestora în tablourile de bord ale vehiculelor.\n\nVorbind despre noile date, Sir Mark a spus: „Practica actuală de a permite reînregistrarea telefoanelor mobile furate de către noii utilizatori din industria telefoanelor permite, din neatenție, o piață criminală care conduce la jafuri, furturi și infracțiuni violente în Londra.\n\n„Am fost foarte clari că există cauze fundamentale ale violenței pe care nu le putem aborda singuri.\n\n„Avem nevoie de parteneri care să se apropie și să lucreze alături de noi pentru a întrerupe acest ciclu de violență”.",
  "metadata": {
    "original_file": "Anglia_Mea_0456.html"
  }
}