{
  "title": "Programul grevelor la metroul din Londra în luna noiembrie - AngliaMea.ro",
  "content": "Pasagerii din metroul londonez se confruntă săptămâna aceasta cu haos, întârzieri și trenuri anulate din cauza grevei făcute de angajații la metrou.\n\nMembrii sindicatelor Aslef și RMT au votat în favoarea grevei pentru a asigura o ofertă de salariu îmbunătățită, dar RMT a anulat grevele planificate vineri.\n\nAngajații care fac parte din sindactul Aslef continuă cu planurile lor de a intra în grevă.\n\nIată tot ce trebuie să știți, de la momentul în care încep protestele până la momentul în care circulația la metrou va fi afectată.\n\nȘoferii de metrou, instructorii, gradele de conducere și membrii secției de inginerie vor face grevă joi, 7 noiembrie și marți, 12 noiembrie, conform comunicatului transmis de Aslef.\n\nExistă șansa ca aceste greve să fie anulate în ultimul moment, așa cum s-a întâmplat cu tentativele de grevă ale RMT.\n\nCum afectează acest lucru serviciile de metrou londonez? \n\n Dacă urmează să fiți la birou sau aveți planuri în centrul Londrei, ar fi bine dacă le-ați putea reprograma astfel încât să evitați serviciile metroului.\n\nTransport for London (TfL) a declarat că se așteaptă ca serviciile de metrou să funcționeze joi, cu „întreruperi severe [...] iar marțea viitoare să funcționeze puțin spre deloc”.\n\nOricare servicii care rulează pe 12 noiembrie sunt de așteptat să înceapă târziu și să se termine mai devreme. De asemenea, este probabil ca alte servicii, inclusiv autobuzele și trenurile principale, să fie incredibil de aglomerate în zilele de grevă.\n\nProbleme sunt așteptate și pe 8 și 13 noiembrie, pe măsură ce serviciile repornesc.\n\nDocklands Light Railway (DLR), London Overground și linia Elizabeth vor continua să funcționeze, dar este posibil ca serviciile să nu se oprească la unele stații de metrou din cauza personalului (deși TfL nu a spus care dintre stații) - și se așteaptă, de asemenea, că acestea vor fi incredibil de ocupate.",
  "metadata": {
    "original_file": "Anglia_Mea_0079.html"
  }
}