{
  "title": "Avertismente de inundații în vigoare în Anglia și Țara Galilor - AngliaMea.ro",
  "content": "Școlile au fost forțate să își suspende activitatea, iar pasagerii de tren au avut parte de perturbări ale programului provocate de ploile torențiale care au măturat mare parte a Angliei și Țara Galilor – lăsând multe zone să se confrunte cu avertismente și alerte de inundații.\n\nPloile torențiale de Miercuri, care au căzut pe solul deja îmbibat, au dus la închiderea drumurilor și ieșirea râurilor din mătci.\n\nExperții Biroului de Meteorologie au emis trei avertismente galbene de ploaie, care acoperă mare parte din zone sudice, sud-vestice, centrale și estice ale Angliei, precum și părți din Sudul Țării Galilor.\n\nAceștia au avertizat asupra potențialelor întreruperi de călătorii, penelor de curent și condițiilor periculoase din apropierea zonelor de coastă.\n\nJoi noapte, Agenția de Mediu a emis 73 de avertismente de inundații, ceea ce înseamnă că inundarea este așteptată, dar și un număr de 274 de alerte de inundații în Anglia. National Resources Wales a emis două avertismente de inundații și 22 de alerte de inundații.\n\nÎn Herefordshire și Worcestershire, mai multe școli s-au închis din cauza nivelurilor în creștere ale inundațiilor și a condițiilor înșelătoare de drum, au spus consiliile.\n\nÎn Gloucestershire, Consiliul Tewkesbury Borough a oferit oamenilor saci cu nisip în speranța că vor putea opri apa din a intra în casele acestora.\n\nUn număr de drumuri din țară au fost închise din cauza inundațiilor.\n\nO cantitate estimată de 30mm-40mm de precipitații – aproape cantitatea pe o întreagă săptămână a a căzut în Midlands de Est, Estul Angliei, Londra și sud-estul Angliei, în sud-vest și vestul Midlands.\n\nSunt anunțate temperaturi în scădere, care se vor apropia mai mult de media normală pentru această perioada a anului.\n\nAstăzi este așteptată o zi răcoroasă. Alex Burkill de la Biroul de Meteorologie a spus că ‘o cantitate destul de mare de ploi’ va apărea cel mai probabil înspre zonele sudice și posibil în centrul Angliei și Țării Galilor, în timp ce mai departe în Nord va fi în mare parte uscat.\n\nAcesta a spus că ploile sporadice ar trebui să scadă ca număr până Sâmbătă, oferind majorității zonele o perioadă mai uscată, înainte ca ploile să revină începând de Marți.",
  "metadata": {
    "original_file": "Anglia_Mea_0288.html"
  }
}