{
  "title": "Kate Middleton a avut o operație abdominală și va lipsi din viața publică a familiei regale - AngliaMea.ro",
  "content": "Prințesa se Wales se află în spital, în recuperare după o operație abdominală, a anunțat Palatul Kensington.\n\nAceasta a fost internată la London Clinic ieri, unde va petrece aproape două săptămâni recuperându-se în urma unei proceduri de succes la abdomen.\n\nApoi aceasta va petrece mai multe săptămâni odihnindu-se acasă la Windsor, unde va continua să fie monitorizată.\n\nPe baza sfaturilor medicale actuale, este foarte puțin probabil ca Prințesa să își reia îndatoririle publice până cel puțin după Paște.\n\nPalatul nu a dezvăluit pentru ce este tratată concret, dar a confirmat că este ceva ce nu implică cancerul.\n\nRegele Charles va suferi și el o operație pentru prostată mărită săptămâna următoare, conform anunțului făcut de Palatul Buckingham.\n\nÎn legătura cu Kate, Palatul Kensington a spus în cadrul comunicatului: ‘Înălțimea Sa Regală Prințesa de Wales a fost internată ieri în spital pentru o operație abdominală programată.’\n\n‘Operația a fost una de succes și este de așteptat ca această să continue să rămână în spital între 10 și 14 zile, înainte de a se întoarce acasă pentru a-și continua recuperarea.’\n\n‘Pe baza sfaturilor medicale actuale, este foarte puțin probabil ca aceasta să își reia îndatoririle publice până după Paște.’\n\n‘Prințesa de Wales apreciază interesul pe care acest comunicat îl va genera. Speră ca publicul va înțelege dorința sa de a menține cât mai mult posibil normalitatea pentru copiii săi; iar dorința este ca informațiile sale medicale să rămână private.’\n\n‘Palatul Kensington va oferi, deci, doar actualizări legate de progresul Înălțimii Sale Regale atunci când vor exista noi informații semnificative de oferit.’\n\n‘Prințesa de Wales dorește să își ceară scuze față de toți cei îngrijorați de faptul că aceasta este nevoită să amâne următoarele sale îndatoriri. Aceasta așteaptă cu nerăbdare să reia cât mai multe îndatoriri posibile, cât de repede posibil.’\n\nPrințul William nu va putea îndeplini nici el îndatoririle publice în timp ce soția sa se află în spital și în perioada imediat următoare când aceasta va reveni acasă.\n\nAcesta va încerca să jongleze cu îngrijirea soției sale și cea a celor trei copii ai lor George, Charlotte și Luis, astfel că va amână o serie de programări.\n\nAsta înseamnă că perechea va rata evenimente precum premiile Bafta și slujba anuală a Familiei Regale de Commonwealth Day de la Westminster Abbey.\n\nKate și William nu vor îndeplini nicio vizită internațională în următoarele câteva luni, iar oficialii regali au spus că vor oferi actualizări legate de recuperarea Prințesei atunci când va fi ceva formal de oferit.",
  "metadata": {
    "original_file": "Anglia_Mea_0320.html"
  }
}