{
  "title": "Banca Angliei trebuie să scadă ratele dobânzilor acum sau va intra în recesiune! - AngliaMea.ro",
  "content": "Joi, Banca Angliei va anunța decizia privind rata dobânzii. Comitetul de politică monetară va dezbate probabil dacă să crească rata bancară la 5,5% sau să o mențină la 5,25%. Potrivit lui Ben Ramanauskas, cercetător la Universitatea Oxford și membru asociat la Bright Blue, aceasta este dezbaterea greșită. În schimb, Comitetul ar trebui să voteze dacă să scadă sau nu ratele dobânzilor la 5% sau să le mențină la rata actuală. Cursul corect de acțiune ar fi scăderea ratelor de joi.\n\nAvând în vedere că inflația este încă mult peste ținta Băncii de 2%, ar putea părea ciudat să ceri o reducere a ratelor dobânzilor. Va fi cu siguranță un apel dificil de explicat publicului – și Trezoreriei – dar este cel potrivit.\n\nAcest lucru se datorează faptului că, deși inflația este peste țintă, este de fapt mult mai scăzută decât în cazul în care Banca se așteptase să fie în acest moment. În plus, inflația prețurilor de producător a scăzut, iar ratele anuale au devenit negative, ceea ce ar trebui să însemne că costurile mai scăzute continuă să fie transferate asupra consumatorilor.\n\nMai mult, creșterea banilor și a creditului a încetinit semnificativ. Acest lucru a primit foarte puțină atenție în majoritatea comentariilor despre inflație. Milton Friedman nu a avut dreptate când a spus celebrul că „inflația este întotdeauna și peste tot un fenomen monetar”, deoarece știm că inflația nu se referă doar la masa monetară. Cu toate acestea, oferta de bani și rata de creștere a acestei oferte chiar contează.\n\nPrea mulți bani urmăriți după prea puține bunuri vor duce la inflație. Având în vedere că creșterea banilor a încetinit, ar trebui, prin urmare, să ne așteptăm ca inflația să continue să scadă.\n\nToate cele de mai sus arată că o înăsprire a politicii monetare a băncii își face treaba pentru a potoli cererea în economie. Cu toate acestea, nu totul este despre bancă. Noul plafon al prețului energiei a intrat în vigoare la începutul lunii octombrie, ceea ce înseamnă că inflația generală ar trebui să fie mai mică. În plus, multe dintre problemele legate de ofertă care duc la prețuri mai mari au fost rezolvate, ceea ce va duce și la prețuri mai mici pentru consumatori.\n\nEste o veste binevenită că MPC a fost eficient în combaterea inflației. Cu toate acestea, toate semnele indică de ceva vreme faptul că această politică monetară mai restrictivă începe să afecteze economia Regatului Unit. Piața muncii este strânsă după standardele istorice, dar s-a slăbit în ultimele luni, rata șomajului care începe să crească. Am văzut, de asemenea, ieșirea din producție și vânzările cu amănuntul au scăzut, în timp ce creșterea economică continuă să rămână în cel mai bun caz lentă.\n\nO recesiune va însemna dificultăți și mizerie pentru milioane de oameni din întreaga țară, pe măsură ce își pierd locurile de muncă și poate chiar și casele. Nivelul de trai va scădea, iar țara va experimenta încă un deceniu pierdut, tinerii și cei săraci fiind cel mai afectați negativ.\n\nAcesta este motivul pentru care Comitetul de politică monetară trebuie să fie îndrăzneț și să voteze joi pentru scăderea ratelor dobânzilor la 5%, în același timp să slăbească înăsprirea cantitativă. O astfel de mișcare ar readuce inflația la țintă, dar într-un mod care ajută Marea Britanie să evite o recesiune economică și scutește țara de durerea unei alte recesiuni.\n\nBanca Angliei va primi probabil critici de la politicieni și mass-media care ar putea vedea acest lucru ca fiind contraintuitiv, dar scăderea ratei dobânzii la 5% este ceea ce trebuie făcut, potrivit expertului Ben Ramanauskas.",
  "metadata": {
    "original_file": "Anglia_Mea_0385.html"
  }
}