{
  "title": "Criza chiriilor de la Londra: un nou record! - AngliaMea.ro",
  "content": "Chiria medie cerută în Londra a crescut la un nou record de 2.661 de lire sterline, o creștere de 4%față de 2.567 de lire sterline față de anul trecut. Chiriile anunțate în afara Londrei au crescut, de asemenea, cu șapte procente, ajungând la un nou record de 1.314 de lire sterline pe lună, fiecare proprietate având în medie 17 potențiali chiriași interesați, potrivit unui site web.\n\nÎn urmă cu un an, chiria medie lunară anunțată în Marea Britanie, excluzând Londra, era de 1.231 de lire sterline, conform Rightmove.\n\nÎn ciuda faptului că oferta generală de închiriere s-a îmbunătățit lent față de anul trecut, numărul de proprietăți disponibile este încă sub nivelurile de dinaintea pandemiei de coronavirus, potrivit aceleiași surse. Cele mai recente cifre de închiriere acoperă al doilea trimestru din 2024.\n\nCererile au scăzut de la 26 per proprietate anul trecut, cererea chiriașilor a scăzut cu 16%, în timp ce numărul de proprietăți disponibile a crescut cu 14%. Cu toate acestea, chiriile continuă să crească. Tim Bannister, directorul de știință imobiliară al Rightmove, a declarat: „Cu 17 cereri pentru fiecare proprietate disponibilă pentru închiriere, piața rămâne dezechilibrată și dificilă pentru chiriași.\n\n„Avem nevoie de investiții ale proprietarilor pentru a crește stocul și pentru a ajuta la obținerea unui echilibru mai sănătos între cerere și ofertă pe piață.\n\n„Sprijinul atât pentru chiriași, cât și pentru proprietari va fi cheia pentru atingerea stabilității pe termen lung pe piața de închiriere.”\n\nChiriașii din Londra trebuie să lucreze în medie 197 de zile pe an pentru a-și plăti chiria înainte de a putea începe să economisească pentru ei înșiși.\n\nRichard Lane, director pentru clienți la organizația caritabilă de ajutor pentru datorii StepChange, a declarat: „Cercetarea noastră arată că situațiile financiare ale multor chiriași devin din ce în ce mai precare – unul din trei chiriași privați a folosit creditul pentru a-și permite chiria în ultimul an, în timp ce unul din doi chiriași consideră că le este greu să țină pasul cu facturile și angajamentele de credit.”",
  "metadata": {
    "original_file": "Anglia_Mea_0162.html"
  }
}