{
  "title": "Biroul de meteorologie britanic emite avertismente de pericol mortal înaintea apariției rafalelor de vânt de 70mph - AngliaMea.ro",
  "content": "Furtuna Babet urmează să răvășească o mare parte a țării, iar meteorologii britanici avertizează în legătură cu un atac meteo violent care va dura până la 4 zile și va prezenta un pericol rar asupra vieții.\n\nUn avertisment meteo este în vigoare de la Cambridge în sud-est la East Renfrewshire, Scoția. Până la 100mm de precipitații sunt așteptate Vineri – dar furtuna va ajunge cu două zile înainte.\n\nVremea umedă și rece urmează să atingă apogeul Joi, dar avertismentele meteo încep de Miercuri și sunt în vigoare până în weekend, stricând dimineața zilei de Sâmbătă.\n\nNoi imagini din sateliți arată furtuna îndreptându-se cu rapiditate direct spre UK. Furtuna poate fi văzută deplasându-se peste Spania și Portugalia, în ultimele fotografii aeriene de la Sistemul de Observare a Pământului (EOSDIS) al NASA, de unde se prognozează că se va îndrepta spre Nord către insulele britanice.\n\nToate acestea în timp ce avertismente meteo amber și galbene pentru vânt și ploaie au fost emise pentru mare parte a acestei săptămâni, odată cu sosirea furtunii, cea de-a doua ce a fost denumită în acest sezon, de Miercuri până Sâmbătă, a spus Biroul de Meteorologie.\n\nMeteorologii au adăugat că sunt așteptate inundații, pene de curent și perturbări ale călătoriilor.\n\nAvertismentele au fost emise pe durata celor patru zile pentru mare parte din UK, acoperind aproape toată Scoția, Estul Irlandei de Nord, Nord-Estul Angliei, Yorkshire, în Est în Midlands și Anglia se Est\n\nSunt așteptate până la 150-200mm de precipitații în zonele centrale și estice ale Scoției și există posibilitatea ca rafale de vânt cu viteză de 70mph să afecteze părțile nordice ale UK-ului, avertizează prognozatorii.\n\nScoția în mod normal are parte de 168mm de precipitații în luna Octombrie, dar țara va avea parte de mai mult decât această medie în decurs de doar câteva zile.\n\nPloile torențiale pot cauza și creșterea nivelului apelor în ritm alert și producerea de inundații care pot pune viața în pericol, există și o șansă ca serviciile esențiale precum gazul, apa și semnalul de telefonie mobilă să fie întrerupte.",
  "metadata": {
    "original_file": "Anglia_Mea_0397.html"
  }
}