{
  "title": "Mai mult de o treime dintre londonezi folosesc solarul, deși are un risc ridicat de cancer de piele - AngliaMea.ro",
  "content": "Mai mult de o treime dintre londonezi se duc la solar deși a crescut rata apariției cancerului de piele, potrivit unui nou sondaj.\n\nDatele publicate de organizația de caritate Melanoma Focus susțin că 35% dintre adulții din Londra spun că se duc la solar, a doua cea mai mare cifră din orice regiune din Anglia și cu 7% peste media națională.\n\nMelanomul, cea mai mortală formă de cancer de piele, ucide 2.300 de oameni în Marea Britanie în fiecare an.\n\nSolarele emit radiații ultraviolete, care dăunează ADN-ului celulelor pielii și duce la mutații genetice care pot provoca creșterea celulelor canceroase. Aproximativ 85% din cazurile de melanom sunt cauzate de expunerea la prea multă radiație ultravioletă, potrivit Skin Cancer UK.\n\nSondajul a arătat că mai mult de o cincime dintre oamenii (21%) din capitală cred în mod fals că utilizarea solarului scade riscul de cancer de piele, în ciuda dovezilor medicale copleșitoare.\n\nÎn 2009, Organizația Mondială a Sănătății a clasificat lumina ultravioletă emisă de solare drept cancerigenă și a plasat sursele artificiale de radiații ultraviolete alături de tutun și azbest în cea mai înaltă categorie de cancerigen.\n\nÎn ultimul deceniu, ratele de incidență a cancerului de piele melanomului au crescut cu aproximativ o treime (32%) în Marea Britanie, iar organizația de caritate estimează că, în toată țara, solarele provoacă aproximativ 440 de melanoame și aproximativ 100 de decese în fiecare an.\n\nStudiile anterioare au descoperit că prima expunere la solar înainte de vârsta de 35 de ani este asociată cu un risc cu 75% mai mare de a dezvolta cancer de piele.\n\nSusanna Daniels, CEO Melanoma Focus, a declarat: „Proliferarea folosirii solarului în Marea Britanie este alarmant de mare și este șocant că atât de mulți oameni nu realizează cât de periculos este.\n\n„Ratele cancerului de piele cu melanom sunt în creștere în Marea Britanie și este o problemă de sănătate din ce în ce mai gravă. Vestea bună este că 86% dintre melanoame pot fi prevenite prin evitarea radiațiilor ultraviolete, care provin de la soare sau de la solar.\n\n„Recomandăm cu tărie să nu folosiți solarul pentru a vă proteja pielea și pentru a reduce șansele de a fi diagnosticat cu melanom sau alte tipuri de cancer de piele.”",
  "metadata": {
    "original_file": "Anglia_Mea_0232.html"
  }
}