{
  "title": "Există o nouă înșelătorie numită „smishing”, incredibil de sofisticată - AngliaMea.ro",
  "content": "Serviciul de curierat Evri a emis un avertisment cu privire la o creștere a mesajelor sofisticate de înșelătorie, lăsând clienții să se întrebe ce este „smishing”.\n\nAvertismentul se referă la o creștere uriașă a mesajelor text înșelătorie care se prezintă drept companie și cer clienților să introducă informații personale și financiare.\n\nEvri a spus că a înregistrat o creștere cu 174% a înșelătoriilor raportate din aprilie 2023 până în aprilie 2024.\n\nCompania a transmis că a închis cu succes peste 5.000 de site-uri de escrocherie în ultimul an, dar infractorii cibernetici devin din ce în ce mai sofisticați.\n\nAvertismentul îi sfătuiește pe clienți să fie atenți la mesajele care vin prin iMessage, serviciul de mesagerie Apple și Rich Communication Services (RCS), o tehnologie similară folosită pe telefoanele Google Android.\n\nMesajele înșelătoare trimise prin aceste servicii sunt mai greu de detectat, deoarece sunt mai greu de semnalat decât mesajele text pentru link-uri rău intenționate.\n\nSmishing este o abreviere pentru „SMS phishing”. În timp ce phishingul se referă la infractorii cibernetici care se prezintă drept instituții legitime prin e-mail, smishing este aceeași practică, dar folosind mesaje text.\n\nScopul atât al phishing-ului, cât și al smishing-ului este de a obține informații sensibile sau de a instala programe malware.\n\nSemnele revelatoare ale mesajelor înșelătorii includ greșelile de ortografie și gramaticale și lipsa unui salut personal, escrocii folosind adesea „Dragă client” sau „Dragă [adresa ta de e-mail]” în loc să folosească numele clientului.\n\nÎntre timp, „vishing”, sau phishing vocal, implică escrocii care folosesc telefonul pentru a uzurpa identitatea organizațiilor de renume și a înșela victimele lor.\n\nDacă credeți că ați fost victima acestui tip de escrocherie, ar trebui să discutați imediat cu banca sau furnizorul dvs. de card și să raportați înșelătoria la Action Fraud la 0300 123 2040.",
  "metadata": {
    "original_file": "Anglia_Mea_0220.html"
  }
}