{
  "title": "Salariul minim din UK va crește din aprilie 2025 - AngliaMea.ro",
  "content": "Cancelarul Rachel Reeves a majorat miercuri salariul minim național (NMW) pentru a oferi la mai mult de un milion de angajați din Marea Britanie o creștere salarială.\n\nDoamna Reeves a anunțat creșterea bugetului său de toamnă 2024 și a dezvăluit o creștere a salariului de trai la nivel național.\n\n„Acest guvern a promis un salariu de trai autentic pentru oamenii care lucrează”, a spus ea. „Această creștere a salariilor pentru milioane de lucrători este un pas semnificativ către îndeplinirea acestei promisiuni.”\n\nIată tot ce trebuie să știți despre salariul minim național și creșterea planificată.\n\nCa parte a bugetului de toamnă a anului 2024, cancelarul Rachel Reeves a spus că salariul minim național va crește pentru persoanele cu vârste între 18 și 20 de lire sterline de la 8,60 lire sterline la 10 lire sterline pe oră, în timp ce salariul național va fi, de asemenea, majorat pentru persoanele cu vârsta de 21 de ani sau mai mult cu 6,7 lire sterline, urcând de la 11,44 GBP pe oră la 12,21 GBP din aprilie 2025.\n\nMărirea este o creștere peste inflație și mai mare decât previziunile anterioare.\n\nSchimbările au venit după ce miniștrii au promis că vor „ridica nivelul” salariilor.\n\nCare este salariul minim? \n\n Salariul minim – al cărui titlu complet este Salariul minim național (NMW) – se referă la cea mai mică sumă legală pe care angajatorii din Regatul Unit trebuie să o plătească lucrătorilor pe oră de muncă. Este o cerință legală stabilită de Guvern pentru a se asigura că lucrătorii primesc un nivel de salariu corect și rezonabil.\n\nSalariul minim urmărește să protejeze muncitorii de exploatare și să asigure că aceștia primesc un venit care să acopere standardele de viață de bază.\n\nRatele NMW din Marea Britanie sunt de obicei diferențiate în funcție de factori precum vârsta lucrătorilor și dacă aceștia sunt ucenici. Aceste tarife sunt revizuite și ajustate periodic de către Guvern pentru a reflecta modificările costurilor de trai și alte considerații economice.\n\nCum se calculează creșterea salariului minim? \n\n Tarifele sunt decise în fiecare an de Guvern, pe baza avizului LPC.\n\nÎn fiecare an, LPC sfătuiește guvernul cu privire la ratele care ar trebui să fie diferitele salarii minime din Regatul Unit. Rămâne apoi la latitudinea Guvernului să accepte sau să respingă recomandările LPC.\n\nCât este salariul minim? \n\n Începând cu 1 aprilie 2024, tarifele sunt:\n\nSalariul de viață național pentru cei peste 21 de ani: 11,44 GBP pe oră.\n\nSalariul minim național pentru tinerii cu vârsta între 18 și 20 de ani: 8,60 GBP.\n\nÎncepând cu aprilie 2025, salariul minim național va crește pentru oameni de la 8,60 lire sterline la 10 lire sterline pe oră, în timp ce salariul național va fi, de asemenea, majorat pentru persoanele cu vârsta de 21 de ani sau mai mult de la 11,44 lire sterline pe oră la 12,21 lire sterline.\n\nCare sunt salariile minime la nivel național? \n\n Salariul de trai la nivel național este mai mare decât îl primesc lucrătorii NMW dacă au peste 23 de ani.\n\nSalariul de trai real reprezintă un minim pe oră bazată pe costul de bază al vieții în Regatul Unit. Dar, spre deosebire de salariul minim național aplicabil din punct de vedere legal, dacă să plătească sau nu salariul de trai real este o decizie voluntară pentru un angajator.\n\nSalariul de trai din Londra (LLW) este o rată salarială pe oră voluntară care este calculată independent de Living Wage Foundation. Este conceput pentru a reflecta costul mai ridicat al vieții în Londra în comparație cu alte părți ale Regatului Unit. LLW nu este o cerință legală, dar mulți angajatori din Londra aleg să-și plătească angajaților această rată mai mare ca un angajament de a plăti echitabil.",
  "metadata": {
    "original_file": "Anglia_Mea_0082.html"
  }
}