{
  "title": "Taxă pe vaping în Marea Britanie! De când? - AngliaMea.ro",
  "content": "Marea Britanie promova la începutul acestui an o strategie de sănătate publică, pentru a reduce riscurile asociate fumatului prin folosirea produselor alternative la fumat considerate de experți ca fiind mai puțin nocive, respectiv vapatul.\n\nPotrivit NHS, în 2022, experții britanici au analizat dovezile internaționale și au concluzionat că „pe termen scurt și mediu, vapingul comportă o mică parte din riscurile asociate fumatului”.\n\nDoar că ieri, în discursul său privind bugetul în fața parlamentului, ministrul britanic de finanțe, Jeremy Hunt, a anunțat că va introduce o taxă suplimentară pe produsele de vaping.\n\nÎn paralel cu această măsură, autoritățile britanice vor să introducă și o creștere unică a accizei la tutun pentru menținerea stimulentului financiar de a alege vapatul în locul fumatului.\n\nTaxa, care ar urma să fie introdusă începând cu octombrie 2026, este menită să „descurajeze nefumătorii să se apuce de vaping”, a declarat Hunt.\n\nCele mai multe vape-uri sunt supuse taxei pe valoarea adăugată la cota standard de 20%, dar nu se aplică nicio taxă suplimentară. Având în vedere reglementările din ce în ce mai stricte privind tutunul și scăderea ratelor de fumat pe unele piețe, pentru giganții tutunului, cum ar fi British American Tobacco (BAT), vapingul ar putea reprezenta o sursă de venituri din ce în ce mai importantă.\n\n„BAT, mai ales având în vedere afacerea sa foarte profitabilă cu țigări mai largi, își poate permite să înghită taxa și să nu ajusteze prețurile”, a spus analistul Owen Bennet, citat de reuters.com, îngreunând concurența pentru jucătorii mai mici.\n\n„Încurajăm guvernul să implementeze o taxă pe vape mai devreme de octombrie 2026 pentru a aborda piața ilicită care este deja prolifică”, a adăugat un purtător de cuvânt al BAT UK.\n\nMai grav e faptul că, în ultimii ani, tot mai mulți copiii de vârstă școlară primară din Marea Britanie ajung în spital din cauza vapatului excesiv. Pediatrii avertizează chiar că vaparea de către tineri „devine rapid o epidemie”. Mai mult, un grup de cercetare medicală propune „interzicerea completă” a reclamelor pentru vaping în Regat.\n\nAproape 9% dintre elevii englezi, cu vârste între 11 și 15 ani folosesc, în prezent, țigări electronice cu diferite arome. Numărul lor s-a dublat în ultimii trei ani.\n\nCu toate acestea, criticii au avertizat că noua taxă pe vaping i-ar descuraja pe fumători să treacă la produse cu nicotină mai puțin dăunătoare.\n\n„Dacă guvernul este serios în susținerea vapingului ca o alternativă substanțial mai puțin dăunătoare la fumat, o taxă pe produsele de vapare trimite consumatorilor un mesaj complet greșit”, a spus Simon Clark, directorul al grupului pentru drepturile fumătorilor Forest.",
  "metadata": {
    "original_file": "Anglia_Mea_0277.html"
  }
}