{
  "title": "O barjă din Portland va găzdui mai mulți solicitanți de azil din UK - AngliaMea.ro",
  "content": "Primii 15 solicitanți de azil se află acum la bordul controversatului șlep Bibby Stockholm, potrivit Ministerului de Interne - deși guvernul nu a putut pune alți 20 pe vas.\n\nAproximativ 50 de persoane erau așteptate să se mute la bordul navei, andocate în Portul Portland din Dorset, luni, după săptămâni de întârzieri ale schemei de ajutor pentru imigranți.\n\nCheryl Avery, directorul pentru cazarea solicitanților de azil la Ministerul de Interne, a spus că prima „cohortă” a fost „integrată cu succes”, dar au existat „unele provocări”.\n\nCei care se află în prezent pe barjă sunt de așteptat să rămână acolo între trei și nouă luni în timp ce cererile lor sunt procesate, a adăugat ea.\n\nBibby Stockholm este unul dintre numeroasele locații alternative pe care Ministerul de Interne le folosește pentru a pune capăt dependenței de hotelurile scumpe pentru solicitanții de azil, despre care guvernul spune că îl costă 6 milioane de lire sterline pe zi.\n\nCu toate acestea, a existat o opoziție locală considerabilă din cauza preocupărilor legate de bunăstarea solicitanților de azil și de impactul asupra serviciilor locale.\n\nProtestatarii s-au adunat luni la Portland Harbour cu pachete de bun venit care conțin articole de toaletă și detalii de contact ale organizațiilor care oferă sprijin migranților.\n\nONG-ul Care4Calais a susținut că a împiedicat aproximativ 20 de solicitanți de azil din diferite locații să se îmbarce în barjă, inclusiv persoane cu dizabilități, persoane care au trăit experiențe traumatice la traversarea mării și victime ale torturii și sclaviei moderne.\n\nOrganizația de caritate a spus că va continua să lucreze cu solicitanții de azil care nu doresc să fie mutați în cazare.\n\nDoamna Avery a spus că nu poate intra în detalii despre cazurile juridice individuale, dar ofertele de locuințe pe barjă au fost „pe o bază de alegere”.\n\nEa nu a confirmat momentul în care Bibby Stockholm va atinge capacitatea de 500 de persoane, dar a spus că va fi luată o „abordare treptată și controlată”.\n\nBarja cu 222 de dormitoare va găzdui în cele din urmă 500 de bărbați singuri, numărul fiind așteptat să crească treptat în timp.\n\nAu existat întârzieri în mutarea oamenilor la fața locului după ce au fost ridicate preocupări de siguranță, Sindicatul Pompierilor etichetându-l drept „potențială capcană mortală” și avertizând cu privire la riscul de supraaglomerare.",
  "metadata": {
    "original_file": "Anglia_Mea_0458.html"
  }
}