{
  "title": "Anglia își mută avioanele din România în conflictul Iran-Israel - AngliaMea.ro",
  "content": "Marea Britanie reacționează după atacul Iranului asupra Israelului, trimițând sprijin militar în Orientul Mijlociu pentru interceptarea dronelor și rachetelor lansate la ordinul oficialilor de la Teheran, în noaptea de 13 aprilie.\n\nÎn plus, într-o declarație făcută recent în Camera Comunelor de la Londra, premierul Rishi Sunak a vorbit despre mutările de aeronave de luptă făcute de Forțele Aeriene Regale în sprijinul Israelului, inclusiv ale celor pe care Marea Britanie le avea în România - la baza din Mihail Kogălniceanu, județul Constanța.\n\nDe altfel, cu o săptămână în urmă, Anglia a detașat peste 200 de militari, inclusiv piloți ai Forțelor Aeriene Regale britanice din Escadrila IX, de la baza Lossiemouth din Scoția, în România cu șase avioane pentru a participa la misiuni NATO de poliție aeriană, pentru asigurarea securității granițelor, timp de patru luni.\n\nDoar că, între timp, s-a luat decizia ca patru dintre cele șase avioane Eurofighter Typhoon ale Royal Air Force (RAF) să decoleze spre Orientul Mijlociu, în sprijinul Israelului, cu câteva ore înainte să înceapă atacul drone. Așadar, un zbor în afara misiunii NATO pentru care ar fi venit în România.\n\n„Forțele Aeriene Regale au mutat avioane suplimentare în regiune, ca parte a operațiunilor noastre existente pentru a contracara Daesh în Irak și Siria\", a declarat Rishi Sunak, premierul Marii Britanii.\n\n„Ca măsură de prudență, am mutat temporar un număr de aeronave din România pentru a ne consolida prezența. Forțele aeriene aliate continuă să patruleze spațiul aerian al NATO pentru a se asigura că acesta este protejat de toate amenințările și ne-am coordonat cu NATO și aliații noștri pentru a ne asigura că nu există nicio breșă în România”, a mai spus oficialul britanic.\n\nDeocamdată nu este cert dacă aceste avioane de luptă au participat la doborârea dronelor iraniene.\n\nIranul a atacat Israelul la finele săptămânii trecute, cu peste 300 de drone și rachete, armata israeliană susținând că 99% dintre ele au fost interceptate și au existat doar „pagube minore”. Israelul era deja în stare de urgență în așteptarea unei lovituri iminente.\n\nÎn replică, Israelul declară că se pregăteşte să răspundă ferm Iranului pentru atacul din weekend. Liderii occidentali avertizează că un război Iran-Israel ar aduce lumea în pragul unui al treilea război mondial.\n\nAcţiunile Iranului vin în urma atacului asupra consulatului iranian din capitala Siriei, Damasc. 16 oameni şi-au pierdut viaţa, dintre care 7 erau membri ai Gărzilor Revoluţionare din Iran. Purtătorul de cuvânt al armatei israeliene a declarat recent că victimele erau „terorişti” angajaţi împotriva Israelului.",
  "metadata": {
    "original_file": "Anglia_Mea_0244.html"
  }
}