{
  "title": "De când va interzice Rishi Sunak fumatul în Marea Britanie? - AngliaMea.ro",
  "content": "Prim-ministrul Rishi Sunak vrea să interzică efectiv fumatul în Marea Britanie. Parlamentarii au votat pentru a susține planurile guvernului de a crea o „generație fără fumat” și de a reduce numărul deceselor cauzate de fumat.\n\nRestricțiile se vor aplica vânzării de țigări în Marea Britanie, mai degrabă decât actului de fumat în sine.\n\nConform noii legi, în fiecare an vârsta legală pentru vânzarea de țigări - în prezent 18 - va crește cu un an.\n\nÎnseamnă că persoanele născute în sau după 2009 nu vor putea niciodată să cumpere legal țigări, ceea ce duce la o interdicție efectivă.\n\nLegea nu îi va afecta pe cei care au voie să cumpere acum țigări.\n\nPentru a restrânge vânzările pentru minori, guvernul spune că va introduce amenzi la fața locului de 100 de lire sterline pentru magazinele din Anglia și Țara Galilor care vând tutun și vape minorilor.\n\nAutoritățile locale vor reține veniturile pentru a le reinvesti în aplicarea legii.\n\nAcestea s-ar adăuga la amenzile de 2.500 de lire sterline pe care instanțele le pot impune deja.\n\nGuvernul spune că va cheltui 30 de milioane de lire sterline pentru aplicarea legii, ceea ce va include abordarea disponibilității țigărilor pe piața neagră.\n\nNoile reguli se vor aplica în toate magazinele duty free din Marea Britanie, dar oricine cumpără țigări în străinătate le va putea aduce înapoi în Regatul Unit, atâta timp cât au fost achiziționate în mod legal în altă parte.\n\nGuvernul își propune ca noul sistem să intre în vigoare până în 2027.\n\nRishi Sunak vrea să colaboreze cu guvernele din Țara Galilor, Scoția și Irlanda de Nord pentru a introduce legislația în Marea Britanie.\n\nGuvernul a anunțat deja planuri de a interzice vapoarele de unică folosință în Anglia încă din aprilie 2025 și speră să extindă această interdicție și în Marea Britanie.",
  "metadata": {
    "original_file": "Anglia_Mea_0243.html"
  }
}