{
  "title": "Scandal în UK! Pariuri ilegale pe data alegerilor - AngliaMea.ro",
  "content": "Controversele în care este implicat Partidul Conservator (Torries) din Marea Britanie continuă, iar analiștii consideră că șansele premierului britanic, Rishi Sunak, de a câștiga detașat alegerile din 4 iulie, sunt tot mai slabe.\n\nSubiectul, denumit de presa britanică „ Gamble-gate” , amenință să domine restul campaniei într-un moment în care conservatorii au mare nevoie de a recupera teren. Mai mulți politicieni sunt suspectați că s-au folosit de informaţii confidenţiale pentru câștiguri în valoare de mii de lire sterline.\n\nDe data aceasta este vorba de patru membri care sunt anchetați pentru că ar fi plasat pariuri privind data alegerilor anticipate. Craig Williams, un candidat conservator și consilier al premierului, a fost primul suspect pus sub investigaţie pentru un pariu de 100 de lire sterline pe care se presupune că l-ar fi plasat cu privire la momentul alegerilor cu doar câteva zile înainte ca Sunak să anunțe data alegerilor, potrivit TheGuardian.com.\n\nDeși cota era doar de 5-1, iar Williams avea de câștigat doar 500 de lire sterline, a considerat că merită să parieze, pe 19 mai, la o casă de pariuri dintr-o comună din Țara Galilor. Trei zile mai târziu, Sunak a anunțat alegerile anticipate pentru data de 4 iulie. Ulterior, acesta și-a cerut scuze și a declarat că totul a fost o „eroare de judecată\" când a pariat pe data alegerilor.\n\nTony Lee, directorul de campanie al partidului, și soția sa Laura Sanders, şi ea candidat conservator, sunt, de asemenea, investigați, informează BBC.\n\nThe Sunday Times a dezvăluit zilele trecute că un alt înalt membru al Partidului Conservator, director de date, Nick Mason, a pariat de cel puţin 10 ori la casele de jocuri de noroc că Sunak va convoca alegerile legislative în luna iulie, înainte ca aceasta să fie anunţată, pe 22 mai. Acesta a negat orice infracțiune.\n\nToate acestea vin în condițiile în care ministrul de Externe, David Cameron, de exemplu, a fost informat despre decizia surpriză a organizării scrutinului abia cu o seară înainte.\n\nU.K. Gambling Commission - Comisia pentru Jocuri de Noroc - care reglementează pariurile în Marea Britanie, a declarat la finele săptămânii trecute că „investighează eventuale infracțiuni referitoare la data alegerilor\", dar fără alte detalii.\n\nPariurile politice de orice fel sunt permise în Marea Britanie, dar reprezintă o infracţiune în legislația engleză și galeză pentru cei care pariază în timp ce deţin informaţii privilegiate. Potrivit legii privind jocurile de noroc din 2005 este o infracțiune să trișezi sau să ajuţi pe altcineva să trişeze la pariuri. Înainte de anunțul surprinzător al primului ministru Rishi Sunak privind alegerile anticipate din 4 iulie, a existat o creștere neobișnuită a numărului de pariuri pe un scrutin în iulie.\n\nÎncercarea acestor colaboratori ai premierului de a profita de pe urma informațiilor politice din interior reprezintă cel mai recent eșec în eforturile lui Sunak de a rămâne în Downing Street, notează presa de la Londra.\n\nMinistrul britanic al locuinţelor, Michael Gove, a comparat sâmbătă scandalul pariurilor frauduloase din rândul Partidului Conservator cu „Partygate\", care s-a soldat cu demisia premierului Boris Johnson în 2022. Atunci s-a descoperit că Boris Johnson a dat petreceri la reşedinţa sa din Downing Street în apogeul pandemiei de COVID-19, când britanicii erau obligaţi să stea în casă.\n\nPe de altă parte, ministrul de interne, James Cleverly, a susținut duminică că scandalul implică doar un „număr mic de persoane” și a insistat că nu există niciun motiv să se creadă că vreun ministru al cabinetului ar fi plasat pariuri.\n\n„Dacă se dovedeşte că cineva a încălcat regulile, urmează nu doar să fie tras la răspundere în faţa justiţiei, ci şi să fie exclus din Partidul Conservator\", a asigurat el.\n\nRishi Sunak, premierul britanic, s-a declarat „incredibil de furios\" când a aflat de acuzațiile potrivit cărora persoane din interiorul Torries au pariat pe alegeri și a promis că va „da afară\" pe oricine va fi descoperit că a încălcat legile privind jocurile de noroc, relatează BBC.\n\n„Ceea ce pot să vă spun este că, dacă se descoperă că cineva a încălcat regulile, nu numai că ar trebui să se confrunte cu toate consecințele legii, dar mă voi asigura că va fi dat afară din Partidul Conservator\", a declarat premierul britanic.\n\nSondajele prevăd că, după ce au stat la putere timp de 14 ani, conservatorii vor suferi o înfrângere în faţa laburiştilor la o scară nemaivăzută până în prezent în aproape 200 de ani de existenţă.\n\n„Dacă ar fi fost implicat unul dintre candidații mei, ar fi plecat instant și picioarele lui nu ar fi atins podeaua”, a declarat liderul Keir Starmer.",
  "metadata": {
    "original_file": "Anglia_Mea_0186.html"
  }
}