{
  "title": "Un supermarket din UK oferă cumpărătorilor 500£ pentru a-și face proviziile pentru Crăciun - AngliaMea.ro",
  "content": "Tesco a anunțat că va oferi unor câteva mii de clienți vouchere în valoarea de 500£ pentru a face cumpărăturile de Crăciun mai ușoare anul acesta.\n\nCampania ‘Win your Christmas Shop’ se va derula până la data de 17 Decembrie, iar lanțul populat de supermarketuri oferă unui număr de 2000 de câștigători câte două carduri cadou Tesco în valoare de 250£ fiecare.\n\nUnul dintre vouchere va fi pentru persoana participantă, dar cel de-al doilea va fi pentru un prieten, un membru al familiei sau o asociație caritabilă la alegere.\n\nCampanie va fi disponibilă pentru toți cei 14,4 milioane de deținători de carduri de fidelitate, iar tot ce trebuie să faci pentru a participa este să cheltui cel puțin 1£ într-un magazin Tesco în perioada de desfășurare.\n\nPoți participa la competiție dacă faci cumpărături online de minim 50£, a doua opțiune ar fi cheltuind 25£ prin Click and Collect sau 15£ folosind Tesco Woosh.\n\nPe lângă acestea, va trebui să folosești cardul de fidelitate pentru a face achiziția și să păstrezi bonul fiscal, fie că acesta este fizic sau online. Apoi trebuie să încarci bonul pe pagina: TescoWinYourChristmasShop. com.\n\nVor fi trei tombole săptămânale la care se poate participa până la Crăciun și te poți înscrie o dată pe săptămână. Totuși, fiecare gospodărie poate utiliza un singur bon. Câștigătorii vor fi aleși aleatoriu, anunțați și contactați săptămâna următoare participării.\n\nTesco le va trimite mailuri norocoșilor câștigători, care au termen 10 zile pentru a revendica premiul de 500£. Cele două carduri cadou electronice în valoare de 250£ fiecare vor fi trimise direct câștigătorului și pot fi utilizate în magazine.\n\nDin păcate, aceste carduri cadou nu pot fi utilizate pentru cumpărături online sau la benzinăriile Tesco Petrol. Premiile trebuie să fie revendicate cel târziu până la 21 Decembrie.\n\nLanțul de supermarketuri a anunțat că peste 650 de câștigători vor fi anunțați în fiecare săptămână și peste 1 milion de £ vor fi oferite pentru a ajuta clienții să acopere costurile cumpărăturilor de Crăciun.",
  "metadata": {
    "original_file": "Anglia_Mea_0361.html"
  }
}