{
  "title": "Lumea nu este pregătită pentru Boala X și va fi mai rău decât Covid, avertizează OMS - AngliaMea.ro",
  "content": "O nouă pandemie și mai mortală decât Covid-19 ar putea apărea la orizont, iar umanitatea nu este nici pe departe pregătită să o facă față, a avertizat principalul medic al OMS.\n\nTedros Adhanom Ghebreyesus, șeful Organizației Mondiale a Sănătății, a spus că „Boala X” ar putea face ravagii pe tot globul, deoarece oamenii nu au reușit să învețe lecțiile din pandemiile anterioare.\n\nVorbind la Summitul Guvernului Mondial de la Dubai, Dr. Tedros a spus că civilizația este „nepregătită” pentru următoarea pandemie.\n\n„Acum exact șase ani, am spus că lumea nu era pregătită pentru o pandemie și mi-am exprimat îngrijorarea la acel moment că o pandemie s-ar putea întâmpla oricând”, a spus el celor prezenți.\n\n„La mai puțin de doi ani mai târziu, pandemia de Covid-19 a lovit, iar lumea încă nu este pregătită astăzi.\n\n„În urma Covid-19, milioane de oameni au murit și au existat șocuri sociale, economice și politice care se răsfrâng până în zilele noastre.\n\n„Lecțiile dureroase pe care le-am învățat sunt în pericol de a fi uitate, deoarece atenția se îndreaptă către multe alte crize cu care se confruntă lumea noastră.\n\n„Dar dacă nu reușim să învățăm acele lecții, vom plăti scump data viitoare – și va fi o dată viitoare. Ciclul de panică și neglijență începe să se repete.\n\nBoala X este numele dat unei boli ipotetice sau unui agent patogen cu care omenirea nu este echipată să se ocupe.\n\nNimeni nu poate prezice unde sau când va apărea următoarea Boală X, dar existența ei „este o chestiune de când, nu dacă”, a spus Dr. Tedros.\n\nBoala X „poate fi cauzată de un virus gripal sau de un nou coronavirus, sau poate fi cauzată de un nou agent patogen despre care nici măcar nu știm încă”, a adăugat el.\n\n„Covid-19 a fost o boală X – un nou agent patogen care provoacă o nouă boală.”\n\nCovid-19 a fost una dintre cele mai mortale pandemii din istoria omenirii, ucigând aproximativ 7 milioane de oameni în întreaga lume.\n\nDar OMS a avertizat anterior că o boală ipotetică X ar putea ucide de până la 20 de ori mai mulți oameni decât coronavirusul.\n\nAvertismentul doctorului Tedros vine pe măsură ce în ultimele săptămâni au fost înregistrate o serie de focare potențial mortale.",
  "metadata": {
    "original_file": "Anglia_Mea_0295.html"
  }
}