{
  "title": "Cea mai fierbinte lună din istoria Marii Britanii! - AngliaMea.ro",
  "content": "Temperatura medie pentru iunie a atins 15,8 C, cu 0,9 C mai cald decât recordul anterior pentru luna iunie de 14,9 C, care a fost în anii 1940 și 1976.\n\nMet Office a confirmat că luna iunie a fost cea mai tare din istoria Regatului Unit, conform cifrelor provizorii.\n\nTemperatura medie pentru iunie 2023 a atins 15,8 C, cu 0,9 C mai cald decât recordul anterior comun de 14,9 C în 1940 și 1976, conform cifrelor provizorii ale meteorologilor.\n\nÎn total, 72 de județe au avut cea mai fierbinte lună iunie a lor de la începutul înregistrărilor meteorlogice din 1884.\n\nMark Owen, șeful departamentului de pescuit al Angling Trust, a avertizat că vremea caldă a ucis deja mii de pești în toată țara.\n\nDomnul Owen a spus agenției de presă PA: „Acolo unde am fost azi dimineață pe un canal de lângă Birmingham, peștii au fost prinși de o ecluză și ați văzut sute de pescăruși ridicând peștele mort, duhoarea era cu adevărat neplăcută.\n\n„Dacă iulie este ca iunie, dacă august este ca iunie, atunci vom avea mult mai mulți pești uciși decât am văzut vreodată. Există un efect secundar.\n\n„Peștii sunt partea vizibilă pentru că asta văd oamenii plutind la suprafață, dar este și (despre) ceea ce se întâmplă cu ecosistemul.”\n\nÎntr-un caz din West Yorkshire, oamenii care pescuiau au raportat că au văzut plutind un flux de pești morți.\n\nDr. Andy Bray, manager de dezvoltare a bazinului hidrografic la Calder Rivers Trust, a declarat pentru PA: „Avem râuri care nu au nicio umbră, care sunt drepte și care sunt captate, astfel încât există foarte puțin debit. Așa că este doar un fel de întârziere pentru ei să fie doar încălziți.\n\n„În unele locuri, este ca un flux constant... de pești răsturnați plutind pe râu... sunt sute într-o perioadă de 30 sau 40 de minute.\n\n„Aceasta este o problemă care se va întâmpla de la an la an pe măsură ce mergem înainte. Poate nu în fiecare an, dar va fi ceva pe care îl vom vedea din nou. S-ar putea chiar să vezi din nou în această vară.”\n\nA existat, de asemenea, un număr „fără precedent” de pești morți în iunie, potrivit lui John Ellis de la Canal and River Trust.\n\nDomnul Ellis a declarat pentru programul BBC Today: „Am avut peste 60 de incidente cu moartea peștilor pe 21 de canale diferite în sus și în josul Regatului Unit și, pentru a pune acest lucru în perspectivă, un an tipic în care s-ar putea să vedem o jumătate de duzină de incidente”.\n\nEllis a declarat pentru BBC că creșterea numărului de decese se datorează unei combinații de factori, inclusiv temperaturi ridicate ale apei și furtuni, care reduc cantitatea de oxigen din apă.\n\nMet Office a mai spus că Regatul Unit a avut 68% din precipitațiile medii pentru iunie, cu 52,2 mm de precipitații.\n\nMark McCarthy, care lucrează în echipa Met Office responsabilă de înregistrările meteo și climatice, a declarat: „Este oficial cel mai tare iunie înregistrat pentru Marea Britanie, atât pentru temperatura medie, cât și pentru temperatura medie maximă și minimă.",
  "metadata": {
    "original_file": "Anglia_Mea_0486.html"
  }
}