{
  "title": "Ryanair anunță o schimbare majoră a regulamentului de check-in - AngliaMea.ro",
  "content": "Procedura de check-in online a companiei Ryanair este pe cale să se schimbe în mod semnificativ, CEO-ul companiei aeriene, Michael O'Leary, declarând că intenționează să elimine ghișeele de check-in în următoarele șase luni\n\nRyanair a anunțat că, începând cu luna mai, toți pasagerii vor fi obligați să efectueze check-in-ul pentru zboruri folosind aplicația sa online, o măsură care i-ar putea bloca pe cei care nu au smartphone-uri. În prezent, clienții sunt îndemnați să facă check-in online pentru a evita o taxă de 55 EUR la aeroport.\n\nCu toate acestea, directorul general Michael O'Leary și-a exprimat intenția de a elimina birourile de check-in în următoarele șase luni. Acest lucru ar însemna că orice pasager care nu are un smartphone nu se va putea îmbarca într-un zbor Ryanair.\n\nVorbind în cadrul unei conferințe de presă la Dublin, dl O'Leary a declarat: „Vom scăpa de ghișeele de bilete și atunci nu va mai exista niciun motiv pentru a taxa oamenii pentru check-in în aeroport.\n\nEl a adăugat: „Vrem să scăpăm de controalele la aeroport în același mod în care am scăpat de [ghișeele] de bagaje. Ne propunem ca, de la 1 mai, totul să se facă pe aplicație, și să nu se mai facă nimic pe hârtie.”\n\nEl a mai precizat: „Va fi probabil în jurul lunii aprilie sau mai a anului viitor, după Paște. Cred că din luna mai a anului viitor, aplicația va fi utilizată în proporție de 100%”, relatează Dublin Live.\n\nÎn ciuda propriilor sale rezerve, dl O'Leary a declarat că este pregătit să modifice sistemul companiei aeriene astfel încât toate rezervările și check-in-urile să fie efectuate prin intermediul aplicației Ryanair.\n\nDirectorul general al Ryanair a evidențiat beneficiile pe care le oferă implementarea unei noi aplicații, sugerând că aceasta ar putea reduce nevoia de personal în aeroporturi și ar putea contribui la menținerea prețurilor scăzute ale biletelor de avion. El a împărtășit ezitările sale inițiale: „Am fost reticent să folosesc aplicația pentru că sunt îngrozit să mă urc într-un zbor fără o bucată de hârtie, dar funcționează atât de bine. [Aplicația] îți spune care este poarta și dacă există o întârziere.”\n\nEl a făcut, de asemenea, o paralelă cu comportamentul consumatorilor din trecut: „Clienții care doresc bucata de hârtie sunt aceeași categorie demografică care, atunci când am trecut prima dată la internet, nu au vrut să treacă la internet, dar au fost primii care au trecut la internet pentru tarifele aeriene mai ieftine.”\n\nDl O'Leary a precizat că, în prezent, 60% dintre pasageri utilizează aplicația, cifră pe care se așteaptă să o crească la 80% până la sfârșitul anului.\n\nDin luna mai, aplicația va deveni obligatorie pentru toți clienții. Referindu-se la îngrijorările legate de descărcarea bateriilor telefoanelor, dl O'Leary a dat asigurări: „Dacă vă moare bateria, avem locul și pașaportul dumneavoastră și putem face asta la porțile de îmbarcare în acest moment”.\n\nEl a adăugat: „Uneori facem asta dacă telefonul cuiva nu scanează din anumite motive. Odată ce avem numele și pașaportul, este în regulă, dar toată lumea va fi pe aplicație.”",
  "metadata": {
    "original_file": "Anglia_Mea_0098.html"
  }
}