{
  "title": "Taxele pentru tunelurile Blackwall și Silvertown din Londra, dezvăluite! - AngliaMea.ro",
  "content": "Șoferii de automobile vor fi taxați cu până la £4 pe călătorie pentru a utiliza tunelul Blackwall sau noul tunel Silvertown din primăvara anului viitor, a anunțat Transport for London.\n\nO taxă de £4 la orele de vârf va fi impusă călătoriilor spre nord între orele 6:00 și 10:00 și călătoriilor spre sud între orele 16:00 și 19:00 în zilele lucrătoare - ceea ce înseamnă £8 pe zi pentru o călătorie tipică \"dus-întors\" din și spre centrul Londrei.\n\nVa exista un tarif de £1,50 în afara orelor de vârf în orice alt interval între orele 6am și 10pm, inclusiv în weekend.\n\nNu se va percepe nicio taxă între orele 22:00 și 6:00 în nicio zi a săptămânii.\n\nÎn prezent, utilizarea tunelului Blackwall - este gratuită și a fost gratuită de la deschiderea sa în 1897.\n\nNoile taxe, care vor începe de îndată ce tunelul Silvertown se va deschide anul viitor, vor fi identice pentru ambele tuneluri, pentru a-i împiedica pe automobiliști să renunțe la unul în favoarea celuilalt. O dată exactă a deschiderii nu a fost anunțată.\n\nȘoferii vor trebui să își înregistreze vehiculul în sistemul gratuit \"Auto Pay\" al TfL - utilizat deja pentru taxa de aglomeratie și zona cu emisii ultra reduse (Ulez) - pentru a obține reducerea în afara orelor de vârf. Șoferii care nu utilizează sistemul Auto Pay vor fi taxați cu £4 pe tot parcursul zilei.\n\nȘoferii care nu plătesc taxa corectă riscă o amendă de £180, redusă la £90 dacă o plătesc în termen de două săptămâni. Cu toate acestea, va fi emisă o singură amendă pe zi, indiferent de numărul de treceri neplătite.\n\nLondonezii cu venituri mici care locuiesc în cele 12 districte din estul sau sud-estul Londrei, inclusiv Newham, Tower Hamlets și Greenwich, sau în City of London, pot solicita o reducere de 50%. Personalul NHS și pacienții vor putea obține rambursarea taxei.\n\nÎntreprinderile mici din Newham, Tower Hamlets și Greenwich pot solicita o reducere de £1 la tariful în afara orelor de vârf pentru cel puțin un an.\n\nCu toate acestea, microbuzele și autocarele vor fi scutite, la fel și taxiurile negre, șoferii cu \"ecusoane albastre\" și microbuzele care pot transporta scaune cu rotile sau care sunt \" cu zero emisii\" - aproximativ 40% din microbuze.\n\nMotocicliștii vor plăti £2,50 la orele de vârf și £1,50 în afara orelor de vârf. Furgonetele de dimensiuni medii vor plăti la fel ca mașinile.\n\nCamionetele mari vor plăti £6,50 în orele de vârf și £2,50 în afara orelor de vârf. Camioanele grele vor plăti £10 la orele de vârf și £5 în afara orelor de vârf.\n\nPrin comparație, șoferii de mașini plătesc £2,50 pentru a utiliza Dartford Crossing pe M25, în timp ce camioanele plătesc £6.\n\nBicicliștilor nu li se va permite să circule prin niciunul dintre cele două tuneluri, dar își vor putea încărca bicicleta într-un autobuz-navetă destinat exclusiv bicicliștilor, care va trece prin tunelul Silvertown. \"Autobuzul pentru biciclete\" va fi gratuit timp de cel puțin un an.\n\nTaxele propuse au fost dezvăluite miercuri în documentele publicate de TfL, care a lansat o consultare de opt săptămâni.",
  "metadata": {
    "original_file": "Anglia_Mea_0171.html"
  }
}