{
  "title": "Inundațiile evacuează 43 de persoane din parcul de vacanță - AngliaMea.ro",
  "content": "Pompierii și poliția au evacuat marți locuitorii din Parcul de vacanță Billing Aquadrome, a declarat Serviciul de Pompieri și Salvare din Northamptonshire.\n\nInundațiile au forțat 43 de persoane să plece dintr-un parc de vacanță din Northamptonshire.\n\nPompierii și poliția s-au străduit pentru a evacua rezidenții până marți noaptea târziu în parcul de vacanță Billing Aquadrome, a declarat Serviciul de Pompieri și Salvare din Northamptonshire.\n\nUn număr „foarte limitat” de persoane rămâne la fața locului, a adăugat pompierii.\n\nAceastă decizie vine după ce anumite părți ale Regatului Unit au înregistrat luni mai mult decât media lunară a precipitațiilor, inundațiile fulgerătoare deteriorând casele și perturbând călătoriile.\n\nEchipele au folosit vehicule 4×4 și EIP pentru a ajuta 43 de persoane departe de zonele care au fost afectate de creșterea apei de inundații.\n\nConsiliul West Northamptonshire a efectuat verificări asupra oricăror persoane vulnerabile de la fața locului și a furnizat un centru de odihnă peste noapte și lenjerie de pat de urgență la Lings Forum Leisure Centre pentru 52 de persoane și 22 de câini strămuți în urma inundațiilor, a declarat serviciul de pompieri.\n\nVoluntarii de la Crucea Roșie și Re:Act sprijină persoanele din centru cărora li s-au asigurat alimente și băuturi calde.\n\nPompierii au plecat pe la miezul nopții, dar se vor întoarce miercuri.\n\nImaginile făcute marți au arătat că parcul de vacanță vecin Cogenhoe Mill a fost inundat după ce râul Nene și-a mărit volumul.\n\nAgenția de Mediu a emis 26 de avertismente de inundații, ceea ce înseamnă că sunt așteptate inundații și 54 de alerte de inundații, ceea ce înseamnă că avertizarea rămâne în vigoare în toată Anglia miercuri dimineață.\n\nO avertizare de cod galben – indicând că ploile abundente ar putea cauza unele perturbări – a fost emisă pentru întreaga zi de joi, acoperind o mare parte din nord-estul Angliei.",
  "metadata": {
    "original_file": "Anglia_Mea_0111.html"
  }
}