{
  "title": "Ambasadorul SUA: \"La mijlocul secolului al XIX-lea, Braila a fost ceea ce este Chicago in prezent pentru comertul international cu cereale\" - stiri Braila",
  "content": "Hans Klemm, ambasadorul Statelor Unite ale Americii la Bucuresti, a declarat, joi, la Forumul „Securitatea Alimentelor si a Resurselor de Apa”, ca Romania are potential ca putere agricola, mentionand perioada in care de la Braila se dicta pretul graului in Europa. Oficialul american a mai aratat ca posibilitatea de imbunatatire a productivitatii este mare, putand fi realizata prin introducerea tehnologiei in domeniu.\n\n„In cursul calatoriilor mele prin Romania, in ultimii trei ani, mi-a devenit foarte clar potentialul Romaniei ca putere agricola. Acest lucru a fost valabil in trecut. De exemplu, la mijlocul secolului al XIX-lea, Braila a fost practic pentru comertul international cu cereale ceea ce este Chicago in prezent. Pretul graului la finele secolului XIX era fixat in Braila, la fel cum in prezent este fixat la Chicago. (…) Cand ne uitam la productivitatea agriculturii romanesti in comparatie cu productivitatea agriculturii din alte tari membre ale Uniunii Europene sau la nivel mondial este clar ca potentialul aici pentru imbunatatirea productiei, pentru imbunatatirea productivitatii este mare. Una dintre modalitatile prin care aceasta imbunatatire poate fi realizata este prin introducerea tehnologiei. In SUA, unde ne bucuram de o productivitate agricola mare, acest lucru se datoreaza in parte unor fermieri foarte bine educati, dar si unor fermieri care sunt capabili sa aplice tehnologie moderna in productia agricola”, a declarat Klemm.\n\nAmbasadorul SUA a mai mentionat faptul ca una dintre principalele provocari cu care se confrunta agricultura romaneasca este imbunatatirea sistemului de irigatii.\n\n„Exista mai multe firme americane din sectorul agricol prezente astazi (n.r. joi) aici. Vreau sa le multumesc pentru sponsorizarea lor si totodata vreau sa subliniez ca valoarea adaugata pe care ar putea sa o aduca agriculturii romanesti, in relatiile cu Guvernul roman sau cu companiile romanesti si bineinteles cu fermierii romani, este imbunatatirea sistemului de irigatii, care este una dintre principalele provocari cu care se confrunta agricultura romaneasca”, a mai adaugat diplomatul.",
  "metadata": {
    "original_file": "debraila_0004.html"
  }
}