{
  "title": "Un plus pentru cultura braileana: Muzeul Umorului! | Caricaturistul Patrascan: \"Intr-un oras trist, brailenii vor sa rada!\" | Liberalul Nechita n-are ochelari: nu vede legatura dintre caricatura si cultura! - stiri Braila",
  "content": "Muzeul Umorului Desenat va functiona intr-una dintre cladirile reabilitate pe fonduri europene de pe strada Ana Aslan nr. 27, decizie adoptata in cea mai recenta sedinta a Consiliului Judetean. Celebrul caricaturist Costel Patrascan, cel care a venit cu ideea si a facut tot ce i-a stat in putinta pentru a o vedea pusa in practica, sustine ca noua institutie culturala „poate reprezenta o valoare adaugata la identitatea spirituala a orasului nostru”.\n\nDin pacate, proiectul care pune a intrat in malaxorul politicii brailene. Recent, consilierul judetean Ovidiu Nechita (PNL) a criticat faptul ca muzeul isi va desfasura activitatea sub „umbrela” Muzeului Brailei „Carol I”, ca o noua sectie, precizand ca nu vede ce legatura exista intre caricatura si cultura. Pentru a se lamuri, Nechita i-a cerut public lamuriri lui Ionel Candea, managerul Muzeului Brailei.\n\n„Cum puteti dumneavoastra sa asociati cultura cu caricatura, avand in vedere ca sunteti un specialist in domeniul culturii? Nu va intreb in calitatea dumneavoastra de manager, ci din punct de vedere al specialistului, pentru ca toti stim ca dumneavoastra sunteti specialist in acest domeniu”, a declarat liberalul.\n\nRaspunsul lui Candea nu a intarziat, insa, in ciuda explicatiilor clare oferite, liberalul a ramas la opinia initiala. Totodata, trebuie mentionat faptul ca Ovidiu Nechita si-a dorit ca muzeul sa fie amenajat intr-un spatiu din Casa Tineretului, propunere pe care majoritatea consilierilor judeteni nu au agreat-o, respingand-o prin vot.\n\n„E categoric faptul ca de ani de zile la Braila se desfasoara o activitate interesanta care inseamna grafica umoristica, inseamna umor desenat. Oriunde in lume, un asemenea gen artistic isi are locul intr-un muzeu. Prin urmare, Muzeul Brailei s-a gandit sa organizeze, impreuna cu altii si cu nume mari din cultura romaneasca de astazi, acest Muzeu al Umorului Desenat, care nu va insemna doar atat. Va insemna multe alte activitati care se vor desfasura in acel spatiu. (…) Ori eu vad aceste discutii pe care nu-mi permit sa le comentez aici, in Consiliul Judetean, dar, in orice caz, sa nu asociezi umorul desenat cu un act de cultura… pe mine ma lasa mut”, a argumentat managerul Muzeului „Carol I”.\n\nSi Costel Patrascan a reactionat in legatura cu modul in care consilierul judetean Nechita s-a raportat la caricatura – un gen aparte al artelor vizuale, vorbind despre activitatile care se vor desfasura la Muzeul Umorului si aducand in discutie un citat al poetului si eseistului american Ralph Waldo Emerson. Mesajul caricaturistului a adunat sute de distribuiri si aprecieri pe retelele de socializare.\n\n„Spunea un politician ca desenul satiric, caricatura nu-i cultura … Ralph Waldo Emerson spunea: <<Caricatura este, adesea, cea mai adevarata istorie a timpului.>> Eu cred ca ultima varianta este corecta… Dar la Muzeul Umorului nu va fi vorba doar despre caricatura, aici vor fi mii de carti de umor, filme de comedie, spectacole de comedie, conferinte pe tema umorului, dar, mai ales, muzeul va fi despre bucuria de a trai cateva ore altfel… Si inca ceva!… Suntem datori sa nu vorbim despre cultura braileana doar raportandu-ne la trecut, ci sa contribuim si noi, atat cat suntem in stare, la identitatea spirituala a orasului nostru, iar Muzeul Umorului poate reprezenta o valoare adaugata. Ar fi bine sa se stie ca intr-un oras trist, brailenii vor sa rada, ca intr-o tara saraca, romanii vor muzee!”, spune Patrascan.\n\n„Stiu ca Braila trece printr-o criza majora: economica, administrativa, demografica… In acest context, multi vor spune ca Muzeul Umorului ar fi tichie de margaritar… Totusi, eu cred ca o parte din solutie ar veni chiar de aici: scoli de calitate, teatre, muzee…Vreau sa multumesc, in special, brailenilor deoarece cladirea este a lor si imi doresc sa ramana a lor prin usa deschisa si evenimentele care vor avea loc aici. Va asigur ca va fi o institutie vie! Sunt convins ca timpul va dovedi acest lucru!”, a concluzionat sursa citata.",
  "metadata": {
    "original_file": "debraila_0037.html"
  }
}