{
  "title": "Regizorul Tudor Giurgiu si actrita Dana Rogoz, la Braila | Caravana Zilele Filmului Romanesc by TIFF ajunge la Teatrul \"Maria Filotti\" - stiri Braila",
  "content": "Actrita Dana Rogoz, alaturi de regizorii Tudor Giurgiu si Radu Dragomir, sunt invitatii speciali ai evenimentului „Caravana Zilele Filmului Romanesc by TIFF”, care se va desfasura la Braila, pe 5 si 6 noiembrie. Teatrul „Maria Filotti” va gazdui proiectiile de gala a doua dintre cele mai asteptate filme romanesti ale anului, Parking si Mo.\n\nBiletele pot fi cumparate de pe Eventbook.ro si de la casieria Teatrului „Maria Filotti”.\n\nDana Rogoz joaca in Mo rolul unei studente „rebele, agresive, care provoaca, care impinge limitele mereu”.\n\nMarti, 5 noiembrie, de la ora 19.00, actrita va raspunde curiozitatilor publicului alaturi de regizorul Radu Dragomir, cel impreuna cu care a construit povestea despre abuz si hartuire din Mo, inspirata din fapte reale. In rolul principal masculin, actorul Razvan Vasilescu.\n\n„Ideea acestui film mi-a venit dupa ce am vazut o stire la TV cu o studenta de la Cluj, care isi filmase pe ascuns profesorul in camera lui de camin, in timp ce acesta ii cerea sa intretina relatii sexuale in schimbul promovarii examenului, la care o picase timp de 3 ani la rand”, spune Radu Dragomir.\n\nMiercuri, 6 noiembrie, de la ora 19.00, regizorul Tudor Giurgiu isi va prezenta noul film, Parking, bazat pe romanul „Apropierea”, al lui Marin Malaicu-Hondrari. Filmata in Spania si in Romania, povestea de dragoste dintre un poet roman emigrant in Córdoba si o cantareata spaniola are in distributie vedete spaniole, fiind „o oda dedicata tuturor visatorilor si cutezatorilor care au parasit zona de confort a orasului natal pentru a cauta o viata mai buna in alta parte”, asa cum il descrie Cineuropa.\n\nCaravana Zilele Filmului Romanesc, prezentata de Festivalul International de Film Transilvania (TIFF), isi propune sa aduca cele mai noi filme romanesti cat mai aproape de publicul pe care il merita.\n\n19.00 | Mo, r. Radu Dragomir | in prezenta actritei Dana Rogoz si a regizorului Radu Dragomir\n\n Cu: Dana Rogoz, Razvan Vasilescu, Madalina Craiu\n\n Mo si prietena ei sunt prinse copiind de catre cel mai sever profesor din facultate. Cele doua cer o a doua sansa, iar profesorul le propune un examen neasteptat.\n\n19.00 | Parking, r. Tudor Giurgiu | in prezenta regizorului Tudor Giurgiu\n\n Cu: Mihai Smarandache, Belén Cuesta, Ariadna Gil, Luis Bermejo\n\n Adrian, un poet din Sangeorz-Bai, emigreaza ilegal in Spania anului 2002. Odata ajuns in Cordoba, viata lui se transforma intr-o aventura complicata, penduland intre imposibila poveste de dragoste cu o cantareata spaniola si dorul de casa. Calatoria lui in cautarea marii iubiri se va transforma intr-o poveste surprinzatoare, sensibila si plina de provocari.\n\n***\n\n Caravana Zilele Filmului Romanesc by TIFF este organizata de Transilvania Film, cu sprijinul Bancii Transilvania.\n\n Cu sprijinul: Teatrului Maria Filotti",
  "metadata": {
    "original_file": "debraila_0034.html"
  }
}