{
  "title": "MEGA-INVESTIȚIE de 450 milioane lei, la Brăila: Grupul Tesla din Cehia - FABRICĂ DE SISTEME PENTRU STOCAREA ENERGIEI | Dusan Lichardus, cofondator Tesla: \"Am ales acest loc cu multă grijă! Construcția începe în 2023\" - stiri Braila",
  "content": "Grupul „Tesla” din Cehia, urmașul gigantului electro al Cehoslovaciei comuniste – cunoscut în România acelor vremuri pentru magnetofoane și aparate radio, a ales Brăila pentru o investiție de aproximativ 100 de milioane de euro. Mai exact, este vorba despre construcția unei fabrici de echipamente pentru stocarea energiei, lucrările urmând să fie demarate anul viitor.\n\nAnunțul a fost făcut chiar de către Dusan Lichardus (foto), cofondatorul şi preşedintele Con­siliului de Administraţie al grupului ceh „Tesla”, citat de Ziarul Financiar. Potrivit afaceristului originar din Slovacia, investiția din Brăila o să genereze 200 de locuri de muncă.\n\nFabrica din Brăila va realiza, în principal, sisteme de stocare a energiei pentru consumatorii industriali şi pentru proiectele mari de energie solară şi eoliană. Totodată, aici se vor produce şi module de baterii destinate segmentului rezidenţial, dar şi module pentru industria auto.\n\n„Am ales acest loc (n.r. Brăila) cu multă grijă pentru că îndeplinea mai multe criterii: proximitatea faţă de portul Constanţa, zona liberă, profilul industrial al zonei şi dez­voltările semnificative pe zona de energie verde. România, ca ţară, a fost aleasă datorită orientării ei clare spre energia verde, sector în care are un potenţial natural semnificativ”, a declarat Lichardus, cofondator al „Tesla”- Cehia.\n\nTESLA Energy Storage, compania care va desfășura investiția în Brăila, face parte din grupul ceh TESLA, producător de echipamente energetice.\n\nTotodată, conform Profit.ro, inginerul și omul de afaceri slovac Dusan Lichardus, prin fondul de investiții Dravus Investment, a deținut și operat până în 2019 un număr de 3 parcuri fotovoltaice în vestul României, în județul Oradea, cu putere instalată cumulată de 11 MW.\n\nSub „umbrela” juridică cehă a grupului „Tesla” funcționează mai multe business-uri, toate legate de producția, stocarea și managementul consumului industrial de energie electrică din surse regenerabile.\n\nPrincipala operațiune a grupului este fabrica Tesla din orașul slovac Liptovsky Hradok, unde sunt produse în prezent sisteme de stocare de energie bazate pe baterii, dar și alte tipuri de echipamente energetice, de telecomunicații și IT. Fabrica, care a făcut parte din conglomeratul comunist cehoslovac „Tesla” de companii din domeniul electrotehnic, a intrat în funcțiune la începutul anilor ’50.\n\nÎn 2007, grupul „Tesla” a contestat solicitarea companiei americane Tesla Motors, deținută de Elon Musk, de înregistrare a mărcii „Tesla” în Uniunea Europeană. Ulterior, în 2010, disputa a fost stinsă amiabil, printr-un „acord de coexistență”. În limba cehă, Tesla este o abreviere a expresiei „technija slaboprouda” (tehnologii de voltaj mic).",
  "metadata": {
    "original_file": "debraila_0038.html"
  }
}