{
  "title": "VINOVATUL: paznicii! | Șefa Spitalului Județean: \"MĂ GÂNDESC la demisie!\" | Râșnoveanu: \"Doar firma de pază pot să consider că e responsabilă\" - stiri Braila",
  "content": "care s-a petrecut, în urmă cu o săptămână, la Spitalul Județean de Urgență, unde un bărbat de 53 de ani, internat la Cardiologie, a coborât de la etajul VI și a ieșit pe poartă fără să-l oprească nimeni, murind lângă gard. Este concluzia Deliei Râșnoveanu (foto), managerul spitalului.\n\nLa scurt timp după ce Francisk Iulian Chiriac, președintele Consiliului Județean, i-a cerut public demisia, Râșnoveanu a răspuns la întrebările jurnaliștilor cu privire la moartea pacientului Victoraș Grozavu (foto).\n\nCu privire la solicitarea lui Chiriac, managerul a afirmat doar că „e posibil” să demisioneze.\n\n„Mă gândesc la acest subiect. E posibil să îmi dau demisia!” , a precizat Delia Râșnoveanu.\n\nFără să spună clar dacă va renunța la funcție sau nu, managerul Râșnoveanu a mai subliniat faptul că, în opinia sa, în cazul pacientului Grozavu, „personalul medical și-a făcut datoria”, în timp ce firma de pază e „responsabilă”.\n\n„Pacientul a fost internat la Cardiologie și văzut, în noaptea respectivă, din oră în oră. La un moment dat, la controlul următor, nu a mai fost găsit în pat și personalul a anunțat Poliția. Am înțeles că a fost găsit în afara spitalului, căzut, decedat. Din moment ce pacientul a fugit din spital și a fost anunțată Poliția, la acel moment se închide foaia, așa spune procedura.\n\nCadrele medicale au supravegheat pacientul toată noaptea pentru că avea niște probleme respiratorii. Faptul că dânsul a plecat fără să fie văzut… îmi e greu să spun exact. Într-adevăr, firma de pază trebuia să aibă om de pază la poartă.\n\nLa momentul de față doar firma de pază pot să consider că e responsabilă. Personalul medical și-a făcut datoria. Oricum, contractul cu firma de pază e pe final și urmează să facem o nouă licitație”, a mai afirmat managerul Râșnoveanu.",
  "metadata": {
    "original_file": "debraila_0014.html"
  }
}