{
  "title": "EDITORIAL | Ultima virgină a Brăilei sau despre cum a încercat un pesedist să ne prostească! - stiri Braila",
  "content": "După două zile de la momentul în care Dragnea a luat drumul pușcăriei, învins de justiția pe care a cocoșat-o cu rânjete largi, un pesedist brăilean părea să ne arate că onoarea totuși există în partidul de care s-au lipit plăcuțele suedeze. Mircea Florin a demisionat din Consiliul Județean, vorbind apăsat despre jurământul depus la preluarea mandatului, comunitate și cetățean.\n\n„Chiar le-am spus unora dintre colegi că îi rog să își aducă aminte de jurământul pe care l-a depus fiecare la început de mandat. Deja au apărut niște discuții personale și mai puțin administrative, în ceea ce înseamnă activitatea de Consiliu Județean. Eu nu pot să mă aliniez la asemenea idei, la asemenea variante. (…) Supărările sunt din ultimii doi ani și jumătate, de când am văzut cum se agită lucrurile, cum se pune problema. (…) În loc să muncim ne place să vorbim, să bârfim. Poate că nu e termenul cel mai potrivit, dar ați văzut cam cum decurg ședințele. (…) I-am încurajat pe colegi să mai citească încă o dată jurământul, care este și o piatră de temelie pentru campania electorală. Pentru că nu pot să merg apoi și să zic: eu am jurat acolo că o să fac în folosul comunității și al cetățeanului, dar după aceea m-am dus acolo și m-am certat pentru partidul meu sau pentru nu știu ce interes personal pe care l-am avut”, zicea politicianul, citat de colegii de la <<Obiectiv>>.\n\nCircul fără margini din Consiliul Județean, asezonat cu înjurături ca la ușa cortului, care pare fără sfârșit – spre disprețul brăilenilor, a trezit în Mircea Florin, deși cam târziu, o demisie și o atitudine care merită un „Jos pălăria!” spus din toată inima, cu toată convingerea. Totuși, trebuie să lăsăm glumă deoparte și să vedem că, în realitate, „împăratul e gol”!\n\nCu o ipocrizie ieșită din comun, fără cea mai mică urmă de jenă și cu un cinism tulburător, pesedistul s-a folosit de bălăcăreala care cuprinde de trei ani cam fiecare ședință a mini-parlamentului județean – pe bani publici, pentru a-și acoperi problemele de integritate și graba de a ocupa fotoliul de deputat pe care Mihai Tudose îl lasă liber dacă își preia mandatul de europarlamentar.\n\nMai exact, politicianul le-a transmis brăilenilor că s-a săturat să asculte insultele pe care și le aruncă unii consilieri județeni, în loc să-și facă treaba așezat, cu gândul la cei care i-au votat – așa cum o face el!\n\nO prefăcătorie și un teatru atât de ieftin încât ajungi să crezi că sindromul <<Liviu Dragnea>> s-a împrăștiat în tot partidul, de la cel mai mic, la cel mai mare, iar Mircea Florin n-a fost ocolit. E ceva ce poate fi bătut doar de celebra explicație a lui Dragnea de la mitingul de la Galați, din campania electorală pentru europarlamentare: „Liderii țărilor din Europa de Vest sunt supărați că vor fi mai frumoase comunele noastre decât ale lor!”.\n\nLăsând deoparte viclenia și tupeul, rămâne adevărul: Mircea Florin se află în stare de incompatibilitate! Întrucât ocupa în același timp fotoliile de consilier județean și director al Regiei Autonome „Zona Liberă”, instituție aflată sub autoritatea Consiliului Local Municipal, pesedistul încalca Legea 161/2003 privind unele măsuri pentru asigurarea transparenței în exercitarea demnităților publice, a funcțiilor publice și în mediul de afaceri, prevenirea și sancționarea corupției.\n\nSperiat de mâna lungă a Agenției Naționale de Integritate, Mircea Florin a ales salariul de peste 5.000 de lei de la „Zona Liberă” – unde e șef, în locul indemnizației de consilier județean, care nu depășește 1.000 de lei. Mai ales că în Consiliul Județean doar ridică mâna și votează așa cum îi dictează partidul. Pierdere de timp și vizibilitate 0 – unul dintre cei mulți!\n\nȘi, mai e ceva! Mircea Florin are, fără doar și poate, insomnii din momentul în care a aflat că ProRomânia a trecut pragul de 5%, iar Mihai Tudose a obținut mandatul de europarlamentar. Dacă Tudose pleacă la Bruxelles, fapt care, mai mult ca sigur, se va întâmpla, locul pe care îl lasă liber în Parlament va fi ocupat automat de Mircea Florin. De ce? În 2016, PSD Brăila a obținut trei fotolii de deputat: Mihai Tudose, Emilia Meiroșu și Nicu Niță. Au ajuns deputați primii trei de pe listă, al patrulea fiind … Mircea Florin.\n\nDeci, cu siguranță, ipocritul de care vorbim a demisionat din Consiliul Județean și pentru a-și netezi drumul spre Parlament, unde leafa-i mult mai mare decât cea de la „Zona Liberă”. În mai puțin de o lună, Mircea Florin va deveni noul deputat al Brăilei, deci nu există moment mai bun pentru o mică prosteală a alegătorilor!\n\nSă rămânem la concluzia că nu doar politica-i curvă și să ne întrebăm cum s-or fi simțit colegii din PSD ai lui Mircea Florin când au văzut încercarea lui de a se spălă și de a face pe disidentul, pe pesedistul cu onoare, în timp ce ei nu reușeau să-și împartă plăcuțele suedeze adunate și să-și revină după înfrângerea usturătoare de la europarlamentare?! Și, nu în ultimul rând, ce-or fi zis brăilenii…",
  "metadata": {
    "original_file": "debraila_0006.html"
  }
}