{
  "title": "Spitalul incompetenței doamnei manager Râșnoveanu și al morții domnului pacient Grozavu sau un \"Nu pot să vă spun!\" de 234.000 de lei/an | EDITORIAL - stiri Braila",
  "content": "Lipsa de compasiune, de omenie până la urmă, de sentimente instinctive, a multor halate albe nu mai e o taină într-un sistem care ne-a arătat un doctor care se punea în genunchi, de fiecare dată când intra în tură, și se ruga la Dumnezeu să-i dea pacienți cu buzunare pline și să-l ferească de procurori sau bolnavi lăsați să moară chiar pe patul de spital, în chinuri inimaginabile.\n\nAu tot fost grozăvii si nimic nu s-a schimbat, iar realitatea a lovit mereu cu tot ce poate naște mai odios un sistem sanitar profund corupt. Oricât am întoarce pe toate fețele problema, aici, în spitale, corupția, la toate nivelurile, cu reacția în lanț pe care o declanșează, înseamnă, de foarte multe ori, diferența între viață și moarte.\n\nDa, când e, pe lângă corupție, și incompetență sau nepăsare, sistemul nici măcar nu mai încearcă să-și ascundă sub preș hibele care ucid pacienți. Oricum, de fiecare dată, sistemul și oamenii lui, fie că vorbim de medici sau manageri de spital, se ascund în spatele procedurilor, acolo unde, de cele mai multe ori, se concluzionează aproape batjocoritor că mortul e de vină.\n\nDa, avem și medici care își iubesc și respiră profesia, medici care nu privesc bolnavul ca pe un bancomat, la fel cum au tot fost exemple de manageri de spital care au performat și au generat transformări uluitoare. Dar, cel puțin azi, nu e despre partea bună, despre locul luminos, ci despre mizeria umană și morală din sistem, despre toți cei care se cred de neatins.\n\nLa Brăila, domnul Grozavu, pacient la Cardiologie, a plecat din salon fără să-l oprească nimeni. De la etajul VI a ajuns în afara Spitalului Clinic Județean de Urgență, la doi pași de un post de pază, unde s-a prăbușit și a murit. Lângă gard, desculț și în pijamale. Avea 53 de ani și, după cum chiar directorul medical al spitalului, chirurgul Dragoș Voicu, recunoaște: „Avea niște sechele de AVC și era confuz!”.\n\n„Nu-i putem lega și nici nu-i putem ține închiși pe pacienți”, a mai spus Voicu.\n\nFiul pacientului Grozavu le-a povestit totul jurnaliștilor de la Recorder și, astfel, cazul a ajuns să fie cunoscut de întreaga țară. Un nou șoc pentru oameni care au tot trăit sau doar au comentat și au fost îngroziți de tragediile din spitale sau de la porțile lor.\n\nPentru sistem n-a fost vreun cutremur, să fim serioși, ci încă o viață pierdută de contabilizat. Un pacient din Brăila, cum au fost atâția din mai toate colțurile țării.\n\nCine trebuia să-l supravegheze pe pacientul „confuz” Grozavu, cine nu l-a tratat așa cum trebuie – după cum acuză fiul său, cine trebuia să-l oprească atunci când a ieșit din spital, cine l-a ucis și multe alte întrebări care încep cu „cine”…\n\nRăspunsul tradițional ar fi sistemul sanitar, însă, poate acum, cineva trebuie să pună degetul și pe rană, nu doar să ne anunțe, ca de fiecare dată, că de undeva a curs sânge.\n\nExistă o anchetă penală în curs, da, însă Brăila nu s-a definit, în anii care au tot trecut, la nivel de autoritate judiciară, ca un loc unde personalul medical care încalcă legea ajunge și în fața unui judecător. Există o anchetă și la Colegiul Medicilor și una, bineînțeles, la nivelul spitalului. Prima e cea mai credibilă – dar cu finalitatea cea mai îndepărtată, cea de-a doua poate lovi unde, în general, nimeni nu prea atinge, însă cea din urmă e cea mai inutilă și indecentă, un fel de a doua moarte pentru pacientul Grozavu.\n\nPentru Recorder, despre decesul domnului Grozavu, a vorbit și doamna Râșnoveanu. Delia Râșnoveanu, medic epidemiolog și manager al Spitalului Clinic Județean de Urgență din anul 2017.\n\n„A fost o excepție! Nu s-a mai întâmplat așa ceva. Mai mult de atât nu pot să vă spun. Nu cunosc dacă fiul pacientului a reclamat că starea tatălui său se înrăutățea. Nu știu dacă a reclamat sau despre ce este vorba. Nu pot să va spun da sau nu! (n.r. la întrebarea dacă sunt situații în care nici nu există medici de gardă). Eu sper să nu se mai repete ce s-a întâmplat!”, a explicat robotic, sec, din vârful limbii Râșnoveanu.\n\nDa, Delia Râșnoveanu este, de departe, unul dintre cei mai incompetenți manageri de spital din România. Se întâmplă să fi dovedit în ultimii ani că are o singură calitate: carnetul de partid. La PSD!\n\nRâșnoveanu e habarnistă, ruptă de realitate și a arătat, de nenumărate ori, în mod public, o nepricepere ieșită din comun și o delăsare aproape șocantă. Nu a fost niciodată un bun comunicator, însă nu a excelat nici în a ține în frâu ce se întâmplă în spitalul pe care îl conduce de mai bine de șase ani.\n\nȘi nu mă refer la cum a zugrăvit-o PNL pe Râșnoveanu – pentru că liberalii au făcut-o doar pentru a ataca PSD, pentru a puncta electoral, nu că îi durea atât de tare de pacienți, să fim serioși – ci la toate dățile în care managerul Râșnoveanu, atunci când se întâmpla ceva, orice, în spital, răspundea în fața jurnaliștilor cu incredibilul „Nu știu!”.\n\nDacă Râșnoveanu rezistă în continuare, girată de PSD – deși un pacient a murit la doi pași de spital, după ce a plecat din salon, în picioarele goale, fără să-l oprească cineva – păi, atunci, să candideze și Râșnoveanu. Să și-o asume PSD și pe voturi, dacă tot e de neînlocuit acest manager ulta-mega-super performant.\n\nȘi, da, nu managerul trebuie să păzească bolnavii și, clar, trebuie trași la răspundere, chiar și penală dacă e cazul, personalul medical și paznicii.\n\nȘi, da, nu managerul stă la porțile spitalului, dar, în mod normal, într-un astfel de caz și, mai ales după toate câte au fost, managerul pleacă acasă.\n\nMoral, Râșnoveanu are o vină! O mare vină. Chiar și pentru acel „Nu pot să va spun”, repetat și rostit de un manager care încasează peste 234.000 de lei pe an.",
  "metadata": {
    "original_file": "debraila_0021.html"
  }
}