{
  "title": "Alina Neacsu, fost director medical al Spitalului Judetean, s-a inscris in PNL: \"Ideile si experienta mea pot avea mai mult ecou. Un doctor in politica e foarte util ca sa promoveze mediul din care provine\" - stiri Braila",
  "content": "Medicul oftalmolog Alina Neacsu, fost director medical al Spitalului Judetean de Urgenta in perioada aprilie 2015-noiembrie 2020, s-a inscris in PNL.\n\nLa sfarsitul saptamanii trecute, Neacsu a participat la prima conferinta de presa in calitate de membru de partid, vorbind despre motivele care au impins-o pe scena politica. Fosta sefa de la Judetean a precizat ca nu a mai avut „niciun fel de afiliere politica”.\n\n„Am ajuns la o varsta la care chiar cred ca sunt matura si pot sa iau propriile mele decizii. Am acumulat o experienta administrativa, pe langa cea medicala, de care eu sunt foarte mandra. Consider ca aceasta experienta administrativa, cumulata cu partea medicala, poate fi pusa in slujba omului. De ce aici? De ce acum? Pentru ca am fost apolitica in permanenta, dar am considerat ca ideile si experienta pe care le am pot avea mai mult ecou decat singura. Un doctor in politica este foarte util pentru a promova imaginea grupului din care face parte, sa depaseasca interesele personale si sa incerce sa sustina mediul din care provine, oamenii alaturi de care este in fiecare zi. Prezenta mea aici, la aceasta masa, ma face sa gandesc pozitiv in perspectiva”, a declarat medicul.\n\nIn urma cu aproximativ o luna si jumatate, Alina Neacsu a candidat pentru fotoliul de manager al Spitalului Judetean, insa concursul a fost castigat de celalalt candidat inscris in cursa, respectiv Delia Rasnoveanu, membru PSD. Neacsu si Rasnoveanu au facut echipa la conducerea spitalului mai bine de trei ani.\n\n„Eu nu pot sa ma exprim in legatura cu acest concurs, daca a fost sau nu cinstit. Nu concursul a fost picatura care m-a facut sa ma inscriu in PNL. De ce m-am dus la concurs pana la capat? Ca au fost si niste discutii, idei care mi s-au sugerat, de a nu ma inscrie. Eu sunt crescuta intr-o familie in care sunt invatata sa lupt. Ca si parinti de copii care vor fi medici in aceasta tara, vrem sa le dam un exemplu, sa ii facem sa ramana in Romania. M-am dus la concurs ca sa fiu un exemplu. Am frustrarile, nemultumirile mele, dar si lucruri bune pe care le-am invatat dupa aceasta experienta, insa nu asta m-a facut sa vin in PNL. Am preferat mereu sa fiu neutra politica pentru ca eu, in pozitia pe care o ocupam, trebuia sa am colaborare cu toate partidele politice”, a mai adaugat Neacsu.",
  "metadata": {
    "original_file": "debraila_0035.html"
  }
}