{
  "title": "CUP \"Dunărea\", rușinea Brăilei anului 2022 sau despre un adevăr căzut în canalizare - stiri Braila",
  "content": "„Așa, și? Ce mă zăpăciți la cap? Se mai fură capacele…” – Asta e tot ce a putut vomita un ins plătit regește din bani publici atunci când a fost întrebat despre cazul unei fetițe de doar patru ani care a căzut într-o canalizare din Centrul Brăilei.\n\nA făcut-o natural, într-un primitivism dezgustător, fără să se gândească nici măcar o secundă la ce putea urma – la durerea unor părinți care au trecut prin momente groaznice sau la revolta oamenilor care îi află reacția. Așa sunt croiți dumnezeii care nu pică în canalizări, ci pe fotolii călduțe, ajunse sinecuri politice.\n\nPăi, ditai șefu’ peste rețelele CUP „Dunărea” se împiedică într-un copil care putea să moară când a supraviețuit aproape ireal anilor la vârful falimentarului CET – căci, da, omul a fost și directorul fostului operator local de termoficare – și, ulterior, la vârful companiei de apă? Păi, nu va e clar că priceperea și calitățile profesionale ale individului sunt irepetabile de s-a mutat cu arme și bagaje, imediat cum a lăsat din mână CET-ul, la CUP „Dunărea”?\n\nPăi, doar nu va gândiți că e un fripturist de doi lei care s-a aciuat sub umbrela vreunui politician sau un neisprăvit pus șef peste unii mai pricepuți doar pentru că a știut unde și, mai ales, cât să pupe? Nu, domnul Patrascu e mai mult. E imaginea absolută a unui sistem care se agață cu dinții de prezent, care se hrănește cu retrăirea vremurilor când jupânii erau jupâni și nu dădeau explicații nici măcar dacă murea vreunul prin preajma lor. Vremurile când nu se dădea socoteală, ci înjurături sau uși în nas – când directorașii nu erau luați la bani mărunți de pulime.\n\nBine, domnul Pătrașcu mai este și imaginea unui adevăr care a căzut în canalizare. Și nu a căzut de azi, ci de mult timp, de mult prea mult timp.\n\nA rămas o cloacă de interese, ruptă de realitate, ancorată într-un trecut al lui „merge și așa”. Nu a fost niciodată o companie publică și nici nu pare că se dorește a fi. Aici, reforma a fost mereu învinsă de un principiu care se lasă greu ucis: brăileanul nu e patron, ci vaca pe care niște sinecuriști o mulg de fiecare dată când au chef!\n\nȘefii sunt doi pesediști de frunte din vremea fostului baron Gheorghe Bunea Stancu. Directorul economic al CUP (foto dreapta) i-a fost chiar contabil-șef lui Bunea Stancu, la Concivia. Celălalt, Silviu Mangiurea (foto stanga), directorul general, s-a calificat pentru funcție – da, cu girul lui Dragomir și Chiriac, liderii administrației locale de după epoca Stancu-Simionescu, și pentru că are o experiență antreprenorială uimitoare.\n\nPăi, n-o fi fost ușor ca firmele care l-au avut angajat pe Silviu Mangiurea să câștige, ani la rândul, peste 200 de contracte din bani publici. Mai exact, vreo 2 milioane de euro!\n\nDincolo de orice altceva, CUP „Dunărea” a rămas patronată de un sistem al însetaților după avantaje și capete plecate, căruia nimeni n-a avut curajul să-i taie rădăcinile. S-au ținut cu dinții de scaune și i-au umplut de flegme pe brăileni – cum a făcut-o și nea Pătrașcu.\n\nȘi, da, politicienii care le sunt zid – în loc să le fie călăi, vor încasa!",
  "metadata": {
    "original_file": "debraila_0036.html"
  }
}