{
  "title": "Șefa Spitalului Județean RECUNOAȘTE: \"Sunt mulți medici care se cred dumnezei. În multe secții, cadrele medicale se poartă urât cu pacienții! Pacienții să depună reclamații scrise, altfel nu putem face nimic\" - stiri Braila",
  "content": "„Sunt mulți medici care se cred dumnezei în relația cu pacientul! La acest moment, fără reclamații scrise din partea pacienților, nu pot face altceva.”\n\nEste afirmația Deliei Râșnoveanu (foto), managerul Spitalului Județean de Urgență, care recunoaște astfel o realitate pe care foarte mulți brăileni o povestesc aproape zilnic – în special pe rețelele de socializare. Majoritatea relatărilor de acest fel fac referire la comportamentul deplasat sau ignorant al unor medici sau asistenți medicali.\n\n„Nu cred că doar la Pediatrie este această situație, ci în multe secții. Comportamentul variază de la om la om! Există persoane care se poartă foarte frumos cu pacienții și există persoane exact la polul opus. (…) Sunt mulți medici care se cred dumnezei în relația cu pacientul. În urma pandemiei, toți doctorii au devenit dumnezei. S-au învățat să lucreze cu foarte puțini pacienți, cu același salariu – indiferent că au avut sau n-au avut pacienți și atunci, practic, munca lasă de dorit”, a declarat șefa Spitalului Județean.\n\nDe cealaltă parte, Râșnoveanu susține că nu poate sancționa niciun cadru medical fără să primească o reclamație scrisă din partea pacienților sau aparținătorilor, în contextul in care foarte puțini întreprind un astfel de demers, preferând să relateze diversele situații prin care au trecut pe rețelele de socializare.\n\n„Pot să fac doar discuție cu fiecare în parte. Dacă nu am nicio reclamație scrisă, nu pot da sancțiuni! Avem foarte puține reclamații în acest sens – al comportamentului cadrelor medicale. Pacienții ar trebui să scrie, ca să pot lua o măsură, nu doar să spună… Reclamațiile le trimit la Consiliul Etic și acolo se iau măsuri – au fost și sancțiuni, reducerea salariului. Eu știu că pe rețelele de socializare mulți pacienți povestesc, însă eu nu pot acționa dacă nu primesc ceva scris. În lipsa reclamațiilor, legislația îmi permite doar să vorbesc cu aceste cadre medicale”, a concluzionat sursa citată.",
  "metadata": {
    "original_file": "debraila_0019.html"
  }
}