{
  "title": "Brăila are o Unitate de Primiri Urgențe ULTRAMODERNĂ. Președintele CJ: \"Noi ne-am făcut treaba. Aștept mai multă empatie față de bolnavi\" - stiri Braila",
  "content": "Unitatea de Primiri Urgențe, care, la finalizarea lucrărilor de modernizare, are o înfățișare schimbată radical, va fi dată în folosință peste două săptămâni. Între timp, se urmează procedura standard: dezinfecție generală, prelevarea de probe care vor ajunge la București și emiterea avizului epidemiologic de funcționare.\n\nPractic, lucrările s-au încheiat, iar jurnaliștii au văzut cum arată UPU după desființarea șantierului, prezentarea având loc cu participarea lui Francisk Iulian Chiriac, președintele Consiliului Județean. Acesta a avut și un mesaj categoric pentru cadrele medicale după ce UPU s-a schimbat radical: „Noi ne-am făcut treaba! Aștept mai multă empatie pentru cetățeni!” .\n\nLa conferința de presă organizată în incinta UPU au mai participat Ionel Epureanu – vicepreședinte CJ, Didi Crintea – managerul Spitalului Clinic Județean de Urgență, Mihaela Roadevin – medic șef UPU, Dragoș Voicu – director medical al spitalului, dar și reprezentanții firmei care a executat lucrările – Termohidro SRL.\n\n„Am cam terminat tot ce aveam de făcut pe acest proiect, au venit și tot ceea ce înseamnă echipamente medicale. Am zis să facem o prezentare amplă a acestui proiect pentru că spitalul, și în special Unitatea de Primiri Urgențe, trebuie să se pregătească astfel încât trecerea de la vechiul spațiu la noul spațiu să fie una corectă și pentru personalul medical, dar, în primul rând, pentru pacienți. Este un proiect important pentru Spitalul Județean, ca și celelalte pe care noi le desfășurăm. An de an, Consiliul Județean a investit și o să investească sume importante în cel mai mare spital din județ, atât pentru funcționarea spitalului – 2 milioane de euro pentru funcționare și în jur de 3 milioane de euro pe echipamente – plus bani care vin din proiectele europene pentru modenizarea în continuare a acestei unități sanitare. (…) Nu vom renunța la modernizarea continuă a tot ce înseamnă dotare la Spitalul Județean”, a declarat Chiriac, președintele CJ.\n\nȘeful județului a mai subliniat faptul că, în repetate rânduri, a vorbit despre necesitatea îmbunătățirii relației dintre pacienți și cadrele medicale de la UPU pentru a fi evitate situațiile în care astfel de investiții sunt umbrite de incidente.\n\n„În încheiere… Am spus-o de fiecare dată și atrag încă o dată atenția personalului medical, dar și pacienților, de a avea această relație pacient-cadru medical cât mai bună. Niciun cetățean nu vine de bucurie la UPU, ci cu o nevoie, care trebuie înțeleasă mai aproape de personalul medical” , a concluzionat sursa citată.\n\nValoarea contractului (lucrări, mobilier, echipamente) s-a ridicat la aproximativ 1,5 milioane de euro – fonduri europene.\n\nS-au executat lucrări de modernizare, recompartimentare și reabilitare a unor zone medicale, în vederea conformării cu legislația în vigoare cu privire la organizarea şi funcționarea Secției Unitate de Primire Urgențe. De asemenea, s-a eficientizat din punct de vedere energetic imobilul în care funcționează UPU.\n\nÎn același timp, au fost semnate și un număr de 13 contracte de furnizare a mobilierului și echipamentelor/dotărilor necesare funcționării UPU.",
  "metadata": {
    "original_file": "debraila_0001.html"
  }
}