{
  "title": "O Noapte a Muzeelor cum nu s-a mai vazut: 9.000 de braileni au trecut pragul institutiilor de cultura! | INEDIT: Primarul, printre personajele de epoca din Centrul Vechi - stiri Braila",
  "content": "A fost „Noaptea Muzeelor”, iar brailenii, in mod surprinzator fata de anii trecuti, au trecut in numar mare pragul institutiilor de cultura deschise pana la miezul noptii. Peste 9.000 de persoane au vizitat Muzeul „Carol I”, Teatrul „Maria Filotti”, Biblioteca Judeteana „Panait Istrati”, Centrul Judetean pentru Conservarea si Promovarea Culturii Traditionale si Muzeul Umorului.\n\nDupa ce, din cauza pandemiei, au stat cu lacate pe usi foarte mult timp, institutiile de cultura au fost luate cu asalt de vizitatori, mai ales ca programul a fost unul cu adevarat ofertant. De la expozitii de arheologie, istorie sau caricatura, vizionari de filme documentare si concerte in aer liber, la spectacole de dans popular si demonstratii de karate, „Noaptea Muzeelor” a fost un real succes.\n\n„Anul acesta, evenimentul „Noaptea Muzeelor” a avut toata atentia cuvenita, avand cea mai buna organizare de pana acum. Centrul Istoric a fost epicentrul evenimentelor culturale, institutiile de cultura brailene avand portile deschise pana la ora 00.00. Ii felicit pe toti cei implicati, apreciez munca depusa si va multumesc, in numele meu si al brailenilor, pentru evenimentele extraordinare oferite”, a declarat Francisk Iulian Chiriac, presedintele Consiliului Judetean.\n\nDe departe, fotografiile care au devenit virale pe retelele de socializare au fost cele in care apareau personaje imbracate in costume de epoca, costumele si accesoriile fiind asigurate de Asociatiile „RoMilitaria” si „Traditia Militara”, Muzeul Teatrului „Maria Filotti”, Fashion by Aura Calin si Asociatia Culturala „Tomis” din Constanta.\n\nPersonajele care au adus parfumul vremurilor de altadata i-au intampinat pe vizitatori, printre acestea aflandu-se chiar si edilul municipiului. Primarul Marian Dragomir a imbracat o uniforma de capitan al Armatei Romane din cel de-al Doilea Razboi Mondial. Si Costin Croitoru, managerul interimar al Muzeului „Carol I”, a purtat un costum militar, intruchipand un ofiter al Aviatiei Romane.\n\nCert este ca evenimentul cultural a fost unul cum Braila nu a mai vazut in anii de dupa Revolutie, tinand cont de amploarea manifestarilor, dar si de numarul mare de participanti, atat de partea organizatorilor, cat si a vizitatorilor.",
  "metadata": {
    "original_file": "debraila_0013.html"
  }
}