{
  "title": "EDITORIAL | Doi copii cu briceagul la brâu au arătat brăilenilor că \"mușchii\" Poliției-s doar pentru poze - stiri Braila",
  "content": "Dacă n-ar fi de plâns, ar trebui să râdem cu gura până la urechi!\n\nÎn mai puțin de trei săptămâni, doi copii de 10 și 12 ani, frați, au tâlhărit, ziua-n amiază mare, trei elevi și au înjunghiat un altul, la doi pași de Colegiul „Murgoci”, cam pe acolo unde, în fiecare dimineață, vin la muncă procurorii, judecătorii și, nu în cele din urmă, mai marii orașului și județului, între Palatul Administrativ și Palatul Justiției.\n\nDupă 21 ianuarie, ziua când fratele cel mic a înțepat cu briceagul un elev de 15 ani și a amenințat alți doi, mai toți șefii, de la cel mai mic până la cel mai mare, s-au revoltat, cot la cot cu gloata, și au promis patrulări peste patrulări. Au pus polițiști, jandarmi și polițiști locali să stea în preajma liceelor și au despicat firul în „paișpe”. Au trecut cam 18 zile până când fratele cel mare a scos și el cuțitul, fluturându-l în fața unui elev care doar ce terminase orele, tot pe acolo, unde părea că nici musca nu mai are voie să bâzâie.\n\nAu făcut-o pentru câțiva lei și două-trei țigări! Noi, am câștigat mai mult din găinăriile care, din fericire, nu s-au sfârșit tragic. Micii infractori, văzuți de părinți, cel mai probabil, doar că o sursă de venit, au reușit să dezbrace Poliția, să o scoată din spatele statisticilor și să ne arate lucruri pe care, de cele mai multe ori, le-am trecut cu vederea.\n\nAzi, la mai bine de 24 de ore de la incident, puștiul de 12 ani este încă de negăsit… Nu-i ceva uluitor, stați liniștiți! Nu-i așa ușor să găsești un copil al cărui frate, acum puțin timp, a înjunghiat pe cineva, un copil despre care toți cunoscuții știu că-și face veacul pe străzi, încercând să facă rost de bani, pentru propriul buzunar sau pentru alții.\n\nTotuși, să plecăm de la posibilitatea că briceagul putea fi în mâinile altora și să vedem ce ni s-a arătat.\n\nDe exemplu, în mâinile dementului care, la sfârșitul anului trecut, a venit la sediul Poliției și a cerut să fie arestat „în locul altuia”. Sau, de exemplu, în mâinile lui Dasaev, care s-a predat, spunându-le jurnaliștilor că nu l-a căutat nimeni. Cum s-au predat și alții, pe care polițiștii n-au reușit să-i găsească, deși nu furaseră o legătură de mărar de pe tarabă.\n\nSă ne bucurăm că nu e vorba de un ditamai omul. Să așteptăm ca băiatul de 12 ani să bată la poarta de pe strada Ana Aslan și să pună cuțitul pe masa șefului Poliției, căci, cum am zis, încă e căutat! Asta, dacă nu-l face și pe domnul comisar-șef, cu aceeași iscusință, să scoată din buzunar vreo 2-3 lei.\n\nSă fim realiști… prefectul nu poate lua la pas străzile, cum, deși pare, nu trebuie să o facem nici noi. Dacă polițiștii nu reușesc să oprească niște puștani în a semăna teroare în centrul orașului sau, mai grav, să îi găsească, atunci să le plece șefii, pentru că ceva, fără nici cea mai mică îndoială, nu funcționează. Avem și polițiști buni, dar un polițist bun cu un șef lipsit de autoritate sau implicare e un polițist „suspendat”. Se poate detalia, plecând de la cercetările disciplinare haotice – care rup elanul celor hotărâți să-și facă treaba, la protejarea polițiștilor care fugăresc mașini de livrări la domiciliu pentru o felie sau două de pizza sau care-și arată mușchii doar în fața celor slabi, la tovărășiile cu tot felul de dubioși, dar nu e cazul. Nu acum!\n\nDe ce Poliția? Pentru că, dincolo de orice altceva, dacă ne pierdem încrederea în Poliție și rămânem doar cu jandarmii și polițiștii locali, care nu sunt organe de cercetare penală, putem să punem un punct mare și apăsat.",
  "metadata": {
    "original_file": "debraila_0003.html"
  }
}