{
  "title": "Bilant COVID-19 , la nivel national peste 6000 de noi cazuri si 89 de decese!",
  "content": "Grupul de Comunicare Strategică a anunţat miercuri 6.186 de cazuri noi de COVID-19 înregistrate în ultimele 24 de ore. Totodată, au fost raportate 89 de decese. La ATI sunt internaţi 1.266 de pacienţi. În Capitală sunt 1.245 de cazuri noi înregistrate în ultimele 24 de ore.\n\n”Până astăzi, 17 martie, pe teritoriul României, au fost confirmate 874.985 de cazuri de persoane infectate cu noul coronavirus (COVID – 19). 790.813 pacienţi au fost declaraţi vindecaţi. În urma testelor efectuate la nivel naţional, faţă de ultima raportare, au fost înregistrate 6.186 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv”, precizează Grupul de Comunicare Strategică.\n\nPână astăzi, 21.787 de persoane diagnosticate cu infecţie cu SARS – CoV – 2 au decedat.\n\nÎn intervalul 16.03.2021 (10:00) – 17.03.2021 (10:00) au fost raportate 89 de decese (45 bărbaţi şi 44 femei), ale unor pacienţi infectaţi cu noul coronavirus, internaţi în spitalele din Alba, Argeş, Arad, Bacău, Bistriţa-Năsăud, Bihor, Botoşani, Braşov, Buzău, Caraş-Severin, Cluj, Constanţa, Dolj, Galaţi, Gorj, Harghita, Hunedoara, Iaşi, Maramureş, Mehedinţi, Mureş, Neamţ, Olt, Satu Mare, Sibiu, Suceava, Timiş, Vaslui, Vâlcea, Ilfov şi Bucureşti.\n\nDintre acestea, 5 decese au fost înregistrate la categoria de vârstă 40-49 ani, 8 decese la categoria de vârstă 50-59 ani, 26 decese la categoria de vârstă 60-69 ani, 37 decese la categoria de vârstă 70-79 ani şi 13 decese la categoria de peste 80 de ani.\n\n85 dintre decesele înregistrate sunt ale unor pacienţi care au prezentat comorbidităţi, iar pentru 4 pacienţi decedaţi nu au fost raportate comorbidităţi până în prezent.\n\nÎn unităţile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 11.361. Dintre acestea, 1.266 sunt internate la ATI.",
  "metadata": {
    "original_file": "carasanul.ro_0284.html"
  }
}