{
  "title": "Bătălia listelor",
  "content": "La fel cum „somnul rațiunii naște monștri“, după o celebră expresie filosofică ce a fãcut epocã, întocmirea listelor pentru candidaturi, odată la patru ani, naște situații dintre cele mai ciudate. Aşa cum cu siguranţă se va întâmpla anul viitor, la alegerile locale, în România. Lovituri de alcov, evadări, trădări, nemulțumiri de tot felul, trec peste partide ca un necruțător tsunami, măturând multe dintre aranjamentele politice și manevrele inițiale. Iar cum acest val vine chiar înainte de alegeri, scapă cine poate! Partidele ies de regulã „întărite“ atunci când membri de vază le părăsesc. În limbajul politic, această expresie relevă, de fapt, starea de derută în care se află formațiunile în fața acestor evidențe. Bătălia pentru un loc eligibil pe listă este mai acerbă și chiar mai crudă decât ne putem noi imagina. Dar faptul că ea se poartă în subteranele politicii îi camuflează oarecum din asprime, cel puțin pentru ochii și înțelegerea privitorului comun. Dar asta nu înseamnã cã e mai puțin dură. Pentru românul care a conștientizat sau chiar a încercat pe pielea lui faptul că în România încă te poți îmbogăți din politică, locul eligibil a devenit un El Dorado, o Nirvana, o zonă plină de promisiuni dulci și nu de responsabilitate, așa cum ar trebui să fie în mod normal.\n\n Responsabilitate – iată o expresie care a a cam dispărut din politica românească și nu numai din politică, din păcate, ci și din alte varii domenii de activitate autohtone. Sau, dacă nu a dispărut, ea este demult golită de semnificații, este arborată pompos doar atunci când oamenii politici sau alte categorii de profesioniști vor să dea o nemeritată greutate afirmațiilor lor. Bătălia care se dă în subteranele politicii, de multe ori nici pe departe cu scopul de a accede la respondabilitate socială reală, precede cu mult datele fixate pentru alegeri. Ea este povestea unui șir întreg de acțiuni, ortodoxe, sau mai puțin ortodoxe, care stabilesc, în alcovurile partidelor sau ale altor grupări care își pun amprenta din umbră asupra politicii românești, pe cine se va miza în perioada electorală.",
  "metadata": {
    "original_file": "carasanul.ro_0410.html"
  }
}