{
  "title": "Independenţii şi noua clasă politică ?",
  "content": "Independenţii vor fi soluţia câştigătoare a viitoarelor alegeri locale? Sau rămân în preferinţele românilor tot partidele, pentru că, oricât ar încerca cineva, actuala clasă politică este aproape imposibil să fie schimbată până în luna mai. Teoretic, mai rămâne o şansă pentru schimbarea clasei politice, măcar la nivel local şi anume cum: schimbarea consilierilor care, de ani buni, stau prin consiliile locale şi nu fac altceva decât să ridice mâna fără să pună o întrebare o intervenţie in timpul unei şedinţe sau un proiect depus in consiliu, toţi putând fi schimbaţi acum, odată cu noile alegeri din 2016. Dar ce facem cu primarii care au două sau patru mandate, primari care în toată vremea cât au guvernat local au reuşit să-şi creeze o adevărată structură organizatorică de tip mafiot şi care, încet încet, au pus mâna pe toată economia locală privată şi de stat. Ce se mai poate face aici ?Doar electoratul poate produce o schimbare reală? Sau ne uităm peste umăr să vedem dacă vine DNA-ul să-l salte pe primar sau să fie declarat de către ANI incompatibil pentru a avea ei un culoar mai bun în drumul spre putere ? Foarte rău dacă viitorii candidaţi aşteaptă indirect ajutorul instituţiilor de stat, toţi cei implicaţi în politică ar trebui să înţeleagă că promovarea se face doar prin muncă politică şi nu pe alte căi, altfel rămânem ancoraţi tot în mizeria din care se chinuie alţii din exterior să ne scoată. West tv Reşita a lansat primul candidat la funcţia de primar pentru Reşita şi, din postură de independent, Dănut Acea – director în cadrul Băncii Transilvania Reşita, este un prim semn serios pentru toate partidele mari. Oamenii s-au săturat de toate partidele aflate la putere în ultimii 25 de ani şi e foarte posibil ca, la Reşita, să avem din nou un primar independent.Mihai Stepanescu tot din poziţia de independent a câştigat primul mandat.Cine îl poate sprijini ? Pe faţă, niciun partid. Cele mici nici vorbă, riscă să rămână în afara Consiliului local, cele mari au nevoie de diversiuni pentru a-l putea sprijini indirect. Spre exemplu, lansarea unui candidat neconvingător şi slab pe care electoratul să nu-l voteze. Deja se petrec mişcări ciudate prin Reşita. Ştefănescu, membru marcant al PSD-ului, se pregăteşte să candideze şi el tot independent, dar fără nicio şansă în faţa noului val care se anunţă deosebit de agresiv: Nelu Popa, Dănut Acea. Acum sunt doar trei candidaţi care declară oficial că vor candida, până în pragul alegrilor vom avea în mod sigur peste 10. În provincie ce independenţi ar putea intra în politică? La Oraviţa avem o singură persoană: Dr.Fara Felician, curtat de toate formaţiunile politice, nehotărât deocamdată.. intră, nu intră în politică..La Moldova Nouă, până în prezent, doar Toni Novăcescu s-ar putea să candideze independent. Surpriza poate veni însă din zona Baptiştilor : Pastorul Nelu Damian, pe care mulți l-ar vrea independent la primărie…și, de ce nu. În luna ianuarie, probabil, se vor cunoaşte toţi candidaţii și vom avea ce analiza.\n\nSă auzim de bine!",
  "metadata": {
    "original_file": "carasanul.ro_0398.html"
  }
}