{
  "title": "Gata, fără plic pentru medici!",
  "content": "Din 89 și până în prezent nu am avut un guvern așa inventiv și ,,darnic”. Dacă PSD-ul nu ar fi guvernat în aproape toți anii de după revoluție și nu ar fi avut experiența politică necesară unei bune guvernări am fi înțeles bulibășeala din guvernarea de astăzi a PSD-ului. Uite codul nu e codul, tăiem pădurile nu tăiem pădurile, medicii sunt sau nu funcționari publici!?! Azi subiectul fierbinte al Guvernului sunt MEDICII, marea problemă fiind plicurile pe care le primesc de la pacienți atunci când sunt mulțumiți de tratamentul medical sau operațiile făcute în spitalele de stat. Toată șpaga dată medicilor din România în ultimii 20 de ani nu face cât a furat Nelu Iordache cu Trans Alpina, și ca el sunt sute, da nu suntem de acord să dăm șpagă doctorilor din moment ce plătim atâtea ,,dări” la stat dar o dăm noi singuri și nu împinși de la spate. O dăm de bucurie că am scăpat cu viață, că trăim, că aproapele nostru a scăpat cu viață, da, toți am trecut prin asta și nu trebuie să ne-o arate politicienii la tv. Sunt și escroci în sistemul medical, vedem asta zi de zi, de la distribuitorii de medicamente la șoferul de pe ambulanță, pentru că aproape toată societatea noastră este infectată de ,,virusul infracțional”.\n\n Ce mă deranjează foarte tare este că nu se caută soluții reale pentru stoparea fenomenului ,,șpagă”. Soluția aleasă de către Ministrul Bănicioiu ar fi ,,Gata, de azi doctorii merg prin spitale cu chitanțierul, injecția și leu!” cel puțin asta am înteles eu însă, domnule Ministru, asta nu e o soluție! Degradarea sistemului medical a plecat de la voi, cei din PSD, când în urmă cu câțiva ani v-ați asumat răspunderea schimbării tuturor manegerilor din toate deconcentratele, inclusiv din spitale. Promovarea unui ,,neica nimeni” pe funcție de manager la un spital doar pentru că este membru la un partid, iar acolo unde mai sunt manageri doctori, politicieni pun tunurile pe el până pleacă pentru că la nivel local în orașele mici pentru Edilii locali nu contează actul medical. Știu că sunt ,,soluții”, ambulanța și… direcția Timișoara la Spitalul Județean, sau Spitalul Județean Reșita. Așa nu poate exista un act medical de calitate.\n\n Salariile mici pe care le au toate cadrele medicale conduc la acceptarea darurilor de la pacienți. Aici trebuie umblat serios la salarii, pentru că nu poți acuza un doctor că primește o atenție de la un pacient mulțumit de felul în care a fost tratat. O altă problemă, și asta foarte serioasă dar despre care nu vorbește Ministrul Bănicioiu este că aproape toți doctorii au cabinete private și… lucrează și la stat. Aici pierde pacientul bani, prima dată plătește consultația chiar și analize la cabinetul privat al doctorului și nu puțini bani, iar aici dacă taie chitanță doctorul totul este legal.\n\n Însă nu-i chiar așa domnule Ministru! De la cabinet doctorul, te trimite la spital, tot la el și iar fă analize și consultații pe care le suporți fizic tot tu. Aspectul acesta trebuie separat printr-o lege, vrei să lucrezi… foarte bine, dar alege… la stat sau în privat, pentru că doar așa se va îmbunătăți actul medical și ușor, ușor șpaga va dispărea. Până una alta, lăsați doctorii în pace! Noi, oamenii de rând, nu avem bani pentru tratamente în Turcia, Austria sau alte țări din Europa.",
  "metadata": {
    "original_file": "carasanul.ro_0406.html"
  }
}