{
  "title": "Bilant COVID-19! 129 de decese, 1.172 de pacienţi internaţi la ATI !Caras-Severin 87 de persoane infectate cu COVID-19,Timis 397",
  "content": "Până astăzi, 14 noiembrie, pe teritoriul României, au fost confirmate 353.185 de cazuri de persoane infectate cu noul coronavirus (COVID – 19). 239.051 de pacienți au fost declarați vindecați.\n\nÎn urma testelor efectuate la nivel național, față de ultima raportare, au fost înregistrate 9.460 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv. Distribuția pe județe a cazurilor per total și a celor noi o regăsiți în tabelul de mai jos.\n\nÎn intervalul 13.11.2020 (10:00) – 14.11.2020 (10:00) au fost raportate 129 de decese (73 bărbați și 56 femei), ale unor pacienți infectați cu noul coronavirus, internați în spitalele din Alba, Argeș, Arad, București, Bacău, Bistrița-Năsăud, Brăila, Botoșani, Brașov, Buzău, Caraș-Severin, Constanța, Covasna, Dolj, Gorj, Galați, Giurgiu, Harghita, Hunedoara, Iași, Mehedinți, Maramureș, Mureș, Olt, Prahova, Sibiu, Sălaj, Satu Mare, Suceava, Timiș, Teleorman, Vâlcea și Vaslui.\n\nDintre acestea, 3 decese au fost înregistrate la categoria de vârstă 30-39 de ani, 5 decese la categoria de vârstă 40-49 de ani, 10 decese la categoria de vârstă 50-59 de ani, 31 decese la categoria de vârstă 60-69 ani, 48 decese la categoria de vârstă 70-79 ani și 32 decese la categoria de peste 80 de ani.\n\n120 dintre decesele înregistrate sunt ale unor pacienți care au prezentat comorbidități, 6 pacienți decedați nu au prezentat comorbidități, iar pentru 3 pacienți decedați nu au fost raportate comorbidități până în prezent.\n\nÎn unitățile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 12.919. Dintre acestea, 1.172 sunt internate la ATI.\n\nPână la această dată, la nivel național, au fost prelucrate 3.667.896 de teste. Dintre acestea, 37.040 au fost efectuate în ultimele 24 de ore, 21.204 în baza definiției de caz și a protocolului medical și 15.836 la cerere.\n\nPe teritoriul României, 48.129 de persoane confirmate cu infecție cu noul coronavirus sunt în izolare la domiciliu, iar 13.207 persoane se află în izolare instituționalizată. De asemenea, 79.532 de persoane se află în carantină la domiciliu, iar în carantină instituționalizată se află 23 de persoane.\n\nÎn ultimele 24 de ore, au fost înregistrate 5.800 de apeluri la numărul unic de urgență 112 și 935 la linia TELVERDE (0800 800 358), deschisă special pentru informarea cetățenilor.\n\nCa urmare a încălcării prevederilor Legii nr. 55/2020 privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19, polițiștii și jandarmii au aplicat, în ziua de 13 noiembrie a.c., 7.940 de sancţiuni contravenţionale, în valoare de 1.246.375 de lei.\n\nDe asemenea, prin structurile abilitate ale Poliției, au fost constatate, ieri, 8 infracțiuni pentru zădărnicirea combaterii bolilor, faptă prevăzută și pedepsită de art. 352 Cod Penal.\n\nReamintim cetățenilor că Ministerul Afacerilor Interne a operaționalizat, începând cu data de 04.07.2020, o linie TELVERDE (0800800165) la care pot fi sesizate încălcări ale normelor de protecție sanitară.\n\nApelurile sunt preluate de un dispecerat, în sistem integrat, și repartizate structurilor teritoriale pentru verificarea aspectelor sesizate.",
  "metadata": {
    "original_file": "carasanul.ro_0320.html"
  }
}