{
  "title": "La mulţi ani, România!",
  "content": "1 Decembrie a sunat cu siguranţă altfel acum 99 de ani. S-a întâlnit sângele moldovenilor, muntenilor, bănăţenilor şi ardelenilor, în altă parte decât în smârcurile roşiatice de pe câmăpurile de luptă. Divanurile ad-hoc fremătau de români băştinaşi ai patriei mamă, limba română. Asta ar fi varianta oarecum poetică. Pentru a împlini şi întregi neamul românesc acolo unde Mihai Viteazul a săvârşit prima unire a românilor, la Alba Iulia, mii de români şi-au pierdut viaţa pe câmpul de luptă. Supravieţuitorii şi urmaşii lor, câţi or mai fi în viaţă, au primit ceva bănuţi pentru eroismul lor. O bătaie de joc, un simulacru de recompensă ce a dus recunoştinţa în subterane. Veteranii de războiu, ăia puţini şi enervant de existenţi au fost puşi la index de năpârcile iliesciene. Nu insist. Trebuie să sărbătorim. Patria este mama. Râdem ironic când auzim de mama Rasia sau de faterlandul germanilor. Vrem nu vrem, ne tragem din sângele ălora ce au pus mai presus neamul românesc decât contul din bancă sau certificatul de rol determinant. Mă revolt acum, de nesimţirea unor infractori de drept penal, judecaţi, dovediţi şi condamnaţi, care se cer la tribuna oficială pentru a primi onorul armatei române. Măi nesimţiţilor, singura voastră legătură cu armata română este uitatul pe cer după avioanele de vânătoare. Au fost înaintaşi care, pentru neamul românesc şi-au lăsat neamul lor de sânge, părinţi, fraţi, neveste, copii. Au plecat şi, mulţi dintre ei nu s-au mai întors. Cei întorşi n-au cerut sinecuri de determinanţi ai Unirii. Cei morţi au îngrăşat pământurile pe care voi, nemernici politicieni de astăzi le daţi cu uşurinţă în proprietate duşmanilor moşilor noştri. Tristă clasă politică, triste guvernări. Se simte la tot pasul duhoarea nerecunoştinţei şi a căţărării pe o scară a ruşinii din partea tuturor ce ar fi putut să ne facă să fim mândri de a fi români. Înjuraţi, scuipaţi şi umiliţi în toată lumea, asta aţi făcut din noi, trişti epigoni ai marilor caractere ale neamului. Vă îmbăţoşaţi de ori câte ori aveţi ocazia, plutiţi peste nevoile neamului românesc. Voi, politicieni de rahat, duceţi în derizoriu ideea de mândrie naţională. Revin şi spun. Patria este mama.\n\nSa auzim de bine.",
  "metadata": {
    "original_file": "carasanul.ro_0378.html"
  }
}