{
  "title": "CUM GESTIONAM ASTENIA DE TOAMNA?",
  "content": "Tristetea din timpul lunilor de toamna poate fi mai mult decat o stare de spirit trecatoare. Pentru ca apare destul de frecvent, specialistii au incercat sa inteleaga mai bine acest fenomen si au definit astenia de toamna ca „o tulburare a stării de spirit caracterizată de depresie care are loc în același timp în fiecare an”. Pentru majoritatea oamenilor acest lucru se întâmplă pe măsură ce zilele devin mai scurte, mai întunecate și mai reci.\n\nIn spatele insomniei, tristetii, lipsei de concentrare, fluctuatiilor de apetit resimtite toamna se ascunde, de fapt, astenia.\n\nCe puteti face pentru a combate ceva ce nu puteti controla în totalitate? Nu v-ar placea să cereți soarelui să stea mai mult pe cer sau să va faceti bagajul si sa va mutati intr-un loc mai cald si mai luminos? Cu siguranta raspunsul la aceste intrebari este pozitiv, dar, din pacate, ele nu sunt atat de usor de realizat.\n\nIată câteva sfaturi pe care le-am obtinut de la psihoterapeutul Claudia Stefan pentru a ne ajuta la gestionarea eficienta a asteniei de toamna:\n\nObțineți cât mai multă lumină solară\n\nCei care sunt afectați de tristete sunt de obicei mai sensibili la mediul extern. Când începe să se întunece și să se răcească începem să ne simțim infrigurati si tristi. Cel mai bun mod de a combate acest fenomen este de a petrece cât mai mult timp în exterior pe parcursul zilei, sa ne bucuram de razele soarelui și sa obtinem cat mai multa vitamina D. Dacă este prea rece pentru activitățile în aer liber, țineti jaluzele trase și așezați-vă lângă fereastră.\n\nDe asemenea, puteți investi într-o lampă terapeutica cu lumina naturala, special creata pentru persoanele sensibile la schimbarea anotimpurilor. Aceasta emite o cantitate suficienta de lumină care vă poate ajuta să vă creșteți buna-dispoziție atunci când zilele scad si începe să se întunece mai devreme.\n\nCel mai bun “prieten” al asteniei este un pat cald, confortabil, unde puteți petrece întreaga zi evitând orice interactiune sociala. Oricat de tentant pare, vizionarea serialelor de pe Netflix ore intregi de pe canapeaua din sufragerie sau din patul confortabil al dormitorului vă va împiedica să lucrați și sa vă petreceti timpul liber intr-un mod sanatos. Încercați să vă mutați într-un mediu mai stimulant, cu oameni in apropiere, pentru a vă motiva să fiți productiv sau pur si simplu să socializați.\n\nȘtim cu toții că astenia iubește gustările dulci, snacks-urile si mancarea de tip fast-food. Aceste alimente devin foarte tentante si irezistibile si ajungem sa le mancam aproape tot timpul, chiar daca, in cea mai mare parte, ele sunt nesanatoase. Acest comportament ne determina să ne simtim mai obositi și mai lenti, dar mai ales vinovati. Faceți un efort conștient pentru a vă înconjura de opțiuni sănătoase pentru a obține beneficiile alimentelor naturale (precum fructele și legumele) și pentru a evita orice v-ar putea face să vă simțiți mai rău în final.\n\nSa faceti exercitii fizice in timp ce va simtiti fara energie si tristi pare o solutie greu de implementat. Cu toate acestea, este dovedit științific că exercitiile fizice si orice tip de miscare declanseaza în creierul dumneavoastra hormonii fericirii,care vă vor face să vă simțiți mai bine și care reduc semnificativ anxietatea.\n\nVorbiți cu cineva in care aveți incredere\n\nNu ar trebui sa treceti prin momentele dificile singuri. Indiferent ca astenia dumneavoastra apare intr-o forma usoara, sau ca simptomele pe care le aveti sunt mai grave, găsiți pe cineva cu care puteți vorbi despre ceea ce simtiti. Apelati la prieteni, familie, colegi si la serviciile unui cabinet de psihoterapie. Nu vă temeți să vă deschideți față de oameni – vor fi înțelegători și suportivi.\n\nCei peste 11 ani de experienta profesionala m-au invatat ca fiecare dintre noi este unic si ca schimbarea este posibila in contextul relatiei terapeutice. Prin tehnicile folosite te voi ajuta sa gasesti intotdeuna solutiile la intrebarile sau problemele tale si sa devii cea mai buna varianta a ta indiferent de varsta pe care o ai.",
  "metadata": {
    "original_file": "carasanul.ro_0270.html"
  }
}