{
  "title": "DGA şi DIICOT devirusează ,,Ciuma Roşie” din Caraş-Severin",
  "content": "Corupţie generalizată politic în judeţul Caraş-Severin şi care a cuprins aproape toate structurile judeţene administrative ale statului Român. DGA şi DIICOT anchetează aproape toată conducerea PSD Caraş-Severin în ,,Mega dosarul de corupţie Statul Paralel”.\n\nCunoscutul jurnalist Sergiu Taban, prins şi el în vârtejul corupţiei politice a PSD-ului, cel puţin aşa reiese din măsurile luate de procurori până acum. Şpagă pentru diferite funcţii sau şantajul mediatic fiind două aspecte infracţionale pe care DGA şi DIICOT le cercetează acum. Ieri, printre cei audiaţi primarul localităţii Oraviţa, Ursu Costel, astăzi, City Managerul Judeţului Caraş-Severin Marius Damian chemat la audieri, senatorul PSD Ionuţ Chisăliţă audiat şi el de DGA. Tot astăzi este aşteptat şi Codrin Ştefănescu pentru a fi audiat. Aproape tot Comitetul Executiv Judeţean al PSD fiind audiat de procurori. Publicaţia Cărăşanul a atras atenţia publicului nu doar o dată că la Moldova Nouă, în Organizaţia PSD se cere ,,şpagă” pentru funcţii sau locuri de muncă în diferite instituţii locale. Luminiţa Jivan a fost întrebată nu o dată de către reporterul nostru de aceste lucruri care se întâmplă şi de fiecare dată a refuzat să creadă că se poate întâmpla aşa ceva. Iată că acum procurorii ne arată adevărata faţă a PSD-ului sub conducerea Luminiţei Jivan deputat de Caraş-Severin. Corupţia a cuprins din păcate pentru judeţul Caraş-Severin aproape tot PSD-ul. În Caraş-Severin, şi tind să cred că nu doar în judeţul Caraş, se petrec asemenea fenomene infracţionale, în care pregătirea ta profesională să fie strâns legată de culoare politică dacă vrei să obţii o funcţie de conducere, funcţionează din plin, pregătirea profesională nu are nici o legătură cu funcţia pe care o doreşti să o ocupi prin concurs, important să fi membru al partidului şi să dai dreptul cuvenit acolo unde trebuie.\n\nZi de zi in ochii tai",
  "metadata": {
    "original_file": "carasanul.ro_0349.html"
  }
}