{
  "title": "Avertisment pentru locuitorii din județul Caraș-Severin, zonele riverane Dunării: Pregătiri pentru viitura iminentă pe fluviu",
  "content": "Secretarul de stat în Ministerul de Interne și șeful DSU, Raed Arafat, a transmis un avertisment serios marți, în cadrul unei videoconferințe cu prefecții și Comitetele Județene pentru Situații de Urgență (CJSU) din județele de-a lungul Dunării. El a subliniat că ne aflăm într-o fază crucială de **pregătire înainte de viitura care va afecta fluviul Dunărea**. Mesajul central al conferinței a fost clar: **autoritățile locale și populația trebuie să fie pe deplin pregătite pentru evacuare, dacă va fi necesar**. Raed Arafat a declarat că, spre deosebire de situațiile neprevăzute din trecut, în prezent avem capacitatea de a **anticipa sosirea viiturii** și de a lua măsuri preventive. Acesta este un moment critic, și orice întârziere din partea autorităților poate avea consecințe grave. „Intrăm în faza de pregătire, înainte de viitura care vine pe Dunăre. Comparativ cu ce s-a întâmplat în urmă cu două săptămâni, la Galați, aici știm că vine viitura și știm că este o situație la care trebuie să fim foarte atenți. Putem anticipa și ne putem pregăti pentru a lua măsuri din timp”, a afirmat Arafat. **Locuitorii din Caraș-Severin, în special cei din zonele riverane Dunării, sunt avertizați să fie pregătiți pentru o posibilă evacuare. Arafat a subliniat că „șansele unei evacuări sunt mici”, dar „pregătirea trebuie să fie maximă”. Dacă se impune evacuarea, populația trebuie să aibă pregătită o gentuță cu: „Să nu se întoarcă după acte sau alte lucruri importante. Trebuie să le aibă gata de plecare, dacă va fi impusă evacuarea”, a subliniat secretarul de stat. Recomandări pentru autorități: acționați din timp Autoritățile locale din Caraș-Severin sunt sfătuite să activeze imediat planurile de urgență și să pregătească toate resursele necesare pentru evacuare, dacă va fi cazul. Arafat a insistat ca autoritățile să „nu aștepte până în ultima secundă” și să ia măsuri proactive pentru a proteja populația. „Dacă știm că viitura vine și există un risc, mai bine evacuăm și revenim, decât să evacuăm când apele deja cresc”, a spus acesta. Un alt punct important abordat în cadrul videoconferinței a fost legat de **persoanele vulnerabile**, cum ar fi cele imobilizate la pat sau persoanele cu dizabilități. Acestea ar putea necesita evacuare **în avans**, înainte de restul populației, deoarece capacitatea lor de reacție este limitată. Pentru a proteja localitățile expuse riscului, Arafat a menționat că autoritățile pot cere ajutor pentru instalarea rapidă a digurilor temporare. În acest sens, Ministerul Apărării Naționale și Ministerul de Interne pot oferi suport pentru a gestiona situația. Mesajul final al lui Raed Arafat a fost clar: „Cuvântul cheie este **anticipare**, nu reacție”. Populația și autoritățile trebuie să fie pregătite pentru orice scenariu și să acționeze prompt dacă se impune. Este esențial ca mesajele către cetățeni să fie clare și să conțină instrucțiuni precise despre cum trebuie să procedeze în cazul unei evacuări. Locuitorii din zonele riverane Dunării din județul Caraș-Severin sunt rugați să rămână vigilenți și să colaboreze cu autoritățile locale pentru a preveni situații periculoase.",
  "metadata": {
    "original_file": "carasanul.ro_0191.html"
  }
}