{
  "title": "4.435 de noi cazuri de infectare cu COVID-19, in ultimele 24 de ore! 121 de persoane au decedat și 1.289 de bolnavi sunt internați la terapie intensivă!",
  "content": "În ultimele 24 de ore au fost confirmate pozitiv cu noul coronavirus un număr de 4.435 de cazuri, iar 121 de persoane au decedat. La nivelul întregii țări s-au realizat 14.859 de teste, a anunțat Grupul de Comunicare Strategică.\n\nÎn ultimele 24 de ore s-au realizat 14.859 de teste, dintre acestea, 9.650 în baza definiției de caz și a protocolului medical și 5.209 la cerere. Dintre acestea, 4.435 au fost confirmate pozitiv.\n\n Până astăzi, 13 decembrie, pe teritoriul României, au fost confirmate 556.335 de cazuri de persoane infectate cu noul coronavirus (COVID – 19) și 457.360 de pacienți au fost declarați vindecați.\n\n În intervalul 12.12.2020 (10:00) – 13.12.2020 (10:00) au fost raportate 121 decese (74 bărbați și 47 femei), ale unor pacienți infectați cu noul coronavirus, internați în spitalele din Alba, Arad, Argeș, Bacău, Bihor, Bistrița-Năsăud, Brăila, Brașov, Botoșani, Călărași, Caraș-Severin, Cluj, Constanța, Dâmbovița, Galați, Gorj, Hunedoara, Ialomița, Iași, Maramureș, Mureș, Olt, Prahova, Satu Mare, Sibiu, Suceava, Timiș, Vaslui, Vâlcea și Municipiul București.\n\n Dintre acestea, 1 deces a fost înregistrat la categoria de vârstă 30-39 ani, 3 decese la categoria de vârstă 40-49 de ani, 12 decese la categoria de vârstă 50-59 de ani, 41 decese la categoria de vârstă 60-69 ani, 41 decese la categoria de vârstă 70-79 ani și 23 decese la categoria de peste 80 de ani.\n\n 117 dintre decesele înregistrate sunt ale unor pacienți care au prezentat comorbidități, iar pentru 4 pacienți decedați nu au fost înregistrate comorbidități.\n\n La nivelul întregii țări, până astăzi, 13.385 de persoane diagnosticate cu infecție cu SARS – CoV – 2 au decedat.\n\n Cele mai multe cazuri sunt în București, unde au fost confirmate pozitiv 1142 de persoane în ultimele 24 de ore.\n\n În unitățile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 12.136. Dintre acestea, 1.289 sunt internate la ATI.\n\n Până la această dată, la nivel național, au fost prelucrate 4.428.071 teste. Dintre acestea, 14.859 au fost efectuate în ultimele 24 de ore, 9.650 în baza definiției de caz și a protocolului medical și 5.209 la cerere.\n\n Pe teritoriul României, 42.328 de persoane confirmate cu infecție cu noul coronavirus sunt în izolare la domiciliu, iar 11.460 de persoane se află în izolare instituționalizată. De asemenea, 65.354 de persoane se află în carantină la domiciliu, iar în carantină instituționalizată se află 130 de persoane.",
  "metadata": {
    "original_file": "carasanul.ro_0302.html"
  }
}