{
  "title": "STIRI PE SCURT.FOARTE PE SCURT.SI PUTIN UMOR!",
  "content": "TIR-urile cu cereale din Ucraina intră în România cu sigiliu pe ele. Țara noastră va permite doar tranzitul acestor TIR-uri, nu și importul cerealelor, potrivit unui comunicat de presă al Ministerului Agriculturii.\n• România va restricţiona exportul de cereale şi seminţe oleaginoase din Ucraina, va implementa măsuri de securizare suplimentară pentru mijloacele de transport care tranzitează teritoriul ţării şi va institui controale direct în vamă pentru toate produsele agroalimentare venite din Ucraina, a anunţat, miercuri, Ministerul Agriculturii şi Dezvoltării Rurale.\n\nAceste decizii vin în urma discuţiei pe care a avut-o miercuri, în format online, ministrul Agriculturii, Petre Daea, cu omologul ucrainean, Mikola Solski, având ca subiect măsurile pe care România le va lua pentru protejarea fermierilor români ca urmare a comerţului cu cereale şi seminţe oleaginoase din Ucraina. Cei doi oficiali se vor întâlni vineri, 21 aprilie, la Bucureşti, pentru a transpune rapid în practică cele mai bune soluţii pentru ambele părţi.România sigilează la graniță TIR-urile care vin din Ucraina.Potrivit sursei citate, ministrul român al Agriculturii i-a transmis omologului său ucrainean că statul român va implementa măsuri de securizare suplimentară (sigilare şi monitorizare) pentru mijloacele de transport care tranzitează teritoriul României către state terţe, pentru protejarea fermierilor români care se confruntă cu dificultăţi din cauza fluxului de cereale ucrainene. Daea a reiterat că România, ca stat membru, susţine demersurile Comisiei Europene de sprijinire a Ucrainei în faţa agresiunii ruse şi va asigura în continuare tranzitul cerealelor din această ţară către state terţe şi rutele comerciale tradiţionale.Totodată, ministrul Agriculturii a transmis părţii ucrainene solicitarea de a identifica rapid soluţii pentru restricţionarea exporturilor de cereale şi seminţe oleaginoase (floarea-soarelui, rapiţă) către România, având în vedere dificultăţile întâmpinate de fermierii români.Nu în ultimul rând, ministrul ucrainean a fost înştiinţat că România va institui, începând de miercuri, controale direct în vamă, coordonate de către ANSVSA, pentru toate produsele agroalimentare venite din Ucraina, cu prelevare de probe pentru determinarea calitativă în conformitate cu legislaţia europeană, şi nu la destinaţie cum se întâmpla până acum.„Decizia a fost luată având în vedere că într-o altă ţară europeană au fost descoperite niveluri de pesticide peste limita admisă în UE”, subliniază reprezentanţii MADR.Pe parcursul discuţiilor, ministrul Mikola Solski a fost informat cu privire la demersul făcut de miniştrii agriculturii din cele cinci state membre (România, Polonia, Ungaria, Bulgaria şi Slovacia) către Comisia Europeană pentru modificarea Regulamentului 870/2022, astfel încât să fie asigurat culoarul de tranzit către ţări terţe, fără a afecta fermierii din statele de graniţă.De asemenea, partea română a transmis omologului ucrainean că se aşteaptă răspuns la scrisoarea adresată instituţiilor europene de către cei patru premieri şi de către preşedintele Bulgariei cu privire la soluţiile identificate pentru problemele fermierilor şi ale pieţei.Cei doi oficiali au convenit să aibă o întâlnire tete-a-tete, vineri, 21 aprilie 2023, la Bucureşti, pentru a transpune rapid în practică cele mai bune soluţii pentru ambele părţi, au transmis reprezentanţii MADR.Dar, desigur, Daea recomanda oaia!\n\nAngajații din mediul privat ar putea rămâne fără zile libere plătite din ianuarie 2024, adică vor avea doar cele 20 de zile anuale de concediu.Antreprenorii din mediul privat s-au plâns că din cauza celor 15 zile libere legale, pe lângă cele 20 de zile de concediu de odihnă, ajung să sufere pierderi importante. Drept urmare, un grup de parlamentari a cerut interzicerea suplimentării acestor zile libere. În caz contrar, aceștia au propus măsuri compensatorii suplimentare pentru mediul privat, adică deduceri sau facilități fiscale, conform Antena 3.Proiectul a fost depus deocamdată la Senat, dar dacă va trece de Parlament, se va aplica începând cu 1 ianuarie 2024. Cei care lucreaza la stat au dreptul la libere! Asta nu e discriminare?\n\nOMV-ADIO, PUTIN, DAR RAMAN CU TINE!\n\nÎn ciuda războiului rus de agresiune împotriva Ucrainei, compania austriacă de petrol și gaze OMV, proprietarul Petrom din România, nu vede în prezent nicio modalitate de a-și vinde afacerile rusești. În schimb, compania se alătură acum oficial Camerei de Comerț germano-rusă (AHK) cu „OMV Russia Upstream”, un lobby pentru afacerile germane din Rusia, scrie Puterea.Conform Handelsblatt, un interviu care a fost trimis în buletinul informativ al membrilor AHK atunci când filiala s-a alăturat companiei a provocat iritare: „Rusia oferă un potențial enorm din toate punctele de vedere”, explică decizia Andreas Böldt, șeful OMV Russia Upstream GmbH. Managerul a continuat explicând că apreciază în mod deosebit „ofertele culturale diverse, creativitatea și deschiderea minții ale oamenilor și diferitele peisaje și regiuni naturale” din Rusia. Întrebată, o purtătoare de cuvânt a OMV a confirmat că filiala rusă s-a alăturat grupului de interese, dar OMV a fost membru al AHK în Rusia de ani de zile. Acum doar cu agenția înregistrată în Rusia. Tocmai și-a reînnoit calitatea de membru.În buletinul informativ al Camerei, Böldt vorbește despre avantajele comunității: „Ca și companie individuală, este dificil să convingi autoritățile și birourile să asculte”, AHK are „o cu totul altă pondere în abordarea intereselor legitime ale companiilor”Greu se da alungat cainele de la macelarie!\n\nÎn noaptea de 19 aprilie, trupele rusești au atacat regiunea Odesa cu drone iraniene de tip Shahed. „10 drone de atac au fost distruse de forțele de apărare antiaeriană. A fost înregistrată o lovitură asupra unei instalații de infrastructură de agrement. Incendiul serviciilor de salvare a fost stins cu promptitudine”, se arată în raport.Forțele aeriene au precizat că forțele de ocupație au tras 12 drone kamikaze. Apărătorii ucraineni au reușit să doboare zece ținte.„De data aceasta, soldații brigăzii de rachete antiaeriene a Comandamentului aerian din Odesa Sud au distrus 10 din cele 12 drone kamikaze Shahed-136/131”, a precizat AFU.După cum s-a raportat, o alertă aeriană a fost declarată peste noapte în regiunea Odessa. Aceasta a durat mai mult de o oră: de la 01:47 la 03:02. Locuitorii au raportat pe net sunete de explozii.Vedeti?Nu reusesc iranienii sa fabrice atatea drone cate pot ucrainenii sa doboare!\n\nZELENSKI NE ADUCE MAI APROAPE DE APOCALIPSA!\n\nPensiile, salariile, educația și asistența medicală din Ucraina sunt plătite de Europa, luând banii din economia europeană. Potrivit prim-ministrului, finanțarea Ucrainei nu poate fi continuată la nesfârșit. Mai mult, potrivit lui, dacă am înceta să finanțăm Ucraina, războiul s-ar termina imediat.Iată ce spune Viktor Orban: „Ucraina nu se poate finanța singură. Întrebarea este dacă vom menține ajutorul pentru Ucraina sau nu. De îndată ce spunem nu, atunci războiul se termină”.Potrivit lui Orbán, pericolul escaladării războiului este în continuă creștere. Britanicii vor să livreze obuze cu uraniu sărăcit, ceea ce ne va apropia mai mult de utilizarea sistemului de dispozitive nucleare. În plus, rușii instalează arme nucleare tactice în Belarus.Si uite-asa, Sfarsitul e tot mai aproape!\n\nMarius Budăi susține că a lucrat cu cei din minister şi de la Casa de Pensii la noua lege a pensiilor. Coaliția are trei variante de discutat, iar până la finalul sesiunii parlamentare vor avea un draft. El a precizat că este exclus ca noua lege să ducă la scăderea pensiilor şi a precizat că elementele de noutate vor viza în primul rând rezolvarea inechităţilor.Ministrul Muncii nu spune nimic de pensiile speciale extrem de mari, ceea ce confirmă că PSD și PNL nu au de gând să rezolve această inechitate.iată ce a spus Marius Budăi: ”Vom avea o discuţie şi în coaliţie şi voi înainta către Banca Mondială studiul de impact pentru ca apoi să continuăm discuţiile cu Comisia Europeană”.Budăi a arătat că ce va aduce nou legea pensiilor va fi ”în primul şi în primul rând rezolvarea inechităţilor, după care anumite perioade contributive care au fost cu sporuri nepermanente”.Cunocandu-i pe cei de la putere, pariem ca noua lege va fi mult mai proasta decat cea veche!\n• Elefanții sunt singurele animale care nu pot să sară.\n• Șerpii pot să supraviețuiască luni întregi fără hrană sau apă.\n• Crocodilii pot să își închidă urechile și nasul în timp ce înoată sub apă.\n• Câinii pot detecta cancerul la oameni prin miros.\n• Un pui de panda cântărește mai puțin decât o cană de ceai la naștere.\n• O rață poate dormi cu un singur ochi deschis.\n• O mușcătură de furnică bullet poate cauza durere timp de 24 de ore.\n• Kangurii nu pot să meargă înapoi, doar înainte.\n• Pisicile își folosesc mustățile pentru a-și evalua spațiul și pentru a se asigura că încap prin deschizăturile mici.\n• Un grup de flamingo-uri se numește flamboai.\n• Când un șarpe își pierde o dinte, unul nou îi crește în loc în decurs de câteva zile.\n• Ochii unei struți sunt mai mari decât creierul lor.\n• O capră poate produce aproximativ un litru de lapte pe zi, în timp ce o vacă poate produce până la 50 de litri pe zi.\n• Ciupercile sunt mai strâns înrudite cu animalele decât cu plantele.\n• Porcii pot înțepeni cu ușurință dacă sunt șocați sau speriați.\n• Păsările nu pot să transpire, așa că își răcesc corpul prin respirație și prin deschiderea ciocului.\n• Peștii de aur nu pot să înoate în apă distilată, deoarece nu are suficient oxigen.\n• Rândunica marină este singura pasăre care poate înota sub apă.\n• Oamenii și girafele au același număr de vertebre în gât: șapte.\n• Otilia poate decapita o țestoasă cu o lovitură de ciocan.\n• Câinele din soiul basenji nu poate lătra, ci face un sunet asemănător cu un strigăt.\n• Delfinii au nume unul pentru celălalt și pot recunoaște vocile altor delfini.\n• O maimuță japoneză numită macac poate folosi bani pentru a cumpăra băuturi din automate.\n• Spre deosebire de majoritatea mamiferelor, ursuleții koala au o sacoșă specială în care își hrănesc puii.\n\n.Polipii de mare pot să își regenereze brațele pierdute.\n\n.Șerpii de mare au o venină care poate ucide un om în mai puțin de o oră.\n\n.Unele păsări, cum ar fi pitulicele, pot zbura înapoi.\n\n.Furnicile pot suporta presiuni de până la 5.000 de ori greutatea lor corporală.\n\nUn pui de zebra poate recunoaște mirosul mamei sale în primele minute de viață.\n\nUn șoarece poate supraviețui fără apă mai mult decât o cămilă.\n\nSpre deosebire de majoritatea păsărilor, pinguinii au oase solide, nu goale.\n\nUn grup de bufnițe se numește un parlament.\n\nExistă peste 260 de specii de maimuțe în lume, împărțite în două subordini: maimuțe vechi și maimuțe noi.\n\nCele mai mari maimuțe sunt gorilele, care pot cântări până la 200 de kilograme.\n\nUnele maimuțe, cum ar fi maimuțele-capucin, folosesc scule pentru a ajunge la alimente, cum ar fi scoarța de copac sau insectele din crăpăturile stâncilor.\n\nMaimuțele sunt animale sociale și trăiesc în grupuri de la câteva exemplare până la sute.\n\nCimpanzeii sunt singurele maimuțe care pot folosi unelte, cum ar fi bețe pentru a ajunge la alimente sau pentru a prinde pradă.\n\nMulte specii de maimuțe pot comunica prin intermediul sunetelor și gesturilor, uneori folosind un limbaj complex.\n\nMaimuțele pot fi învățate să înțeleagă și să folosească simboluri, cum ar fi cifrele sau literele, pentru a comunica cu oamenii.\n\nCercetările au arătat că maimuțele au un nivel ridicat de inteligență emoțională și pot dezvolta relații strânse cu alți membri ai grupului lor.\n\nUnele specii de maimuțe, cum ar fi maimuțele vervet, pot învăța să distingă culorile.\n\nMaimuțele pot experimenta stres și anxietate și au fost observate comportamente similare cu cele umane, cum ar fi îngrijirea puiilor și interacțiunea socială.\n\nMaimuțele pot dezvolta culturi proprii, cu tradiții și obiceiuri diferite între grupuri.\n\nMaimuțele pot îmbătrâni, la fel ca oamenii, și pot dezvolta boli cronice în timp.\n\nCercetările arată că maimuțele pot avea vise, la fel ca oamenii.\n\nUnele specii de maimuțe, cum ar fi maimuțele bonobo, sunt cunoscute pentru comportamentele sexuale neobișnuite, cum ar fi sexul oral și masturbarea.\n\nMaimuțele pot fi afectate de pierderea habitatului lor natural, schimbările climatice și de alte amenințări cauzate de activitățile umane.",
  "metadata": {
    "original_file": "carasanul.ro_0035.html"
  }
}