{
  "title": "La Consiliul Judeţean, eterna Mărie. Mama ei de pălărie!",
  "content": "Îmi sacrific ziua liberă de astăzi să mă duc să asist la modul democratic în care actuala conducere a PSD va fi alocat banii de pe TVA şi de pe impozitul de venituri UAT-urilor din judeţ. Nu mă înjuraţi, vă spun şi cum şi ce e cu UAT-urile astea. Nu sunt altceva decât primăriile din judeţ. Numai că, la modul birocratic şi, se presupune domnesc, le spune UAT. Adică, unităţi administrativ teritoriale. Că primării, bag seama, era prea simplu.\n\n Se începe şedinţa. Liberalii miros ceva putred în mapa de şedinţă şi cer rediscutarea punctului de pe ordinea de zi prin care se împărţeau banii. Clar că PSD, cu vânt puternic la pupa, ca urmare a măcelului electoral de duminica trecută, nu acceptă. Liberalii ies din sală. Şedinţa continuă, cu mici fente democratice. Domnul preşedinte Silviu Hurduzeu explică repartizarea banilor pe bază de adrese ale primăriilor din judeţ. Spune ceva şi de proiecte dar, uită că este caransebeşean şi alocă un mizilic de 50.000 lei urbei natale. În timp ce, la Oţelu Roşu, condus de primar PSD, se duc mai bine de o sută de mii. Recunosc că sunt subiectiv, caransebeşean fiind, dar parcă domnul preşedinte a cam făcut-o de oaie cu rectificarea asta. Ioan Popa, primarul Reşiţei, care trage după ţepele pesedistului primar Stepanescu, primeşte tot 50.000. De râsul curcilor. Vorba unui funcţionar al Consiliului Judeţean, care îmi spunea pe holul instituţiei (de aici şi titlul): Dan, mi-e scârbă. Acum cinci ani, ăştialalţi au plecat din şedinţă, tot pentru că au dat bani numai la ai lor. Eu, ce să fac? Semnez!\n\n Hurduzeu aduce aminte de arieratele UAT-urilor sau primăriilor, să ne intre bine în cap că e acelaşi lucru. Doctorul Purea, consilier judeţean, se simte obligat să intervină şi lucrează la formă. Spune că nu-i place formularea domnului preşedinte, aceea legată de arierat, pentru că în termeni medicali, arierat este similar cu descreierat. Mă rog, dacă tot am ajuns la PMP, vicele Popovici (fără u în coadă!) propune un amendament prin care îi transferă primarului coleg de partid de la Bocşa câteva zeci de milioane de lei, luate de la trei UAT-uri din judeţ. Una mi-a atras atenţia, cinci mii de la Fîrliug. Aprobat in corpore de pesedişti, cu toate că luau de la primarul lor pentru primarul lui.\n\n Oricum, o şedinţă frumoasă şi onorată de deputatul Mocioalcă şi de senatorul Chisăliţă. Am rămas cu o nedumerire, totuşi. De ce, domnul deputat Ion Mocioalcă apare la şedinţele de CJ însoţit obligatoriu de fostul primar al Bocşei, Mirel Pascu, şi de fostul pitar al lui Dan Diaconescu, fostul deputat Blănariu?\n\nSa auzim de bine!",
  "metadata": {
    "original_file": "carasanul.ro_0375.html"
  }
}