{
  "title": "Reșița are doi viceprimari dedicați: Daniel Călin și Mădălina Chiosa, pregătiți pentru un nou mandat",
  "content": "Primarul Ioan Popa va fi secondat în perioada 2024-2028 de o echipă bine pregătită și devotată municipiului Reșița, în care Daniel Călin și Mădălina Chiosa sunt aleși să ocupe funcțiile de viceprimari. Nominalizarea celor doi nu a surprins pe nimeni, fiind cunoscut deja că edilul îi apreciază și îi dorește alături pentru a continua proiectele importante începute în mandatul anterior. Daniel Călin: omul din spatele unor schimbări remarcabile în administrația locală Parcursul profesional al lui Daniel Călin este unul impresionant. După ce și-a început cariera ca profesor la Colegiul Economic „Banatul Montan” și apoi a făcut un salt curajos către mediul privat, Călin a lucrat la Monte Banato, unde s-a remarcat prin ambiție și muncă susținută. În scurt timp, a avansat, devenind manager pe lanțul de producție și distribuție, o funcție importantă într-o companie de renume deținută de grupul italian Colussi. Pasul către administrația publică a venit în 2018, când Ioan Popa, în calitate de primar, l-a invitat pe Dani să reorganizeze Direcția pentru Întreținerea și Repararea Patrimoniului, cunoscută ca „Secția” – o misiune pe care Călin a acceptat-o fără ezitare. Metodele de planificare și organizare pe care le-a implementat, inspirate din mediul privat, au transformat Secția într-un serviciu de primă clasă, capabil să execute lucrări de mare amploare pentru Reșița. După șase ani, această direcție este un exemplu de performanță în domeniul administrației locale, datorită dotărilor, profesionalismului și planificării. Devotamentul față de municipiul Reșița l-a făcut să accepte și provocarea campaniei electorale, fiind solicitat de primarul Ioan Popa să se alăture echipei de consilieri locali, pentru a le explica oamenilor rezultatele obținute în acești ani. Astăzi, ca viceprimar, Daniel Călin va colabora îndeaproape cu city managerul Claudiu Kiss pentru a implementa și monitoriza numeroasele proiecte aflate în derulare în oraș. Alături de Daniel Călin, Mădălina Chiosa, deja familiarizată cu poziția de viceprimar, își continuă mandatul în această funcție, cu un accent deosebit pe Direcția de Educație, precum și pe Direcția de Asistență Socială. Profesor de limbă franceză și română la Colegiul Economic al Banatului Montan și metodist la Casa Corpului Didactic din Caraș-Severin, Mădălina are o experiență îndelungată în domeniul educației și o formare academică solidă, atât în filologie, la Universitatea din Craiova, cât și în științe economice la Universitatea „Eftimie Murgu” din Reșița. Împreună, cei doi viceprimari, Mădălina Chiosa și Daniel Călin, formează o echipă echilibrată, aducând expertiza din domeniul educației, respectiv administrației și infrastructurii, pentru a sprijini și ghida dezvoltarea municipiului Reșița în anii următori. Cu o echipă stabilă și dedicată în fruntea Primăriei Reșița, comunitatea poate privi cu încredere spre un viitor plin de realizări. Ambii viceprimari și-au arătat deschiderea de a colabora cu toți actorii importanți din comunitate, în special cu cetățenii și organizațiile locale, pentru a răspunde nevoilor diverse ale orașului.",
  "metadata": {
    "original_file": "carasanul.ro_0137.html"
  }
}