{
  "title": "9937 de cazuri noi COVID-19 în ultimele 24 de ore. Caras-Severin 76 ,Timis 362 de persoane infectate cu COVID-19!",
  "content": "În ultimele 24 de ore au fost înregistrate 9.937 de cazuri noi de infectare cu Covid-19, anunță Grupul de Comunicare Strategică. Până astăzi, 7 noiembrie, pe teritoriul României, au fost confirmate 296.999 de cazuri de persoane infectate cu noul coronavirus (COVID – 19). 201.114 pacienți au fost declarați vindecați.\n\n În urma testelor efectuate la nivel național, față de ultima raportare, au fost înregistrate 9.937 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv.\n\n În intervalul 06.11.2020 (10:00) – 07.11.2020 (10:00) au fost raportate 130 de decese (86 bărbați și 44 femei), ale unor pacienți infectați cu noul coronavirus, internați în spitalele din Alba, Arad, Argeș, Bacău, Bistrița-Năsăud, Botoșani, Brașov, Buzău, Călărași, Caraș-Severin, Constanța, Covasna, Gorj, Harghita, Iași, Mehedinți, Mureș, Neamț, Olt, Prahova, Sălaj, Sibiu, Suceava, Timiș, Vâlcea, Vaslui, Vrancea și Municipiul București.\n\n Dintre acestea, 3 decese au fost înregistrate la categoria de vârstă 30-39 de ani, 4 decese la categoria de vârstă 40-49 de ani, 11 decese la categoria de vârstă 50-59 de ani, 39 decese la categoria de vârstă 60-69 ani, 31 decese la categoria de vârstă 70-79 ani și 42 decese la categoria de peste 80 de ani.\n\n 122 dintre decesele înregistrate sunt ale unor pacienți care au prezentat comorbidități, 3 pacienți decedați nu au prezentat comorbidități, iar pentru 5 pacienți decedați nu au fost raportate comorbidități până în prezent.\n\n 6.202 de teste făcute în ultimele 24 de ore\n\n Până la această dată, la nivel național, au fost prelucrate 3.455.093 de teste. Dintre acestea, 36.202 au fost efectuate în ultimele 24 de ore, 20.612 în baza definiției de caz și a protocolului medical și 15.590 la cerere.\n\n De asemenea, de la ultima informare făcută de GCS, au fost raportate și rezultatele a 646 de teste prelucrate anterior ultimelor 24 de ore și transmise până la data de 7 noiembrie.",
  "metadata": {
    "original_file": "carasanul.ro_0326.html"
  }
}