{
  "title": "Impozitele și taxele locale împart PNL Moldova Nouă .",
  "content": "Votarea proiectului referitor la impozitele și taxele locale în ședința din 27-11-2015, proiect care a trecut cu ajutorul a 4 consilieri PNL, agită în prag de sărbători organizația locală, organizație împărțită acum în trei ,,bisericuțe,, : liberalii vechi , PDL-iștii veniți prin fuziune și noii PNL-iști veniți cu Torma. Proiectul privind impozitele și taxele locale a fost doar stropul care a umplut paharul ,Draga Popa fiind una din vocile puternice din PNL și un contestatar pe față al fostului viceprimar Sporea Ghiță care, de altfel, este unul dintre liberalii ce au votat noile taxe și impozite .Greu de crezut că acest proiect nu a fost discutat și votat în BPL al PNL-ului pentru că, un proiect de mare anvergură locală nu se lasă la discreția consilierilor, iar când printre consilierii care au ridicat mâna se află și Sporea, pe care oamenii îl știu de opozant al actualului primar Lupu Matei, nu poți să nu fii de acord cu Draga Popa când le cere demisia. Draga Popa știe ce spune și mai știe că acești consilieri nu ar fi votat cu PSD-ul fără acordul lui Torma, și, practic și Torma este invitat să-și dea demisia.Contactată telefonic pentru un punct de vedere referitor la demisia consilierilor ,aceasta a refuzat să comenteze pentru Cărășanul acest subiect.\n\nCare este liantul celor trei grupuri menționate mai sus și datorită căruia nu se războiesc pe față liberalii în Moldova Nouă?…AQUACARAȘ și ACVABANAT se cheamă minunea de lipici fermecat care îi ține legați pe liberali,fiind locurile de muncă pentru Bâcleșanu Cătălin, Bebe Popa, Bencze L.,Bălășoiu F., Iliuță Chisăliță …fiecare cu grupul lui. Să te ții, frate, când va cădea conducerea liberală de la AQUACARAȘ și când domnii mai sus menționați vor face politică liberală ,fără frica de a pierde locul de muncă…măcel va fi…\n\nUn alt aspect, care deja deranjează liberalii vechi cât și PDL-iștii veniți prin fuziune, este atât viitoarea listă de consilieri locali cât și funcțiile din deconcentrate. Dacă până la un moment dat pentru postul de director al Liceului Tehnologic era vehiculat numele doamnei Draga Popa, care a mai condus această instituție, iată că acum deja se fac altfel cărțile și doamna Draga s-ar putea să nu mai prindă nicio funcție iar locul în consiliu să fie undeva la coadă. De ce am insistat pe Draga Popa? Pentru că, dintre toți liberalii, ea este în acest moment cea mai vizibilă și, probabil, va fi cea mai afectată din motivele menționate mai sus, cât și din faptul că la PNL Moldova Nouă nu sunt tolerate persoanele cu multă personalitate. Și în vremea lui Chisăliță a fost un opozant intern destul de incomod. Mladen Novicici, decanul de vârstă al Consiliului Local, nu mai este de dorit să apară pe un loc eligibil. De altfel, și dumnealui dorește o retragere din politic. Bencze, un alt om cu personalitate mare și greu de condus, nu va mai fi pe un loc eligibil, mai ales că între Torma și Bencze sunt neînțelegeri vechi… și nu se uită ușor. \n\n Iată doar 2 dintre consilierii care nu vor mai prinde consiliul local .Noile criterii de integritate, pe care PNL-ul le va promova în cursul lunii decembrie, vor mai elimina o parte din consilierii locali pe care îi are acum PNL-ul ,aceste criterii eliminând traseiștii, persoanele cu dosare penale ,pe cei care gestionează contracte cu statul sau nepotismul, lucru bun la prima vedere dar,care va subția rău PNL-ul.De fapt, ce se întâmplă azi în PNL la Moldova Nouă, se întâmplă la nivel național ,foștii PDL-iști fiind eliminați pe rând din PNL.\n\nSă auzim de bine .",
  "metadata": {
    "original_file": "carasanul.ro_0399.html"
  }
}