{
  "title": "Romeo Dunca rupe tăcerea: un tratament incorect!",
  "content": "Într-o postare incendiară pe Facebook, președintele Consiliului Județean Caraș-Severin, Romeo Dunca, trage un semnal de alarmă cu privire la incertitudinea candidaturilor pentru parlament, dar mai ales la propriul său viitor politic în PNL. Cu doar câteva zile înainte de termenul limită pentru depunerea candidaturilor, Dunca își exprimă nemulțumirea față de modul în care este tratat de conducerea centrală a partidului și, într-o mișcare neașteptată, anunță că se retrage de pe lista de candidați pentru Senat. „Probabil că doar pentru mine situația e incertă, altfel nu-mi explic cum ceilalți colegi stau atât de relaxați”, scrie Dunca, lovind direct în conducerea PNL, dar și în propriul partid. Frustrările sale, împărtășite cu primarul Reșiței, Ioan Popa, au fost transmise de mult timp la București, însă răspunsurile întârzie să apară. Ce ar fi trebuit să fie o validare simplă și rapidă s-a transformat într-un test de răbdare pentru Dunca. Deși a fost votat de primarii PNL din județ pentru a ocupa primul loc pe lista de candidați la Senat, el se lovește de rezistența conducerii centrale și a liderului Marcel Vela. Deși Vela a votat în final pentru Dunca, acesta sugerează că decizia a fost una constrânsă de împrejurări. Romeo Dunca nu își ascunde dezamăgirea față de tergiversarea deciziei de validare. „Acest tratament incorect care mi se aplică… este nepotrivit în primul rând ca respect pentru primarii liberali care m-au votat în mod covârșitor”, adaugă el, sugerând că partidul central ar trebui să își ceară scuze în fața acestora. În spatele luptei politice, Dunca amintește că este un contribuabil major la bugetul de stat de peste 20 de ani, un simbol al antreprenorului care s-a dedicat dezvoltării economice, fără a urmări câștiguri politice. Nu sunt un oportunist! Dunca insistă că nu a intrat în politică pentru avantaje personale și că nu se agață de nicio funcție. „Singurul lucru care mă încrâncenează în a nu renunța… e speranța pe care 48.000 de alegători și-au pus-o în mine”, subliniază acesta, arătând clar că motivația sa vine din dorința de a-și respecta electoratul. Totuși, în ciuda acestui angajament față de oameni, Dunca anunță că renunță la candidatura sa, fiind dezamăgit de felul în care PNL a gestionat această situație. „Carașul, lăsat la coada listei… Ultimul pe listă, în ultima zi calendaristică,” descrie Dunca, subliniind sentimentul de marginalizare care a dominat în ultimele săptămâni. Tensiunile cresc în rândul PNL, iar timpul se scurge rapid. Ce urmează pentru Romeo Dunca? Cu un gest final de sfidare, el anunță că, până duminică seara, va lua o decizie asupra viitorului său politic. În concluzie, postarea lui Romeo Dunca nu este doar un strigăt de frustrare, ci și un mesaj puternic adresat conducerii PNL, care, în aceste momente, pare să joace un joc periculos cu unul dintre cei mai influenți lideri locali. Care va fi următoarea mișcare? Așteptăm cu sufletul la gură.",
  "metadata": {
    "original_file": "carasanul.ro_0011.html"
  }
}