{
  "title": "SI BIBLIA RECOMANDA VINUL!",
  "content": "Vinul era folosit ca antiseptic pentru curatirea ranilor, iar ca anestezic, provoca somnul si inlatura durerea. La masa, imbunatateste digestia si pofta de mancare. Preotii-tamaduitori il foloseau ca stimulant pentru inimile slabe, pentru a intari bataile inimii, a alunga durerile de anghina si pentru imbunatatirea respiratiei. Inainte de aparitia medicamentelor, oamenii il foloseau ca tranchilizant natural.\n\nMedicina moderna foloseste cel mai comun dezinfectant – alcoolul. Vinul era folosit ca cel mai puternic dezinfectant. Testele de astazi atesta ca vinul ucide microbii de holera intr-un interval de 30 de secunde pana la 10 minute. Bacteriile E. coli mor intre 30 și 60 de minute, iar germenii de febra tifoida mor in 5 minute pana la 4 ore. Multa vreme, cercetatorii au crezut ca ceea ce omoara bacteriile este alcoolul, insa, chiar si fara alcool, vinul continua sa ucida microbii.\n\nIn 1950 un cercetator francez a descoperit ca vinul are puteri vindecatoare asemanatoare cu cele ale penicilinei. Chiar si diluat cu apa, in proportie de patru la unu, vinul are aceeasi potenta, in 15 minute, ca si 5 unitati de penicilina per milimetru. Dintre toate sucurile testate, sucul de mere proaspat stoarse, sucul de struguri si vinul au fost cele mai puternice.\n\nBeneficiile vinului – ucide virusi, pe care unele antibiotice nu ii pot atinge\n\nAlte teste au demonstrat ca vinul si sucul proaspat de struguri sunt mai bune decat unele antibiotice. In 1970 testele au aratat ca niciunul dintre virusii testati nu a supravietuit 24 de ore contactului cu extrasul de struguri. Sucul de struguri si vinul rosu au dovedit puternice activitati antivirale contra poliovirusului, virusului herpes simplex, virusului care provoaca meningita, febra si diareea si virusilor de gripa. Vinul rosu s-a dovedit a fi mai antiviral decat sucul de struguri.\n\nTestele au aratat ca vinul omoara invariabil salmonella, stafilococii si bacteriile E Coli si elimina aproape complet riscul de hepatita de pe urma consumului de stridii contaminate. Tot vinul, fie rosu sau alb, a salvat nenumarate vieti in timpul epidemiei de holera din Paris, la sfarsitul secolului 19. Un medic francez, observand ca bautorii de vin aveau o rezistenta mai mare la virusul holerei, a sfatuit publicul sa amestece vin in apa. Stiinta a demonstrat mai tarziu ca vinul omoara virusul holerei. Astfel, mamele au inceput sa inmoaie pestii si fructele in vin, pentru a omora bacteriile din ele.\n\nBeneficiile vinului – consumul a 2-3 pahare de zi pe vin scade riscul bolilor de inima\n\nVinul rosu, ca si vinul alb, stimuleaza colesterolul bun, care topeste grasimea nociva de pe peretii arterelor si o transporta in ficat, unde este descompusa si eliminata din corp. Vinul rosu contine, in plus, o substanta anticoagulanta, numita resveratrol, care impiedica formarea cheagurilor de sange. Cercetarile au demonstrat ca riscul bolilor de inima scade la 2-3 pahare de vin consumate zilnic. Un studiu a aratat ca bautorii a 2 pahare pe zi riscau cu 40% mai putin decat non-bautorii sa fie internati pentru atac de cord. Mare grija insa, mai mult de 3 pahare pe zi creste riscul de a dezvolta cancer si alte boli grave cu pana la 50%.",
  "metadata": {
    "original_file": "carasanul.ro_0261.html"
  }
}