{
  "title": "De luni, 2 Noiembrie, Moldova Nouă și fără consiliu și fără primar! Torma mai o câștigă instanță la Curtea de Apel Timișoara dar rămâne fara funcția de primar!",
  "content": "Mandatul aleșilor locali din România, prelungit din cauza pandemiei, va expira în 31 octombrie,din 1 Noiembrie Moldova Nouă și fără consiliu și fără primar!\n\nPSD și Torma Adrian mai câștigă o rundă la Curtea de Apel Timișoara. Instanța admite acţiunea în contencios administrativ formulată şi precizată de reclamanta Organizația județeană Caraș-Severin a Partidului Social Democrat, în contradictoriu cu pârâţii BEC pentru alegerea autorităților administrației publice locale din anul 2020 și PNL, Filiala Caraș-Severin.\n\nÎn jurisprudenţa Înaltei Curţi de Casaţie şi Justiţie – Secţia de contencios administrativ şi fiscal s-a statuat că hotărârile emise de biroul electoral judeţean şi de Biroul Electoral Central au caracterul unor acte administrative care sunt supuse controlului judecătoresc. A exclude aceste acte de la controlul judecătoresc ar echivala cu o denegare de dreptate, cu o încălcare aprevederilor constituţionale ale art. 21 alin. (2), care dispun că nicio lege nu poate îngrădi dreptul persoanelor fizice sau juridice de a se adresa justiţiei. Totodată, Curtea Constituţională, în Decizia nr. 325 din 14 septembrie 2004, a reţinut că nereglementarea unor căi de atac specifice împotriva tuturor actelor emise de structurile electorale nu înseamnă excluderea accesului la justiţie. Aceste hotărâri, pronunţate în cadrul jurisdicţiilor specifice activităţii electorale, pentru care nu se prevede o cale de contestare specială, pot fi atacate în condiţiile legii contenciosului administrativ, fiind acte cu caracter jurisdicţional ale organelor administrative.”\n\n În acest context, revenind la motivele expuse în hotărârea analizată, remarcăm că Biroul Electoral Central a luat hotărârea de a anula alegerile motivând că „ însăşi participarea la competiţia electorală pentru funcţia de primar a avut loc fără drept, respectiv prin încălcarea legii”, stare de lucruri considerată de Biroul Electoral Central a fi doveditoare a fraudei electorale.Or, Curtea reaminteşte că admiterea unei candidaturi se poate realiza doar cu respectarea procedurii descrise de art. 52 din Legea 115/2020, prin hotărâre a biroului electoral de circumscripţie, iar verificarea unei candidaturi se poate realiza doar cu respectarea procedurii descrise de art. 54 din Legea 115/2020.\n\n Ambele etape – atât admiterea candidaturii, aflată în competenţa biroului electoral de circumscripţie, cât şi verificarea candidaturii aflată în competenţa instanţei judecătoreşti de drept comun, în a cărei rază teritorială se află circumscripţia electorală respectivă – au fostsurmontate.\n\n Astfel că, la data alegerilor, ne găseam în prezenţa unei hotărâri de acceptare a candidaturii (Hotărârea nr. 19/28.08.2020 a Biroului electoral de circumscripţie nr. 6 Moldova Nouă) nedesființată de instanţa civilă, singura competentă să soluţioneze contestaţiile împotriva deciziilor birourilor electorale de circumscripţie de admitere a unei\n\n candidaturi, concluzii menţionate de altfel şi în cuprinsul Hotărârilor nr. 84/08.09.2020, nr. 90/10.09.2020 ale Biroului Electoral Central aflate la filele 12-15 dosar) Susţinerile Biroului Electoral Central în sensul în care, fie chiar emitentul (Biroul Electoral Central care a purces la încadrarea în noţiunea de fraudă electorală a modalităţii dedepunere a unei candidaturi), fie instanţa de contencios administrativ (Curtea de Apel căreia ise cere să cerceteze dacă modalitatea de depunere a candidaturii se circumscrie noţiunii de fraudă electorală) ar putea să revină la problema cercetării legalităţii hotărârii de acceptarea candidaturii, nu pot fi primite.\n\n33.Nici împrejurarea că instanţa (competentă potrivit art. 54 din Legea nr. 115/2015) s-a pronunţat pe cale de excepţie, nu ne poate conduce către necesitatea unei (re)analizări pe cale directă a legalităţii candidaturii, cu atât mai puţin pe calea indirectă a susţinerii unei excepţiide nelegalitate.\n\n Faţă de cele de mai sus, Curtea reia cele două perspective expuse mai sus urmând aconstata în baza acestora că hotărârea Biroului Electoral Central nr. 142/30.09.2020 estenelegală:- nicio faptă de fraudă electorală dintre cele prevăzute de art. 39 .alin 1 litera h dinLegea nr. 115/2015 sub numele de „fapte de natură a modifica atribuirea mandatelor”, nu este\n\n dovedită de probele administrate (perspectiva motivării) şi- organul administrativ jurisdicţional a realizat, depăşindu-şi competenţa, o reverificarea candidaturii, cenzură pe care nu o putea efectua decât instanţa de judecată (perspectiva\n\n competenței).Drept pentru care se va admite acţiunea în contencios administrativ formulată şi precizată de reclamanta Organizaţia Judeţeană Caraş-Severin a Partidului Social Democrat în contradictoriu cu pârâţii Biroul Electoral Central Pentru Alegerea Autorităţilor Administraţiei Publice Locale din 2020, Partidul Naţional Liberal, Filiala Caraş-Severin şi Organizaţia PNL Moldova Nouă şi acţiunea în contencios administrativ conexă formulată de reclamantul Torma Adrian Constantin, în contradictoriu cu pârâtul Biroul Electoral Central Pentru Alegerea Autorităţilor Administraţiei Publice Locale din 2020, ambele cu acelaşi obiect şiaceeaşi finalitate. Totodată, pentru aceleaşi considerente expuse mai sus, cererea de intervenţie principală formulată de intervenienta Alianţa Electorală PSD-PRO România este\n\n găsită ca fondată şi va fi admisă, iar cererea de intervenţie accesorie în sprijinul pârâtului Biroul Electoral Central pentru Alegerea Autorităţilor Administraţiei Pubice Locale din 2020 formulată de intervenientul Damian Cristian Liviu nu este fondată şi urmează a fi respinsă. Ca urmare, Curtea dispune anularea Hotărârii Biroului Electoral Central nr. 142/30.09.2020.\n\n Cât priveşte cererea de suspendare a executării Hotărârii Biroului Electoral Central nr. 142/30.09.2020, până la soluţionarea definitivă a cauzei de faţă, în baza art. 15 alin 4 din Legea nr. 554/2004, aceasta este întemeiată, de vreme ce o atare suspendare fusese deja admisă în teneiul art. 14 din legea nr. 554/2004, iar prin sentinţa de faţă, acţiunea de fond a fost admisă. Efectele în timp ale suspendării se vor întinde până la soluţionarea definitivă a acestei cauze.\n\n Ia act că toate părţile şi-au rezervat dreptul de a solicita cheltuieli de judecată pe cale separată.\n\nRespinge cererea de intervenţie accesorie în sprijinul pârâtului BEC pentru alegerea autorităților administrației publice locale din anul 2020 formulată de intervenientul Damian Cristian Liviu.\n\nIa act că se solicită cheltuieli de judecată pe cale separată.\n\nCu drept de recurs în termen de 5 zile de la comunicare, pentru cererea de suspendare.\n\nCu drept de recurs în termen de 15 zile de la comunicare, pentru cererea în anulare.\n\nÎn acest moment, din punctul nostru de vedere, atât consilierii locali cât și Torma pot fi validați.\n\nPNL Caraș – Severin a gestionat foarte prost întreaga strategie juridică ,,anti Torma,, și rezultatele se văd. Torma câștigă rând pe rând toate instantele judecătorești, mai rămâne Înalta Curte de Justiție și, la modul în care au decurs lucrurile până acum, Torma nu pierde.\n\nÎn tot acest timp liberalii îi oferă o gură de oxigen importantă lui Torma în loc să lupte în instanță pentru validarea consiliului local, adică a celor 11 consilieri care nu sunt contestați și care sunt validați de Judecătoria Moldova Nouă, validare care ar fi putut instala un viceprimar liberal. Din 11 consilieri, PNL are 5 și cu independentul D.T. ar fi instalat viceprimarul fără probleme. Moldova Nouă are nevoie de administrație locală. Ciovela are puteri administrative limitate și la cum decurg lucrurile mai pierdem o lună de zile.. amânări, tergiversări pe la Înalta Curte de Justiție și de suferit are tot orașul. Dar dacă tot ne apropiem de ,,starea de Urgență,, poate nu mai avem nevoie de primar și Consiliu Local.",
  "metadata": {
    "original_file": "carasanul.ro_0087.html"
  }
}