{
  "title": "HURDUZEU SE LUPTA CU DROGURILE",
  "content": "Fără Bariere – Tot adevărul despre droguri”: Un apel la conștientizare în inima Caraș-Severinului Într-o atmosferă plină de emoție și reflecție, președintele Consiliului Județean Caraș-Severin, Silviu Hurduzeu, a participat pe 14 noiembrie 2024 la evenimentul „Fără Bariere – Tot adevărul despre droguri”. Evenimentul, găzduit de Amfiteatrul „Eftimie Murgu” din cadrul Centrului Universitar UBB Reșița, s-a desfășurat în prezența doamnei Natalia Intotero, ministrul familiei, tineretului și egalității de șanse, marcând o etapă importantă a unei campanii naționale dedicate conștientizării riscurilor și consecințelor consumului de droguri. Parte a unei inițiative lansate în primăvara acestui an, campania a avut ca obiectiv principal prevenția și sensibilizarea tinerilor în fața uneia dintre cele mai mari provocări ale societății contemporane: consumul de droguri. Evenimentul de la Reșița a adus în prim-plan povești reale, relatate de tineri care au reușit să își depășească dependențele. Cu curaj, aceștia au împărtășit experiențele lor dureroase, dar și drumul anevoios al recuperării, oferindu-le participanților lecții valoroase despre pericolele care pot distruge vieți. Sesiunea de întrebări anonime a fost un moment revelator, oferindu-le tinerilor prezenți în sală ocazia de a primi răspunsuri directe și sincere la frământările lor. Abordarea deschisă și lipsită de prejudecăți a fost apreciată, creând un dialog autentic între generații. Președintele Silviu Hurduzeu a vorbit din perspectiva unui lider, dar mai ales din cea a unui părinte, subliniind importanța unor astfel de inițiative:\n\n „A fost o întâlnire care pe mine, ca părinte, m-a emoționat și cred că și pe toți cei prezenți în sală. Felicit inițiativa, este o campanie demarată în primăvara acestui an, finalizată astăzi la Reșița, și cred că este abordarea corectă. Prima dată trebuie să conștientizăm pericolul reprezentat de consumul de droguri, pentru că se recuperează foarte repede decalajul numărului de consumatori din România față de cel din vestul Europei. Trebuie făcută prevenție, apoi consumatorii trebuie ajutați să se reabiliteze și cred că genul acesta de acțiuni trebuie continuat în Caraș-Severin.” Un exemplu de implicare pentru un viitor mai sigur Prezența ministrului Natalia Intotero și a președintelui Silviu Hurduzeu la acest eveniment subliniază angajamentul autorităților în lupta împotriva consumului de droguri. Campania „Fără Bariere – Tot adevărul despre droguri” nu doar informează, ci și inspiră, oferind soluții practice și sprijin celor afectați. Astfel de inițiative reprezintă pași concreți spre construirea unei societăți mai conștiente, mai informate și mai pregătite să combată acest flagel. La Reșița, s-a făcut un pas important în această direcție – un pas care, sperăm, va avea ecouri în întreaga țară.",
  "metadata": {
    "original_file": "carasanul.ro_0127.html"
  }
}