{
  "title": "Ceva colir, se poate?",
  "content": "Cred că după 1989 nu ne-am schimbat cu nimic felul de a gândi. Că de a fi, nu hotăram nici atunci, nu hotărâm nici acum. Plecând de la premiza că gândim şi ca urmare a celor ce le vedem, bag de seamă că avem nevoie de ceva licori pentru ochi. Încep dinainte de 1989. Atunci, ni se aşternea o procoviţă mare peste ochi şi ni se spunea că suntem cei mai tari din lume. Nu cu un tupeu nesimţit, eram totuşi pe podium, ori după, ori între USA şi URSS. Credeam şi încă mulţi mai cred. În zilele nebune din decembrie 1989, din nou am crezut. În terorişti, în Iliescu, în procesul tiranilor etc. Am mai crezut apoi, în mineriade, în FSN şi, din nou, în Iliescu. A pornit mai apoi, tăvălugul punerii în genunchi a economiei naţionale. Cu aportul debordant al emanaţilor. Credeam cu toţii că nu facem altceva de a demola un morman de fiare vechi. A venit integrarea în UE şi NATO. Am înjurat mama Rasia şi ne-am băgat la jugul sclaviei. Nu săriţi să mă certaţi. Despart în două aderarea. Unu. Cel mai mare avantaj al opţiunii pro UE şi NATO este garantarea libertăţii individuale, libertatea de sine. Indiscutabil. Dar, vine doi. Ne-au terminat economic. Nu poţi fi decât tâmpit sau plătit de ei, pentru a nu sesiza că România produce aproape nimic. Importăm de toate. De la sărbători naţionale (sic) până la usturoi. Nu săriţi să mă faceţi nostalgic sau comunist. În 89 ar fi fost o onoare pentru mine să mă aflu în plutonul de la Târgovişte. Acum, nu. Chiar nu putem vedea că economia este praf? Nu vedem că nu mai producem nimic? Dacă spui că eşti colonie, sar pe tine leprele vândute străinătăţii şi te pun la punct. Nu mai avem sănătate, nu mai avem învăţământ, justiţia se face de râs, cultura, sportul sunt în comă. Nu avem voie să spunem că am devenit sclavii UE şi SUA. Cică nu este democratic. Cică, denotă orientări pro Rusia. Şi, pentru a fi clar, toate mizeriile astea de partide politice din România au participat la această stare de fapt. Parcă au înebunit cu toţii. Orice discurs politic începe prin a spune că este vital să fim pro cutare sau pro cutare. Când va veni fraţilor ziua în care vom avea discursuri politice pro România?\n\nSa auzim de bine!",
  "metadata": {
    "original_file": "carasanul.ro_0382.html"
  }
}