{
  "title": "Usoara scaderea a imbolnavirilor cu COVID-19!5593 de noi cazuri,Timis 324!Caras-Severin 53 !",
  "content": "”Până astăzi, 19 martie, pe teritoriul României, au fost confirmate 886.752 de cazuri de persoane infectate cu noul coronavirus (COVID – 19). 798.985 de pacienţi au fost declaraţi vindecaţi. În urma testelor efectuate la nivel naţional, faţă de ultima raportare, au fost înregistrate 5.593 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv”, precizeaza G.C.S\n\nÎn Bucureşti sunt 1031 de cazuri noi. În şase judeţe, numărul cazurilor noi se situează peste 200: Ilfov – 379, Timiş – 324, Cluj – 295, Hunedoara – 266, Constanţa – 248, Braşov – 216.\n\nCoeficientul infectărilor cumulate la 14 zile, raportate la 1.000 de locuitori este în creştere în Bucureşti, de la 4,57 la 4,64. În Ilfov acest coeficient a trecut de 6, iar în Timiş este foarte aproape de această valoare. De asemenea, alături de Bucureşti, şi Braşovul şi Clujul au rata îmbolnăvirilor peste 4. Alba, Constanţa, Hunedoara şi Sălaj au coeficentul infectărilor peste 3.\n\nÎn intervalul 18.03.2021 (10:00) – 19.03.2021 (10:00) au fost raportate 143 de decese (87 bărbaţi şi 56 femei), ale unor pacienţi infectaţi cu noul coronavirus, internaţi în spitalele din Alba, Argeş, Arad, Bacău, Bihor, Botoşani, Braşov, Caraş-Severin, Călăraşi, Cluj, Constanţa, Covasna, Dâmboviţa, Dolj, Galaţi, Gorj, Harghita, Hunedoara, Iaşi, Maramureş, Mehedinţi, Neamţ, Satu Mare, Sibiu, Suceava, Teleorman, Timiş, Tulcea, Vaslui, Vâlcea, Vrancea, Ilfov şi Bucureşti.\n\nDintre acestea, 1 deces a fost înregistrat la categoria de vârstă 30-39 ani, 7 decese la categoria de vârstă 40-49 ani, 10 decese la categoria de vârstă 50-59 ani, 42 decese la categoria de vârstă 60-69 ani, 41 decese la categoria de vârstă 70-79 ani şi 42 decese la categoria de peste 80 de ani.\n\n140 dintre decesele înregistrate sunt ale unor pacienţi care au prezentat comorbidităţi, 1 pacient decedat nu a prezentat comorbidităţi, iar pentru 2 pacienţi decedaţi nu au fost raportate comorbidităţi până în prezent.\n\nÎn unităţile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 11.632. Dintre acestea, 1.313 sunt internate la ATI.",
  "metadata": {
    "original_file": "carasanul.ro_0283.html"
  }
}