{
  "title": "După ce ai jignit toată clasa politică din Caraș – Severin, mai poți primi ajutor sau sfaturi?",
  "content": ",,Mișei, călăi, naziști, hiene, pâcle, criminali, ciuma roșie,,. După toate aceste ,,binecuvântări,, oferite zi de zi de către ,,demnitarul edil de Moldova Nouă,, – Torma Adrian tuturor politicienilor din PSD si Partidul Verde astăzi, aflându-se într-o situație grea, nu atât el cât orașul Moldova Nouă, cere tuturor politicienilor să lase orgoliul la o parte…Ca să vezi, și acum dă sfaturi unor persoane care ocupă diferite funcții de conducere în instituțiile statului, începând cu Prefectura, Consiliul Județean, Guvern șamd.\n\n Există un cod deontologic nescris al modului de comunicare în politică pe care îl poate deține o persoană care ocupă vremelnic o poziție politică câștigată în urma unor alegeri sau numit politic pe o funcție. Limita comunicării nu poate depăși ,,arealul tău de lucru,, sub nicio formă. Nu poți emite critici deosebit de agresive și jignitoare la adresa unor persoane că, vezi doamne, ești tu primar de Moldova Nouă. Diplomația și educația ta personală trebuie să fie factorii principali în comunicare, indiferent cui te adresezi. Înainte de toate, un primar trebuie să fie și un exemplu educațional pe plan local pentru tinerii care nu înțeleg acum cu ce ,,se mănâncă,, politica. Ce poate să înțeleagă un tânăr de 16-18 ani când citește, aude și vede cum se comportă un primar în societate cu ,,adversarii politici,,? Și atunci ne mirăm că gradul de agresivitate al tinerilor sau persoane mai în vârstă este foarte crescut! Ce se întâmplă cand, totuși, societatea se confruntă cu o persoană cu un asemenea comportament? Simplu de bănuit..ușor, ușor ești izolat politic și economic pe toate palierele pe neobservate, cu ,,bun simț și diplomatic,, ți se vor închide toate ușile. Sunt atâtea exemple în România.. când cineva își depășește ,,arealul de lucru,, și chiar nu contează câtă valoare politică ai. Nu am fi scris acest editorial dar, în urma ultimului eveniment petrecut în orașul de pe malul Dunării și anume închiderea fabricii de cablaje auto Delphi Pachard (acum Aptiv) și disponibilizarea a 824 persoane, toți sunt vinovați mai puțin Torma Adrian. Noi, redacția Cărășanul, o să vă arătăm de ce se face vinovat și Torma. Liderul de Sindicat din cadrul Aptiv este nimeni altul decât Găină Alin-consilier local al PNL. Tu, ca președinte al Organizației locale PNL, nu ai știu de problemele cu care se confruntă angajații acestei societăți? Ai știut în mod cert, toată lumea din oraș știa! DAR NU ȚI-A PĂSAT! Uite ce spune ITM Caraș-Severin:\n\nCe abuzuri a găsit Inspecţia Muncii în 2017 la fabrica Delphi din Moldova Nouă:\n• Delphi nu a acordat salariaţilor care lucrează 12 ore repausul de 24 de ore, prevăzut de lege;\n• Delphi nu a introdus în contractul colectiv de muncă clauze de interzicere a faptelor de discriminare şi clauze privind modul de soluţionare a sesizărilor venite din partea persoanelor prejudiciate prin asemenea fapte;\n• Delphi nu a informat ITM cu privire la utilizarea muncii de noapte;\n• Delphi nu a îndeplinit măsurile dispuse de ITM la controalele anterioare.\n• Informații oferite de ,,economica.net,,\n\n 1.Toate aceste abuzuri trebuiau eliminate de către Sindicat pentru că, sindicatul cu asta se ocupă, reprezintă interesele și drepturile angajaților în fața patronatului. Crezi că liberalul Găina Alin a reprezentat interesele oamenilor?? Vă lăsăm pe voi cititorii să răspundeți la această întrebare…\n• 2.Diponibilizarea angajaților localnici, în masă, începând cu 1 ianuarie 2017 (pentru că, așa cum arată ITM Caraș-Severin, în ianuarie erau angajațe peste 1500 de persoane) era un semnal serios de alarmă pentru toată lumea. Ce măsuri a întreprins alianța liberalo-sârbă în frunte cu primarul Torma? Nici una, vă spunem noi.\n• 3.Tăcerea ,,suspectă,, a Prefectului de Caraș-Severin – Lupu Matei și a președintelui C.J. CS Silviu Hurduzeu (,,Ciuma Roșie,,) vizavi de închiderea fabricii are legatură cu comportamentul lui Torma sau nu? Noi spunem că da! Îndiferent de modul cum a administrat orașul Lupu Matei în cele trei mandate, în sângele lui curge sânge de sindicalist și nu cred că nu ar fi făcut tot posibilul ca această fabrică să nu se închidă.\n• 4.Dezinformarea în mod continuu în media, chiar și azi, cum că la Moldova Nouă nu este forță de muncă, în condițiile în care, la începutul anului 2017, erau peste 1500 de angajați. Nu cred că vreun investitor vine la Moldova Nouă când citește presa și vede declarațiile primarului care susține că nu este forță de muncă..Forță de muncă este suficientă pentru o fabrică! Bineînțeles, plătiți cum trebuie pentru munca depusă și respectați!\n\n În încheiere, putem spune că Moldova Nouă este în criză profundă la toate capitolele, în mare parte generată de către Torma!\n\n Cărășanul",
  "metadata": {
    "original_file": "carasanul.ro_0359.html"
  }
}