{
  "title": "Restauraţia păcatelor",
  "content": "Am citit astăzi un text al unui om ce a fost cazat la Popa Şapcă. Făcea, pe undeva, apologia lipsei de confort a puşcăriaşului român. Mai citesc cuvinte pline de reproş ale apropiaţilor unui celebru hoţ, băgat la bulău şi mort în spital. „Condiţiile din puşcărie l-au ucis!”. Individul a plecat de pe lumea asta de pe patul unui spital, atenţie, privat! Şefii PSD o dau cu aglomeraţia din penitenciare şi cu nevoia de a ne alinia normelor europene în domeniu. Nişte alienaţii, dacă îmi permiteţi un joc de cuvinte. Poate că, în ţările cu un câştig mediu de peste 1500 de euro, două trei sute pentru puşcăriaşi nu deranjează pe nimeni. Dar, aici la noi, să cheltui sute de lei lunar pentru un deţinut în condiţiile în care hrana şi somnul la grădi se plătesc din buzunarul părinţilor şi se duc peste suta de lei, când norma de hrană pentru internaţii în spital nu trece de zece lei zilnic, mi se pare blasfemie. Se ştie că, poate cinci-zece la sută dintre încarceraţi îşi recunosc faptele, vinovăţia. Toţi ceilalţi sunt Albă ca Zăpada. Ei suferă. Şi penalii de dincolo de gratii suferă alături de ei, băgându-ne norme europene pe gât. O spun răspicat, nu trebuie să-i belim de piele şi să presărăm sare. Nu, dar condiţiile decente să şi le creeze prin propria muncă. Să facă mături, scaune, săpun, bibelouri, să desfunde canale şi să sape şanţuri etc. Din banii de pe acestea să-şi facă orice fel de confort şi-l doresc. Dar, după ce au violat codurile penale, civile, comerciale, fiscale şi care legi or mai fi ele, să-i mai ţinem şi ca la SPA de cinci stele. Vi se pare normal? Sau. Nu este frumos să afirmi că perechea tradiţională este bărbat plus femeie. Nu, directivele europene spun că şi împreunările de acelaşi gen pot fi pereche şi chiar familie. Dacă te opui, rişti să fii pedepsit pe linie de discriminare. Dacă statiscile spun că ţiganii compun procentul covârşitor al hoţilor dovediţi, tu nu ai voie că, din nou, discriminare. Mai nou, prin Europa cea de fire umană călcătoare, se bate monedă pe dezincriminarea pedofiliei. Cetăţenii agresaţi de hoardele de musulmani îşi cer scuze că au trebuit să fie ei cei din cauza cărora, după vreo două trei violuri în familie, imigranţii au trebuit să fie deportaţi. Sunt convins că poţi fi un bun credincios fără a fi bigot, cruciat sau taliban. Dar, când dai de mâncare cailor din ieslea dracului, cred că ar trebui să ne facem un restart în gândire.\n\nSă auzim de bine",
  "metadata": {
    "original_file": "carasanul.ro_0369.html"
  }
}