{
  "title": "STIRI PE SCURT.FOARTE PE SCURT.SI PUTIN UMOR!!!",
  "content": "Ministerul Finanţelor a suspus, luni, dezbaterii publice proiectul Hotărârii de Guvern pentru plafonarea preţurilor la RCA. ”În ultima perioadă a fost înregistrată o evoluţie ascendentă a tarifelor de primă practicate de către asigurătorii RCA. Majorarea acestora şi practicarea unor tarife comparabile atât la încheierea contractelor RCA anuale, cât şi a celor subanuale, precum şi suprapunerea acestor practici cu politica majorităţii asigurătorilor de a nu oferi plata în rate la comercializarea contractelor RCA au apărut în contextul unei creşteri ample a preţurilor la energie şi materii prime înregistrate la nivelul economiei naţionale, ce se reflectă în costurile bunurilor de larg consum şi a serviciilor care generează în final dificultăţi financiare atât populaţiei, cât şi operatorilor economici care au obligaţia de a încheia asigurarea RCA pentru vehiculele aflate în proprietate”, aratî MInisterul de Finanţe, în Nota de fundamentare a documentului.Potrivit instituţiei, factorii care pot conduce la nerespectarea obligaţiei legale de a achiziţiona o asigurare RCA şi de a menţine valabilitatea acesteia pe toată perioada înmatriculării/înregistrării vehiculului pot genera o serie de consecinţe, printre acestea enumerându-se: – imposibilitatea acoperirii riscului la care sunt supuşi ceilalţi participanţi la trafic, în cazul în care vehiculele neasigurate ies în trafic;- scăderea gradului de cuprindere în asigurare a parcului naţional auto, cu încălcarea obligaţiilor ce îi revin României din aplicarea legislaţiei europene;- creşterea riscului la care sunt supuşi participanţii la trafic atunci când sunt produse accidente de vehicule în care sunt implicate vehicule neasigurate, mai ales atunci când, ca urmare a accidentului, rezultă vătămări corporale grave sau deces;- creşterea nevoii de finanţare a Fondului naţional de protecţie ca urmare a obligaţiei acestuia de a acoperi prejudiciile produse terţelor persoane prin intermediul unor vehicule neasigurate;- obligaţia vinovaţilor de producerea accidentelor de a acoperi din resurse proprii prejudiciile plătite din disponibilul Fondului naţional de protecţie.”Prima medie RCA subscrisă de societăţile de asigurare autorizate şi supravegheate de A.S.F. în luna februarie 2023, ultima lună încheiată la data propunerii proiectului de act normativ, pentru poliţele cu valabilitate de 12 luni, convertită în clasa de Bonus-Malus B0, este mai mică decât tariful de referinţă RCA publicat de A.S.F. în data 07 martie 2023, pentru majoritatea categoriilor de vehicule”, mai arată ministerul.Cu un RCA plafonat accidentele se vor tine lant!\n\nDecizia liderului de la Kremlin de a amplasa arme nucleare tactice pe teritoriul Belarusului reprezintă o desconsiderare a înțelegerii încheiate cu președintele Chinei de a nu desfășura arme nucleare în afara țării. Putin are cel puțin un motiv foarte serios pentru a face asta, sunt de părere experții.Vladimir Putin a nesocotit înțelegerea cu Xi Jinping când a decis staționarea armelor nucleare tactice pe teritoriul Belarusului la scurt timp după ce ei au convenit că nu vor desfășura capacități nucleare de atac în afara teritoriilor naționale, consideră fostul ambasador al Statelor Unite în Rusia, Michael McFaul, citat de Newsweek.„Atât Putin, cât și Lukașenko l-au umilit pe Xi. Amintiți-vă, Luka tocmai a fost tratat cu o vizită de stat elegantă în China. Xi tocmai a fost la Moscova. Nu-mi pot imagina că această decizie e primită bine la Beijing”, a scris McFaul, pe Twitter.In od cert, Putin a considerat ca e bine sa-si arate muschii!\n\nPreședintele Klaus Iohannis susține că „nu există nicio asumare” a unei date – iunie sau octombrie – pentru aderarea României la spațiul Schengen, pentru că negocierile sunt „extrem de complicate”, existând opoziția Austriei. Șeful statului a făcut aceste declarații într-o conferință de presă comună cu președintele Consiliului European, Charles Michel.„Este un proces complicat de negociere. Toată lumea a acceptat că România este pregătită pentru aderarea la Schengen și că îndeplinește absolut toate condițiile. Avem însă o opoziție din partea Austriei care nu este legată de România, ci este legată de migrație. Asta face întreaga negociere foarte complicată. Avem o situație generată de migrație la nivel european și mondial. Nu există vreo asumare a unei date în iunie sau octombrie, dar ambiția noastră este să finalizăm în acest an”, declarat, luni, președintele Klaus Iohannis, în conferința comună cu președintele Consiliului European, Charles Michel.La rândul său, Charles Michel a declarat că „România se poate baza pe UE și pe Consiliul European” pentru aderarea la Schengen: „Voi face tot ce pot pentru a obține această decizie”, a spus președintele Consiliului European.De unde nu e nici Dumnezeu nu cere!\n\nSe preconizează ca în 2024 Coreea de Sud să depăşască China în ceea ce priveşte cheltuielile pentru echipamente avansate de fabricare a cipurilor, ceea ce reprezintă un semn al controlului american al exporturilor care remodelează lanţurile globale de aprovizionare cu semiconductori, raportează Bloomberg.Coreea îşi va creşte probabil investiţiile în echipamente de fabricaţie cu 41,5%, până la 21 de miliarde de dolari în 2024, în timp ce China înregistrează o creştere de doar 2%, până la 16,6 miliarde de dolari, potrivit datelor SEMI, o asociaţie globală de semiconductori cu sediul în SUA.Schimbarea subliniază lupta Chinei pentru îmbunătăţirea cipurilor, deoarece restricţiile impuse de SUA fac mai dificil accesul la echipamentele unor producători precum ASML Holding NV din Olanda. Pe măsură ce guvernele din Olanda şi Japonia se alătură restricţiilor impuse de SUA asupra exporturilor către China, cele mai avansate cipuri şi echipamente tech produse de companii precum Nvidia Corp. şi Tokyo Electron Ltd. sunt ţinute departe de mâinile chinezilor.Cine face cipuri multe/Pe dusmani poa’ sa-i insulte!Dar parca tot cipsurile sunt mai bune!\n\nHope Carrasquilla, fosta directoare a unei școli din Tallahassee, capitala statului american Florida, a fost acuzată de un părinte că fotografia sculpturii David de Michelangelo este „pornografică”. Consiliul de administraţie al şcolii i-a cerut să aleagă între a-și prezenta demisia ori a fi concediată.Ea a spus pentru The Huffington Post că au existat probleme de comunicare legate de o scrisoare ce ar fi trebuit trimisă părinţilor pentru a-i înştiinţa că elevilor le va fi prezentată arta renascentistă. În urma acestei întâmplări, ea a primit o invitație din partea primarului Florenței, Dario Nardella. „Să confunzi arta cu pornografia este pur şi simplu ridicol”, a scris acesta pe Twitter. Totodată, directoarea Galleriei dell’Accademia din Florența, unde se află sculptura, s-a arătat șocată de incident.\n\n„Este absurd. Nuditatea nu înseamnă acelaşi lucru cu pornografia. Statuia David a fost simbolul Renaşterii, punând în centrul atenţiei omenirea aflată în starea imaculată creată de Dumnezeu. Şi, în orice caz, prezintă o personalitate religioasă. Pentru a inventa o asociere cu pornografia, trebuie să ai cu siguranţă o imaginaţie distorsionată”, a spus Cecilie Hollberg pentru La Repubblica.Statuia Dadid, creată de Michelangelo în perioada 1501-1504, este considerată o capodoperă a Renașterii. A fost sculptată din marmură de Carrara,are 4,34 de metri înălțime și îl reprezintă pe eroul biblic David înaintea luptei cu uriașul Goliat. Mare-i gradina ta, Doamne!\n\nCând ai bani gândeşte-te la ziua când nu-i vei mai avea.\n\nBanii n-au ochi să vadă pe ce îi cheltuieşti.\n\nNiciodată să nu-ţi cheltuieşti banii înainte de a-i avea.\n\nBanul ascuns în pământ, nici creşte, nici rodeşte.\n\nBanul are trecere în orice curte.\n\nBani să fie, că loc pentru ei – destul.\n\nEconomisiţi banuţii, banii cei mari vor avea grijă de ei înşişi.\n\nBanul îi dă limbă celui ce n-are.\n\nDacă vrei să ştii ce părere are Dumnezeu despre bani, uită-te numai la ce fel de oameni îi dă.\n\nBanul e rotund: se rostogoleşte până îşi găseşte un stăpân.\n\nCine are bani n-are minte. Cine are minte n-are bani.\n\nBanul nu are coadă. Dacă îl arunci, nu ai de ce să-l mai apuci.\n\nNu e de ajuns să ai bani, trebuie să ştii să-i cheltuieşti.\n\nCu banii poţi cumpăra sexul, dar nu dragostea.\n\nBanii şi tinereţea sunt ca apa în timpul revărsării.\n\nNu e o arta să caştigi banul, dar e o artă să ştii să-l administrezi.\n\nNumai atunci când ultimul copac va muri, ultimul rău va fi otrăvit şi va fi prins ultimul peşte, ne vom da seama că banii nu pot fi mâncaţi.\n\nChiar dacă ai foarte mulţi bani, dacă nu eşti darnic, te numesc sărac.\n\nCu bani poţi cumpăra un ceas, dar nu poţi cumpăra timpul.\n\nNimeni nu este sarac, chiar dacă gândeşte că este astfel.\n\nPoţi cumpăra cu bani o carte, dar nu şi cunoaşterea.\n\nBanii nu se culeg de la trunchi, ca surcelele.\n\nNu munci atât de mult, că nu mai râmâne timp ca să caştigi bani.\n\nUn prost poate câştiga bani, dar numai un întelept îi poate păstra.\n\nBanul e murdărie pe mâini; când te speli, se duce.\n\nNu te casători pentru bani.Poţi să îi împrumuţi mai ieftin.",
  "metadata": {
    "original_file": "carasanul.ro_0038.html"
  }
}