{
  "title": "Cine rezolvă problema măştilor pentru populaţie?",
  "content": "Prefectura Judeţului Caraş-Severin a dispus începând de ieri, 07.04.2020, obligaţia de a purta mască ca măsură de prevenţie împotriva răspândirii virusului COVID-19.\n\nÎn urma şedinţei din 06.04.2020, Comitetul Judeţean pentru Situaţii de Urgenţă a luat o măsură suplimentară pentru limitarea răspândirii COVID-19. Începând de marţi, 07 aprilie 2020, reprezentanţii unităţilor administrativ-teritoriale şi ai instituţiilor cu atribuţii în domeniul punerii în aplicare a Ordonanţelor Militare nr.1 – 7/2020 au obligaţia de a aduce la cunoştiinţă locuitorilor judeţului şi persoanelor care tranzitează judeţul, necesitatea acoperirii feţei (nas, gură) cu orice materiale de protecţie de unică folosinţă sau reutilizabile (măşti, măşti improvizate, eşarfe sau alte accesorii vestimentare) în vederea reducerii riscului epidemiologic de transmitere a virusului SARS – CoV-2.\n\nMăsura de prevenţie este bună pentru situaţia în care se află astăzi România, dar cine pune la dispoziţie măştile pentru protecţie? Pentru că, fularul, baticul sau eşarfa folosite ca mască nu protejează mai deloc. Este uşor astăzi să dai dispoziţii populaţiei şi să nu oferi soluţii pentru achiziţia de măşti. De unde, doamne, să le mai cumperi? Preţurile au explodat pur şi simplu! 40, 50 de bucăti la 300 lei în cel mai fericit caz. Şi aşa le găseşti foarte greu pe Amazon, Ebay sau alte surse de comerţ ,,online”, iar farmaciile noastre în nici un caz. Mai sunt câteva probleme care ar trebui reglementate şi nu doar la nivel judeţean şi anume: marile lanţuri de magazine alimentare unde sunt acum cele mai mari aglomerări umane, să pună clienţilor la dispoziţie gratuit mască, manuşi şi dezinfectanţi exact aşa cum se procedează în Austria sau Germania. Comportamentul şi managementul multinaţionalelor trebuie să fie unitar în acest moment greu. Dacă preţurile la alimente sunt în Romania mult mai mari decât în Europa, măcar masca, mănuşile şi dezinfectanţi să fie distribuite gratuit când intrăm în magazine pentru cumpărături. Curaj LIDL, PENNY, KAUFLAND, METRO, CORA, PROFI, etc… urmaţi exemplu SPAR Austria!\n\nZi de zi, in ochii tai",
  "metadata": {
    "original_file": "carasanul.ro_0347.html"
  }
}