{
  "title": "Fantastic,povestea lui Adrian Torma ,se repeta la Craiova !Olguta Vasilescu contestata de un craiovean!",
  "content": "În urma alegerilor locale din 27 septembrie 2020, deputata PSD Lia Olguța Vasilescu a fost aleasă, din nou, primar al municipiului Craiova. Ulterior, pe 15 octombrie 2020, Judecătoria Craiova a validat mandatele consilierilor locali dar și pe cel de edil al Olguței Vasilescu, dar aceasta nu poate să-și intre în atribuțiile de primar pentru că a fost contestată validarea mandatului de către un craiovean.\n\nUn craiovean pe numele său Petru-Ioan Becheru a făcut ieri apel la Judecătoria Craiova împotriva „Încheierii din 15.10.2020 pronunțată de Judecătoria Craiova în cauza Dosarului numărul 21290/215/2020” (vezi documentul în facsimil). Este vorba de dosarul în urma căruia a fost validat mandatul de primar al Olguței Vasilescu.\n\n„Solicităm schimbarea, în tot, a hotărârii apelate în sensul respingerii sesizării biroului electoral de validare a alegerii numitei Vasilescu Lia Olguța în funcția de primar al Băniei deoarece majoritatea absolută a craiovenilor nu o vor primar pe numita Vasilescu Lia Olguța în condițiile în care peste 65% din voturile valabil exprimate au fost în favoarea altor candidați și infractori, deci contra numitei Vasilescu Lia Olguța”, se menționează în apelul către Judecătoria Craiova.\n\nDe asemenea, „Pe excepții vă solicităm, să dispuneți instanței de contencios constituțional a republicii în vederea soluționării excepției de neconstituționalitate”. Mai mult, în apel se solicită ca „Pe fondul cauzei, vă solicităm schimbarea în tot a hotărârii atacate în sensul că. să dispuneți respingerea sesizării formulate de Biroul Electoral de Circumscripție Nr. 1 Craiova de validare a mandatului de Primar al Municipiului Craiova a numitei Vasilescu Lia Olguța”. Ca atare, până la soluționarea acestui apel de către Judecătoria Craiova, Lia Olguța Vasilescu mai are de așteptat până își va lua, din nou, mandatul de primar al Băniei.",
  "metadata": {
    "original_file": "carasanul.ro_0091.html"
  }
}