{
  "title": "Guvernul a decis, printr-o Ordonanță de Urgență adoptată ! Pacienții cu COVID-19 asimptomatici sau cei cu simptome ușoare nu vor mai fi internați în spital, ci vor sta izolați acasă !",
  "content": "Guvernul a decis, printr-o Ordonanță de Urgență adoptată joi, că pacienții cu COVID-19 asimptomatici sau cei cu simptome ușoare nu vor mai fi internați în spital, ci vor sta izolați acasă și vor ține legătura cu medicul de familie. Doar dacă simptomele se agravează, ei vor ajunge la spital. Ce trebuie să faci dacă ai simptome specifice COVID-19, dacă diagnosticul se confirmă, se infirmă sau dacă DSP îți cere să intri în carantină – fiecare situație, explicată pas cu pas.\n\nOrdonanța nu produce deocamdată efecte, nefiind încă publicată în Monitorul Oficial. În plus, este nevoie și de încă un Ordin comun Ministerul Sănătății – CNAS care să prevadă clar modalitatea de plată a medicilor de familie, care sunt plătiți pe contracte cu Casa de Asigurări de Sănătate.\n\nCe trebuie să faci dacă ai simptome specifice COVID-19, dacă diagnosticul se confirmă, se infirmă sau dacă DSP îți cere să intri în carantină – fiecare situație, explicată pas cu pas:\n\nPERSOANELE CARE PREZINTĂ SIMPTOME SPECIFICE COVID-19 rămân la domiciliu până la primirea rezultatului testului care confirmă sau infirmă diagnosticul de COVID-19.\n\nÎn cazul în care DIAGNOSTICUL ESTE INFIRMAT, pacientul va primi de la medicul de familie concediu medical până la remediarea problemelor de sănătate.\n\nÎn cazul în care testarea confirmă că PERSOANA ESTE INFECTATĂ CU COVID-19, dar nu prezintă simptome sau manifestă o formă ușoară a bolii, poate rămâne izolată la domiciliu, în monitorizarea medicului de familie, fără a mai fi necesară evaluarea unui medic specialist și va primi concediu medical de la medicul de familie.\n\nPERSOANELE FĂRĂ SIMPTOME CARE SE TESTEAZĂ, iar testul este pozitiv (asimptomatici), pot rămâne în monitorizarea medicului de familie, care le acordă concediu medical pentru perioada de izolare.\n\nPersoanele pentru care DSP instituie MĂSURA CARANTINĂRII (contact direct cu persona infectată sau vine din zona rosie) vor primi concediu medical de carantinare de la medicul de familie, în baza deciziei DSP.\n\nÎn ceea ce privește concediul de carantinare în baza deciziei DSP, în cazul în care diagnosticul este COVID-19, acesta se plătește cu echivalentul a 100% din salariu. Pentru cei cu simptome asemanatoare COVID, dar care se dovedește că nu au COVID în urma testării, se acordă concediu medical pentru afecțiunea de care aceștia suferă, în procentul prevăzut de lege, precizează reprezentanții Casei Naționale de Asigurări de Sănătate.",
  "metadata": {
    "original_file": "carasanul.ro_0335.html"
  }
}