{
  "title": "Măsură dură anti-Covid!Persoanele nevaccinate nu mai pot intra în bar, club sau cinematograf, nici cu test, daca rata de infectare trece de șase la mie!",
  "content": "Autoritățile au decis ca accesul în restaurante să fie permis doar persoanelor vaccinate și celor care au trecut prin boală, conform unei decizii a Comitetului Național pentru Situații de Urgență!\n\nSe propune modificarea și completarea măsurilor adoptate pentru prevenirea răspândirii și controlul infecțiilor generate de virusul SARS-CoV-2, valabile pe perioada stării de alertă, la nivelul localităților în care incidența cumulată a cazurilor, în ultimele 14 zile este mai mare de 6/1000 de locuitori, astfel (…):\n• organizarea și desfășurarea activității în cadrul cinematografelor, instituțiilor de spectacole și/sau concerte poate fi realizată, doar în intervalul orar 5,00-24,00, cu participarea spectatorilor până la 50% din capacitatea maximă a spațiului, dacă toți participanții sunt persoane vaccinate împotriva virusului SARSCoV-2 și pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare sau persoane care se află în perioada cuprinsă între a 15-a zi și a 180-a zi ulterioară confirmării infectării cu SARS-CoV-2 și este asigurată purtarea măștii de protecție;\n• organizarea activității în baruri, cluburi și discoteci poate fi realizată cu participarea persoanelor până la 50% din capacitatea maximă a spațiului, doar în intervalul orar 5,00-24,00, dacă toți participanții sunt persoane vaccinate împotriva virusului SARS-CoV-2 și pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare sau persoane care se află în perioada cuprinsă între a 15-a zi și a 180-a zi ulterioară confirmării infectării cu SARS-CoV-2\n• Aceleași restricții se aplică și la săli de fitness, piscine, locuri de joacă: pot intra doar cei care fac dovada vaccinării sau a trecerii prin boală în ultimele 6 luni, testul anti-covid nu e suficient.\n• Interdicțiile nu se vor aplica pentru copiii sub 12 ani.",
  "metadata": {
    "original_file": "carasanul.ro_0273.html"
  }
}