{
  "title": "VAL DE ANXIETATE PRINTRE ADOLESCENTII CARASENI!",
  "content": "7 din 10 adolescenți au apelat la serviciile de terapie ale Salvați Copiii pentru tulburări de anxietate; cazurile de depresie cresc dramatic la copiii cu vârsta între 11 și 1 4 ani și la adolescenți, mergând până la tentative de suicid (Anchetă)\n• Cei mai mulți copii care au apelat la programul de consiliere psihologică al Organizației Salvați Copiii România au fost diagnosticați cu anxietate și tulburări emoționale;\n• La copiii cu vârstele cuprinse între 11 – 14 ani și la adolescenți, 15 – 18 ani, tulburările de anxietate și depresie au dus la tentative de suicid (8 cazuri);\n• Salvați Copiii România atrage atenția asupra necesității unui program național care să se adreseze sănătății mintale a copiilor.\n\n: Aproape un copil din trei s-a confruntat cu tulburări de anxietate și a avut nevoie de consiliere și suport psiho-emoțional în centrele Salvați Copiii România în ultimii doi ani, procentul crescând la aproape 72% (7 din 10) în cazul adolescenților, mergând până la consecințe extrem de grave, și anume tentative de suicid, arată datele unei anchete realizate de Salvați Copiii România.\n\nÎn ultimii doi ani, marcați de crizele succesive cauzate de pandemie și război, centrele de consiliere ale Organizației Salvați Copiii au preluat un număr total de 1.241 de copii și adolescenți care au dezvoltat diferite tulburări emoționale.\n• Cele mai frecvente diagnostice au fost reprezentate de anxietate – 28,8% și tulburări emoționale (23%).\n• Majoritatea covârșitoare a cazurilor de depresie s-au înregistrat în rândul copiilor din grupa de vârstă 11 – 14 ani și al adolescenților (15 – 18 ani), respectiv 32% și 54% din cazuri;\n• Au fost înregistrate și cazuri severe, în care tulburările de tipul anxietății și depresiei au dus la tentative de suicid: trei la grupa de vârstă 11 – 14 ani și cinci în rândul adolescenților.\n\nAnxietatea este o emoţie negativă care implică sentimente de nervozitate, teamă, frică sau îngrijorare. De obicei, copiii se simt anxioşi atunci când cred că ceva rău sau neplăcut urmează să se întâmple.\n\nAnxietatea la copii şi adolescenţi poate fi descrisă ca un răspuns extrem la o situaţie sau eveniment pe care o percepe ca ameninţătoare şi este disproporţionat în raport cu pericolul real. Răspunsul anxios include gânduri de pericol iminent, excitaţie crescută cum ar fi, creşterea frecvenţei cardiace şi respiraţie rapidă şi, adesea, evitarea situaţiilor sau a evenimentelor care provoacă disconfort.\n\nCopilul sau adolescentul care suferă de anxietate ajunge să resimtă distres semnificativ şi perturbare a activităţilor sale cotidiene la şcoală, acasă sau în relaţia cu prietenii.\n\nEste important ca părinții să interpreteze comportamentul copilului în funcţie de nivelul său de dezvoltare și în cazul copiilor mai mici să deosebească simptomele de anxietate de fricile specifice vârstei sau de fobii.\n\nDe asemenea, părinții trebuie să fie atenți ca manifestările anxioase să nu se transforme în tulburări de anxietate.\n\nO tulburare anxioasă netratată crește riscul în viitor pentru diferite probleme de sănătate mintală. De aceea, dacă problema de anxietate interferează cu starea de bine generală sau cu abilitățile parentale este bine ca aceasta să fie discutată cu un specialist.\n\nCe este depresia și ce este ea în cazul adolescenților?\n\nOrice persoană poate experimenta stări de tristețe din când în când, însă acestea sunt de obicei trecătoare, durând un timp destul de scurt. Depresia clinică, numită și tulburare depresivă, reprezintă o tulburare a dispoziției care determină un distres evident cu impact pe funcționarea zilnică, minim două săptămâni, aproape zilnic și în cea mai mare parte a zilei; exprimat prin felul în care se simte, gândește, funcționează în activitățile și rutinele zilnice (școală, somn, apetit alimentar etc.).\n\nUnele studii arată că depresia este diferit resimțită în funcție de vârstă.\n\nDepresia la copii și adolescenți se manifestă puțin diferit față de adulți, de aceea uneori este trecută cu vederea din păcate. Un copil cu depresie de cele mai multe ori va fi agitat (dar în acelasi timp va arăta obosit sau fără chef), ușor iritabil, nemulțumit mai mereu, deseori va plânge facil și va avea stări schimbătoare, tulburări de somn, apetit, putând apărea și la copii gândurile de moarte.\n\nSimptomatologie la adolescenți: certăreţ, agresiv, hipersensibil emotional, izolat, renunţă la activităţi, nu manifestă iniţiative, plicitisit, scăderea performanţelor şcolare, modificarea neintenţionată în greutate, dificultăţi de adormire sau în a rămâne treaz, somn neodihnitor, stă treaz toată noaptea, dificultăţi de concentrare, în a sta liniştit, impulsiv, sau mai puţin activ, relaţionează mai puţin cu ceilalţi, dezorganizat, refuză să participe la activităţi, petrece mult timp în pat, doarme ziua, se simte mereu bolnav, Face comentarii negative despre el / ea: „Sunt urâtă”, „Sunt grasă”, „Sunt prost”, „Nimănui nu-i place de mine”, capacitate scăzută de concentrare, uşor de distras, dezorganizat, este obsedat de teme morbide, afirmă că ar vrea să moară, spune că se gândeşte cum să se sinucidă, încearcă să se sinucidă, suspicios, vede imagini înfricoşătoare, îşi aude numele strigat.\n\nDincolo de strategiile privind stilul de viață, un specialist poate evalua cu exactitate simptomatologia, poate stabili dacă este un episod depresiv și cărei clase aparține, precum și care sunt recomandările de primă intenție: psihoterapia sau terapia medicamentoasă.\n\nComorbiditatea depresie-anxietate este de 85%, ceea ce înseamnă că, copiii cu anxietate pot dezvolta și depresie, trec de la evitare la scăderea întăririlor pozitive, ajungându-se la depresie.\n\n„Ieșirea din pandemie, după perioade lungi de izolare și anxietate socială, apoi fricile cauzate de război și climatul social vulnerabil și-au pus amprenta asupra sănătății mintale a copiilor. Anxietatea și depresia pe care le-au dezvoltat pot avea consecințe dramatice și se pot transforma în traumă, dacă acești copii nu primesc consiliere terapeutică adecvată. Mai mult, este necesar un program național, care să evalueze și să sprijine copiii cu tulburări emoționale să-și revină.”, a explicat Gabriela Alexandrescu, Președinte Executiv Salvați Copiii România.\n\nAncheta a vizat datele din cazuistica centrelor de consiliere ale Organizației Salvați Copiii, având ca grupuri țintă copii și părinți beneficiari ai serviciilor de consiliere ale Salvați Copiii România. Cercetarea a fost efectuată pe un eșantion neprobabilistic, în luna aprilie 2023.\n\nCentrul de Educaţie Emoţională și Comportamentală pentru Copii din București și Centrele de Consiliere pentru Părinți din Iași, Timișoara și Mureș au ca obiectiv promovarea sănătăţii mentale şi îmbunătăţirea calităţii îngrijirii pentru copii şi adolescenţi, prin:\n• Dezvoltarea unei reţele de servicii psihologice şi sociale:\n• tratament pentru copii şi adolescenţi cu risc sau deja diagnosticaţi cu probleme de sănătate mentală;\n• Dezvoltarea de programe de training pentru profesioniştii din sistemele sănătate, educaţie şi protecţie socială: psihiatri, medici de familie, asistenţi medicali şi psihologi clinicieni, psihologi şcolari, medici de familie si pediatri, asistenţi sociali, logopezi etc.;\n• Elaborarea şi diseminarea de materiale de specialitate pentru profesioniştii care furnizează servicii de consiliere şi intervenţie psihologică pentru copii, adolescenţi şi familiile acestora;\n• Activităţi de informare şi educaţie în şcoli, destinate copiilor, profesorilor şi părinţilor.\n• consiliere şi psihoterapie de grup pentru copii și adolescenţi;\n• programe de dezvoltare de abilităţi sociale şi emoţionale pentru preşcolari şi şcolari mici.\n• grupuri de suport pentru copii şi părinţi;\n\nPentru cine oferim aceste servicii?\n• Copii şi adolescenţi cu probleme de sănătate mentală (copii cu depresie, anxietate, tulburări de ataşament, ADHD, tulburări de conduită, comportament agresiv etc.);\n• Copii şi adolescenţi care provin din familii cu dificultăţi sociale;\n• Copii şi adolescenţi cu părinţi cu probleme de sănătate;\n• Copii şi adolescenţi care provin din familii dezorganizate.\n\nDe 33 de ani, Salvați Copiii România construiește programe sociale, politici publice și practici solide în beneficiul copilului din România. Expertiza și complexitatea proiectelor la nivel național fac din organizație o instituție socială esențială, al cărei rol este medierea între societate și autoritatea publică, în beneficiul copilului. În cele peste trei decenii de activitate, Salvați Copiii a intervenit activ în societate, identificând soluții concrete pentru protejarea și sprijinirea copiilor vulnerabili, și a militat, în același timp, pentru o colaborare viabilă cu autoritățile decidente, pentru asigurarea interesului superior al copilului. Salvați Copiii și-a asumat rolul de supraveghere vigilentă a autorităților publice, în așa fel încât acestea să implementeze politici publice de durată care să corecteze cauzele care duc la vulnerabilizarea copiilor. Totodată, organizația a reușit să creeze rețele active de solidaritate, prin încurajarea responsabilității sociale a companiilor și a societății, în sens larg. În calitate de membru al Save the Children, cea mai mare organizație independentă din lume care promovează drepturile copilului şi care cuprinde 30 de membri și desfășoară programe în 118 țări, VIZIUNEA noastră este o lume care respectă, pentru fiecare copil, dreptul său la supraviețuire, educație, protecție și participare, asumându-ne MISIUNEA de a obține progrese importante privind modul în care copiii sunt tratați și producerea schimbărilor imediate și de durată în viața acestora. Peste 3.369.000 de copii au fost implicați în programele organizației.",
  "metadata": {
    "original_file": "carasanul.ro_0251.html"
  }
}