{
  "title": "Locomotiva ,,liberală,, Aquacaraș schimbă macazul!",
  "content": "Surpriză de proporții! PSD-ul a preluat conducerea ADI Aqvabanat cu ajutorul ,,liberal-democratului,, Ilie Iova, proaspăt demisionat din PNL și probabil în curand un candidat la fotoliul de primar al Caransebeșului din partea PSD. Un semn important că o parte din oamenii de încredere ai președintelui Sorin Frunzăverde vor migra către PSD. În repetate rânduri presa din Caraș-Severin a atras atenția că Aquacaraș-societate comercială care se ocupă cu furnizarea de apă potabilă și recuperarea apelor menajere în județul Caraș-Severin pe lângă cele două servicii pe care le prestează pentru populație mai are și un ,,serviciu politic,, neoficial dar la vedere. Este de notorietate că toți șefii punctelor până nu demult au fost liberali ,,convinși,, mai mult, toți angajații erau ,,obligați,, să defileze cu liberalii. Numărul foarte mare de angajați ai acestei societăți comerciale aducea un aport politic local semnificativ partidului care conducea această instituție. Dacă PSD-iștii au preluat lejer conducerea ADI Acvabanat, cu Aquacaraș va fi altceva, 65% din acționariat fiind deținut de Consiliul Județean restul acțiunilor fiind deținute de primăriile din Caraș-Severin. Din informațiile care circulă prin Caraș ar fi că PSD-ul va contesta modul prin care Consiliul Județean a devenit acționar majoritar la începutul anului 2013 printr-un ,,artificiu,, la limita legii dacă nu chiar ilegal. Majorarea de capital făcută de către Consiliul Județean a schimbat raportul de forțe în acționariatul Aquacaraș. Primăria Reșița din acționar majoritar cu 73% pierde acțiuni în urma acestei manevre financiare pentru că primăriile nu au contribuit la susținerea acestei majorări de capital. Frunzăverde a făcut-o cu un milion de euro, bani rezultați în urma excedentului bugetar. Așa că, până vor pune mâna pe conducerea Aquacaraș, PSD-ul mai are de lucru dar, în primul rând, va trebui să plătească acum toate datoriile și contribuțiile către ACVABANAT și AQUACARAȘ .\n\nDeh.. așa se spune în popor: ,,dai un ban și stai la butoane,,…\n\nSă auzim de bine .",
  "metadata": {
    "original_file": "carasanul.ro_0392.html"
  }
}