{
  "title": "Lovitură de Teatru la Tribunalul Caraș-Severin: Alina Stancovici revine la conducerea Spitalului Județean de Urgență Reșița",
  "content": "Într-o mișcare surprinzătoare, Tribunalul Caraș-Severin a anulat astăzi o dispoziție a președintelui Consiliului Județean Caraș-Severin, Romeo Dunca, care prevedea demiterea Alinei Stancovici din funcția de conducere a Spitalului Județean de Urgență Reșița. Decizia vine la doar câteva zeci de minute după numirea doctorului Cosmin Librimir ca manager interimar, creând astfel o situație tensionată și imprevizibilă.\n\nÎn mai anul trecut, printr-o dispoziție controversată a președintelui CJ Caraș-Severin, Romeo Dunca, Alina Stancovici a fost revocată din funcția de manager al Spitalului Județean de Urgență Reșița. Cu toate că nu a reușit să obțină suspendarea dispoziției în sala de judecată atunci, Alina Stancovici a continuat lupta legală, prezentând probe solide pe fondul cauzei.\n\nAstăzi, Tribunalul Caraș-Severin a emis o sentință favorabilă, care a anulat dispoziția președintelui CJ și hotărârea Consiliului de Administrație al Spitalului. „Admite în parte acţiunea precizată de reclamanta Stancovici Simona-Alina-Zora, în contradictoriu cu pârâţii Preşedintele Consiliului Judeţean Caras-Severin şi Spitalul Judeţean de Urgenţă Reşiţa. Dispune anularea Dispoziţiei nr. 329/26.05.2023, emisă de Președintele Consiliului Judeţean Caraş-Severin şi a Hotărârii Consiliului de Administrație a Spitalului Judeţean de Urgenţă Reşiţa nr. 8/28.04.2023. Dispune obligarea pârâților la plata drepturilor salariale ale reclamantei pe perioada revocării acesteia”, se arată în minuta Tribunalului Caraș-Severin.\n\nDecizia de astăzi, deși nu este definitivă și poate fi atacată, este executorie. Acest fapt înseamnă că Alina Stancovici poate reveni imediat în funcția de manager, dacă își dorește acest lucru. Reinstaurarea ei ar putea declanșa o serie de reacții și ajustări la nivelul conducerii spitalului, având în vedere numirea recentă a doctorului Cosmin Librimir.\n\nComunitatea locală și personalul medical așteaptă cu nerăbdare să vadă cum se va desfășura această situație. Decizia tribunalului este văzută de mulți ca o victorie a justiției și a dreptății, într-o perioadă în care stabilitatea și transparența sunt esențiale pentru buna funcționare a instituțiilor publice.\n\nÎn același timp, această hotărâre reprezintă o provocare pentru administrația județeană, care va trebui să gestioneze consecințele legale și administrative ale deciziei instanței. În contextul în care sistemul de sănătate se confruntă cu multiple provocări, stabilitatea și coerența în conducerea spitalelor sunt cruciale.\n\nDecizia Tribunalului Caraș-Severin de a o repune pe Alina Stancovici în drepturi reprezintă un moment de cotitură în lupta pentru justiție și transparență în administrația locală. Rămâne de văzut cum se vor derula evenimentele în zilele următoare și dacă Alina Stancovici va alege să revină la conducerea Spitalului Județean de Urgență Reșița. Indiferent de rezultat, această hotărâre subliniază importanța respectării legii și a drepturilor individuale în cadrul oricărei structuri administrative.\n\nÎntre timp, comunitatea reșițeană privește cu speranță spre un viitor mai stabil și mai just, în care deciziile sunt luate în interesul cetățenilor și al bunului mers al instituțiilor publice.",
  "metadata": {
    "original_file": "carasanul.ro_0232.html"
  }
}