{
  "title": "STIRI PE SCURT.FOARTE PE SCURT.SI PUTIN UMOR!!!",
  "content": "PUTIN LE IA SARACILOR PAINEA DE LA GURA!\n\nMinistrul american al Apărării, Lloyd Austin, a denunţat marţi, 19 septembrie, că atacurile Rusiei asupra porturilor ucrainene şi a infrastructurii acestora au distrus o cantitate de cereale suficientă pentru a hrăni 10,5 milioane de oameni timp de un an, relatează EFE.”În ultimele luni, Rusia a continuat să atace porturile Ucrainei şi infrastructura sa de cereale. Până în prezent, aceste atacuri au distrus cel puţin 280.000 de tone de grâne, suficient pentru a hrăni 10,5 milioane de persoane timp de un an”, a afirmat Austin în cadrul debutului reuniunii Grupului de contact pentru apărarea Ucrainei care se desfăşoară marţi la baza aeriană Ramstein (Germania).”Atacurile Rusiei continuă să ameninţe securitatea alimentară globală, amplificând riscul unor crize umanitare inutile pe mapamond”, a subliniat ministrul american al Apărării, adăugând: ”Cu cât Rusia îşi prelungeşte mai mult războiul, cu atât cruzimea sa devine mai evidentă”. Cu cat America inarmeaza Ucraina, cu atat razboiul sre va prelungi!\n\nRUSII SE BAT CU UCRAINENII SI LA TRIBUNAL!\n\nKievul a cerut marţi Curţii Internaţionale de Justiţie (CIJ) să oblige Moscova să-i plătească „reparaţii”, acuzând Rusia că duce un „război imperialist”, că „vrea să şteargă de pe hartă” Ucraina şi că arată „dispreţ” faţă de dreptul internaţional, relatează Agerpres și Hotnews.Marți, 19 septembrie, Ucraina a răspuns la argumentele Rusiei în faţa CIJ, cu sediul la Haga, unde cele două ţări se înfruntă într-un proces lansat de Ucraina, care acuză Rusia de utilizarea eronată a acuzaţiilor de genocid pentru a-şi justifica invazia pe scară largă lansată în februarie 2022. „Rusia nu este mai presus de lege. Ea trebuie să fie trasă la răspundere”, a declarat Anton Korinevici, diplomat ucrainean, în faţa tribunalului. „Aveţi puterea de a declara că aceste acte ale Rusiei sunt ilegale, că aceste abuzuri care persistă trebuie să înceteze, că decizia dumneavoastră trebuie pusă în aplicare şi că Rusia trebuie să repare daunele provocate”, a afirmat diplomatul ucrainean, adresându-se magistraţilor CIJ.Ucraina a sesizat cea mai înaltă instanţă a ONU, la scurt timp după declanşarea ofensivei Rusiei la 24 februarie 2022, în încercarea de a combate ţara agresoare pe toate fronturile – juridic, diplomatic şi militar. De asemenea, Kievul acuză Rusia că a utilizat în mod eronat acuzaţiile de genocid în estul Ucrainei pentru a-şi justifica invazia şi că ea însăşi a planificat un genocid. „Rusia încearcă să răstoarne guvernul nostru ales în mod democratic”, a afirmat Korinevici, acuzând Moscova că „vrea să şteargă de pe hartă” Ucraina. „Rusia a acuzat în mod fals Ucraina că ar fi comis un genocid, încălcând Convenţia asupra genocidului”, a argumentat acelaşi diplomat ucrainean. În luna martie 2022, judecătorii CIJ au ordonat Rusiei, într-o măsură de urgenţă, să-şi suspende operaţiunile militare, care continuă şi în prezent în Ucraina.E bine sa stie Ucraina:Justitia tine intotdeauna cu invingatorii!\n\nFERMIERI UCRAINENI NU PREA SUNT UCRAINENI!\n\nIstvan Nagy, ministrul ungar al agriculturii, susține că liderii Uniunii Europene nu protejează interesele UE. Comentând decizia guvernului ungar de a menţine şi extinde interdicţia asupra produselor cerealiere ucrainene, Nagy a declarat în interviu că Uniunea Europeană îi protejează pe „aşa-zişii fermieri ucraineni”, care sunt „de fapt companii şi investitori din SUA, Arabia Saudită şi Ţările de Jos”.Ungaria a propus ca UE să creeze un fond de taxe de tranzit pentru a sprijini transportul terestru al cerealelor ucrainene, astfel încât să fie transportate în Africa şi Peninsula Arabică din Croaţia şi porturile libere nordice.Interdicţia UE a expirat pe 15 septembrie, iar Comisia Europeană a decis împotriva prelungirii ei, afirmând că măsurile luate în mai au eliminat distorsiunile pe pieţele din Bulgaria, Ungaria, Polonia, România şi Slovacia, beneficiarii interdicţiei. Dar, pe hartie, graul e ucrainean!\n\nUn bărbat de 63 de ani din judeţul Teleorman a fost reţinut, luni, de poliţiştii din Bucureşti, după ce ar fi agresat sexual o fată de 17 ani, de la un centru de plasament din Sectorul 6.O adolescentă de 17 ani îl acuză pe primarul PNL din comuna Botoroaga (Teleorman), Mihail Cojocaru, de agresiune sexuală. Tânăra a depus plângere, iar cazul este instrumentat de către polițiștii din București, asta pentru că tânăra este în grija statului, într-un centru din București.Nu este prima acuzație de acest tip, primarul Mihail Cojocaru fiind acuzat de alte două fete de 14 și 15 ani de agresiune sexuală.Adolescenta, care potrivit explozivnews24.ro, se află în grija statului, într-un centru din București, venise pe perioada verii la domiciliul mamei sale, din satul Tunari, comuna Botoroaga.După ce a fost audiat, anchetatorii au considerat că sunt suficiente probe pentru ca primarul să-și petreacă noapte în spatele gratiilor.Potrivit Poliţiei Capitalei, poliţiştii de la Secţia 21, sub supravegherea Parchetului de pe lângă Judecătoria Sectorului 6, au pus în executare, luni, două mandate de percheziţie la o adresă de domiclilu şi la sediul unei instituţii, din judeţul Teleorman, într-un dosar penal în care se fac cercetări pentru agresiune sexuală.Astfel, Secţia 21 Poliţie a fost sesizată, în 6 septembrie, despre faptul că, în 21 august, o fată în vârstă de 17 ani, beneficiară a unui centru de plasament din Sectorul 6, ar fi fost agresată sexual de un bărbat. În urma cercetărilor şi investigaţiilor efectuate, s-a stabilit că suspectul este un bărbat în vârstă de 63 de ani, din judeţul Teleorman.”În urma percheziţiilor efectuate, la data de 18 septembrie 2023, au fost identificate şi ridicate mai multe dispozitive electronice. De asemenea, bănuitul a fost depistat şi condus la audieri. Ulterior, bărbatul a fost reţinut pentru 24 de ore, urmând a fi prezentat magistraţilor cu propunere legală”, a arătat sursa citată.Cercetările sunt continuate de către Secţia 21 Poliţie, sub supravegherea Parchetului de pe lângă Judecătoria Sectorului 6, pentru agresiune sexuală.Acţiunea a beneficiat de sprijinul Direcţiei Operaţiuni Speciale din cadrul Inspectoratului General al Poliţiei Române.Dragostea n-are varsta!\n\nMiruna Pascu încerca să își convingă fiul, pe Vlad Pascu, cel care a condus drogat și a omorât doi tineri în 2 Mai, că face toate eforturile să îl scape din spatele gratiilor. Ea îi spunea că încearcă să îi facă dosar medical, astfel încât să ajungă la spitalul Penitenciarului Rahova, arată stenograme ale discuțiilor interceptate de procurorii DIICOT.\n\nDe asemenea, ea îi spune că îi „va spăla imaginea”, iar el îi răspunde că nu îl interesează „dacă se va uita lumea urât la el pe stradă, în viitor”.\n\nPASCU MIRUNA: Știi ce mama? Că ce s-a întâmplat în „vamă” la 2 Mai a fost punctul maxim. Tu ai adunat mamă. Ai adunat energiile astea de căcat la tine, de când ai început viața asta.\n\nPASCU MIRUNA: … dar înțelege-mă că e un cumul mama. Eu un cumul de probleme care s-au strâns. (…)\n\nVLAD: Crede-mă că mă doare așa de puțin de părerea la toată lumea.\n\nPASCU MIRUNA: Dar nu e vorba de părere. E vorba de faptul că astea au niște repercusiuni legale. Eu părerea, mă doare și pe mine tot în cot. Nu e problemă de părere. Problema e că…cum să zic eu.. impresia care se face din chestia asta. (…)\n\nVLAD: În situația în care sunt acuma mă interesează foarte puțin că se uită lumea urât la mine pe stradă, in viitor. –-\n\nVLAD: Mă trimite undeva că nu te ține aici după ce închide rechizitoriul.\n\nPASCU MIRUNA: Vedem. Ți-am zis, eu vreau să-ți fac dosar medical să te trimită la (n.l. neinteligibil) Rahova. Să te trimită pe aici pe Rahova. Vedem.\n\nPASCU MIRUNA: Da. Este centru de tratare de dependențe, dar vedem, ți-am zis că n-am…\n\nVLAD: .. cu dependențe și cu o boală, pe caz de boală să mă țină pe spital.\n\nPASCU MIRUNA: E cel mai bun centru…adică cel mai curat și așa, e cel pe care-l prezintă ăștia când vin oficial de afară. Dar îți repet, eu nu am prea multe relații în domeniu ăsta și nici prea multe cunoștințe. M-a ferit Dumnezeu…\n\nPASCU MIRUNA: Primul lucru pe care tre’ să-l fac, e să fac dosar medical. Cu siguranță tre’ să-ți fac în primul rând dosar medical și dup-aia încet, încet. Tu cu cine mai ești acuma în camera aia?Pe cat pariati ca mititelul nu va face puscarie?\n\n* Ca rapitori recunoscuti, labele lupilor exercita de doua ori mai multa putere decat a unui caine domestic. Lupul este un animal social, traind in general in aceeasi haita ceea mai mare parte, daca nu chiar toata viata. Doar masculii si femelele puternice se reproduc, orice tentativa din partea celorlalti este pedepsita.\n\n* O femela de dihor poate muri daca, odata intrata in calduri, nu isi va gasi un partener mascul.\n\n* Lupul este mamiferul cu temperatura corporala cea mai ridicata, 40,7 °C .\n\n* Cartita este capabila sa sape un tunel de peste 90 m intr-o singura noapte.\n\n* Iepurele isi foloseste piciorul din spate pentru a bate toba cu el in pamant avertizandu-si prietenii de apropierea unui pericol.\n\n* O haita de lupi este condusa tot timpul de o pereche „alpha”, formata dintr-un mascul si o femela. Acestia, inclusiv puii lor, au mai multe prioritati in cadrul haitei si sunt primii care se hranesc .\n\n* Lupii pot atinge viteze de 65 km/h si alearga folosind degetele, nu intreaga laba, ceea ce ii ajuta sa se opreasca mai repede la nevoie.\n\n* Blana lupului este formata din doua straturi – unul de suprafata, mai aspru, ce protejeaza animalul de apa si murdarie si unul interior, mai moale, ce se innoieste anual si are rolul de a izola corpul. Blana lupului cu coama este lipsita de acest strat inferior.\n\n* Lupii pot ataca si bizoni de 450 kg, dentitia lor foarte puternica fiind principala arma de atac a acestora.\n\n* Pentru ca un pui de lup sa invete sa urineze, mama sa trebuie sa-i maseze burta cu limba calda.\n\n* Vikingii obisnuiau sa bea sangele lupilor si se imbracau cu blana lor pentru a le lua „spiritul” in lupta. De asemenea, dresau lupii si-i foloseau ca parteneri in lupte.\n\n* Chiar si dresati, lupii nu sunt buni „paznici” pentru ca au o frica naturala fata de necunoscut si se vor ascunde de vizitatori, in loc sa latre la ei.\n\n* De regula, lupii se imperecheaza pe viata. Ambii sunt parinti devotati si-si pastreaza legaturile familiale.\n\n* In medie, inima unui arici bate de 300 de ori pe minut, fiind una dintre cele mai rapide inimi de animale.\n\n* Un leu adult rage atat de tare incat poate fi auzit de la 5 mile departare.\n\n* Elefantul este cel mai mare animal din lume care traieste pe uscat. Unii elefanti pot ajunge la o inaltime de aproape 4 m si pot cantari cat un autobuz.\n\n* Leoaica se ocupa in proportie de 90% de vanat, in timp ce masculul leu prefera sa se odihneasca.\n\n* Elefantii pot absorbi cu ajutorul trompei pana la 11,5 litri de apa.\n\n* Serval-ul, gasit in mai multe parti din Africa, are picioare extraordinar de lungi pentru marimea corpului sau, picioare ce pot ajunge la 1 m lungime, in timp ce inaltimea corpului este de 50 cm la umar. Desi este o pisica de marime medie, vaneaza mamifere mici cum ar fi rozatoarele, iepurii sau pasarile.\n\n* Lungimea unui elefant este egala, aproximativ, cu lungimea limbii unei balene albastre. De asemenea, limba unei balene este mai grea decat un elefant adult.\n\n* Limba unui crocodil este imobila. Ea este atasata de cerul gurii acestui animal.\n\n* Elefantii tineri stau cu familia o perioada lunga de timp. Nu este neobisnuit sa auzim ca un elefant si-a petrecut toata viata in sanul familiei.\n\n* Maimutele sunt cunoscute pentru folosirea vocalizelor, miscarilor corpului si expresilor faciale pentru a comunica.\n\n* Elefantul este singurul animal care nu poate sari.\n\n* Cascatul hipopotamului nu este un semn de adormire sau plictiseala ci este de fapt un gest amenintator, ce arata caninii lungi, grosi, ca o lama, sau coltii, cu care este capabil sa faca bucati o barca mica. Aparandu-si teritoriul si puii fara nici o frica, hipopotamii ucid mai multi oameni in Africa decat leii.\n\n* Leul se hraneste o data la trei-patru zile. Leii nu pot rage pana cand nu ajung la varsa de 2 ani.\n\n* Elefantii dorm stand in picioare. Cateodata puii de elefant se intind pentru o dormi.\n\n* Materiile fecale eliminate zilnic de un elefant adult cantaresc 36 de kg.\n\n* Turmele de antilope GNU sunt spectaculoase, numarand pana la 400.000 de animale. GNU au o abilitate unica de a mirosi ploaia de la distante foarte mari – cu primele rafale de ploaie turmele se misca cu rapiditate intr-un ritm sustinut spre zona ploioasa, uneori acoperind mai mult de 2.000 km. Merg si alearga in formatie compacta, dar au tendinta de a paste imprastiate.\n\n* Leul african este cel mai mare dintre feline si doarme sau se odihneste pana la 20 de ore pe zi.\n\n* Elefantul african are doar patru dinti cu ajutorul carora poate mesteca hrana.\n\n* Girafele se curata in urechi cu ajutorul limbii care are o lungime de 53cm. 29. Girafa este singurul animal care isi poate introduce limba in ureche.\n\n* In Asia de Sud si Africa, creierul de maimuta este mancat ca o delicatesa.\n\n* Inima unei girafe adulte cantareste nu mai putin de 10 kg si pompeaza intr-un minut 600 l de sange.\n\n* Maimutele urlatoare sunt maimutele ale caror urlet poate fi auzit de la o distanta de 161 de kilometri.\n\n* Lovitura unei girafe adulte este atat de puternica incat poate decapita un leu.\n\n* Varful cozii unei maimute paianjen poate suporta intreaga greutatea a corpului sau.\n\n* Girafa este cel inalt mamifer din lume si poate rezista fara apa mai mult timp decat poate rezista o camila.Gatul unei girafe adulte cantareste aproximativ 226 kg.\n\n* Marmosetul pigmeu ce masoara 12-15 cm este cea mai mica maimuta din lume.\n\n* Cea mai mare dintre primatele in viata, gorila mascul cantareste pana la 200 kg, si cu toate acestea este rusinoasa si retrasa. Oricum ar fi, el isi vor proteja grupul familial cu bravura. Mananca plante variate, inclusiv telina salbatica, bambus, scaieti, urzici, paie si anumite fructe. Gorilele sunt o specie in pericol, din care au mai ramas numai aproximativ 630 de exemplare.\n\n* Leopardul isi are habitatul in Africa si Asia, labele sale puternice si muschii gatului permitandu-i sa care o antilopa sau chiar o girafa tanara, de multe ori de trei ori mai grea decat greutatea propriului corp, pana in varfurile copacilor.\n\n* Dungile zebrelor sunt unice fiecarui individ, cu cea mai mare variatie in regiunea umerilor.\n\n* Daca o maimuta casca este un semn ca este fie obosita fie suparata pe ceva.\n\n* Pentru ca sangele sa ajunga la creier, inima girafei trebuie sa pompeze mult mai mult decat inima celorlalte mamifere, fiind nevoie de un sistem vascular complex. Pielea picioarelor, la girafe, este extrem de stransa pentru a preveni scurgerea rapidă a sangelui spre copite.\n\n* Gasit in Africa, porcul etiopian se angajeaza in lupte rituale in care se avanta cu capul inainte, ciocnindu-si capetele. Masculii cantaresc pana la 250 pound iar luptele intre ei pot fi violente si sangeroase. Femelele au doar 4 ugere, limitand numarul puilor. Fiecare purcelus are propriul sfarc si suge exclusiv numai din el. Chiar daca unul din purcelusi moare, ceilati nu sug din sfarcul devenit disponibil.\n\n* Cimpanzeii si cotofenele sunt singurele animale care isi pot recunoaste imaginea intr-o oglinda.\n\n* In randul elefantilor africani, atat masculii, cat si femelele, poseda fildesi, in vreme ce la elefantii asiatici doar masculii se pot lauda cu fildesi.\n\n* Stiati că singurul animal cu pleoape duble este camila? Pe langa cele obişnuite, ea mai are doua pleoape inferioare, subtiri si stravezii, care ii servesc drept paravan impotriva furtunilor de nisip.\n\n* Leul este singura felina mare care poate toarce.\n\n* Elefantul african este mamiferul cu urechile cele mai mari; suprafata totala a urechilor sale este de 8 metri patrati.\n\n* Ghepardul este animalul terestru cel mai rapid, putand sa atinga o viteza de 110 km/h.\n\nTe-ai intrebat vreodata de ce girafele sunt atat de tacute? Deoarece acestea nu au corzi vocale.\n\n* Gorilele se numara printre cele mai somnoroase animale. Acestea dorm pana la 14 zile.\n\n* Elefantii pot detecta o sursa de apa de la distanta de trei mile.\n\n* Exista un rac care ziua traieste pe uscat, iar noaptea se urca pe palmierii de cocos, doborandu-le nucile apoi deschizandu-le cu clestii sai puternicisi mancandu-le miezul. Din cauza acestei indeletniciri nocturne, a fost denumit de catre localnicii din Madagascar ”racul cocotierilor”.\n\n* Elefantii sunt imuni la trasnete si, in general, la descarcarile electrice.\n\n* Animalul cu pielea cea mai groasa este hipopotamul. Epiderma acestuia masoara 5 cm grosime si cantareste in intregime pana la un sfert de tona.\n\n* Stiati ca hienele sunt singurele animale salbatice care se nasc cu o dentitie completa? Totodata, ele vin pe lume cu ochii deschisi si se pot misca imediat pe picioare.\n\n* O girafa are acelasi numar de oase in alcatuirea scheletului gatului ca si omul chiar daca gatul ei este de cateva zeci de ori mai lung ca al unui om.\n\n* Crocodilii nu vor avea niciodata nevoie de dentist. Pe toata durata vietii lor, au un sistem propriu care ii ajuta sa inlocuiasca imediat dintii rupti sau stricati cu altii noi.\n\n*Leul, cunoscut pentru forta sa extraordinara, spre batraneste, cand ramane fara dinti se hraneste cu cadavre, iar in final, din cauza subnutritiei si epuizarii, devine prada usoara pentru hiene, animale cu rol important in igienizarea mediului.\n\n* Elefantii pot comunica intre ei la distante de 18 km si poate chiar si mai mult, prin infrasunete.\n\n* Camila isi poate creste temperatura corpului cu aproape 6 grade Celsius, inainte sa transpire, pentru a evita pierderea lichidelor din corp. Nici un alt mamifer nu poate face asta.\n\n* Dantura elefantilor este formata din doar 4 dinti si aceasta se poate schimba pe parcursul vietii de 6 ori. Prin inspirarea aerului elefantii produc zgomote ce pot fi auzite de la aproape 8 km distanta.\n\nPentru ca sa apara un rid permanent deasupra sprancenelor sunt necesare 200 000 de incruntari.\n\n* Un om nu poate sforai si visa in acelasi timp.\n\n* Sughitul trece daca ne tinem mainile in apa foarte rece sau daca ne intepam lobul urechilor cu unghia.\n\n* Plamanul drept primeste mai mult aer decat cel stang.\n\n* Primul simt care dispare in cazul decesului este vazul. Auzul dispare ultimul.\n\n* Din cauza lipsei gravitatiei, sforaitul este mai silentios in spatiu.\n\n* Cea mai mare celula din corpul uman este ovulul, iar cea mica – spermatozoidul.\n\n* Corpul uman contine suficienta grasime ca sa se poata fabrica sapte bucati de sapun.\n\n* In ureche sunt aproape 4 000 de glande care produc ceara.\n\n* Unghia care creste cel mai repede este cea de la degetul mijlociu.\n\n* Un om are mai multa incredere in gesturile decat in cuvintele celui cu care dialogheaza.\n\n* Creierul uman genereaza mai multe impulsuri electrice intr-o zi decat toate telefoanele din lume.\n\n* Prin numarul mare de spermatozoizi pe care-i produce zilnic ( circa 10 milioane ), un barbat ar putea sa repopuleze planeta in circa sase luni.\n\n* Un om nu poate stranuta cu ochii deschisi.\n\n* Dimineata suntem cu aproximativ un centimetru mai inalti decat seara. Pe parcursul zilei, inaltimea scade datorita tasarii discurilor intervertebrale.\n\n* Un om secreta de-a lungul vietii circa 25 000 de litri de saliva.\n\n* Incruntarea are nevoie de 43 de muschi, in timp ce zambetul de 17.\n\n* Viteza stranutului este de peste 160 km/h.\n\n* Acidul gastric din stomac este atat de puternic incat poate dizolva si otelul.\n\n* Stomacul isi reface mucoasa de protectie la fiecare trei zile.\n\n* Setea apare cand cantitatea de apa din organism scade cu 1%. Cand scaderea este de 10%, survine moartea.\n\n* Daca toti cei 600 de muschi din care este format corpul uman s-ar incorda in acelasi timp si in aceeasi directie, o persoana ar putea ridica o greutate de 25 de tone.\n\n* Cantitatea de energie pe care o elibereaza corpul uman in 30 de minute este suficienta ca sa se poata fierbe un litru de apa.\n\n* Pentru a mentine corpul in pozitie dreapta, este nevoie de actiunea a 300 de muschi.\n\n* Doua kilograme din greutatea noastra corporala este reprezentata de greutatea bacteriilor pe care le continem.\n\n* Zaharul pe care il contine corpul uman poate umple un borcan.\n\n* Daca nu ar fi barbierita, barba unui barbat ar ajunge la 9 m in curul intregii vieti.\n\n* In cursul vietii inima bate de circa 2 700 000 de ori.\n\n* Cu fosforul continut in corpul unui om s-ar putea fabrica 250 de chibrituri.\n\n* Peste 70% din bolile existente se transmit prin secretiile din nasul sau gatul omului.\n\n* De-a lungul vietii unei femei, aceasta ar putea naste 35 de copii.\n\n* Cantitatea de fier din corpul unui om este echivalenta cu cea dintr-un cui.\n\n* Un om poate trai 40 de zile fara mancare, 6 zile fara apa si 6 minute fara oxigen.\n\n* Un barbat petrece in medie 3 300 de ore din viata pentru a se barbieri.\n\n* Persoanele inteligente au in firul de par mai mult zinc si cupru decat celelalte.\n\n* Celulele corpului omenesc pot stoca de 5 ori mai multa informatie decat Enciclopedia Britanica.\n\n* La fiecare pas facut corpul utilizeaza 200 de muschi.\n\n* Un om are zilnic circa 70 000 de ganduri.\n\n* La fel ca amprentele, buzele nu lasa urme identice.\n\n* Firul de par poate suporta o greutate de 3 kg.\n\n* Vasele de sange din creierul uman masoara aproximativ 161.000 de km, suficient cat sa inconjoare Pamantul de patru ori.\n\n* Urechea umana poate distinge pana la 300 000 de tonalitati.\n\n* In primul an de viata, un nou-nascut rapeste intre 400 si 750 de ore de somn din perioada de somn a parintilor.\n\n* O singura persoana din doua miliarde traieste 116 ani sau mai mult.\n\n* Pe suprafata corpului uman traiesc mai multe vietati decat traiesc oameni pe intreaga planeta.\n\n* Un barbat obisnuit mananca in jur de 50 de tone de alimente de-a lungul vietii pentru a mentine o greutate de 80 de kg.\n\n* Femeile clipesc de doua ori mai mult decat barbatii. Barbatii sughita mai mult decat femeile.\n\n* In fiecare zi, in corpul uman mor circa 432 de miliarde de celule, fiind inlocuite de altele noi. Aceasta este cheia regenerarii si ramanerii tanar a corpului. Acest numar de 432 de miliarde este doar o estimare stiintifica. Celulele sunt asa de mici si atat de multe (undeva intre 60-100 de trilioane) ca nimeni nu a putut vreodata sa le numere una cate una.\n\n* Celulele din sistemul nostru digestiv, incepand cu stomacul si pana in intestinul gros, sunt inlocuite la fiecare 5 minute.\n\n* Ficatul este complet inlocuit la fiecare cinci luni.\n\n* Acoperirea cu piele este noua se produce la fiecare patru saptamani.\n\n* Ficatul este capabil de reinnoire si reparare chiar si incepand de la doar 25% din tesutul lui.\n\n* Noi studii indica faptul ca pana si celulele creierului se pot regenera.\n\n* In prima luna de viata, un copil invata atat de multe lucruri, incat sinapsele din creierul sau cresc de la 50 de miliarde la 1.000 de miliarde.\n\n* Capul unui copil cantareste cat un sfert din greutatea corpului lui. La maturitate, capul reprezinta doar a opta parte din greutatea trupului.\n\n* Matematicianul John von Neumann a calculat că mintea umana poate inmagazina 280 de mii de miliarde de biti de memorie. Celulele creierului uman pot stoca de 5 ori mai multa informatie decat Enciclopedia Britanica.",
  "metadata": {
    "original_file": "carasanul.ro_0028.html"
  }
}