{
  "title": "Moldova Nouă – punct de atracție turistică pentru politicienii de top din România!",
  "content": "Campania electorală pentru alegerea primarului și a Consiliului Local Moldova Nouă a atins vârful luptei mediatice pe ultima sută de metri. Tot arsenalul politic a fost aruncat în lupta pentru convingerea electoratului sau manipularea lui mai degrabă .\n\nDe la promisiuni și până la prezentarea cu mare tam-tam a vip-urilor politice aflate în portofoliul partidelor. PSD și Pro România l-au plimbat prin Moldova Nouă pe Grindeanu, Ponta, Mocioalcă, liberalii l-au adus pe Bogadan Rareș, Romeo Dunca și pe omul forte din guvern Marcel Vela care era oricum de-al casei, îl mai vedeai prin Clisură. Restul, cu iertare să-mi fie, nu cred că știau de existența acestui orășel de pe malul Dunării până la scandalul legat de respingerea candidaturii PSD-istului de acum Torma Adrian.\n\nMai trebuia să ajungă la Moldova Nouă și Florin Călinescu Președintele Verzilor, susținătorul lui Băleanu, candidat la funcția de primar și am fi avut tabloul complet de trofee politice care au trecut prin Moldova Nouă. Și am fi avut o colecție remarcabilă de amintiri pentru următorii 4 ani și garantat va curge lapte și miere până la următoarele alegeri locale.\n\nChisăliţă vine cu gazul, Băleanu cu turismul, Torma cu alte proiecte. Vă dați seama că, dacă toate acestea se vor întâmpla, Moldova Nouă va fi un oraș al prosperității, că doar dacă nu câștigă Chisăliţă, Băleanu sau Torma proiectele nu vor fi implementate, toate sunt,, pe țeavă,, doar să fie ales băiatul cu proiectul.\n\nTrecând peste ironia și tupeul politicienilor prezentați mai sus, un lucru este cert..ne iau pe toți de proști. Și nu doar la Moldova Nouă.. la nivel național, în provincie, cetățeanul este mințit și manipulat fără pic de rușine. Dacă vorbești frumos și îți alegi bine cuvintele până și cel mințit te iartă, așa că poți minți în continuare din 4 în 4 ani fără probleme..\n\nTrecutul și promisiunile din 2016 nu le pomenesc că nu au de ce! Au venit cu alte promisiuni mai tari, mai frumoase iar de cele vechi nu mai pomenesc.. și nu stau să enumăr promisiunile celor trei candidați, ce au promis și ce au făcut în ultimii 8 ani.\n\nDacă am fi avut o legislație care să-i oblige pe distinșii politicieni și candidați, mai întâi să ne prezinte ce au promis în 2016 și ce au realizat, adică să fie trași la răspundere și pentru vrăjeala din 2016, nu să te prezinți acum și să tragi linie ca și cand nu s-a întâmplat nimic.\n\nAșa că domnilor Grindeanu, Ponta, Mocioalcă, Bogdan Rareș etc. mai bine nu ați fi venit prin Moldova Nouă. Prezența voastră nu vă va îmbunătății condițiile de viață în Moldova Nouă. Portul din Moldova Veche va zace în continuare în paragină, investitori la fel nu vor veni, canalizare și asfalt la Măcești la fel, vor trece alți 4 ani, canal, apă curentă și asfalt la Moldovița la fel până în 2024, străzi asfaltate în Moldova Nouă la fel.. la Sfântu’ așteaptă.. și multe alte neajunsuri cu care se confruntă Moldova Nouă.",
  "metadata": {
    "original_file": "carasanul.ro_0107.html"
  }
}