{
  "title": "8 candidați pentru fotoliul de primar al orașului Oravița! Cine sunt aceștia și din partea cui candidează?",
  "content": "Alegerile locale pentru fotoliul de primar al orașului Oravița au intrat în linie dreaptă. În cursă s-au înscris opt persoane, șase sub sigla partidelor și doi independenți.\n\nLupta electorală din această toamnă de la Oravița pare a fi asemănătoare cu bătălia electorală din 2012, când actualul primar, Dumitru Ursu, l-a detronat pe Ionel Goga, după două mandate de edil-șef al orașului din Valea Carașului. Tot atâtea are și Ursu în acest moment, iar ca-n 2012, acesta pare să fi pierdut lupta în mediul online. Aproape orice postare ce se dorește a mai pune o cărămidă la „realizările” lui Ursu este sortită eșecului și comentariile negative sunt tot mai multe. La fel ca-n cazul lui Goga în 2012, iar atunci definitoriu a fost online-ul. Spre deosebire de alegerile din 2012, cele din septembrie au mai mulți candidați care sunt vizibili în mediul online. Asta ar putea duce la reconfirmarea primarului în funcție, deoarece voturile se pot disipa la cei trei, chiar patru adversari ai edilului Ursu. Dar haideți să vedem cine a intrat în cursa electorală pentru fotoliul de primar:\n\nDoru Novăcescu este candidatul PNL și politica nu-i este străină. A mai jucat pentru câteva partide și a și ocupat în câteva rânduri scaunul de consilier local.\n\nLiviu Almășan va reprezenta Pro România la aceste alegeri și până mai alaltăieri a jucat pentru PSD, fiind un apropiat al primarului în funcție. Timp de aproape 20 de ani a ocupat un scaun în consiliul local.\n\nSebastian Butan se bate pentru fotoliul de primar din partea PMP. Exceptând faptul că a trecut și pe la PNL, ca simplu membru, tânărul pemepist poate avea o șansă reală de a accede la funcția de primar.\n\nAlexandru Șimon se bate pentru fotoliul de primar din partea ALDE. Fost polițist de frontieră, Șimon speră să-i convingă pe orăvițeni prin faptul că nu a fost până acum ales local.\n\nIoan Brașoveanu ,pentru USR-PLUS, tot fost polițist de frontieră, fiind cel mai curat candidat la funcția de primar din partea unei formațiuni politice. Cam în aceeași cheie îi putem cataloga și pe cei doi independenți, Liviu Caragea și Vasile Bledea. Aceștia din urmă fiind la prima experiență de acest gen și nefăcând parte din vreun partid în calitate de candidați sau aleși locali.\n\nToți cei șapte candidați speră să-l detroneze pe actualul edil, Dumitru Ursu, care și-a păstrat sigla pentru care a prestat cele două mandate, respectiv PSD, și care este responsabil de felul în care arată orașul astăzi. Bine sau rău, asta rămâne să decidă alegătorii.",
  "metadata": {
    "original_file": "carasanul.ro_0108.html"
  }
}