{
  "title": "Beniamin Todosiu (deputat USR): Ministrul Muncii, Marius Budăi, trebuie demis. Din cauza incompetenței sale, România riscă să piardă banii din PNRR",
  "content": "Uniunea Salvați România și Forța Dreptei au depus în Parlament o moțiune simplă împotriva ministrului Muncii, Marius Budăi, care se face vinovat de eșecul reformei sistemului de pensii din România, fapt pentru care România riscă să piardă bani importanți din PNRR.\n\nMinistrul Budăi ar fi trebuit să realizeze un proiect corect prin care să se elimine pensiile speciale, măsură impusă în jaloanele de reformă stabilite cu Comisia Europeană. În schimb, Marius Budăi a încercat, în toată această perioadă, să protejeze specialii României și să le salveze pensiile de lux. Mai exact, domnul Budăi a fost interesat să protejeze pensia specială de 18.000 de lei pe lună a premierului Nicolae Ciucă și a altora ca el, chiar dacă acest lucru înseamnă un prejudiciu enorm pentru România, care ar putea pierde banii din PNRR pentru autostrăzi, școli și spitale.\n\nAstfel, ministrul Muncii ar fi trebuit să vină cu o lege care elimină pensiile speciale, așa cum acest aspect fusese negociat în Planul Național de Redresare și Reziliență. În schimb, legea trimisă în Parlament nu doar că nu le elimină pensiile speciale, dar și creează noi categorii de pensii speciale. De fapt, domnul Budăi s-a asigurat că întreaga reformă a sistemului de pensii și eliminarea pensiilor speciale va eșua, astfel încât specialii din PNL și PSD să rămână cu aceste privilegii. Mai mult, Budăi, Ciucă și ceilalți pesediști și peneliști au crezut că pot păcăli Comisia Europeană jucându-se de-a reforma, iar acum România riscă să rămână fără bani europeni.\n\nMarius Budăi este și autorul unor aberații fiscale, care lovesc direct în românii cu venituri mici, cum ar fi suprataxarea contractelor part-time. Doar o „eminență cenușie” precum ministrul Budăi a putut gândi că pentru 2 ore muncite, un român ar trebui să plătească taxe cât pentru 8 ore.\n\nÎn acest context, USR consideră că ministrul Marius Budăi trebuie demis de urgență pentru că orice zi în care mai rămâne în fruntea Ministerului Muncii înseamnă un nou prejudiciu pentru România și pentru cetățenii ei. Dacă premierul Nicolae Ciucă, PSD și PNL nu înțeleg că Budăi trebuie schimbat, acest lucru poate fi făcut doar prin votarea moțiunii simple depusă de parlamentarii USR și ai Forței Dreptei.",
  "metadata": {
    "original_file": "carasanul.ro_0041.html"
  }
}