{
  "title": "România întoarsă pe dos de Clubul Colectiv!",
  "content": "România întoarsă pe dos de Clubul Colectiv!\n\n În urma incendiului din Clubul Colectiv, toate instituţiile statului de control şi prevenire s-au năpustit asupra mediului de afaceri privat s-au de stat, tot ce s-a construit până acum ne mai fiind valabil sau bun. Am o singură întrebare să le adresez tuturor celor care se ocupă de bunul mers al ţării: UNDE DRACU AŢI FOST PÂNĂ ACUM, de s-a construit prost sau s-a autorizat aiurea o activitate?\n\n Cu bună ştiinţă s-a indus acestă panică a focului şi nu ştim de ce. De când lumea se ştie care este principala linie pe care ar trebui s-o aplice instituţiile statului în asemenea situaţii grele şi confuze, CU CALM, nu cu măsuri extreme, noi nu suntem în stare de război ca să avem parte de măsuri extreme, sau avem o creştere economică prea mare? Trebuie să închidem totul în România: spitale, primării, case de cultură, teatre, gări, şcoli, restaurante, baruri etc. Totul, pentru că până acum, din ce informaţii avem, nimic în România nu mai corespunde şi nu este autorizat. Măsuri bune care ar conduce la micşorarea posibilităţilor unui incendiu într-un imobil ar fi interzicerea fumatului în toate localurile publice. Oare are statul Român curaj s-o promoveze? NU, în schimb trebuie să ne schimbăm instinctoarele din maşini care nu mai sunt bune dacă nu au manometru, în condiţiile în care nici măcar maşinile noi nu au asemenea instinctoare.\n\n Un mare semn de întrebare planează inclusiv asupra legii, dacă nici legea nu-i bună şi ISU o aplică ad- literam, cine răspunde de urmări! Toţi am vizitat Europa, în vacanţă sau interes de serviciu, şi nu am văzut în vreun bar sau restaurant atârnat pe perete, releveul clădirii, prin care eram ghidaţi să părăsim localul în caz de incendiu pentru ISU fiind foarte important să fie hârtie multă, proiecte, avize etc, cineva trebuind să facă toată această documentaţie foarte importantă şi fără mare relevantă în caz de incendiu. Unde este implicarea ISU şi comunicarea cu toate instituţiile statului, comunicare referitoare la simularea unui incendiu în şcoli, primării sau alte instituţii private, instruire cu adevărat necesară tuturor? În final, vă întreb pe voi, cititorilor de presă online, credeţi că se va corecta activitatea comercială privată sau de stat pe linie de PSI după toată această nebunie? NU, vă răspund tot eu, calculaţi doar câte firme sunt în România şi veţi vedea câţi bani vor acumula nişte indivizi deştepţi, milioane bune de euro!\n\nSă auzim de bine !",
  "metadata": {
    "original_file": "carasanul.ro_0400.html"
  }
}