{
  "title": "Produse electrocasnice în loc de salariu?",
  "content": "Da, asta este soluția propusă de unele companii pentru a compensa diferența de salariu pe care ar urma să o piardă angajatul în urma trecerii contribuției angajatorului la bugetul de stat (aferentă salariului) în sarcina angajatului, începând cu 1 ianuarie 2018, soluție care ar micșora impozitele pe care ar trebui să le plătească angajatorul. Rămâne de văzut dacă sindicatele vor fi de acord cu acest ,,barter,,\n\n Rămâi uimit când poți să crezi că, și astăzi, în anul 2017, unii ne mai consideră România anului 1907 când ziua de lucru era plătită cu o strachină de mâncare sau un pumn-două de făină pentru nelipsita mămăligă (sau coleașă cum o mai numim în Banat). Legislația foarte permisivă probabil că va încuraja un asemenea ,,barter,, umilitor pentru fiecare dintre angajații care vor fi obligați să accepte această soluție de compromis folosită de marile companii (unele, din păcate, dintre ele).Toată această nebunie media, prin care unii încearcă să convingă populația că din aceste măsuri vor câștiga angajații iar alții că angajații vor pierde bani odată cu trecerea contribuțiilor în sarcina angajatului,nimic mai adevărat! Da, toată lumea va pierde mai puțin statul, însă, de departe, patronatul va pierde cel mai mult. Cum pierde angajatul? Luăm ca exemplu salariul minim pe economie, crescut la 1900 lei (dacă va crește). Datorită majorărilor de prețuri aproape la toate produsele și serviciile de pe teritoriul României, creșterea salarială nu se va simți decât hârtie în mână, puterea de cumpărare fiind în scădere. Sigur că populismul la televizor dă bine, mai ales dacă zi de zi formatorii de opinie spun același lucru, că omul va câștiga. Nu câștigă absolut nimic! În schimb IMM-urile vor avea cel mai mult de suferit, iar rezultatul va fi unul singur: disponibilizări, fiind o soluție la îndemână a patronatului pentru micșorarea cheltuielilor.",
  "metadata": {
    "original_file": "carasanul.ro_0364.html"
  }
}