{
  "title": "Accident pe muchie de cuțit la Reșița: O tragedie evitată la limită!",
  "content": "O liniște aparentă domnea pe străzile din Reșița, până când un zgomot asurzitor a sfâșiat aerul. Un autobuz plin ochi cu pasageri, care se îndrepta spre destinația sa, a fost lovit în plin de un BMW care și-a croit drum prin trafic fără nicio grijă. Era cât pe ce să asistăm la o catastrofă de proporții, o tragedie care ar fi putut transforma viețile atâtor oameni într-o clipă. Incidentul s-a petrecut la doar câteva sute de metri de locul în care, cu doar o săptămână în urmă, un alt autobuz a fost implicat într-un accident similar. De parcă acest loc ar fi bântuit de un blestem nevăzut al imprudenței, din nou cauza principală a fost aceeași: neacordarea de prioritate. Într-o fracțiune de secundă, gestul nesăbuit al șoferului din BMW a pus în pericol zeci de vieți. Un autoturism care circula pe prima bandă a decis brusc să vireze la stânga, fără a se asigura. În acel moment fatidic, șoferul autobuzului a făcut tot posibilul să evite impactul, dar nu a fost suficient. Mașina a fost lovită în plin, iar autobuzul s-a oprit într-un huruit metalic, cu pasagerii încremeniți de spaimă, martori ai unui posibil masacru rutier. Imaginează-ți doar haosul din interiorul autobuzului: oameni cuprinși de panică, țipete și strigăte de ajutor, priviri pline de groază fixate pe geamurile aburite. Fiecare secundă părea o eternitate. Pentru câțiva dintre pasageri, timpul parcă se oprise, înfășurat într-o atmosferă sufocantă de teamă și neliniște. Din fericire, destinul a fost de partea lor în acea zi fatidică. Nicio persoană nu a fost rănită, dar lecția acestui eveniment trebuie să rămână adânc întipărită în mințile tuturor celor care se aventurează pe drumuri fără responsabilitate. În ciuda șocului, ambii șoferi au fost testați cu etilotestul, iar rezultatele au fost negative. **Cât de aproape am fost de o tragedie?** Într-o fracțiune de secundă, lucrurile ar fi putut lua o turnură mult mai gravă. Gestul nechibzuit al unui singur om putea să transforme acea dimineață obișnuită într-o zi neagră pentru zeci de familii. Aceasta este o avertizare cruntă pentru toți șoferii. Un moment de neatenție poate însemna vieți distruse. Fiți prudenți!",
  "metadata": {
    "original_file": "carasanul.ro_0156.html"
  }
}