{
  "title": "Alianța USR PLUS ,gata de start a depus lista cu candidații pentru Consiliul Județean Caraș-Severin și pentru Primăriile din județ.",
  "content": "Candidatul Alianței USR PLUS la Președinția CJ este Andrei Plujar, iar candidații la Primăriile orașelor din Caraș-Severin sunt: Dragoș Curelea la Caransebeș, Marius Faiciac la Bocșa, Daniel Trapșa la Herculane, Cosmina Cserny la Anina, Ioan Brașoveanu la Oravița.\n\nAndrei Plujar, președinte USR Caraș-Severin declară: “Avem o echipă formată din oameni care vin din diverse medii profesionale și care aduc o nouă speranță în administrația județeană, o echipă hotărâtă să schimbe localitățile din județ, stradă cu stradă, astfel încât fiecare om să fie implicat în comunitate, respectat iar proiectele de dezvoltare, debirocratizare și digitalizare, infrastructură, dezvoltare turistică sustenabilă cu respect față de moștenirea naturală și modernizare a serviciilor medicale și sociale să fie începute și duse la bun sfârșit. Vrem să facem din Caraș-Severin casa noastră, de aceea ne dorim un Caraș pentru toți, nu pentru hoți! Mulțumesc tuturor colegilor mei care în aceste zile au depus o muncă excelentă, mulțumesc cărășenilor ce ne sprijină cu încrederea acordată.”\n\nDaniel Toma, candidatul Alianței USR PLUS la Reșița consideră că: ”Intrăm în linie dreaptă pentru alegerile locale din 27 septembrie. Ieri am depus candidaturile echipei Alianței USR PLUS. Vă mulțumesc pentru semnăturile acordate. Ne-ați arătat încrederea voastră pentru a vă reprezenta la Primăria și Consiliul Local Reșița. Ne dorim o campanie curată și onestă. Nu vom prezenta proiecte fantasmagorice și frumos colorate, venim doar cu soluții pentru a face din Reșița orașul care să-i readucă acasă pe cei plecați. Un oraș prosper, dezvoltat economic, în care toate străzile să fie asfaltate, în care locuințele să fie racordate la un sistem de canalizare funcțional și în care să existe un sistem eficient de colectare a deșeurilor menajere și reciclabile. ”",
  "metadata": {
    "original_file": "carasanul.ro_0120.html"
  }
}