{
  "title": "Andrei Plujar ,de 30 de ani aceleași partide și aceași politicieni conduc destinele comunităților mai mici sau mai mari , cu trădări și pactizare cu “inamicul”",
  "content": "La mai bine de 30 de ani de la Revoluția din decembrie 1989 românii se vor afla din nou în fața urnelor pentru a-și alege reprezentații în administrația locală. Alegerile din această toamnă survin într-o situație critică, pe fondul epidemiei de COVID, agravată de neîncrederea generalizată în clasa politică și lipsa perspectivelor că situația se va îmbunătăți pe viitor. Potrivit ultimului sondaj IRES 9 din 10 români nu mai au încredere în partidele politice și în politicieni, iar 3 din 4 români consideră că direcția în care se îndreaptă țara este una greșită.\n\nPotrivit studiului realizat, atunci cand sunt rugați să indice primul cuvânt care le vine in minte când se gândesc la partidele din România, majoritatea enunțurilor au caracter depreciativ la adresa formațiunilor politice.\n\n“Printre acestea cele mai frecvente se referă la: hoți / furt / escrocherie – indicate de 12% dintre participanții la studiu sau corupție / mită (10%). Asocierile pozitive sunt prezente într-o proportie redusă”, relevă studiul IRES\n\nÎn aceste condiții nu este de mirare că participarea politică a cetățenilor este la rândul ei afectată și mai bine de jumătate dintre români aleg să nu se mai prezinte la vot.\n\nCauzele care determină pesimismul și lipsa oricărei speranțe că lucrurile vor evolua pozitiv trebuie căutate în primul rând în modul în care s-a făcut și se face politică în România. Aceleași partide și aceași politicieni conduc destinele comunităților mai mici sau mai mari de 30 de ani, cu trădări și pactizare cu “inamicul” așa cum se întâmplă și acum în Caraș-Severin. Dănuț Mușa, primarul de la Vărădia, și Petre Hațegan, primarul de la Iablanița, au trecut de la PSD la PNL, Luminița Jivan, deputat și fostă președintă a PSD Caraș-Severin părăsește barca cu gândul spre alte orizonturi. Si nu sunt singurii. Până în 2018 Ion Mocioalca și Ion Spânu, aleși în 2016 din partea PSD, au schimbat partidul, la fel s-a întâmplat și cu Ion Tabugan, care trece de la PMP la ALDE și apoi la PNL. De altfel, Ion Tabugan a reușit o performanță unică în politică românească trecând în cele 2 mandate de parlamentar pe la nu mai puțin de 5 partide (PNL, UNPR – unde este ales pe lista PSD, PMP, ALDE și din nou PNL).\n\nPartidele politice, fără de care nu putem vorbi de democrație, care aveau menirea de a servi interesul public, au devenit instrumente de influență și putere în slujba potentaților locali și a clienților apropiați. Persoane anoste, lipsite de realizări profesionale sau personale, fără pregătire temeinică și-au construit cariere politice și au ajuns să ocupe funcții prin intrigi și impostură, slugărnicie sau traseism. Principiile și viziunile de dezvoltare, competența, democrația internă, transparența decizională sau meritocratia, fundamente pentru orice organizație care aspiră la reprezentarea intereselor comune au ajuns sloganuri goale de conținut care sunt vânturate prin fața ochilor electoratului o dată la 4 ani fără a fi respectate. În aceste condiții faptul că cetățenii si-au pierdut încrederea și consideră că “toți politicienii sunt la fel”, „că nu se poate poate schimba nimic”, „că promisiunile sunt făcute să fie încălcate” și aleg să privească cu dispreț tot ce este atins de politică și politicieni este de înțeles. Oamenii care au sperat la o viață normală, la școli si spitale mai bune, la drumuri fără gropi, la respect din partea autorităților și a instituțiilor publice și care au investit cu încredere, prin votul lor, să le fie reprezentate și apărate interesele au fost trădați. De asta am ajuns aici și lucrurile nu pot fi îndreptate ușor.\n\nPentru că așa cum bine spunea una dintre cele mai importante figuri ale politicii nord-americane, președintele Abraham Lincoln „poţi să păcăleşti câţiva oameni tot timpul şi toţi oamenii o perioadă, dar nu poţi să păcăleşti toţi oamenii tot timpul.”\n\nAceasta este motivul pentru care a apărut USR și mai mai târziu Alianța USR-PLUS, pentru că ne-am convins că schimbarea nu poate veni de la actuala clasă politică, ci numai din exterior.\n\nAm ales să facem pasul către politică conștienți că nu vom avea o sarcină ușoară. Dar suntem încrezători că vom reuși!\n\nPentru că suntem noua forță a politicii în România, avangarda schimbării clasei politice actuale. Suntem uniunea oamenilor care doresc modernizarea și democratizarea reală a României, a celor care au decis să facă pasul pentru schimbare.\n\nSuntem cei ce au adus mesajul cetățenilor pe scena politică. În Parlament sau în piețe, ori de câte ori a fost nevoie, noi am fost acolo! Pentru noi, politica se face în dialog direct cu cetățenii și alături de cetățeni. Când Roșia Montană a fost în pericol, după tragedia de la Colectiv, pentru a apăra justiția ori pentru a strânge semnături, noi, viitorii membri USR, nu am stat deoparte. Când a fost nevoie de noi, nu am stat pe gânduri. Oamenii știu că pot conta pe noi. Am dovedit-o. O dovedim în fiecare zi. O vom dovedi.\n\nSuntem aici pentru a construi România de mâine, o țară în care fiecare să aibă libertatea și șansa de a-și construi viața așa cum și-o dorește, într-o societate în care toleranța și solidaritatea oferă sprijin și șanse egale tuturor, iar libera inițiativă și creativitatea ne transformă în oameni liberi de reminiscențele totalitarismului.\n\nRomânia pe care ne-o dorim este România pe care am decis s-o construim împreună. Prin implicare și prin muncă, prin onestitate, asumare și transparență, am reușit să ajungem aici. Am reaprins speranța în inimile cetățenilor, am arătat că politica se poate face și altfel și că nimeni nu ne va salva, în afară de noi înșine. Vrem ca în următorii ani să guvernăm și să schimbăm România, dar avem nevoie de ajutorul tău.\n\nFii alături de noi să schimbăm România în bine!",
  "metadata": {
    "original_file": "carasanul.ro_0113.html"
  }
}