{
  "title": "Revoluţie, iartă-ne!",
  "content": "Mi-e silă de cei 27 de ani în care n-am reuşit să aruncăm la gunoi mizerabilii evenimentelor din 1989. Gunoaiele au pus nâna pe putere, gunoaiele au rămas să ne conducă. Lacrimi şi condoleanţe. Cu atât s-au ales sacrificaţii, carnea de tun, tinerii ce trebuiau să legitimeze o mare renaştere. Au îngropat-o nemernicii, din chiar primele zile. Emanaţii au avut nevoie de martiri. De sânge tânăr, de inconştienţi ce nu mai suportau vidul de libertate. Au ieşi, în nebunia lor, şi au fost ciuruiţi. La ordinele celor ce s-au cocoţat după aceea ani buni pe pupitrele puterii. Suntem în zilele în care suntem obligaţi să ne cerem iertare şi să-i slăvim pe cei sacrificaţi. Despre ei, numai linişte. Avem însă, discuţii interminabile despre cei cu merite deosebite, despre cei cu rol determinant etc. Mă cuprinde ruşinea. Am avut puşcă, am avut şi gloanţe în acele zile. Nu m-a obligat nimeni s-o fac. Am ieşit, pur şi simplu, pentru că explodam. Îmi doream să fiu liber. Şi am devenit liber. Aceste rânduri scrise acum, n-ar fi fost posibile înainte de atunci. Acesta este, pentru mine, trofeul lui decembrie 1989. Libertatea de a spune. Ce crezi, ce te doare. Fără a pretinde că deţii adevărul absolut. Au trecut 27 de ani. Avem libertatea dar, am gustat deja din amărăciunea libertăţii democratic limitate. Suntem mai săraci, suntem cerşetorii şi sclavii statelor dezvoltate din Europa. Sau din Uniunea Europeană. Am devenit rudele sărace de la ţară. Nu avem industrie, nu avem agricultură, nu avem educaţie, nu avem…. Credeam cu străşnicie, atunci în acel decembrie că, ne vom lepăda de toate ţi vom fi o naţie puternică şi liberă. Jigodiile politicianiste ne-au vândut ţara, ne-au vândut sufletul, ne-au vândut minţile.\n\nÎnchei cu o întrebare ce o pun în fiecare decembrie. Ştie cineva ce a fost cu cele şapte avioane de linie ce au aterizat în dimineaţa zilei de joi, 21 decembrie 1989 pe aeroportul din Caransebeş?\n\nSă auzim de bine!",
  "metadata": {
    "original_file": "carasanul.ro_0374.html"
  }
}