{
  "title": "Ora de ,,educaţie sexuală,, în şcoli ?!",
  "content": "Doamne, ce le mai trece unora prin cap…oră sexuală în şcoli. Mai multe asociaţii, ong-uri şi tot felul de adunături susţin implementarea ca materie în şcoli a ,,educaţiei sexuale,,- orei sexuale sau cum o vor numi mai marii invăţământului. Ce să le spună copiilor la această oră? Cum se face sex, câte poziţii sexuale pot practica sau cum să nu rămână fata gravidă. Vor fi şi ore de ,,practică,,? În anii 80-90 se preda elevilor din clasa a VIII-a, Anatomia şi fiziologia omului unde, la un moment dat, au fost câteva ore privind intrarea în pubertate. Ar fi trebuit până acum revizuită programa de biologie, vârsta de 13-14 ani fiind perfectă pentru studierea intrării în pubertate, despre igienă şi prevenţia anumitor boli ,aspecte pe care și în cadrul familiei cred că le discută parinții cu copiii. Sigur, acum sunt doar propuneri, dar ușor, ușor sub o formă sau alta se va introduce, așa cum a fost și cu ora de religie, au implementat-o mai mult forţat decât din necesitate, acum dorind să introducă și ,,Educaţia sexuală,, în şcoli. Care sunt interesele ca un elev să fie preocupat de orice în şcoală, mai puţin de carte ?!\n\n Accesul la informaţie prin intermediul internet-ului este la mâna oricui.Telefoanele, tabletele şi toate accesoriile de comunicare pe care le avem sunt disponibile la preţuri derizorii,oferind nelimitat acces la site-urile cu conţinut sexual, care pot perturba serios educaţia copiilor. Introducerea unor reglementări de către ministrul de resort, prin care furnizorii de internet să limiteze accesul la aceste site-uri ar fi un prim pas.Un alt factor social, vinovat de maturitatea prematură a copiilor, este accesul de la 10 -12 ani în cluburi, discoteci, baruri. De ce nu se limitează accesul copiilor în aceste localuri, ca şi în libera şi democratica America, unde copiii nu intră în localuri până la 21 de ani. Şi nu în ultimul rând, programa şcolară a copiilor este sub aşteptări, dovadă fiind desele schimbări legislative ale învăţământului…guvern nou, lege nouă…",
  "metadata": {
    "original_file": "carasanul.ro_0404.html"
  }
}