{
  "title": "Încă o revoluţie? Bă, sunteţi proşti?",
  "content": "Doamnelor şi domnilor, mi-am făcut un obicei din a prezenta modul în care media, canale ale „făuritorilor de istorie” purcede la a prezenta diverse mişcări de stradă sau chiar mai irelevante, pe diverse site-uri. Avem acum, un subiect gros. Poate grosier? Ieşirea pe străzile patriei a zeci de mii de protestatari. Ei, protestează împotriva unei ordonanţe de urgenţă a Guvernului care nu a fost pe ultima ordine de zi a Guvernului României. Era vorba de graţiere şi de amnistie. Tehnic, e mai puţin important decât emoţional. Emoţia a revărsat pe străzile ce duc înspre centrele marilor oraşe ale României. Iohannis a simţit nevoia de a se alătura protestatarilor. În fâş roşu. Mă pretind un tip deştept, dar nu reuşesc să înţeleg. În primul rând, cu graţierea şi cu amnistia asta, le dăm drumul corupţilor? Că n-am auzit sau citit un mesaj de la judecătorii supremi ai acestei republici, care să ne lămurească. E cum spune PSD-ul, e cum spune preşedintele şi opoziţia? Mai avem şi noi, în ţărişoara asta un reper moral dar, mai ales legal, care să ne deschidă minţile? Până una alta, noi bem bere şi scuipăm seminţe între vecini. Şi, marcaţi de poza lui Dragnea cu Trump şi iubitorii de fâşul roşu al preşedintelui, ne mai luăm la harţă. Ca nişte permanenţi dobitoci trăitori ai mioriticelor plaiuri româneşti. Chibiţăm, mai ieşim pe afară, înjurăm dar, avem capetele goale. Nu mai avem sentimente. Nu mai ştim ce înseamnă compasiunea, pentru că o aruncăm în lozinci. Nu mai ştim ce înseamnă ţară, pentru că mai bine şterg la cur un octogenar vestic, pe 1200 de euro, decât pe tatăl meu, care nu mă plăteşte, dar în prostia lui, sau în iubirea lui, mi-a dat drumul în lume. Nu mai ştim de noi, dragilor. Pesedişti, Penelişti, Userişti etc. Sunteţi prea mulţi să vă amintesc. Cu toţii sunteţi responsabili de dezastrul acestei naţii. Hoţi, mincinoşi, ipocriţi. Îmi este ciudă că nu ştiu un blestem care să se prindă de voi. Mai ales că, aud acum, înspre seară, aluzii despre un război civil în România. Băi cretinilor, groapa standard este de unu lăţime, doi lungime, doi adâncime.\n\nSa auzim de bine.",
  "metadata": {
    "original_file": "carasanul.ro_0370.html"
  }
}