{
  "title": "Reciclează și câștigă! Cafetieră, blender și alte surprize te așteaptă la „Ziua reciclării” în Moldova Nouă",
  "content": "Ai un frigider vechi care doar ocupă loc sau un televizor pe care nu-l mai folosești? Ei bine, acum e momentul perfect să scapi de ele și să fii răsplătit! Primăria orașului Moldova Nouă, împreună cu Sistemul de colectare SLC Timiș și Eco Positive, lansează o campanie unică de reciclare inteligentă a echipamentelor electrice și electronice (DEEE), intitulată „Ziua Reciclării Deșeurilor Electrice în Moldova Nouă”, pe 24 octombrie 2024.\n\nNu doar că ai ocazia să-ți eliberezi casa de aparate inutile, dar poți și să câștigi premii atractive precum cafetiere, blendere de mână, șurubelnițe electrice sau chiar un cap de duș cu filtrare. Tot ce trebuie să faci este să predai vechiturile electrice, fie că vorbim despre frigidere, mașini de spălat, computere sau radiouri.\n\nLocuitorii din Moldova Nouă pot preda direct deșeurile mai mici la punctele de colectare din oraș sau, pentru aparatele grele și voluminoase, pot beneficia de colectare gratuită de la domiciliu. Tot ce trebuie să faci este să apelezi unul dintre numerele de telefon:\n\nPentru fiecare echipament predat, vei primi bilete de tombolă, iar tragerea la sorți va avea loc joi, 31 octombrie 2024, la sediul Primăriei Moldova Nouă. Pe lângă șansa de a câștiga premii utile pentru casa ta, vei contribui activ la protejarea mediului înconjurător și la conservarea resurselor planetei.\n\nDe ce să reciclezi?\n\nFiecare echipament electric sau electronic conține materiale care pot fi refolosite, dar și substanțe periculoase pentru mediu, dacă nu sunt tratate corespunzător. Prin reciclarea lor, nu doar că ajuți la reducerea poluării, dar contribui și la recuperarea resurselor valoroase.\n\nAșadar, pregătește-ți vechiturile, sună pentru a programa colectarea gratuită și intră în cursa pentru premiile atractive oferite de campania „Ziua Reciclării Deșeurilor Electrice în Moldova Nouă”! Fie că e vorba de o cafetieră nouă sau un blender de mână, natura îți va mulțumi, iar tu poți câștiga ceva util pentru casa ta!\n\nNu rata această oportunitate de a face o schimbare în bine pentru mediul înconjurător și de a câștiga premii interesante!",
  "metadata": {
    "original_file": "carasanul.ro_0166.html"
  }
}