{
  "title": "ALERTA MEDICALA:4.902 şi cel mai mare număr de decese – 98, 778 de pacienţi internaţi la ATI !",
  "content": "”Până astăzi, 22 octombrie, pe teritoriul României, au fost confirmate 196.004 cazuri de persoane infectate cu noul coronavirus (COVID – 19). 141.089 de pacienţi au fost declaraţi vindecaţi. În urma testelor efectuate la nivel naţional, faţă de ultima raportare, au fost înregistrate 4.902 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv”.\n\nDistinct de cazurile nou confirmate, în urma retestării pacienţilor care erau deja pozitivi, 939 de persoane au fost reconfirmate pozitiv.Până astăzi, 6.163 de persoane diagnosticate cu infecţie cu COVID-19 au decedat.\n\nÎn intervalul 21.10.2020 (10:00) – 22.10.2020 (10:00) au fost raportate 98 de decese (55 bărbaţi şi 43 femei), ale unor pacienţi infectaţi cu noul coronavirus, internaţi în spitalele din Alba, Arad, Bacău, Bihor, Botoşani, Brăila, Braşov, Buzău, Călăraşi, Caraş-Severin, Constanţa, Dâmboviţa, Dolj, Galaţi, Harghita, Ialomiţa, Iaşi, Maramureş, Mehedinţi, Mureş, Neamţ, Prahova, Sibiu, Suceava, Timiş, Tulcea, Vaslui, Ilfov şi Municipiul Bucureşti.\n\nDintre acestea, 1 deces a fost înregistrat la categoria de vârstă 30-39 de ani, 5 decese la categoria 40-49 de ani, 6 decese au fost înregistrate la categoria de vârstă 50-59 de ani, 32 decese la categoria de vârstă 60-69 ani, 29 decese la categoria de vârstă 70-79 ani şi 25 decese la categoria de peste 80 de ani.\n\n95 dintre decesele înregistrate sunt ale unor pacienţi care au prezentat comorbidităţi, 1 pacient decedat nu a prezentat comorbidităţi, iar pentru 2 pacienţi decedaţi nu au fost raportate comorbidităţi până în prezent.\n\nÎn unităţile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 10.354. Dintre acestea, 778 sunt internate la ATI.\n\nPână la această dată, la nivel naţional, au fost prelucrate 2.961.562 de teste. Dintre acestea, 34.466 au fost efectuate în ultimele 24 de ore, 21.260 în baza definiţiei de caz şi a protocolului medical şi 13.206 la cerere.",
  "metadata": {
    "original_file": "carasanul.ro_0337.html"
  }
}