{
  "title": "Like-ul ,,moneda forte,, a românilor",
  "content": "Facebook-ul a reușit în numai câțiva ani să schimbe viața tuturor românilor de la cioban la milionar. Dacă la începutul ,,erei ,,facebook, platforma era percepută ca un loc exclusivist al oamenilor de bani gata, acum pur și simplu a pus stăpânire pe viața noastră, a tuturor, până și cele mai intime momente ale noastre ajungând pe facebook. De altfel, toată societatea noastră a devenit dependentă de facebook și nu o dată auzi sintagma ,,nu ești pe facebook, nu exiști,,.În România sunt peste 8.300.000 de utilizatori facebook , enorm am putea spune liniștiți, o masă ușor de manipulat, în orice domeniu, fără rețineri, de la politică la sănătate toate concentrate într-un singur loc.\n\nArgumente pro sau contra utilizării facebook-ului sunt greu de cântărit. S-au făcut studii prin care ni se arată cât de mult a crescut dependența de facebook. Intimitate nu mai există, pierderea realității fiind un aspect foarte grav cu care te poți confrunta după un timp. Dar cel mai grav este că Facebook-ul este cel mai periculos site de pe internet, care ascunde suficiente capcane încât să ne întrebăm dacă suntem în siguranță atunci când interacţionăm cu sute de prieteni virtuali sau ne afișăm viețile pe tapet cu un singur click. Printre sutele de milioane de utilizatori se numără și persoane care nu au respect față de bunele moravuri. Astfel că ne punem viața în pericol mai mult decât ne imaginăm.Și cea mai periculoasă este activitatea copiilor și adolescenților în această lume virtulală. Oare de ce în momentul creării unui cont ți se cere să ai peste 18 ani?Oare de ce există un acord parental? Tocmai pentru siguranța copiilor minori. Se pare că părinții nu realizează acest lucru, permițând propriilor copii să aibă, de la o vârstă foarte fragedă, acces la facebook. Lipsa monitorizării parentale, uneori din cauza indiferenței, alteori din lipsa timpului, duce la grave incidente în rândul copiilor, aceștia dezvoltându-și un comportament agresiv sau căzând în capcana persoanelor adulte cu care interacționează, crezând că sunt de vârsta lor. Se pare că este și modul cel mai propice pentru spargeri și tâlhării, utilizatorii interesați aflând cine călătorește și cine nu.\n\n Argumente pro la fel de multe sunt, de la menținerea legăturii cu familia și apropiații la un mod mai simplu de socializare. Indiferent de localizare, afli cu multă ușurință ce se întâmplă în aproprierea ta, fiind cel mai bun mijloc de informare în masă, în special în comunitățile mici. Aducem comentarii acide sau plăcute la adresa acestor activități de pe platforma virtuală, atacăm și distrugem vieți,uneori ascunzându-ne în spatele unor nume false, iar în viața reală nu avem curajul să fim verticali, înțelepți, drepți, calități morale ce ar trebui să ne conducă viața. Este de altfel cel mai bun mijloc de promovare a unei afaceri. Și atunci, ne întrebăm, este facebook-ul greu de cântărit ? Cum este mai bine, să fii utilizator facebook sau să nu exişti? Și uite așa, ,,Like-ul”,un buton nevinovat de pe platforma Facebook, a devenit cel mai tranzactionat produs national , acumularea de like-uri pentru diferite poze, articole, evenimente sau simple comentarii etc., devenind obsesie pentru toți utilizatorii… cine și cum are cele mai multe like-uri are valoare personala….",
  "metadata": {
    "original_file": "carasanul.ro_0395.html"
  }
}