{
  "title": "O VESTE BUNA PENTRU BICICLISTII DIN CARANSEBES!!!",
  "content": "Caransebeșul pe două roți: Începe construcția celor 23,5 kilometri de piste de biciclete Primarul Felix Borcean a semnat astăzi un contract mult așteptat de comunitatea locală, menit să schimbe radical infrastructura orașului. Cu sprijinul firmei ERC Vest, Caransebeșul va beneficia de un nou sistem de mobilitate urbană durabilă, prin realizarea a 23,5 kilometri de piste de biciclete, alături de modernizarea străzilor și trotuarelor adiacente. „Este cel mai dorit proiect al municipalității noastre”, a subliniat primarul Borcean. „Ne propunem să transformăm orașul într-un loc mai sigur și mai atractiv pentru bicicliști și să valorificăm spațiile publice cu mobilier urban adecvat. E timpul ca oamenii să se bucure de o infrastructură prietenoasă și de trasee dedicate deplasărilor directe și sigure cu bicicleta.” 25 de milioane de lei pentru o mobilitate mai verde Contractul, în valoare de aproape 25 de milioane de lei, va fi finanțat prin Programul Regional Vest 2021-2027. Reprezentanții firmei ERC Vest au dat asigurări că, dacă vremea va permite, lucrările vor începe chiar în acest an, pregătind orașul pentru o transformare în pași rapizi. Acest sistem integrat va include patru trasee de piste de biciclete, dar și modernizări ample ale străzilor și trotuarelor. De asemenea, proiectul cuprinde o componentă de transport electric, astfel că este în curs o altă licitație pentru achiziționarea a două microbuze electrice, un autobuz electric și două stații de încărcare. Un viitor urban mai prietenos și mai curat Proiectul își propune să reducă aglomerația urbană și să îmbunătățească calitatea vieții locuitorilor prin oferirea unei alternative sustenabile la transportul cu mașina. „Este o investiție pentru sănătatea orașului și a locuitorilor săi. Bicicleta nu este doar un mijloc de transport, ci și o modalitate de a ne conecta cu spațiul urban”, a declarat edilul Borcean. Caransebeșul se alătură astfel orașelor din țară care investesc în infrastructuri de mobilitate verde, încurajând atât deplasările sigure, cât și reducerea emisiilor de carbon. Prin acest proiect, municipalitatea speră să inspire locuitorii să opteze mai des pentru bicicletă și să contribuie la crearea unui oraș mai plăcut și mai sustenabil.",
  "metadata": {
    "original_file": "carasanul.ro_0143.html"
  }
}