{
  "title": "Spitalul Orasenesc Moldova Noua-CONCURS!!!",
  "content": "Spitalul Orasenesc Moldova Noua cu sediul in Str. Sfanta Varvara nr. l, Jud.Cara Severin scoate la concurs in conformitate cu prevederile Ordinului M.S. nr. 166/2023:\n\nun post vacant de executie medic specialist specialitate Medicina lnterna, la seqia Medicina Tnternii, in data de 13.06.2023;\n\nun post vacant de executie medic specialist specialitate Radiologie-imagistica medic.ala, la Laboratorul de Radiologie-imagistica.medicala, in data de 20.06.2023;\n\nun post vacant de executie medic specialist, specialitate diabet, nutritie si boli metabolice, la Ambulatoriu de specialitate Cabinet diabet, nutritie si boli metabolice, 1n data de 27.06.2023;\n\nun post vacant de executie medic specialist, specialitate cardiologie, la Ambulatoriu de specialitate Cabinet cardiologie, 1n data de 06.07.2023;\n\nun post vacant de executie medic specialist specialitate neurologie, la Ambulatoriu de specialitate Cabinet neurologie, 1n data de 12.07.2023;\n\nContractele individua.le de muncii sunt cu norma intreaga. i durata nedeterminata.\n\nDocumentele necesare pentru inscrierea la concurs sunt urmatoarele:\n• fonnularul de 7nscriere la concurs conform Anexei 2 la Hotararea 1336/28.l 0.2022 (poate fi printat de pe site-u1 spitalului)\n• copia xerox de pe diploma de i certificatul de specialist;\n• dovada/’inscrisul din care sa rezulte ca nu i-a fost aplicata una dintre sanctiunile prevazute la 455 alin. (I) lit. e) sau f), la art. 541 alin. (1) lit. d) sau e), respectiv la art. 628 alin. (I) lit. d) sau\n• cer1ificat de cazier judiciar sau dupa caz, ex!rasul de pe cazieru I judiciar;\n\nCertificat de cazier judiciar poate fi 1nlocuit cu o declaratie pe propria riispundere privind antecedentele penale. In acest caz, candidatul declarat admis la selectia dosarelor are obligatia de a completa dosarul de concurs cu originalul previizut la lit. f), anterior datei de sustinere a probei scrise i/sau probei practice.",
  "metadata": {
    "original_file": "carasanul.ro_0249.html"
  }
}