{
  "title": "Pe cine să mai crezi?",
  "content": "Toată tevatura asta cu Ghiță, acest interminabil spectacol mediatic între televiziuni, gazetari ,,acoperiți,,-promovare foarte la modă acum, începe deja pe unii să-i plictisească iar pe alții să-i îngrijoreze. Poate că acest articol este prea greu de documentat și scris pentru un ziar on-line de provincie dar, împreună cu mai mulți colegi, am zis: ,,hai să-l redactăm’’. De unde sintagma asta cu ,,noi suntem statul,, pe care susținătorii domnului Ghiță o promovează cu atâta înverșunare? Dacă cei implicați până în prezent în acest mega-scandal se credeau cu adevarat a fi conducătorii statului Român sau chiar statul, cine sunt cei care îi monitorizau, filmau și înregistrau video-audio cu atâta ușurință pe cei mai puternici oameni din stat? Pentru că, iată, iese în fiecare zi câte un material video sau o fotografie compromițătoare cu Köveși, Coldea sau alt important funcționar al statului. Și, dacă stai și te gândești, cum e posibil de realizat o monitorizare atât de atentă a celor mai puternici oameni din stat? Începi să-ți pui mari semne de întrebare..Ghiță de unul singur nu putea realiza toata aceasta activitate de spionaj pentru că ceea ce se întâmplă acum nu sunt simple înregistrări video. Acum se desfășoară un război informațional fără precedent în România, implicând și alte state. Nu știu dacă vom afla vreodată cine este statul cu adevărat, știu doar un singur lucru˸ România are nevoie de oameni puternici în instituțiile de forță ale statului SRI, DNA, Justiție. Românii s-au săturat de corupție și corupți. Iată cum libera circulație în lume deschide ochii omului, românul vrea să trăiască și el civilizat și, sincer să fiu, cu toții ne-am bucurat când DNA-ul aresta câte un ,,îmbuibat din banii statului,, și au tot fost arestări și condamnări în ultimii ani..și tot degeaba. Corupția este atât de profundă încât nu știu cum ar putea fi eradicată sau dacă mai poate fi eradicată. ,,Inventarea,, unor legi care să conducă la un control mai bun al celui aflat la putere nu face altceva decât să slăbească democrația asta șubredă pe care o avem și aici aș vrea să mă refer în mod special la legea pe care o pregătește PSD-ul acum: un proiect de Lege inițiat prin 2014 de către parlamentarii PSD prin care se cere ca hotărârile consiliilor locale privind patrimoniul să poată fi adoptate doar cu votul a jumătate plus unu din numărul aleșilor locali, față de două treimi în prezent. Proiectul vizează modificarea Legii administrației publice locale. Dacă Legea va fi modificată nici cu 10 instituții similare DNA-ului nu-i mai poate opri din furt. Și asta este doar una din ideile pe care PSD-ul vrea să le aplice modificând legile după bunul plac al celui aflat la putere. De fapt, toți cei care s-au perindat pe la guvernare au modificat legile după bunul plac și în propriul folos politic.\n\n Pe cine să mai crezi?\n\nSă auzim de bine!",
  "metadata": {
    "original_file": "carasanul.ro_0366.html"
  }
}