{
  "title": "O jumătate de nenorocire, tot nenorocire se cheamă",
  "content": "Faptul că ne aflăm la jumătatea campaniei electorale pentru Parlamentul României, nu înseamnă neapărat că ne aflăm la jumătatea împlinirii unei nenorociri întregi la final. Totuşi, urmărind „mesajele” mai degrabă înjurăturile electorale ale participanţilor, înclin să cred că nu ne va fi bine, indiferent ce partid va câştiga. Din moment ce tu, formaţiune politică ce te pretinzi democrată, europeană, bla, bla, recurgi la discursuri de mahalagioaică cum pot eu să am încredere în tine? Şi când spun eu, nu mă refer la cei de la Legea 416 care pun ştampila pe cine spune primarul, pentru a-şi primi şi următorii patru ani taxa pe lene. Şi pentru a le râde în nas proştilor ce îşi plătesc conştiincios taxele şi impozitele în urma muncii ce le este plătită prost de gunoaiele de la conducere. Nu mă refer nici la nemernicii cu drept de vot ce pe timp de inundaţii, nămeţi stau cu cinzeaca în mână în faţa casei lor sau la crâşmă şi dau sfaturi trupelor de intervenţie. Nici la cei ce s-au pensionat de „boală” de pe patruzeci şi un pic de ani, îmbogăţind medici infractori.\n\nSper că pot să cred în mobilizarea unui segment social de la mediu intelectual în sus, capabil să discearnă ipocrizia şi mahalagismul majorităţii candidaţilor la un loc de fotoliu parlamentar. Nu îmi permit să mă erijez în cel ce vă spune cu cine trebuie să votaţi. Dacă este să fiu sincer, nici eu nu m-am hotărât până acum. Dar, sunt sătul de politicienii de căcat de până acum. Indiferent de culoarea hârtiei igienice cu care se şterg la cur. Ne trebuie altceva, cred eu. Ce, după conştiinţa şi dorinţele de viitor ale fiecăruia dintre dumneavoastra.\n\nPe de altă parte, am studiat cât a fost dreapta şi cât a fost stânga la putere în cei 27 de ani de „libertate”. Stânga 14 ani, dreapta (doar) 12. Un an şi trei luni, independenţi. Aşadar, vina dezastrului din România nu poate fi pus pe umerii unora sau ai celorlalţi. Adevărul este că sunt condamnaţi să împartă toate eşecurile postdecembriste. Sigur că se vor găsi politruci care vor spune că nu contează durata mandatelor ci, efectul dezastruos al unor legi date de ceilalţi. Staţi cuminţi, dragi politicieni, sunteţi la fel de vinovaţi, fie şi dacă v-am lua legile la puricat, până la punct şi virgulă.Mai avem două săptămâni şi vine chestiunea aceea cu ştampila. Ăsta are, ăsta n-are, cine are?\n\nSa auzim de bine!",
  "metadata": {
    "original_file": "carasanul.ro_0379.html"
  }
}