{
  "title": "Carasanul",
  "content": "Am aşteptat să treacă emoţia finalului scrutinului de ieri pentru a putea scrie, oarecum la rece, cum mi s-au părut mie alegerile parlamentare 2016. Plec de la o chestiune legată de nostalgicii perioadei ceauşiste. Majoritatea lor este constituită din generaţia părinţilor mei. Oameni veniţi sau duşi prin toate părţile ţării. Cum ajungeau în minunata platformă industrială (a se citi localitate) aveau loc de muncă, locuinţă, plus un CAR din care îşi mobilau locuinţa iar anii viitori mergeau cu familia 18 zile prin orice staţiuni ale minunatei noastre patrii le doreau muşchii. Aşadar, ieri, 11 decembrie 2016. Mulţi au fost şocaţi de scorul zdrobitor scos de PSD. Culmea vehemenţei, cei ce au stat în fotoliu şi nu şi-au deplasat naturelul simţitor la secţiile de votare. Acele cutre ce stau în spatele gardului şi înjură toată uliţa pentru te miri ce neconcordanţe cu cele spuse de popă sau de lidera de opinie a mahalalei. De ce a fost votat PSD? Simplu. Au mărit salariul minim pe economie. Au mărit salarii şi pensii, carevasăzică. Au atins un segment important al micilor intreprinzători, prin reducerea TVA la alimente la nouă la sută şi a TVA-ului standard la 20 la sută. A dat. Dreapta, exprimându-se prin tehnocraţi a spus că nu se pot face majorări de salarii, reduceri de taxe etc. Şi-acum vedeţi de ce am început cu generaţia părinţilor mei? Simplu. Pentru că, orice om, cetăţean normal al unei ţărişoare de oriunde de pe mapamond, votează cu formaţiunea politică ce îi aduce o creştere, cât de mică, a nivelului de trai. Domnilor, asta a făcut PSD. Eu, ca umil cetăţean al Republicii România, nu am nici căderea nici capacitatea să analizez macroeconomic, pe termen scurt, mediu sau lung ce se va întâmpla cu economia întregii ţări. Eu ştiu că, datorită guvernării PSD, de mâine bag cardul în bancomat şi scot mai mulţi bani. Asta în timp ce, dreapta îmi spune mereu că surplusul meu de bani de la bancomat „nu este sustenabil”. Cât despre corupţie şi anticorupţie, orice om cu ceva minte vede în judeţul în care trăieşte că aproape toţi politicienii fură. Indiferent de sigla partidului din care fac parte. Dar, hoţii de la PSD au mai făcut o creştere economică şi au mai tăiat ceva taxe. Şi ar mai fi ceva. Prăduirea averii naţionale, de al cărei rezultat PSD a ştiut să profite emoţional, cu toate că a fost părtaş la ea.\n\nSa auzim de bine.",
  "metadata": {
    "original_file": "carasanul.ro_0376.html"
  }
}