{
  "title": "Bilant COVID-19!3.240 de cazuri noi de persoane infectate cu noul coronavirus, 130 de decese, 1.076 de pacienţi internaţi la ATI!",
  "content": "Grupul de Comunicare Strategică a anunţat”Până astăzi, 9 noiembrie, pe teritoriul României, au fost confirmate 306.991 de cazuri de persoane infectate cu noul coronavirus (COVID – 19). 206.793 de pacienţi au fost declaraţi vindecaţi. În urma testelor efectuate la nivel naţional, faţă de ultima raportare, au fost înregistrate 3.240 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv”, relevă datele transmise luni.\n\nIn intervalul 08.11.2020 (10:00) – 09.11.2020 (10:00) au fost raportate 130 de decese (72 bărbați și 58 femei), ale unor pacienți infectați cu noul coronavirus, internați în spitalele din Alba, Arad, Argeș, Bacău, Bihor, Bistrița-Năsăud, Botoșani, Brașov, Constanța, Dâmbovița, Dolj, Giurgiu, Gorj, Hunedoara, Iași, Maramureș, Mehedinți, Neamț, Prahova, Sibiu, Suceava, Teleorman, Timiș, Ilfov și Municipiul București.\n\nDintre acestea, 1 deces a fost înregistrat la categoria de vârstă 0-9 ani, 2 decese la categoria de vârstă 30-39 de ani, 6 decese la categoria de vârstă 40-49 de ani, 24 decese la categoria de vârstă 50-59 de ani, 26 decese la categoria de vârstă 60-69 ani, 45 decese la categoria de vârstă 70-79 ani și 26 decese la categoria de peste 80 de ani.\n\n127 dintre decesele înregistrate sunt ale unor pacienți care au prezentat comorbidități, iar 3 pacienți decedați nu au prezentat comorbidități.\n\nÎn unitățile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 12.688. Dintre acestea, 1.076 sunt internate la ATI.\n\nPână la această dată, la nivel național, au fost prelucrate 3.488.090 de teste. Dintre acestea, 11.445 au fost efectuate în ultimele 24 de ore, 7.286 în baza definiției de caz și a protocolului medical și 4.159 la cerere.",
  "metadata": {
    "original_file": "carasanul.ro_0325.html"
  }
}