{
  "title": "Băleanu pune presiune pe Torma la final de mandat!",
  "content": "Băleanu şi Partidul Verde Moldova Nouă, prin cei doi consilieri locali, bifează prima ,,victorie”majora în Consiliul Local Moldova Nouă.\n\n Două proiecte importante pentru mediul de afaceri au fost aprobate de Consiliul Local Moldova Nouă în data de 17.08.2020.\n\n Anularea HCL 6757/25.06.2020, proiect prin care se constrângea atât activitatea comercială a societăţiilor care are au datorii cât şi activitatea societăţii care închiriază spaţiul comercial în care îşi desfăşoară activitatea şi îngrădeşte drepturile societăţii comerciale.\n\n Art.1 Se aprobă modificarea art. 5 lit. k din Anexa la Hotărârea Consiliului Local al Oraşului Moldova Nouă nr. 76/30/07.2010, care va avea următorul conţinut:,,Certificatul fiscal eliberat de Biroul Taxe şi Impozite Locale prin care să se ateste că atât agentul economic, cât şi cel care pune la dispoziţia agentului economic spaţiul pentru punctul de lucru unde acesta îşi desfăşoară activitatea, nu au datorii faţă de bugetul local. În cazul în care există datorii ale acestora, avizarea anuală a autorizaţiei de funcţionare se va face numai după achitarea lor.”\n\nPentru toate întârzierile pe care o societate comercială, există accesorii ale debitelor către Primărie sau alte instituţii ale statului, adică penalităţi, dobânzi etc. Suplimentar sunt mecanisme de mediere în care o datorie poate fi eşalonată sau dacă nu s-a reuşit cu medierea se poate bloca contul societăţii comerciale.\n\n Proiect care constrânge atât activitatea comercială a societăţii care are datorii cât şi activitatea societăţii care închiriază spaţiul comercial în care îşi desfăşoară activitatea şi îngrădeşte drepturile societăţii comerciale.\n\n Acest proiect a fost anulat şi s-a revenit la vechea metodologie de eliberare a autorizaţiei de funcţionare, fără ca agentul economic să mai poată fi constrâns ,,ilegal” de către serviciul de Taxe şi Impozite al primăriei Moldova Nouă.\n\n Al doilea proiect aprobat a fost cel referitor la : micşorarea impozitelor pe clădirile nerezidenţiale aflate în proprietatea persoanelor juridice de la 1,8% la 0,8%!\n\n Moldova Nouă avea cel mai mare impozit din Banat. Dacă dorim ca mediul de afaceri să prospere în Moldova Nouă, primarul aflat în funcţie trebuie să înţeleagă că firmele locale nu fug din oraş la greu, rămân şi lucrează mai departe.\n\n Sunt bucuros că Torma a înţeles pe final de mandat că nu poate fi singurul privat din Moldova Nouă, aceste proiecte trebuiau modificate din prima zi de mandat.\n\n Nu înţeleg logica lui Ion Chisăliţă, liberalul şef de la Moldova Nouă. De ce nu a trimis consilieri la şedinţă să voteze măcar cele două proiecte, foarte importante pentru mediul de afaceri local, mai ales ca HCL cu nr. 76/30.07.2010 a fost votată chiar în mandatul lui şi în mod normal nu ar fi trebuit să fie de acord cu modificarea lui. Din nefericire l-au susţinut pe Torma în consiliu 25.06.2020 şi au votat modificarea lui,atunci au putut fi prezenti. Acum când era nevoie de fiecare vot să putem anula aberaţiile lui Torma, liberalii au dat ,,colţul” .precizeaza Eugen Baleanu",
  "metadata": {
    "original_file": "carasanul.ro_0119.html"
  }
}