{
  "title": "CRIZA DE MEDICAMENTE SE ADANCESTE INGRIJORATOR!",
  "content": "Medicamente care nu se exportă, interzise la export – o măsură inutilă pentru rezolvarea crizelor de medicamente\n\nBucurești, 09 ianuarie 2023 – Asociația Distribuitorilor Europeni de Medicamente (ADEM), reprezentativă pentru sectorul distribuției paralele din România, contestă măsura propusă de Ministerul Sănătății, privind suspendarea temporară a distribuției în afara teritoriului României, pe o perioadă de 6 luni, a unor medicamente antibiotice și antitermice cu administrare orală.\n\nÎn contextul intensificării circulației virusului respirator sincițial (RSV) în UE/SEE și implicit a instituirii stării de alerta epidemiologică în România din data de 7 ianuarie, Ministerul Sănătății a publicat, în data de 29 decembrie 2022, proiectul de ordin privind aprobarea Listei medicamentelor antibiotice și antitermice cu administrare orală, a căror distribuţie în afara teritoriului României se propune a fi suspendată temporar, pe o perioadă de 6 luni. Lista conține 13 substanțe active (Denumiri Comune Internaționale – DCI), antibiotice și cefalosporine, aferente tuturor formelor farmaceutice cu administrare orală disponibile pe piață, precum și toate suspensiile orale și siropurile ce conțin paracetamol și ibuprofen. Ministerul Sănătății justifică această măsură privind suspendarea exportului prin faptul că se înregistrează o serie de discontinuități în aprovizionarea pieței din România pentru aceste DCI iar aceste discontinuitățile temporare sau permanente se înregistrează pe fondul motivelor de fabricație, cerere și consum ridicat, întârzieri sau indisponibilitatea materiilor prime necesare formelor de ambalare, a substantelor active dar și a motivelor comerciale cauzate de creșterea prețurilor utilităților pe fondul crizei energetice și implicit a tuturor componentelor de pe întreg lanțul de fabricație.\n\nTotodată, în data de 03 ianuarie a.c., Ministerul Sănătății comunică lista preparatelor comerciale pentru adulți și copii (antitermice, antiinflamatoare, antivirale pentru gripă) disponibile în România. Ministerul Sănătății omite, în acest context, publicarea inclusiv a unei liste de preparate comerciale, forme orale, disponibile în România pentru lista de DCI-uri propusă spre a fi suspendată la export. Din analiza noastră a Canamed (Catalogul Național al prețurilor medicamentelor), reiese faptul că 5 dintre cele 13 substanțe active nu se exportă, pentru alte două substanțe active din listă nu este aprobat un preț, implicit nu se pot comercializa în România sau exporta iar pentru restul de antibiotice/cefalosporine din listă există cel puțin 70 de preparate comerciale disponibile în România, dintre care doar 3 au fost exportate anterior acestei crize, fără a afecta disponibilitatea acestora din România. Preparatele pe bază de ibuprofen și paracetamol nu se exportă intracomunitar din România, dimportivă, unele se importă paralel. În general, nu se poate vorbi despre o criză a medicamentelor atât timp cât pentru o anumită substanță activă există alternative generice disponibile în număr mare în piață.\n\nProvocarea României de a proteja sănătatea populației este evidentă, cu toate acestea, Tratatul de Funcționare al UE, care permite restricțiile la export și a cărui aplicare juridică poate fi aparent justificată (art. 36), nu aduce nici o rezolvare a cauzelor de bază, menționate de către Ministerul Sănătății. Reiterăm cazurile precedente în care Ministerul Sănătății a abordat în același mod, prin restricții ale exportului paralel, anumite crize la nivel național, precum cea a vaccinului ROR sau a imunoglobulinelor, fără a le rezolva astfel.\n\nProiectul actual referitor la suspendarea exportului pentru antibiotice/cefalosporine a fost notificat de către MS și la Comisia Europeană. Reiterăm pozitia Comisiei Europene, în situația recentă a pandemiei Covid-19, respectiv Comunicarea Comisiei din 8.4.2020 – Orientări privind aprovizionarea optimă și rațională cu medicamente pentru a evita lipsurile în timpul epidemiei de COVID-19 (2020/C 116 I/01). Printre altele, se menționează explicit: Deși este de înțeles că țările doresc să asigure disponibilitatea medicamentelor esențiale la nivel național, interdicțiile la export afectează în mod negativ disponibilitatea medicamentelor destinate pacienților europeni, chiar și atunci când ele sunt justificate juridic.\n\nPrin urmare, ADEM consideră că măsura de suspendare a exportului este redundantă și nejustificată, creând turbulențe inutile în Piața Unică. Nu înțelegem măsura, nu înțelegem de ce se propun pentru suspendare la export medicamente care nu se exportă, nu suntem de acord cu măsura și solicităm clarificări pe această cale.\n\nDe ani de zile se cere o strategie pentru a combate mai eficient deficitul de medicamente, pentru a putea anticipa mai bine blocajele dar din istorie se pare că nu invatam nimic, nici măcar din recenta istorie Covid-19. Măsura nu rezolvă sub nici o formă problemele deja cunoscute care provoacă penurii și care țin de producători și bugete alocate medicamentelor, precum: motivele de fabricație, cererea și consumul ridicate, întârzierile sau indisponibilitatea materiilor prime necesare formelor de ambalare, a substanțelor active și în principal motivele comerciale cauzate de creșterea prețurilor utilităților pe fondul crizei energetice și implicit a tuturor componentelor de pe întreg lanțul de fabricație.\n\nRomânia se situează pe primul loc în Europa la consumul de antibiotice, înregistrează un nivel extrem de ridicat al rezistenței bacteriene iar în ultimii zece ani, nu s-a reușit luarea unor măsuri care să limiteze consumul excesiv al antibioticelor, nici în ambulatoriu, nici în cadrul spitalelor. Din România s-au retras și se retrag in permanență medicamente generice, accesibile ca preț pentru populația sărăcită deja din cauza inflației foarte ridicate. Aceste aspecte reprezintă soluții reale și eficiente, în timp ce autoritățile sunt preocupate excesiv de suspendarea exportului, care nu ar reprezenta sub nici o formă un subiect daca problemele fundamentale ale pieței farma ar fi reglate.",
  "metadata": {
    "original_file": "carasanul.ro_0257.html"
  }
}