{
  "title": "BILANT COVID-19…7304 cazuri noi de Covid-19, la 31.005 teste prelucrate în ultimele 24 de ore !Caras-Severin 99 de persoane infectate cu COVID-19,Timis 344 !",
  "content": "Grupul de Comunicare Strategică a anunţat ;”Până astăzi, 10 noiembrie, pe teritoriul României, au fost confirmate 314.295 de cazuri de persoane infectate cu noul coronavirus (COVID – 19). 211.408 pacienţi au fost declaraţi vindecaţi. În urma testelor efectuate la nivel naţional, faţă de ultima raportare, au fost înregistrate 7.304 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv”, releva datele transmise marţi.\n\nÎn intervalul 09.11.2020 (10:00) – 10.11.2020 (10:00) au fost raportate 177 de decese (92 bărbați și 85 femei), ale unor pacienți infectați cu noul coronavirus, internați în spitalele din Alba, Arad, Argeș, Bacău, Bihor, Bistrița-Năsăud, Botoșani, Brașov, Buzău, Călărași, Caraș-Severin, Constanța, Covasna, Dâmbovița, Gorj, Harghita, Ialomița, Iași, Maramureș, Mehedinți, Olt, Prahova, Sălaj, Satu-Mare, Sibiu, Suceava, Teleorman, Timiș, Tulcea, Vâlcea, Vaslui, Vrancea, Ilfov și Municipiul București.\n\nDintre acestea, 3 decese au fost înregistrate la categoria de vârstă 30-39 de ani, 6 decese la categoria de vârstă 40-49 de ani, 12 decese la categoria de vârstă 50-59 de ani, 47 decese la categoria de vârstă 60-69 ani, 67 decese la categoria de vârstă 70-79 ani și 42 decese la categoria de peste 80 de ani.\n\n160 dintre decesele înregistrate sunt ale unor pacienți care au prezentat comorbidități, iar pentru 17 pacienți decedați nu au fost raportate comorbidități până în prezent.\n\nÎn unitățile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 12.727. Dintre acestea, 1.093 sunt internate la ATI.\n\nPână la această dată, la nivel național, au fost prelucrate 3.519.095 de teste. Dintre acestea, 31.005 au fost efectuate în ultimele 24 de ore, 18.988 în baza definiției de caz și a protocolului medical și 12.017 la cerere.",
  "metadata": {
    "original_file": "carasanul.ro_0323.html"
  }
}