{
  "title": "Patroni din Romania, obligati de Legea 361/2022 sa devina ,,avertizori de integritate,,!",
  "content": "Agenția Națională de Integritate avertizează că 17 decembrie 2023 a fost termenul limită până la care firmele private care au între 50 și 249 de angajați aveau obligația de a identifica sau institui canale interne de raportare, potrivit art. 36 din Legea nr. 361/2022 privind protecția avertizorilor în interes public.\n\nPersoanele juridice de drept privat, indiferent de numărul de angajați, pot solicita Agenției Naționale de Integritate consiliere cu privire la implementarea corespunzătoare a prevederilor legale, inclusiv din perspectiva oferirii unor puncte de vedere circumscrise implementării Legii nr. 361/2022 privind protecția avertizorilor în interes public.\n\nDe asemenea, Agenția anunță că pune la dispoziția persoanelor juridice de drept privat modele ale procedurilor de raportare internă și pentru efectuarea de acțiuni subsecvente. Astfel, aceste persoane pot solicita materiale relevante, suport metodologic sau consiliere privind identificarea și instituirea canalului intern de raportare prin următoarele modalități:\n• Telefonic, la numărul 0372.069.869 selectând tastele 1 (Selectare lb. română), 0 (Acord înregistrare conversație), 3 (Direcția Avertizori în interes public). Conversațiile vor fi înregistrate automat;\n• Prin intermediul serviciilor poștale la adresa ANI din Bulevardul Lascăr Catargiu nr. 15, Cod poștal 010661, Sector 1, București – România – În atenția Direcției Avertizori în interes public;\n• Personal, prin prezența la sediul ANI (cu programare prealabilă efectuată la adresa de e-mail consiliere@integritate.eu).\n\n„Totodată, supunem atenției persoanelor juridice de drept privat aflate sub incidența art. 36 din Legea 361/2022 privind protecția avertizorilor în interes public, faptul că neîndeplinirea și/sau încălcarea prevederilor actului normativ, atrage, după caz, răspunderea civilă, disciplinară, contravențională sau penală”, mai transmite ANI.",
  "metadata": {
    "original_file": "carasanul.ro_0023.html"
  }
}