{
  "title": "5.753 de cazuri noi COVID-19 în ultimele 24 de ore. Caras-Severin 76 ,Timis 283 de persoane infectate cu COVID-19!",
  "content": "„Până astăzi, 31 octombrie, pe teritoriul României, au fost confirmate 241.339 de cazuri de persoane infectate cu noul coronavirus (COVID – 19). 172.513 pacienţi au fost declaraţi vindecaţi. În urma testelor efectuate la nivel naţional, faţă de ultima raportare, au fost înregistrate 5.753 cazuri noi de persoane infectate cu SARS – CoV– 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv”, a informat Grupul de Comunicare Strategică.\n\n În Bucureşti au fost înregistrate 594 de cazuri noi, în Cluj – 328, în Dolj – 295, în Mureş – 293.\n\n Coeficientul infectărilor cumulate la 14 zile, raportate la 1.000 de locuitori, calculat de Direcţiile de Sănătate Publică, este de 3,73 în Bucureşti, depăşind 4 în patru judeţe: Sălaj – 4,76, Cluj – 4,61, Timiş – 4,15, Alba – 4,01.\n\n Distinct de cazurile nou confirmate, în urma retestării pacienţilor care erau deja pozitivi, 2.448 de persoane au fost reconfirmate pozitiv.\n\n Până sâmbătă, 6.968 de persoane diagnosticate cu infecţie cu SARS-CoV-2 au decedat.\n\n În intervalul 30.10.2020 (10:00) – 31.10.2020 (10:00) au fost raportate 101 decese (63 bărbaţi şi 38 femei), ale unor pacienţi infectaţi cu noul coronavirus, internaţi în spitalele din Alba, Argeş, Bacău, Bihor, Bistriţa-Năsăud, Botoşani, Brăila, Braşov, Călăraşi, Caraş-Severin, Constanţa, Dolj, Galaţi, Gorj, Harghita, Hunedoara, Ialomiţa, Iaşi, Maramureş, Mehedinţi, Prahova, Sălaj, Satu Mare, Sibiu, Suceava, Timiş, Vâlcea, Vaslui, Vrancea şi Municipiul Bucureşti.\n\n Dintre acestea, un deces a fost înregistrat la categoria de vârstă 20-29 de ani, 4 decese au fost înregistrate la categoria 40-49 de ani, 10 decese la categoria de vârstă 50-59 de ani, 22 decese la categoria de vârstă 60-69 ani, 33 decese la categoria de vârstă 70-79 ani şi 31 decese la categoria de peste 80 de ani.\n\n 92 dintre decesele înregistrate sunt ale unor pacienţicare au prezentat comorbidităţi, iar pentru 9 pacienţi decedaţi nu au fost raportate comorbidităţi până în prezent.\n\n În unităţile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 11.254. Dintre acestea, 923 sunt internate la ATI.\n\n Până la această dată, la nivel naţional, au fost prelucrate 3.242.748 de teste. Dintre acestea, 36.181 au fost efectuate în ultimele 24 de ore, 20.708 în baza definiţiei de caz şi a protocolului medical şi 15.473 la cerere.\n\n Pe teritoriul României, 28.797 de persoane confirmate cu infecţie cu noul coronavirus sunt în izolare la domiciliu, iar 10.860 persoane se află în izolare instituţionalizată. De asemenea, 54.373 de persoane se află în carantină la domiciliu, iar în carantină instituţionalizată se află 15 persoane.",
  "metadata": {
    "original_file": "carasanul.ro_0329.html"
  }
}