{
  "title": "UNDE EȘTI PSD?",
  "content": "A început campania electorală?Din punct de vedere legislativ da, dar iată că deja au trecut deja 10 zile și acalmie aproape totală în orașul Oravița și Moldova Nouă. PSD-ul pare înfrânat de cineva și asta se vede la nivel județean nu numai la Moldova Nouă. Iată că efectele noilor reglementări referitoare la finanțarea campaniei electorale își face efectul, bani risipiți în stânga și dreapta pe spectacole și material publicitar, bașca voturi cumpărate în noaptea dinaintea alegerilor, s-a încheiat. Și cred că această Lege nr.334/2006 privind finanțarea activității partidelor politice și a campaniilor electorale aplicată acum pentru prima dată în istoria post decembristă nu va mai crea atâtea probleme partidelor politice după campania electorală, adică nu vor mai acumula datorii de milioane de euro, așa cum s-a întâmplat până în prezent. Partidele aflate în cursa electorală s-au reorientat destul de rapid și au schimbat regulile jocului în campania electorală, abordează cu totul diferit campania electorală de anul acesta: s-au ,,mutat,, pe facebook. Acest aspect îi va ,,rupe,, pe toți candidații la primărie de realitatea cu care se confruntă cetățenii unui oraș sau comună pentru că un LIKE nu înseamnă și un vot și nici realitatea din teren. Ce se întâmplă totuși, pentru că este de neînțeles modul cum decurge campania acum. PSD Moldova Nouă face BLAT dar în favoarea cui? Nu știm am putea spune sau au atâta siguranță că pot câștiga alegerile că nu îi interesează campania electorală? Greu de crezut cu Verzii în coastă și Liberalii, bașca un independent uns cu toate alifiile politice Toni Novăcescu. Nu cred că, în mod normal, cineva poate dormi liniștit din PSD..Următoarele zile vor scoate la iveală dacă sunt jocuri bine stabilite între cele 3 partide pentru că acum restul partidelor nu vor conta. La Oravița putem spune același lucru Ursu are probleme mari cu Goga și Tudor care au început campania în forță. Dacă la Moldova Nouă Verzii sunt o forță locală, la Oravița Laza mai trebuie să muncească. Țărăniștii cu Tudor vor fi a treia formațiune politică locală ca număr de consilieri. Noile reglementări ale campaniilor electorale nu vor ajuta partidele mici sau înființate peste noapte. Acalmia din acest an s-ar putea să creeze probleme tututror la alegerile din iunie datorită procentului mic de alegători care se va prezenta la urne estimat undeva între 35-40 %.\n\nSă auzim de bine .",
  "metadata": {
    "original_file": "carasanul.ro_0390.html"
  }
}