{
  "title": "Spălatul creierului…",
  "content": "De ce ,,spălatul creierului?,, titlul acestui editorial? Simplu! Pentru ca în acest moment asta face PSD-ul. Eu unul mă așteptam ca PSD-ul să încerce o altfel de abordare administrativă și politică pentru acest mandat. Modificarea Codului fiscal, pe care tot PSD-ul cu Ponta premier l-a aplicat cu mare tam tam și prin care astăzi se impozitează și ,,țigla de pe casă,, si pe care românii în naivitatea lor au crezut că e un lucru bun, că le va crește nivelul de trai etc. Astăzi tot PSD-ul vine și spune că nu e bine. Acum mă voi referi doar la câteva aspecte care vor fi modificate: cota unică va fi scoasă și va fi aplicat Impozitului pe gospodărie sau familie. Cum va administra ANAF-ul acest impozit, mare semn de întrebare! Au probleme mari acum cu cota unică și Tva –ul, care sunt mult mai simplu de gestionat. Vor umbla inspectorii din casă în casă? Abandonarea reținerii la sursă de către angajator a impozitului de 16%, plata impozitului către stat rămânând în sarcina salariatului și pe care va trebui să îl plătească în cursul anului urmator odată cu impozitul pe gospodărie! Adică cetățeanul va plăti odată zeci de milioane de lei reprezentând impozitul pe anul anterior, bașca impozitul pe gospodărie care se va calcula de un consultant fiscal. Alți bani altă distracție! O măsură care va complica și mai mult viața unui om simplu! Iată cum doar două măsuri pentru care se face atâta tam- tam vor complica și mai mult viața românilor. De ce se doresc mereu schimbări radicale legislative care nu aduc bunăstare ?Guvernul Ponta a introdus Noul Cod Fiscal în care nimic nu a rămas neimpozitat in curtea omului, astăzi, PSD-ul legiferează alte măsuri care nu au nici o legatură cu creșterea nivelului de trai. Cele două măsuri descrise mai sus vor slăbi statul și mai mult și rezultatul nu va fi decât unul : HAOS ÎN CURTEA OMULUI ȘI BUZUNARELE LUI. Dar cu două televiziuni și trei comentatori până și Albul poate fi confundat cu Negrul!\n\nSă auzim de bine!",
  "metadata": {
    "original_file": "carasanul.ro_0367.html"
  }
}