{
  "title": "BILANT COVID-19! 3.825 cazuri de infectare cu noul coronavirus, în ultimele 24 de ore !120 de pacienţi au decedat!",
  "content": "”Până astăzi, 29 martie, pe teritoriul României, au fost confirmate 940.443 de cazuri de persoane infectate cu noul coronavirus (COVID – 19). 840.127 de pacienţi au fost declaraţi vindecaţi. În urma testelor efectuate la nivel naţional, faţă de ultima raportare, au fost înregistrate 3.825 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv”,. anunţă GCS!\n\nÎn intervalul 28.03.2021 (10:00) – 29.03.2021 (10:00) au fost raportate 120 de decese (69 bărbaţi şi 51 femei), ale unor pacienţi infectaţi cu noul coronavirus, internaţi în spitalele din Alba, Arad, Bacău, Bihor, Brăila, Buzău, Călăraşi, Cluj, Constanţa, Dâmboviţa, Dolj, Gorj, Harghita, Ialomiţa, Iaşi, Maramureş, Mehedinţi, Neamţ, Olt, Prahova, Satu Mare, Sibiu, Teleorman, Timiş, Vaslui, Vâlcea, Vrancea, Ilfov şi Municipiul Bucureşti.\n\nDintre acestea, 1 deces a fost înregistrat la categoria de vârstă 30-39 ani, 4 decese la categoria de vârstă 40-49 ani, 14 decese la categoria de vârstă 50-59 ani, 30 decese la categoria de vârstă 60-69 ani, 42 decese la categoria de vârstă 70-79 ani şi 29 decese la categoria de peste 80 de ani.\n\n111 dintre decesele înregistrate sunt ale unor pacienţi care au prezentat comorbidităţi, iar pentru 9 pacienţi decedaţi nu au fost raportate comorbidităţi până în prezent.\n\nÎn unităţile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 13.185. Dintre acestea, 1.398 sunt internate la ATI.\n\nPână la această dată, la nivel naţional, au fost prelucrate 6.658.431 de teste RT-PCR şi 577.996 de teste rapide antigenice. În ultimele 24 de ore au fost efectuate 8.353 de teste RT-PCR (6.323 în baza definiţiei de caz şi a protocolului medical şi 2.030 la cerere) şi 6.002 teste rapide antigenice.\n\nPe teritoriul României, 70.082 de persoane confirmate cu infecţie cu noul coronavirus sunt în izolare la domiciliu, iar 16.321 de persoane se află în izolare instituţionalizată. De asemenea, 52.823 de persoane se află în carantină la domiciliu, iar în carantină instituţionalizată se află 104 persoane.\n\nÎn ultimele 24 de ore, au fost înregistrate 3.506 apeluri la numărul unic de urgenţă 112.\n\nCa urmare a încălcării prevederilor Legii nr. 55/2020 privind unele măsuri pentru prevenirea şi combaterea efectelor pandemiei de COVID-19, poliţiştii şi jandarmii au aplicat, în ziua de 28 martie, 10.131 de sancţiuni contravenţionale, în valoare de 2.277.966 de lei.\n\n De asemenea, prin structurile abilitate ale Poliţiei, a fost întocmit, ieri, un dosar penal pentru zădărnicirea combaterii bolilor, faptă prevăzută şi pedepsită de art. 352 Cod Penal.",
  "metadata": {
    "original_file": "carasanul.ro_0279.html"
  }
}