{
  "title": "8.134 de cazuri noi de infectare cu COVID-19 în ultimele 24 de ore, 161 de persoane au decedat, 10 dintre ele neavând boli asociate , 1.249 de pacienţi sunt la ATI!Caras-Severin 91 de persoane infectate cu COVID-19!Timis 278!",
  "content": "”Până astăzi, 28 noiembrie, pe teritoriul României, au fost confirmate 465.982 de cazuri de persoane infectate cu noul coronavirus (COVID – 19). 335.764 de pacienţi au fost declaraţi vindecaţi. În urma testelor efectuate la nivel naţional, faţă de ultima raportare, au fost înregistrate 8.134 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv”,comunica Grupul de Comunicare Starategica.\n\nÎn ultimele 24 de ore au fost înregistrate 8.134 cazuri noi de persoane infectate cu SARS – CoV – 2, acestea fiind cazuri care nu au mai avut anterior un test pozitiv. Distinct de cazurile nou confirmate, în urma retestării pacienților care erau deja pozitivi, 1.298 de persoane au fost reconfirmate pozitiv.\n\nPână sâmbătă, 11.045 de persoane diagnosticate cu infecție cu SARS – CoV – 2 au decedat.\n\nÎn ultimele 24 de ore au fost raportate 161 de decese (94 bărbați și 67 femei), ale unor pacienți infectați cu noul coronavirus, internați în spitalele Alba, Argeș, Arad, Bacău, Bistrița-Năsăud, Bihor, Botoșani, Brăila, Brașov, Călărași, Caraș-Severin, Cluj, Constanța, Covasna, Dâmbovița, Dolj, Galați, Gorj, Harghita, Hunedoara, Iași, Maramureș, Mehedinți, Neamț, Olt, Prahova, Satu Mare, Sibiu, Suceava, Timiș, Tulcea, Vaslui, Vrancea și Municipiul București.\n\nDintre acestea, un deces a fost înregistrat la categoria de vârstă 30-39 ani, un deces la categoria de vârstă 40-49 de ani, 16 decese la categoria de vârstă 50-59 de ani, 40 decese la categoria de vârstă 60-69 ani, 56 decese la categoria de vârstă 70-79 ani și 47 decese la categoria de peste 80 de ani.\n\n151 dintre decesele înregistrate sunt ale unor pacienți care au prezentat comorbidități, iar 10 pacienți decedați nu au prezentat comorbidități.\n\nÎn unitățile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 13.040. Dintre acestea, 1.249 sunt internate la ATI.\n\nPână sâmbătă, la nivel național, au fost prelucrate 4.081.557 de teste. Dintre acestea, 33.021 au fost efectuate în ultimele 24 de ore, 20.669 în baza definiției de caz și a protocolului medical și 12.352 la cerere.",
  "metadata": {
    "original_file": "carasanul.ro_0304.html"
  }
}