{
  "title": "Lui Torma i-au „ieşit toate cărţile”, mai puţin cu PNL-ul!",
  "content": "Cine spunea că politica îi „curva dracului” mare dreptate avea! Alegerile Europarlamentare din acest an confirmă proverbul moştenit de zeci de ani în ,,Scrisoarea pierduta” de I.L.Caragiale, în care cel mai bine este descrisă tradarea politică.\n\nTrahanache: Ceva la mijloc?\n\n Farfuridi: Da, aşa, dacă e trădare, adică dacă o cer interesele partidului, fie.\n\n Brânzovenescu: Dar cel puţin s-o ştim şi noi! (Trahanache vrea să-i întrerupă, fără să izbutească.)\n\n Farfuridi: Pentru că eu am zis-o cu străbunii noştri, cu Mircea cel Bătrân şi cu Vlad Ţepeş, neică Zahario: îmi place trădarea, dar…\n\n Moldova Nouă, Anina şi Herculane au fost surprizele electorale neplacute pentru liberalii cărăşeni, dar, ce au în comun cele trei localităţi? Toate trei sunt administrate de către primari liberali şi toţi primarii au pierdut în faţa PSD-ului. Însă, surpriza surprizelor a venit de la Moldova Nouă, unde Torma, în urma scandalurilor provocate de el în sânul PNL-ului- scandal menit al schimba de la conducerea organizaţiei judeţene pe Senatorul Vela , era de aşteptat ca micul revoluţionar liberal de M9, să ,,alerge cu frâna trasă”. Torma credea că liberalii cărăşeni vor sări cu mic cu mare şi îl vor schimba pe Vela. E uite că nu toate le poţi rezolva prin violenţă verbala sau alte jocuri murdare.\n\n De ce spun că Moldova Nouă este surpriza surprizelor? Ce declară Torma cu câteva zile înainte de alegeri în cotidianul Expressdebanat…\n\n Încrezător, primarul orașului din Clisura Dunării va-ncerca să scoată un rezultat bun, în urbea pe care o conduce, pentru PNL, însă fără să dezvăluie cum are de gând să obțină rezultatele dorite: „Noi vom încerca să scoatem un rezultat onorabil pentru Partidul Național Liberal pe orașul Moldova Nouă! Evident, nevrând să dezvăluim tactica noastră celor care ne citesc”.\n\n Mda…35% era procentul pe care trebuia să îl obţina în alegeri liberalii din Moldova Nouă dar abia au obţinut 20%, iar PRO România au obţinut 12,47 sprijiniţi pe faţă de Uniunea Sârbilor în frunte cu viceprimarul Moiseş, sârbi fiind în alianţa cu liberalii doar aşa au obţinut postul de viceprimar, trădare în alianţă fără să ştie Torma? Greu de crezut… PSD-ul obţine peste 40% cu o lejeritate demnă de cartea recordurilor. Ce să înţelegem de aici este că Zaberca , preşedintele interimar PSD şi Ţiţiriga, secretarul organizaţiei lau făcut zob pe Torma fără prea mare effort. Dacă aşa stau lucrurile, Zaberca poate deveni primar fără probleme. Un lucru este clar, Torma şi ai lui s-au ,,odihnit” atât în Campania Electorală cât şi în ziua alegerilor. Surse credibile din zona PSD-ului spun că şi Luminiţa Jivan este suparată pe Torma pentru duplicitatea lui şi pentru ajutorul dat de sârbi partidului PRO România, care obţine un scor foarte, foarte bun la M9.\n\n Vizavi de declaraţia lui din ,,Expressdebanat” în care spune:\n\n ,,Având în vedere trecutul politic al administrației publice locale din Moldova Nouă (dominat de trandafiri), Adrian Torma e conștient că, în producerea schimbării, la acest capitol, rezultatul alegerilor din 2016 nu este suficient: „Din 1996, noi nu am mai avut primar PNL. Abia în 2016 a venit această schimbare. Oamenii nu se pot adapta foarte rapid la principiile și schimbările de dreapta. Am avut surpriza ca, poate, în anumite alegeri, stânga să fie mai bine reprezentată între cetățeni”.”\n\n Ce scuză are Torma? Oamenii nu se pot ,,adapta foarte rapid la principiile de dreapta” şi Moldova Nouă nu a mai avut primar liberal din 1996. Ia să vedem împreună povestea primarilor din 1996 şi până acum.\n\n-2016-2020 primar PNL Torma Adrian dreapta???\n\n – mandat până în prezent de tristă amintire pentru toţi locuitorii oraşului Moldova Nouă. Rând pe rând se dărâmă totul în Moldova Nouă, nu tu. Curătenie stradală- zero, transport în comun- când şi când, locuri de muncă- zero, turismul pe Dunăre- a murit de tot, de bac- ce să mai spunem, l-a îngropat de tot. Angajări pe banda rulantă atât la primărie, grupul şcolar, spital, un angajat la primărie, şcoală sau spital, unul la Auto Alex. Asta de afacere Torma şi vorba ta din ziua alegerilor…\n\nZi de zi in ochii tai",
  "metadata": {
    "original_file": "carasanul.ro_0354.html"
  }
}