{
  "title": "Sfârşit de an",
  "content": "S-a închis şi ultima şedinţă de consiliu judeţean, după ce săptămâna trecută acelaşi lucru l-au făcut şi consilierii locali din Reşiţa. La Reşiţa, singura problemă a fost proiectul de modificare a impozitelor. Primarul liberal Ioan Popa a propus o creştere de la 0,093 la unu la sută pentru clădirile rezidenţiale şi o scădere a impozitului pe nerezidenţiale de la 1,3 la 0,6. Fireşte că social-democraţii, prin consilierul Feraru, au sărit la gâtul primarului. Ceva de gen, luaţi de la săraci şi daţi la bogaţi. Dar, dacă te documentezi, observi că nerezidenţialii ăştia, care bagă bani la buget, din trei în trei ani sunt evaluaţi la patrimoniu. Aşadar, evaluarea merge obligatoriu în sus, iar cei 0,6 la sută, numeric, sunt aceiaşi sau chiar mai mulţi bani. Şi, ar mai fi ceva. Domnule consilier, toată stima pentru profesia dumneavoastră dar, lăsaţi-i, vă rog, pe nerezidenţiabilii ăştia să producă ceva plus valoare, pentru că, şi de aici vă intră un leu pe cardul de salariu.\n\n La judeţ, o şedinţă la foc automat. Ţin să îl felicit pe domnul preşedinte că şedinţele încep la cel de al doisprezecelea gong al orei anunţate pentru întâlnire. S-a pus umărul la visul celor de pe Clisură, mai exact CJ ajută concret demersul celor din zonă de a avea bac între Serbia şi România. Ar mai fi de semnalat şi faptul că nici domnul preşedinte Hurduzeu nu a obţinut decât o mustrare scrisă la adresa doamnei Ana Vasile, responsabilă cu copiii necăjiţi (instituţionalizaţi) din Caraş-Severin. Ana nu este nevasta lui Manole, ci a unui procuror ce s-a certat cu codurile pe care trebuia să le respecte şi să le pună în aplicare. Mă rog, dacă magistraţii nu judecă, n-o vom face noi, ziariştii. Îl lăsăm pe Cel de Sus să se sesizeze.\n\n Acestea fiind cele administrative, aş dori să scriu şi despre suflet. Cel închis timp de câteva zile într-o căsuţă de sticlă, în Centrul Reşiţei. Echipa Radio Reşiţa a demarat un maraton pentru adunarea de fonduri dedicate clinicii Slatina-Nera, ultima odihnă pentru bolnavii de cancer. Nu credeam că se vor aduna mulţi bani, şi am rămas uimit de suma donată. Un miliard şi jumătate în bani vechi. Asta înseamnă că, încă avem suflet şi încă ne pasă de cei de lângă noi. Ce ne trebuie să fim solidari, ce ne trebuie să-i dăm dracului pe nemernicii ce trag sforile puterii?\n\n Şi, nu pot să-mi reneg originea de gugulan şi să nu mă fălesc cu propunerea PSD pentru postul de premier. Sorin Grindeanu, născut şi crescut în Caransebeş. Ar fi al doilea premier dat de gugulani. Primul a fost Miron Cristea, episcop al Caransebeşului, în timpul dictaturii carliste. Cu speranţa că nu vom asista la dictatuta teleormănistă, îi urez succes.\n\nDe,Dan Popoviciu\n\n Sa auzim de bine!",
  "metadata": {
    "original_file": "carasanul.ro_0373.html"
  }
}