{
  "title": "2016 – An bun sau an rău?",
  "content": "În primul rând, va fi un an zbuciumat datorită alegerilor locale care, vor fi foarte disputate de către toate partidele, alegeri care în acest an vor fi, credem, mai atent monitorizate de către instituțiile abilitate ale statului, pentru că dorința de a câștiga alegerile este atât de mare și unii candidați sau președinți de organizații locale vor încerca să fraudeze alegerile sub diferite forme. Cu tot efortul instituțiilor statului și, aici, mă refer la acțiunile DNA-ului care prin toată activitatea de până acum a reușit în mare măsură să limiteze sau chiar să destructureze organizațiile locale de tip mafiot ale multor politicieni grei – în special în marile metropole, orașelele și comunele vor rămâne în continuare la dispoziția micilor baroni locali și la alegerile din acest an. Volumul de lucru mult prea mare pentru această instituție, care merită toate laudele pentru curajul de care a dat dovadă, pentru că, într-un stat profund corupt, chiar îți trebuie și curaj pe lângă profesionalismul necesar ca să poți duce la bun sfârșit un dosar sau o anchetă.O altă problemă mare cu care se va confrunta întreaga societate este NOUL COD FISCAL, însoțit de noi impozite și taxe care vor strânge cu ușa și mai tare mediul privat din România. Micile firme (PFA-urile) sunt primele victime ale noului cod, apoi persoanele fizice care dețin un imobil și au sediul societății sau își desfășoară activitatea comercială în acest imobil, evaluarea și delimitarea imobilului folosit atât în scop rezidențial cât și nerezidențial, bani și taxe pentru reglementarea lor de către proprietar, la care se adaugă noul impozit pentru partea din imobilul folosit în scop comercial. Agricultorii și crescătorii de animale nu scapă nici ei de noi taxe, taxele pentru pășunat sau impozitul pentru clădirile folosite de către agricultori ,,colibe sau hambare,, . Noile taxe locale votate de către Consiliile Locale vor complica și mai mult viața românilor, taxa pentru terenurile nelucrate sau taxa pe clădirile neîngrijite vor fi un instrument de constrângere numai bun pentru un primar în funcție, mai ales în an electoral. În schimb, iată că a ajuns la un preț acceptabil combustibilul auto, tva-ul scăzând la 20%, dividentele de la 16% la 5 % impozit, care ajută mai mult multinaționalele și marile companii.Guvernul Ponta, pe lângă lucrurile bune făcute, a lăsat în urmă cel mai mare rău făcut tuturor românilor și anume ,,Codul Fiscal,, votat în parlament în unanimitate de către toate partidele, aplicarea CASS-ului la toate categoriile de venituri, mai puțin veniturile realizate de către pensionari, obligația tuturor cetățenilor români migrați în toată lumea la plata noilor taxe, chiar dacă plătesc asigurări la noul domiciliu.În concluzie, anul 2016 a început cu scăderi de preț la produse și servicii, dar cu un număr suplimentar de taxe și majorări semnificative la impozitele și taxele locale. Dacă și cursul valutar ar rămâne stabil, ar fi o treabă bună dar, odată cu scăderea TVA-ului, a început și deprecierea leului…\n\nVom trăi cu speranța că și noi, cei ce mai trăim prin Românica, vom apuca vremuri mai bune.\n\nSă auzim de bine ..",
  "metadata": {
    "original_file": "carasanul.ro_0397.html"
  }
}