{
  "title": "Manevra denumita „PESTA PORCINA” ne lasa muritori de foame la mana afaceristilor danezi si olandezi!",
  "content": "Sorin Minea, președintele Romalimenta, susține că creșterea porcului ar putea fi compromisă, la noi, de pesta porcină pentru vreo 20 de ani de aici încolo. Dar e contrazis vehement de către Deutsche Welle, care livrează o informație explozivă, capabilă să lămurească dedesubturile misterioasei izbucniri a plăgii și lichidarea efectivelor autohtone de animale. Mai exact, DW relatează că marii fermieri crescători de porci din Danemarca și Olanda se pregătesc să își mute afacerile în România din cauza presiunilor existente în țările lor legat de pericolele pe care le reprezintă industrializarea fermelor de animale. ”Numeroase studii atestă efectele nocive ale suprapopulării fermelor nu doar pentru animale şi personal, dar şi pentru întreaga zonă. Cercetătorii au comparat ferme din Germania, Olanda şi Statele Unite, unde efectivele de porci depăşeau 25.000 de animale, concluzionând că pesticidele şi antibioticele folosite se regăsesc în pânza freatică din zonele marilor crescătorii de animale, în timp ce mulți angajați se confruntă cu probleme cauzate de bacteriile rezistente la antibiotice, precum stafilococul auriu. În Germania, un studiu realizat pe 7.000 de persoane care locuiau la circa 500 de metri distanță de marile crescătorii de porci a scos la iveală problemele pulmonare ale oamenilor, cauzate de endotoxinele şi concentrația mare de amoniac din aer” afirmă jurnaliștii germani. Soluția de evitare a acestor probleme care au dus inclusiv la manifestații de protest ale ONG-urilor de mediu?\n\n”În contextul sensibilizării opiniei publice asupra riscurilor pe care le reprezintă crescătoriile în masă, marii fermieri danezi, dar şi cei olandezi anunță că se mută în România sau în Țările Baltice. Tot mai des marii crescători de porci din Danemarca anunță că îşi vor muta fermele în România şi în statele baltice, dacă li se vor aplica restricții la folosirea de antibiotice şi pesticide sau vor fi reclamate drepturile animalelor. Ceea ce înseamnă că vor exporta problemele de mediu în România şi alte noi state comunitare”, a declarat pentru DW Jette Friis Tuca, o ecologistă convinsă, care a participat la un protest din fața guvernului danez”.\n\nDW mai punctează că, deși România este momentan afectată de pesta porcină africană, ”marii investitori din Olanda sau Danemarca dispun de logistica necesară relocării marilor ferme, atunci când situația se va calma. Fără efective de animale, dar cu spațiu şi personal, România nu este întâmplător invocată de fermierii din occident, cu precădere din Olanda şi Danemarca”. Și amintește că danezii deja au crescătorii masive de porci și cumpără, totodată, suprafețe imense de teren agricol în țara noastră. Premium Porc, spre exemplu e al doilea mare crescător de porci din România, e firmă daneză și, interesant, nu e deloc afectată de pesta porcină. fermierul danez, care numai în Ialomița deține o fermă de aproximativ 5.000 de hectare, la care se adaugă alte 2.500 de hectare la malul mării. ”Că danezii se simt bine în România confirmă şi Erik Jantzen. Venit în 2006 în România, Jantzen a cumpărat în mod discret zeci de mii de hectare, pe care fie le-a cultivat, fie le-a arendat, fie le-a vândut mai departe. Jantzen Development s-a implicat în tranzacții însumând mai mult de 28.000 de hectare în toată țara, declara pentrufermierul danez, care numai în Ialomița deține o fermă de aproximativ 5.000 de hectare, la care se adaugă alte 2.500 de hectare la malul mării. Danezii s-au acomodat aşadar în România. Rămâne de văzut cât de uşor se vor acomoda porcii danezilor, dacă marii crescători vor fi nevoiți să se îndrepte către România” conchide DW. Marea întrebare: să fie, în contextul informațiilor prezentate de Deutsche Welle, o simplă coincidență suprapunerea pestei porcine pe interesele danezilor și olandezilor de a monopoliza piața autohtonă de porci, ori e o modalitate abilă de a ”curăța” terenul de afaceriștii români pentru a lăsa loc celor din UE?",
  "metadata": {
    "original_file": "carasanul.ro_0199.html"
  }
}