{
  "title": "Incendiu și înșelăciune: Cum a încercat un reșițean să încaseze 30.000 de euro dintr-o poliță RCA printr-o schemă ingenioasă!",
  "content": "O poveste ce pare ruptă dintr-un film cu mafioți zguduie liniștea din Caraș-Severin: polițiștii de la Serviciul de Investigații Criminale au descins ieri, 15 octombrie, la trei locații pentru a pune capăt unei înșelăciuni spectaculoase. Un bărbat de 63 de ani din Reșița și un complice de 43 de ani sunt bănuiți că au pus la cale un plan diabolic: înscenarea unui accident rutier și incendierea mașinii, totul pentru a încasa banii din polița RCA! Bărbatul de 63 de ani nu s-a mulțumit doar să provoace un accident fictiv. În complicitate cu partenerul său, acesta ar fi clonat seria de șasiu a autovehiculului, un truc incredibil prin care a reușit să înmatriculeze același autoturism și în Norvegia! După ce ar fi condus autoutilitara pe DJ 581 la finalul lunii septembrie, cei doi au simulat coliziunea cu un alt autoturism, fără victime, însă cu pagube „de milioane”. În urma impactului falsificat, vehiculul de peste 30.000 de euro a fost incendiat și distrus complet. Perchezițiile, desfășurate sub coordonarea procurorilor din Reșița, au dus la ridicarea de telefoane mobile și documente incriminatoare, dar și la scoaterea la lumină a modului în care cei doi bărbați au reușit să creeze o poveste atât de sofisticată. Falsificarea seriei de șasiu și tentativele de fraudă privind polița RCA ar fi avut un singur scop: obținerea ilegală a unei sume colosale, cu ajutorul unei înșelăciuni bine gândite. Operațiunea polițiștilor a beneficiat de suport internațional prin Centrul de Cooperare Polițienească, implicând mai multe structuri specializate, inclusiv Serviciul de Arme și Substanțe Periculoase. Deși investigațiile sunt în plină desfășurare, cazul ridică multe semne de întrebare cu privire la rețelele de falsificare și fraudele cu asigurări. Deși cei doi suspecți beneficiază de prezumția de nevinovăție, dimensiunea și complexitatea cazului nu pot fi ignorate. Un lucru e cert: când vine vorba de bani ușor câștigați, imaginația unora depășește orice limită.",
  "metadata": {
    "original_file": "carasanul.ro_0163.html"
  }
}