{
  "title": "Administraţia publică, mai zisă şi „Viţelul cel gras”.",
  "content": "Imediat după 1989, spiritul de întreprinzător al românului a dat în clocot. Sacoşele cu bibelouri, rulmenţi şi macrameuri duse pe la Ungaria sau Serbia. Plus spart sobele de la stradă pentru abeceuri sau birturi. Oamenii au pus ceva la cocoaşă şi, după ceva vreme a venit la modă o altă clasă socială. Omul politic. El făcea legi. Legi după care căra şi întreprinzătorul sacoşele prin vamă, îşi luau şi vameşii şpaga, îşi spărgea şi birtaşul în devenire soba de la drum. Numai că, deja, politicianul era peste ei. Adică, prietene, eu fac legea. Să-ţi fie ţie bine, trebuie să-mi fie şi mie bine. Mai cu binele, mai cu frumosul, mai cu băţul legii aplicat în diverse procente la funduleţ, aceste două clase sociale au plecat la drum. Cei de până acum s-au înţeles din prima şi se mai înţeleg şi acum. Politicienii, de multe ori pe banii oamenilor de afaceri, ajungeau în funcţii administrative. Gen prefect, preşedinte de consiliu judeţean, primar, consilieri etc. Să nu mai punem la socoteală „next level”, adică ministerele cu ale lor miniştri, secretari şi subsecretari de stat. Dar, să nu-i uităm pe cei ce compun gaşca de aşa zişi scenarişti: deputaţi şi senatori. Cei care, conform Constituţiei, produc legile României. Şi-acum, ajungem la viţelul cel gras. De la Guvern la primării, banii se împart în aşa fel încât afaceristul care a băgat bani în alegerea alesului să-şi recupereze investiţia. Alesul, la rândul său, nu se mulţumeşte doar cu returnarea, introduce zeciuiala pe fondurile de investiţii. Pe româneşte, se pun pe prăduit bugetul. Care se face din impozite pe salarii, pe locuinţe, pe pensii etc. Adică, din sudoarea oamenilor de rând şi a afaceriştilor mici şi mijlocii, ţinta tuturor controalelor efectuate de agenţiile coordonate de aleşi. Că doar n-or să verifice cotizanţii din campanie sau, mergând mai sus, marile corporaţii ce tratează direct cu Guvernul. Partea proastă este că, majoritatea activă a societăţii, mai ales, dar şi cea în relache s-a învăţat cu înfruptarea din viţelul cel gras, recte administraţia. Îmi fac echipă de fotbal, handbal, volei etc. cer virulent, o parte din viţelul primăriei. Îmi fac ansamblu folcloric, cor de cameră, formaţie de cules prune, cer şi eu o ciosvârtă din viţel. Mai greu ca administraţie este dacă ai nişte organe de presă prin aria administrativă. Care, vor şi ele momiţe proaspete, ceva măduvioară… Aş încheia spunându-vă ce le-aş oferi eu din viţelul cel gras tuturor hienelor tăbărâte pe bugetele locale, judeţene ş.a.m.d. Dar, mai bine oferiţi-le voi, dragilor!",
  "metadata": {
    "original_file": "carasanul.ro_0386.html"
  }
}