{
  "title": "Al doilea colaps pentru Moldova Nouă în numai 28 de ani!",
  "content": "Tragedia cu care se confruntă acum Moldova Nouă și implicit Clisura Dunării nu-i singulară! Aproape toate orașele monoindustriale din țară au ajuns în această situație dramatică. Modul în care au guvernat politicienii România în toți acești ani o simt cu vârf și îndesat toți locuitorii acestei țări. Dar, de fapt, ce să ne mai mirăm..aproape întreaga clasă politică își trage rădăcinile din fostul regim comunist și FSN. Paradoxul este că în toți acești ani nu au fost în stare să gestioneze patrimoniul industrial și economic lăsat de Nicolae Ceaușescu. Să nu fiu înțeles greșit de către cititori, nu sunt un simpatizant al comuniștilor și al fostei orânduiri, dar cu ce am putea astăzi să comparăm prezentul? În primul rând cu ce am moștenit pentru că viitorul nostru european este tare departe. Credeți că astăzi europenii ne consideră cetățeni europeni în adevăratul sens al cuvântului? Nu cred! Da, asta a trăit și Moldova Nouă până în 2011 când, de la o simplă informație primită de Ion Chisăliță, primarul din acea vreme al localității Moldova Nouă, cum că Delphi Pachard România caută o nouă locație pentru extinderea liniilor de producție pentru cablaje auto. Interesate de această mare investiție erau și primăria Oravița și primăria Reșița. Moldova Nouă a intrat în competiție după ce deja primarii celor două localități ,,bătătoreau,, drumurile până la Sânicolau Mare. Din start Reșița ar fi trebuit să fie locul în care se putea construi această fabrică. Reșița avea toate atuurile: hale industriale, forță de muncă cu un nivel ridicat de calificare și care cu multă ușurință se putea adapta la noile cerințe. Sigur că, ce voi scrie de acum, pe unii îi va deranja iar alții vor citi cu plăcere aceste rânduri. Meritul pentru că această fabrică s-a construit la Moldova Nouă este sută la sută al fostului primar Ion Chisăliță, sprijinit de Președintele Consiliului Județean Caraș-Severin Sorin Frunzăverde,fara de care Moldova Nouă nu ar fi avut nici cea mai mică șansă să câștige această compeție cu Reșița. La un singur lucru să vă gândiți: Delphi nu era nevoită să transporte muncitori din alte zone la Reșița, aceștia veneau pe jos sau cu bicicleta iar asta însemnând economii enorme pentru Delphi dacă s-ar fi construit în Reșița. Și totuși, cum s-a ajuns la Moldova Nouă? Unii spun că politic, pe filiera PDL..așa o fi, nu știm și nici nu prea interesează acum pe nimeni. Rapiditatea cu care s-a desfășurat toată această ,,frumoasă poveste,, este demnă de cartea recordurilor. În numai câteva luni de zile s-au finalizat toate documentele necesare, începând de la achiziția terenurilor, clădirilor cât și obținerea creditului de 2 miloane de euro necesar reabilitării a două hale. Din păcate, condițiile contractuale dintre Delphi Pachard și primăria Moldova Nouă nu au fost deloc favorabile primăriei Moldova Nouă. Probabil că nu construiau la Moldova Nouă dacă condițiile erau prea exigente și îi legau prea tare de acest oraș.Astăzi, după numai șase ani de funcționare, asistăm la închiderea societății Delphi Pachard, acum cu o altă denumire ,,Aptiv Electrical Distribution Systems România ,, care, prin comunicatele date presei sugerau că lipsa forței de muncă a condus la sistarea activității. Ei uite, eu unul, nu cred asta! De luni de zile ții acasă sute de angajați în 75%?! DE CE?? Dacă tot spui că ai proiecte în derulare…Noi credem altceva și anume, că statul român refuză să mai ofere ajutoare de stat pentru funcționarea unor fabrici, în condițiile în care, până acum, multinaționalele erau abonate în detrimentul firmelor cu acționariat de stat sau autohtone private. Poate fi și asta o realitate. Pe lângă toate astea, mai este și realitatea politică locală, foarte importantă azi când toată lumea mănâncă politica ,,pe pâine,,. Atmosfera politica deosebit de ,,nocivă,, pe plan local poate fi un aspect important. Nu poți tu ,,hopa Mitică de Moldova Nouă,, să tot înjuri în stânga și-n dreapta politicienii aflați azi la guvernare pentru că, vrei nu vrei, au câștigat alegerile și, până nu demult, tu nu știai unde e Ministerul de Finanțe, iar acum dai lecții miniștrilor. Toate aceste aspecte, cumulate, pot conduce cu ușurință la închiderea unei fabrici indiferent de mărimea ei.",
  "metadata": {
    "original_file": "carasanul.ro_0360.html"
  }
}