{
  "title": "BILANT COVID-19! 7439 cazuri noi de infectare cu COVID-19, în ultimele 24 de ore!!Timis 244 bolnavi!Caras-Severin 62!",
  "content": "Până astăzi, 8 decembrie, pe teritoriul României, au fost confirmate 524.675 de cazuri de persoane infectate cu noul coronavirus (COVID – 19). 416.797 de pacienți au fost declarați vindecați.În urma testelor efectuate la nivel național, față de ultima raportare, au fost înregistrate 7.439 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv.\n\nIn intervalul 07.12.2020 (10:00) – 08.12.2020 (10:00) au fost raportate 213 decese (119 bărbați și 94 femei), ale unor pacienți infectați cu noul coronavirus, internați în spitalele Alba, Arad, Argeș, Bacău, Bihor, Bistrița-Năsăud, Botoșani, Brăila, Brașov, Buzău, Călărași, Caraș-Severin, Cluj, Constanța, Dâmbovița, Dolj, Galați, Giurgiu, Gorj, Harghita, Hunedoara, Ialomița, Iași, Maramureș, Mehedinți, Mureș, Neamț, Olt, Prahova, Sălaj, Satu Mare, Sibiu, Suceava, Teleorman, Timiș, Tulcea, Vâlcea, Vrancea, Ilfov și Municipiul București.\n\nDintre acestea, 4 decese au fost înregistrate la categoria de vârstă 30-39 de ani, 6 decese la categoria de vârstă 40-49 de ani, 21 decese la categoria de vârstă 50-59 de ani, 51 decese la categoria de vârstă 60-69 ani, 63 decese la categoria de vârstă 70-79 ani și 68 decese la categoria de peste 80 de ani.201 dintre decesele înregistrate sunt ale unor pacienți care au prezentat comorbidități, pentru 2 pacienți decedați nu au fost înregistrate comorbidități, iar pentru 10 pacienți decedați nu au fost raportate comorbidități până în prezent.\n\nPână la această dată, la nivel național, au fost prelucrate 4.293.672 de teste. Dintre acestea, 29.151 au fost efectuate în ultimele 24 de ore, 19.176 în baza definiției de caz și a protocolului medical și 9.975 la cerere.\n\nDe asemenea, de la ultima informare făcută de GCS, au fost raportate și rezultatele a 249 de teste prelucrate anterior ultimelor 24 de ore și transmise până la data de 8 decembrie.\n\nPe teritoriul României, 42.582 persoane confirmate cu infecție cu noul coronavirus sunt în izolare la domiciliu, iar 11.957 de persoane se află în izolare instituționalizată. De asemenea, 66.867 de persoane se află în carantină la domiciliu, iar în carantină instituționalizată se află 128 de persoane.\n\nÎn ultimele 24 de ore, au fost înregistrate 5.199 de apeluri la numărul unic de urgență 112 și 1.027 la linia TELVERDE (0800 800 358), deschisă special pentru informarea cetățenilor.",
  "metadata": {
    "original_file": "carasanul.ro_0303.html"
  }
}