{
  "title": "Ce este ipocrizia?",
  "content": "Unii, de exemplu, ar spune că este condimentul indispensabil de a fi parte a unor structuri politice din care nu te mai dai plecat mai bine de două decenii. Adică, una spui şi alta faci. Un frumos exemplu avem aici, la noi, în Caraş-Severin. Domnul Ion Mocioalcă, deputat de pe vremea când se potcoveau purecii cu 99 de ocale, se dădea fecioară şi mare deontolog. Spunea ceva de genul că se va retrage şi va promova tinerii pe listele parlamentare. După ce, timp de patru mandate, a dus judeţul în topul dezvoltării naţionale. Şi, indubitabil, dacă ei, tinerii, o vor cere, Domnia Sa se va retrage şi le va face loc acestora. Acuma, din două una. Ori tinerii n-au vrut, ori Mocioalcă le-a spus că mai au timp. Aşa că, este condamnat pentru cel de al cincilea mandat de parlamentar. Greu. N-o fi obosit omul? Pe de altă parte, feminismul, bată-l cucu. Declarativ, marele partid a anunţat că are drept scop primordial, promovarea femeii. Aici, la noi în judeţ, deja avem de a face cu nuanţe. O mai prostim o dată pe Tudoriţa, că e înţelegătoare, nu-i aşa? Dacă tot n-a făcut circ în urmă cu patru ani, când a făcut femeia credit bancar pentru campanie şi n-a fost să fie nominalizată din cauză de un mascul răsărit peste noapte, de ce să n-o şuntăm şi acum? Ce, Tudoriţa asta are măsurile alea de 90-60-90? Ce politică poţi face, ce argumente poţi avea fără a fi posesoarea acestor dimensiuni? Şi, tovarăşul Mocioalcă a reparat-o. A scos-o din mânecă, vorba vine, pe tânăra candidată. Nu că juna desemnată ar fi mulată pe dimensiuni. Dar, n-are atâta muncă politică în spate, lucru ce i-ar putea fi dăunător şi nici nu poate fi obosită. Politic, desigur! În altă ordine de idei, doamna Tudoriţa a muncit pentru partidul ăsta mai mult decât toate sutienele şi toţi chiloţii pesedistelor din noul val. Şi revin la ipocrizie. Cum poţi domnule să declari că pe liste vor fi cei merituoşi, cei ce au muncit pentru partid, cei ce au şi aplicat nişte acţiuni sociale pentru ca, la momentul zero să te întorci la 90-60-90?\n\nSa auzim de bine .",
  "metadata": {
    "original_file": "carasanul.ro_0383.html"
  }
}