{
  "title": "Duminică începe MAREA VACCINARE !Personalul medical din cele 10 spitale de boli infecțioase din țară au prioritate!",
  "content": "Primele 10.000 de doze de vaccin anti-COVID au ajuns în România vineri, pe cale terestră, prin Vama Nădlac 2 şi vor ajunge sâmbătă la centrul principal de stocare – Institutul „Cantacuzino” din Bucureşti informează Grupul de Comunicare Strategică.\n\nVaccinarea începe duminică în toate cele 10 spitale de boli infecţioase aflate în prima linie în luptă împotriva COVID-19.\n\nÎn primă instanță va fi vaccinat personalul medical, urmând ca la anul să fie vaccinate persoanele din grupele de risc, iar, apoi, populația generală. Vaccinarea, care va fi voluntară și gratuită, se va face pe bază de programare. A doua tranșă de vaccin, 150.000 de doze, ar putea ajunge la începutul săptămânii viitoare, iar în luna ianuarie sunt așteptate săptămânal câte 150.000 de doze.\n\nAcestea sunt:\n\n * Institutul Naţional de Boli Infecţioase „Matei Balş” Bucureşti\n\n * Spitalul Clinic de Boli Infecţioase din Braşov\n\n * Spitalul Clinic de Boli Infecţioase „Dr. Victor Babeş” Bucureşti, inclusiv secţia externă modulară Pipera\n\n * Spitalul Clinic de Boli Infecţioase Cluj-Napoca\n\n * Spitalul Clinic de Boli Infecţioase Constanţa\n\n * Spitalul Clinic de Boli Infecţioase şi Pneumoftiziologie „Victor Babeş” Craiova\n\n * Spitalul Clinic de Boli Infecţioase Iaşi\n\n * Spitalul de Pneumoftiziologie „Dr. Nicolae Ruşdea” Baia Mare\n\n * Spitalul Judeţean de Urgenţă „Sfântul Ioan cel Nou” din Suceava\n\n * Spitalul Clinic de Boli Infecţioase şi Pneumoftiziologie „Dr. Victor Babeş” Timişoara, inclusiv secţia exterioară a acestui spital – secţia clinică de recuperare cardiovasculară din cadrul Institutului de Boli Cardiovasculare Timişoara.\n\n„Asistăm la un moment istoric, care arată că lumea a găsit o soluție și pe care începem să o aplicăm. Toate țările UE împreună au reușit să nu dezamăgească cetățenii UE”, a spus Raed Arafat, la Vama Nădlac 2. „Așa cum aici a intrat un camion cu vaccin, așa a intrat în toate țările UE. A fost un efort imens, la care a participat inclusiv România”, a completat șeful DSU. „Pentru noi este o speranță, este lumina de la capătul tunelului. Asta nu înseamnă că problema s-a rezolvat, că uităm de măsurile care sunt obligatorii – distanțare, masca, spălat pe mâini – este abia un început. De azi vom lucra pe două fronturi: de limitare a răspândirii SARS-CoV-2 și de vaccinare”, a afirmat secretarul de stat. „Începerea vaccinării nu înseamnă că problema s-a rezolvat, începerea vaccinării nu înseamnă că ne relaxăm, începerea vaccinării nu înseamnă că scoatem masca”, precizeaza Raed Arafat.",
  "metadata": {
    "original_file": "carasanul.ro_0299.html"
  }
}