{
  "title": "Cu sau fără Kövesi?",
  "content": "Nu cu multă vreme în urmă am scris un editorial pe aceeași temă: „are nevoie România de instituții ale statului puternice sau nu?” Schimbarea lui Kövesi înseamnă dispariția DNA-ului. Eu spun că nu va dispărea nicio instituție a statului dacă „șeful” unei instituții este schimbat, indiferent cât de performant ar fi „șeful” instituției respective. Astăzi asistăm la o luptă crâncenă pentru putere, în care mijloacele media sunt arma principală a tuturor reprezentanților implicați în lupta pentru putere, începând cu televiziuni, ziare, moderatori de emisiuni, toată mașinăria media duduie din plin.\n\nMinistrul Justiției Tudorel Toader în prezentarea raportului făcută în 22-02-2018 ne relata în 20 de puncte toate abuzurile și încălcările Constituției făcute de DNA sub conducerea Kövesi. Așa o fi dacă ministrul Toader o spune… Ce vedem noi, muritorii de rând din provincie, nu prea are legatură cu prezentarea făcută de toate televiziunile pro sau contra Kövesi. Sincer vă spun, nu sunt un fan DNA sau Kövesi, dar până în prezent această femeie instalată în fruntea DNA-ului a arătat un lucru important pe care mulți bărbați politicieni nu îl au: „sânge în instalație” așa… în vocabularul stradal folosit de noua generație de tineri. Nu a contat nimic în relația de prietenie pe care a avut-o cu toate persoanele care au astăzi probleme cu legea. Așa a ajuns în pușcărie și Mircea Băsescu, fratele fostului președinte al țării Traian Băsescu, ulterior și Bogadan Băsescu, nepotul președintelui. Dacă DNA-ul ar fi „creat” dosare doar celor de la PSD aș înțelege frustrarea unora. Rând pe rând au picat în plasa acestei instituții și politicieni din PD, PDL, PNL, UNPR. Nu contest că și DNA-ul poate a greșit neluînd măsuri disciplinare la vremea potrivită împotriva unor procurori ca Portocală sau alții despre care nu știm. Pentru că, iată, din cauza unor asemenea indivizi, poți aduce în derizoriu întreaga muncă a unei instituții și cu toate că au fost condamnați de justiție, te poți trezi cu contestări la modul cum s-au desfășurat anchetele și bașca, despăgubiri financiare pe care trebuie să le primească o persoană condamnată. Ce mă frapeazaă pe mine este că toată această luptă anticorupție s-a dat doar cu politicieni de rang înalt și mai puțin cu o altă clasă de „infractori” mai periculoasă decât toți politicienii anchetați la un loc și anume cei care au cumpărat uzine, fabrici, complexe agricole șamd… Rareori am auzit, citit și văzut în presă vreo anchetă legată de aceste privatizări care au ruinat România. Asta ar fi trebuit să vedem noi toată ziua și poate așa ar mai fi rămas ceva din România!",
  "metadata": {
    "original_file": "carasanul.ro_0358.html"
  }
}