{
  "title": "CARANSEBESUL IN SARBATOARE: MAINE VINE GEORGE SIMION IN VIZITA!",
  "content": "George Simion – între Caransebeș și Moldova Nouă: Propaganda electorală se îmbină cu răsunetul incidentelor de la TV În plină campanie electorală, George Simion, liderul AUR și candidat la Președinția României, anunță o vizită la Caransebeș, iar în Moldova Nouă urmează să se desfășoare Târgul de Toamnă, eveniment care, în mod tradițional, atrage mulțimi de oameni. Comunitățile locale se întreabă dacă Simion va face un „popas de campanie” și la Moldova Nouă, încercând să cucerească inimile participanților la târg. Incidentul de la Antena 3: intrare bruscă în dezbaterea electorală Vizita lui Simion la Caransebeș vine la puțin timp după un moment intens urmărit pe micile ecrane. În timpul unei dezbateri televizate, la emisiunea „Un președinte în fața națiunii” moderată de Mihai Gâdea, George Simion a făcut o intrare… neașteptată. Fără a fi invitat oficial să participe la discuție, acesta a apărut pe platourile de la Antena 3 CNN, unde, pe un ton intens, a încercat să clarifice zvonurile cu privire la o presupusă legătură a sa cu serviciile de informații ruse. Momentul a generat o reacție acidă din partea moderatorului, Mihai Gâdea, care i-a spus: „Domnule Simion, aici nu suntem la Russia Today, suntem la CNN. Vreți să vă pun imnul Rusiei să vă liniștiți?”. Dialogul a continuat într-o atmosferă tensionată, cu Simion susținând că a fost invitat și Gâdea refuzându-i apariția neanunțată. Întrebarea care planează asupra vizitei liderului AUR la Caransebeș este dacă acesta își dorește să „restabilească” imaginea, încercând să lase în urmă momentele controversate din platoul televiziunii. În Moldova Nouă, oamenii de rând își doresc un spectacol autentic al toamnei, nu unul electoral, și se întreabă dacă Simion își va face drum și pe acolo. Va încerca, oare, candidatul AUR să își câștige susținătorii direct din mulțime, arătându-le, în stilul său caracteristic, că este „omul poporului”? Este de așteptat ca, la Caransebeș, Simion să se adreseze susținătorilor săi pe un ton plin de ardoare și să folosească această apariție ca un prilej pentru a clarifica, poate din nou, poziția sa față de zvonurile legate de „umbra rusă”. Însă întrebarea rămâne: va reuși acest demers să atragă sprijinul celor nehotărâți sau va deveni doar o demonstrație pentru susținătorii fideli? Se așteaptă ca vizita lui George Simion să fie una spectaculoasă, cu promisiuni și cu mesaje patriotice, dar dacă aceasta va fi de ajuns pentru a convinge electoratul de sinceritatea lui, rămâne de văzut. Târgul de Toamnă din Moldova Nouă și piața Caransebeșului ar putea deveni nu doar locuri de întâlnire, ci și spații de testare a popularității liderului AUR în rândul „maselor iubitoare” de autentic. În încercarea de a obține o reacție oficială din partea liderilor AUR din Caraș-Severin cu privire la vizita lui George Simion la Caransebeș, demersurile noastre s-au lovit de un zid de tăcere. Contactați telefonic, unii dintre reprezentanții locali ai partidului fie nu au răspuns, fie au preferat să își decline competența de a comenta pe marginea subiectului. Rămâne de văzut dacă, în fața publicului din Caransebeș și Moldova Nouă, mesajul liderului AUR va fi la fel de lipsit de echivoc sau dacă misterul va pluti în continuare asupra discursului său politic.",
  "metadata": {
    "original_file": "carasanul.ro_0133.html"
  }
}