{
  "title": "CARANSEBES!FURTUL SECOLULUI!",
  "content": "Furtul imaginar al cafelei: Cum a ajuns un bulgar să fie arestat după ce a reclamat dispariția a 20 de tone de marfă O poveste aparent obișnuită despre un furt de proporții s-a transformat într-un caz spectaculos de înșelăciune, demn de un scenariu de film. Cei care au auzit despre dispariția misterioasă a peste 20 de tone de cafea, ambalate în 66 de paleți, dintr-o parcare din Caransebeș, ar fi crezut că asistă la un caz clasic de jaf. Însă, la patru luni după ce a reclamat furtul printr-un apel la 112, protagonistul poveștii, un cetățean bulgar de 36 de ani, a fost reținut chiar de către polițiștii cărora le solicitase ajutorul. Dar cum s-a ajuns la această turnură incredibilă? În luna mai a acestui an, bărbatul bulgar a alertat autoritățile că, în timpul unei opriri pe timpul nopții într-o parcare din Caransebeș, întreaga încărcătură valoroasă de cafea, pe care o transporta din Ungaria spre Bulgaria, a dispărut fără urmă. Era vorba de 20 de tone de cafea, evaluate la peste 55.000 de euro, iar povestea părea să indice o infracțiune de proporții. Polițiștii din Caraș-Severin au deschis imediat o anchetă pentru furt calificat, investigând fiecare detaliu al cazului. Totuși, pe măsură ce ancheta avansa, polițiștii au început să descopere fisuri în povestea bărbatului. Marfa „furată” părea să fi dispărut nu dintr-o parcare, ci din registrele financiare ale unui alt transport. Se pare că, în loc să fie victima unui furt, cetățeanul bulgar vânduse întreaga cantitate de cafea unui alt cumpărător, fără ca marfa să fi ajuns vreodată în județul Caraș-Severin. Însă planul său avea o „asigurare” – la propriu. Încărcătura de cafea era asigurată, iar plângerea depusă avea scopul de a obține o despăgubire substanțială, pe lângă suma deja încasată de la cumpărător. După luni de cercetări și verificări minuțioase, adevărul a ieșit la iveală. În loc să fie victimă, bărbatul s-a dovedit a fi inițiatorul unei escrocherii bine gândite, dar prost executate. Astfel, pe 24 septembrie, la patru luni după apelul său disperat la 112, polițiștii din Caransebeș l-au reținut pe cetățeanul bulgar pentru 24 de ore, sub acuzația de înșelăciune. Acum, bărbatul va trebui să dea socoteală în fața legii, fiind prezentat procurorilor de la Parchetul de pe lângă Judecătoria Caransebeș. Într-o poveste în care victimele și infractorii s-au schimbat de-a lungul investigației, rămâne o întrebare: câte alte cazuri de acest gen rămân ascunse sub pretextele bine ticluite ale unor așa-zise furturi? Ceea ce a început ca o poveste despre un furt major s-a dovedit a fi o înșelătorie spectaculoasă. În loc să fie ajutat de polițiști să își recupereze marfa, cetățeanul bulgar a ajuns să fie cel reținut, trădându-se prin propriul său plan. Se spune că cine sapă groapa altuia cade singur în ea. În acest caz, groapa era plină cu cafea… și nu de orice fel, ci 20 de tone din ea.",
  "metadata": {
    "original_file": "carasanul.ro_0190.html"
  }
}