{
  "title": "Adrian Torma ,la final de drum in ,,jungla,,politici locale!",
  "content": "„Dragi prieteni, astăzi se finalizează o etapă din excepționala călătorie în «jungla» politicii locale. Am trăit cei 4 ani de mandat la intensitate maximă și primul cuvânt care îmi vine în minte este «mulțumesc». Vă mulțumesc celor care ați ales cu inima la alegerile din 2016 și 2020. Vă mulțumesc pentru încrederea acordată. A fost o onoare să reprezint comunitatea mea, casa înaintașilor mei, dar și a copiilor mei. Le mulțumesc colegilor din primărie pentru îngăduința de care au dat dovadă la ieșirile mele mai vulcanice, că au urcat în «roller coaster-ul» viziunii mele de a transforma din temelie orașul nostru și, cel mai important, pentru spiritul de echipă care a început să se închege în primărie… Să nu pierdeți această stare. Le mulțumesc instituțiilor care au finanțat proiectele noastre (ADR Vest, BRTC Timișoara, CNI, FRFS etc) pentru că au investit încredere în echipa Primăriei care și-a arătat voința de a accesa cât mai multe proiecte și sper ca acele proiecte în curs de implementare să le vedem finalizate. Mulțumesc reprezentaților instituțiilor deconcentrate pentru modul elegant în care ne-au sprijinit să reparăm din greșelile trecutului. Mulțumesc reprezentanților mass-media din Caraș-Severin, un partener de neadejde și, de multe, ori prea puțin respectat de clasa politică. Mulțumesc colegilor de partide, PSD si PNL, care au fost de multe ori “lumina» mea în hățișul “junglei” politice.Trebuie să mulțumesc «gibonilor», șacalilor, gongilor, șerpilor veninoși, fără de care îmi era greu să înțeleg de ce România eșuează continuu de milenii și, mai concret, în epoca moderna. Mulțumesc, în special, familiei mele. Ați fost fantastici susținând acest demers aproape sinucigaș al meu de a mă dedica comunității și de a mulțumi orașului nostru pentru tot ce ne-a oferit. Mulțumesc bunului Dumnezeu pentru tot! Vă cer iertare celor care v-am greșit și să sperăm că și Moldova Nouă va prospera în viitorul apropiat”.",
  "metadata": {
    "original_file": "carasanul.ro_0070.html"
  }
}