{
  "title": "4.951 de noi cazuri de infectare cu COVID-19 şi 31.393 de teste făcute în ultimele 24 de ore!Caras-Severin 57 de persoane infectate cu COVID-19!Timis 357!",
  "content": "”Până astăzi, 7 ianuarie, pe teritoriul României, au fost confirmate 658.958 de cazuri de persoane infectate cu noul coronavirus (COVID – 19). 591.596 de pacienţi au fost declaraţi vindecaţi. În urma testelor efectuate la nivel naţional, faţă de ultima raportare, au fost înregistrate 4.951 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv”, transmite Grupul de Comunicare Strategica.\n\nCele mai multe cazuri noi s-au înregistrat în Bucureşti – 940, urmat de Cluj – 404, Timiş – 340, Iaşi – 230.Coeficientul infectărilor cumulate la 14 zile, raportate la 1.000 de locuitori, are cea mai mare valoare în judeţul Ilfov – 4,11, urmat de Bucureşti – 3.66, de Timiş – 3,44 şi de Cluj – 3,24.\n\nDistinct de cazurile nou confirmate, în urma retestării pacienţilor care erau deja pozitivi, 681 de persoane au fost reconfirmate pozitiv.\n\nPână astăzi, 16.410 persoane diagnosticate cu infecţie cu SARS – CoV – 2 au decedat.\n\nÎn intervalul 06.01.2021 (10:00) – 07.01.2021 (10:00) au fost raportate 111 decese (80 bărbaţi şi 31 femei), ale unor pacienţi infectaţi cu noul coronavirus, internaţi în spitalele din Alba, Argeş, Bacău, Bihor, Bistriţa-Năsăud, Botoşani, Brăila, Braşov, Buzău, Caraş-Severin, Cluj, Constanţa, Dâmboviţa, Dolj, Galaţi, Gorj, Harghita, Hunedoara, Iaşi, Maramureş, Mureş, Neamţ, Olt, Prahova, Satu Mare, Sibiu, Suceava, Timiş, Tulcea, Vaslui, Vrancea, Ilfov şi Bucureşti.\n\nDintre acestea, 1 deces a fost înregistrat la categoria de vârstă 20-29 de ani, 4 decese la categoria de vârstă 40-49 ani, 9 decese la categoria de vârstă 50-59 ani, 26 decese la categoria de vârstă 60-69 ani, 41 decese la categoria de vârstă 70-79 ani şi 30 decese la categoria de peste 80 de ani.\n\nToate decesele înregistrate sunt ale unor pacienţi care au prezentat comorbidităţi.\n\nÎn unităţile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 8.846. Dintre acestea, 1.106 sunt internate la ATI.\n\nPână la această dată, la nivel naţional, au fost prelucrate 4.934.119 teste. Dintre acestea, 31.393 au fost efectuate în ultimele 24 de ore, 20.599 în baza definiţiei de caz şi a protocolului medical şi 10.794 la cerere.\n\nPe teritoriul României, 26.961 de persoane confirmate cu infecţie cu noul coronavirus sunt în izolare la domiciliu, iar 8.620 de persoane se află în izolare instituţionalizată. De asemenea, 40.651 de persoane se află în carantină la domiciliu, iar în carantină instituţionalizată se află 65 de persoane.\n\nÎn ultimele 24 de ore, au fost înregistrate 3.071 de apeluri la numărul unic de urgenţă 112 şi 793 la linia TELVERDE (0800 800 358), deschisă special pentru informarea cetăţenilor.",
  "metadata": {
    "original_file": "carasanul.ro_0297.html"
  }
}