{
  "title": "Cine conduce România?",
  "content": "Klaus Iohannis președintele ales sau fostul președinte Traian Băsescu? Da, este o întrebare pe care ne-o punem foarte mulți astăzi pentru că foarte puțini au mai crezut că Traian Băsescu va mai reveni în prim-planul politicii naționale. Mai mult, deja dictează anumite linii politice tuturor. Ce m-a surprins este fuziunea cu UNPR-ul și nu atât fuziunea cât rapiditatea cu care a fost facută! Cât tam-tam mediatic s-a făcut când UNPR discuta o alianță cu PNL-ul sau fuziunea sau când se discuta de păstrarea alianței cu PSD-ul lui…toată presa vuia ,,în draci,,. Lucrurile s-au schimbat radical când a apărut prima informație referitoare la fuziune..doar două-trei articole și câteva emisiuni tv. Asta ne arată că Traian Băsescu controlează de multă vreme politica națională la cum și-a recuperat fiul rătăcitor, cu o rapiditate demnă de invidiat și, în curând, urmează ALDE..prea îl curtează pe Tăriceanu. Și, mai mult, induce ideea că șpaga primită de Bogdan Olteanu nu are legătură cu Tăriceanu. Sună a atenționare pe față ,,vii cu mine și scapi,, și cred că, prin absorbția acestor partide mici din parlamentul României, se va limpezi și politica națională. Prea multe partide, prea multe interese, spun unii că prea multă democrație strică.Dar să revin la întrebarea principală: cine ,,conduce,, România? Ei bine, eu cred că deja s-a format un tandem pentru următorii ani. După alegerile parlamentare Klaus Iohannis îl vrea premier pe Traian Băsescu. Fără PMP, PNL-ul nu va conduce niciodată România.De fapt și în trecut l-au avut premier pe Tăriceanu tot datorită lui Traian Băsescu.Tot ce dorește astăzi să impună președintele Iohanis, Traian Băsescu susține, începând de la schimbările radicale din ,,sercicii,, cât și modificarea constituției. Monarhia câștigă teren ușor-ușor. Iată, primul lucru s-a întâmplat : schimbarea drapelului țării va fi completată cu încoronarea acvilei. De văzut unde se va ,,așeza,, Dacian Cioloș pentru că, în următoarea perioadă, actualul premier trebuie să intre oficial într-un partid iar după alegerile parlamentare, si tot ce nu s-a putut schimba în Constituția României, se va schimba.\n\nSă auzim de bine .",
  "metadata": {
    "original_file": "carasanul.ro_0388.html"
  }
}