{
  "title": "RESITA.INCA O BILA ALBA PENTRU PRIMARUL NELU POPA! A CATA?",
  "content": "Victorie pentru educația reșițeană! Școala Gimnazială Nr. 8 intră în ultima fază de reabilitare cu fonduri europene! Reșițenii pot sărbători o nouă victorie în modernizarea infrastructurii educaționale! Primăria Reșița a anunțat cu entuziasm continuarea și finalizarea proiectului de reabilitare a Școlii Gimnaziale Nr. 8, un proiect ambițios și necesar pentru viitorul elevilor. Cu un sprijin financiar solid din partea Uniunii Europene, prin Programul Operațional Regional 2014-2020 și Programul Regional Vest 2021-2027, reabilitarea unității de învățământ este pe ultima sută de metri, având termenul de finalizare stabilit pentru 30 noiembrie 2024. Prima etapă a acestui proiect major a fost finanțată prin POR 2014-2020, cu o valoare totală de 15.735.790,76 lei, dintre care 15.421.074,95 lei au fost fonduri nerambursabile, oferite cu generozitate de FEDR și bugetul național. Rezultatul? O școală reabilitată la standarde europene, pregătită să ofere elevilor un mediu modern și sigur pentru studiu. Dar lucrările nu se opresc aici! În a doua etapă, finanțată prin Programul Regional Vest 2021-2027, proiectul beneficiază de un buget suplimentar de 7.694.456,58 lei, pentru finalizarea completă a tuturor lucrărilor. Din această sumă, 7.520.420,36 lei reprezintă fonduri nerambursabile, un ajutor uriaș pentru comunitatea locală. Ce înseamnă toate aceste cifre? Înseamnă că Școala Gimnazială Nr. 8 va deveni una dintre cele mai moderne și bine dotate școli din județ! Primăria Reșița se asigură că elevii nu vor mai învăța în clădiri vechi și neadecvate, ci în săli de clasă spațioase, cu facilități moderne, menite să sprijine performanțele educaționale. Această reabilitare nu înseamnă doar o școală nouă, ci și un mesaj puternic: Educația este prioritară pentru Reșița!Cu fonduri atrase inteligent, sprijin din partea Uniunii Europene și o viziune clară asupra viitorului, acest proiect transformă radical calitatea învățământului din oraș. Contractul de execuție prevede finalizarea lucrărilor până pe 30 noiembrie 2024. Până atunci, toți pașii necesari pentru a duce la bun sfârșit reabilitarea școlii sunt pe cale să fie îndepliniți, iar Reșița va putea să se mândrească cu o școală gimnazială de top! Cu sprijinul fondurilor europene și implicarea Primăriei, educația din Reșița primește un impuls enorm! Odată finalizat, acest proiect va asigura nu doar condiții optime de învățare, ci și un viitor mai bun pentru întreaga comunitate.",
  "metadata": {
    "original_file": "carasanul.ro_0155.html"
  }
}