{
  "title": "Doctoriță din Oțelu Roșu, prinsă în flagrant în timp ce lua mită",
  "content": "Aceasta este șefa Secției Medicină Internă de la spitalul din Oțelu Roșu. Femeia a fost prins în flagrant, de ofițerii Direcției Generale Anticorupție, în timp ce primea 200 de lei pentru eliberarea unui certificat de concediu medical.\n\nOfițerii de poliție judiciară ai Direcției Generale Anticorupție – Serviciul Județean Anticorupție Caraș-Severin, la delegarea și sub coordonarea procurorului de caz din cadrul Parchetului de pe lângă Tribunalul Caraş-Severin, efectuează cercetări într-un dosar privind săvârșirea infracțiunilor de luare de mită, fiind vizată, în principal, presupusa activitate infracțională a unui medic-şef din cadrul Secţiei Medicină Internă a Spitalului Orăşenesc Oţelu Roşu.\n\n„În perioada martie – octombrie 2024, inculpata, în calitatea menționată, a eliberat atât certificate de concediu medical, cât și rețete medicale care atestau date neconforme cu realitatea, existând suspiciunea că acestea au fost eliberate contra unor sume de bani. Pentru probarea activității infracționale, ofițerii DGA – Caraș-Severin au desfășurat o acțiune de flagrant, moment în care medicul în cauză a fost prins în timp ce primea suma de 200 de lei pentru eliberarea unui certificat de concediu medical”, transmite Direcția Generală Anticorupție (DGA).\n\nDupă flagrant, procurorii au percheziționat inclusiv cabinetul privat și locuința doctoriței. „În continuarea cercetărilor, au fost efectuate trei percheziții domiciliare, atât la Spitalul Orășenesc Oțelu Roșu, cât și la domiciliul și la cabinetul individual al medicului. Totodată, a fost pus în executare un mandat de aducere la sediul Parchetului de pe lângă Tribunalul Caraș-Severin”, mai precizează DGA.\n\nFață de doctorița din Oțelu Roșu s-a dispus punerea în mișcare a acțiunii penale pentru săvârșirea infracțiunilor de luare de mită, și, în urma audierilor efectuate, măsura preventivă a controlului judiciar pentru o perioadă de 60 de zile.",
  "metadata": {
    "original_file": "expressdebanat.ro_0269.html"
  }
}