{
  "title": "NEWS ALERT. Probe anulate în dosarul primarului Brian Filimon! Rechizitoriul DNA prezintă prea multe neregularități pentru a fi judecat!",
  "content": "Tribunalul Caraș-Severin le cere procurorilor anticorupție să refacă rechizitoriul prin care l-au trimis în judecată pe primarul comunei Măureni!\n\nInstanța a admis astăzi, în parte, cererile şi excepţiile formulate de omul de afaceri Ianco Zifceak şi de primarul Brian Filimon, a constatat neregularitatea rechizitoriului emis de Direcția Națională Anticorupție – Serviciul Teritorial Timișoara, în sensul că dispune înlăturarea neregularităţilor din actul de sesizare şi a obligat parchetul „să indice în rechizitoriu reperele rezonabile ale cadrului în care au fost comise faptele pentru care au fost trimişi în judecată inculpaţii, într-o modalitate suficientă pentru a le individualiza şi a le încadra în tipicitatea infracţiunilor cu care a fost sesizată instanţa şi, totodată, cu suficientă acurateţe pentru a înţelege inculpaţii ce acte materiale le sunt imputate şi încadrarea juridică a acestor fapte în normele penale, precum și să indice care din elementele faptice întrunesc în concret elementele modelului abstract (tip) prevăzut de norma de incriminare a infracţiunilor pentru care au fost trimişi în judecată inculpaţii”.\n\nTribunalul Caraș-Severin a dispus, practic, refacerea rechizitoriului sub aspect material. În plus, poate cel mai important, a constatat nulitatea absolută a înregistrărilor efectuate prin intermediul colaboratorului sub acoperire prin folosirea de dispozitive tehnice pentru a obţine fotografii sau înregistrări audio şi video, obținute în lipsa unui mandat de supraveghere tehnică obținut în conformitate cu prevederile legale. Aceeași soartă o au și mai multe mandate de supraveghere tehnică autorizate de DNA, prin care s-au înregistrat discuții ambientale.\n\n„Dispune eliminarea fizică din dosarul de urmărire penală a mijloacelor de probă excluse. În termen de 5 zile de la comunicarea încheierii însoţite de dosarul cauzei, Parchetul de pe lângă Înalta Curte de Casaţie şi Justiţie – Direcția Națională Anticorupție – Serviciul Teritorial Timișoara va remedia neregularităţile actului de sesizareș şi va comunica Judecătorului de cameră preliminară din cadrul Tribunalului Caraş-Severin dacă menţine dispoziţia de trimitere în judecată ori solicită restituirea cauzei.”, se mai arată în încheierea Tribunalului Caraș-Severin.\n\nPrimarul Brian Filimon se declarase complet nevinovat și precizase că are încredere totală în justiție.",
  "metadata": {
    "original_file": "expressdebanat.ro_0366.html"
  }
}