{
  "title": "Iarna, așteptată în Caraș-Severin în… 12 baze de deszăpezire",
  "content": "Drumarii cărășeni se declară pregătiți de lupta cu nămeții dispunând de stocuri de materiale antiderapante și de 35 de utilaje proprii.\n\nNu mai puțin de 587 de kilometri de drumuri din Caraș-Severin sunt administrate de Secția de Drumuri Naționale Caransebeș. Conform planului operativ valabil pentru iarna care se apropie, jumătate din cele 12 baze de deszăpezire se află în zona de munte, la Bucova, Bozovici, Oravița, Slatina-Timiș, Carașova și pe Valea Cernei. Alte cinci baze sunt în zona de deal, la Caransebes, Ezeris, Berzasca, Moldova Noua și Mehadia și una la câmpie, la Măureni. Pe lângă aceste baze, au fost organizate și cinci puncte de sprijin.\n\nÎn privința materialelor antiderapante, planul operativ prevede un necesar de 8.300 de tone de sare, jumătate din necesar fiind deja asigurat, respectiv 84 de tone de clorură de calciu, asigurat în totalitate. De asemenea, sunt gata să intre în lupta cu nămeții patru utilaje multifuncționale cu lamă, cinci ATB-uri cu lamă, o autofreză, un boldoescavator, 13 autoutilitare și 11 stații de preparare a clorurii de calciu. De asemenea, alte 117 utilaje fiind disponibile pentru a fi închiriate.\n\n„Considerăm că, exceptând poate anumite perioade cu fenomene extreme, numărul total de 76 de utilaje cu lamă și răspânditor, suplinite de 25 de utilaje grele si 51 de utilaje auxiliare organizate pe baze de deszăpezire şi puncte de sprijin, coordonate şi conduse prin Comandamentul D.R.D.P. Timişoara şi S.D.N. Caransebeş, în conlucrare permanentă cu Comandamentul Judeţean Caraş-Severin, pot asigura condiţii corespunzătoare pentru circulaţia rutiera pe drumurile naționale din județ pe durata iernii”, este concluzia planului operativ întocmit de Secția de Drumuri Naționale Caransebeș. În ultimii ani însă, nu de puține ori, iarna i-a luat prin surprindere pe drumari, din Caraș-Severin și nu numai. Asta deși au fost mereu pregătiți de lupta cu nămeții.",
  "metadata": {
    "original_file": "expressdebanat.ro_0299.html"
  }
}