{
  "title": "Bugetul local, sub presiune! Nu pot fi acoperite cofinanțările pentru toate cele 34 proiecte europene",
  "content": "Primarul Călin Dobra a convocat prima sa conferință de presă, în care a spus că gestionarea fondurilor provenite din finanțări externe a fost una ”dezastruoasă, foarte precară și lipsită total de o viziune pe termen lung”.\n\nDin păcate, „la nivelul administrației locale, serviciile de specialitate din cadrul Primăriei nu au avut niciun dialog până în acest moment. Asta a fost prima mea misiune, de când am preluat fotoliul de primar, de a-i pune la masă pe toți cei care au responsabilitate în acest sens, ceea ce nu s-a întâmplat până în acest moment. Din păcate, s-a lucrat foarte mult cu consultanți externi. Nu contest expertiza lor, în schimb contest un aspect foarte delicat, și anume lipsa de implicare a specialiștilor din cadrul aparatului, în ceea ce înseamnă atragerea de fonduri europene”, a spus Dobra.\n\n150 milioane de lei e suma care trebuie acoperită din bugetul local\n\nPrimarul Dobra a reamintit prioritățile sale, axate pe infrastructura școlară și cea în domeniul sănătății, folosind în argumentarea sa cifre și documente:\n\n„Lăsând deoparte construcția spitalului nou, avem în total suma de 475 milioane lei proiecte atrase pe fonduri europene. Din această sumă, 295 de milioane de lei sunt finanțările externe. 150 milioane de lei e suma care trebuie acoperită din bugetul local, pentru cheltuielile neeligibile. La acest moment, Primăria Lugoj dispune de un excedent de 54 mil. lei și un credit semnat, în valoare de 72 mil. lei. Deci, în acest moment, Primăria poate acoperi aproximativ 120 mil. lei pentru proiectele în valoare de 150 milioane lei, aflate în diferite stadii la acest moment, fie că sunt contracte de finanțare semnate, fie discutăm de proiecte aflate în derulare”.\n\nÎn plus, o sumă de aproximativ 3.500.000 lei a fost semnată pentru consultanța acestor proiecte, din care 2 milioane au fost deja plătite.\n\n„Deci cele 34 de proiecte cu fonduri europene, care au și termen rapid de implementare, adică 2026, au nevoie de 150 de milioane de lei din bugetul local”, a clarificat primarul.\n\nPrimăria are un grad mare de îndatorare\n\nÎn plus, Dobra a subliniat că la acest moment, Primăria a ajuns la un grad foarte mare de îndatorare, ținând cont că avem trei credite. Unul este luat în 2007, cu termen de finalizare 2032 și cu o rată anuală de 1.900.000 lei. Altul a fost semnat în 2014, cu termen de finalizare 2027 și cu o rată anuală de 1.900.000 lei. Ultimul credit a fost contractat în decembrie 2023, în valoare de 72.000.000 lei, care intră cu rată de rambursare din 2026, cu o valoare a ratei anuale de 8 milioane de lei. Din 2026, Primăria municipiului Lugoj va avea o rată la cele trei credite de 11 milioane de lei pe an, de plătit la cele trei bănci de unde s-au contractat creditele. Din 2028, după ce expiră primul credit, vom coborî la 9 milioane de lei pe an.\n\n„Dintr-un calcul făcut de specialiștii din domeniul economic, visteria Lugojului rămâne goală pentru următorii 8-9 ani”, a concluzionat primarul Dobra.\n\nÎn aceste condiții, primarul apreciază că nu vor putea fi puse în practică alte proiecte, decât cele care au fost contractate.",
  "metadata": {
    "original_file": "expressdebanat.ro_0029.html"
  }
}