{
  "title": "Giratoriul de la Lugoj, în discuţie la Ministerul Transporturilor",
  "content": "Sensul giratoriu de pe Drumul Tapiei și proiectul drumului expres ce leagă autostrada și merge spre Caransebeș, discutate de primarului Lugojului, Călin Dobra, cu ministrul Sorin Grindeanu.\n\nPrimarul s-a deplasat săptămâna trecută la București, la Ministerul Transporturilor și Infrastructurii, discutând cele două subiecte importante pentru oraș. „Ne-a interesat foarte mult sensul giratoriu de pe Drumul Tapiei, precum și proiectul drumului expres, care este de fapt o centură ocolitoare. Aceasta ar rezolva mare parte din traficul greu din municipiu. În acest moment, sensul giratoriu este în faza în care vom desemna câștigătorul pentru realizarea studiului de fezabilitate. Acolo vom avea o discuție pentru că știți foarte bine tot tam-tam-ul care s-a făcut la nivelul administrației locale cum că s-a preluat de administrația locală pentru a se realiza studiul de fezabilitate. În cei patru ani, până la urmă, s-a făcut acest studiu iar noi încercăm să vedem dacă proiectantul care va câștiga licitația la CNAIR va fi de acord să preia acest studiu, să vadă dacă acest studiu este OK, pentru a scurta termenul de realizare. Doar că CNAIR au normativele lor pentru realizarea unui sens giratoriu. Nu discutăm de investiția în sine, care nu este extraordinar de mare și de grea, ci discutăm de investiția la pachet. CNAIR a demarat o investiție la pachet, cu sensuri giratorii pe zona de vest a țării. Deci va mai dura puțin implementarea acestui proiect, dar sunt sigur că se va realiza. Asta pot să o spun sută la sută”, ne-a declarat primarul Călin Dobra.\n\nProiectul sensului giratoriu a fost realizat în 2009, odată cu centura ocolitoare a Lugojului. S-a tergiversat însă din cauza unor probleme legate de proprietatea terenului respectiv. Între timp, zona a căpătat nefericitul nume de „intersecție a morții”, aici pierzându-și viața 20 de persoane pe lângă alte zeci de răniți. Urgența realizării acestui sens giratoriu este dată și de amplasarea într-o zonă industrială foarte circulată, cu firme mari, precum Hella, Interspitzen și mai ales Autoliv, ultima având în jur de 3.000 de angajați. În plus, este traficul dinspre Nădrag, Criciova, Cireșu, Măguri și Tapia. În Lugoj, ar fi nevoie de un sens giratoriu și pe strada Hezerișului. Aici au avut loc o serie de accidente rutiere, în special dimineața, când foarte multă lume se grăbește la muncă pe relațiile Timișoara, Arad sau Caransebeș. Altă necesitate vine din faptul că traficul este foarte aglomerat pe relația Bethausen – Criciova – Valea Lungă – Hezeriș.",
  "metadata": {
    "original_file": "expressdebanat.ro_0196.html"
  }
}