{
  "title": "Adrian Torma caută soluții la firul ierbii",
  "content": "Prezent astăzi pe șantierele din Moldova Nouă, primarul s-a arătat nemulțumit de ce a văzut la fața locului. Nici stadionul sau piaţa nu i-au fost pe plac.\n\nRevenit la Primăria Moldova Nouă, Torma se arată decis să identifice cât mai repede motivele stagnării lucrărilor pe mai multe segmente de interes pentru urbea pe care conduce. Asta deoarece vrea ca cetățenii să se poată bucura de condiții decente de trai. Cu majoritate confortabilă în consiliului local și avându-l alături pe Constantin Schinteie, viceprimarul ales în cadrul ședinței extraordinare de luni, Adrian Torma și-a început activitatea convocând la discuții șefii de servicii și compartimente din primărie. În cadrul ședințelor operative, s-a discutat despre prioritizarea și rezolvarea problemelor stringente ale comunității.\n\nVrând să cunoască realitatea din teren, Torma a vizitat astăzi mai multe obiective din oraș. A început cu segmentul educațional, vizitând șantierele de reabilitare și modernizare a Școlii Gimnaziale „Alexandru Moisi”, respectiv a Grădiniței cu Program Prelungit „Licuricii”. „N-am fost mulțumit de ceea ce am găsit. Împreună cu colegii, am stabilit pașii necesari pentru a pune în funcțiune, în cel mai scurt timp posibil, cele două obiective care trenează de ceva vreme”, a fost prima impresie a primarului.\n\nAdrian Torma a vizitat astăzi și stadionul de fotbal „Moise Străinescu”. Despre schimbările care vor avea loc atât în privința stadionului cât pe segmentul sportiv, primarul a subliniat că, în următoarea perioadă, va organiza un nou regulament prin care, pe lângă micii sportivi, pe stadion vor avea acces și iubitorii de sport recreativ. „În anumite perioade, m-aș bucura să văd familii cu copii la jocuri de socializare sau picnic. Tot pe parcursul acestei luni, vom micșora tarifele la sala de sport. În plus, vom realiza mici reamenajări interioare pentru că, în acest moment, lucrurile arată jalnic. Îmi doresc să aducem normalitatea și bunul-simț înapoi în orașul nostru”, a încheiat Torma.\n\nTot astăzi, primarul a vizitat zona pieței, în a cărei stări actuale a observat lipsa unei mâini de gospodar. La capătul discuţiilor cu comercianţii, a decis că, în zilele următoare, întreaga zonă va fi igienizată. Ba chiar, în funcție de buget și de nevoile comercianților, ia în calcul închiderea pieței şi amenjarea acesteia pentru a oferi condiții optime atât comercianţilor cât și clienților. Cele câteva vizite în teren, efectuate în mai puțin de o săptămână de la preluarea mandatului de primar, reprezintă doar începutul. Adrian Torma e hotărât ca cea mare parte a activității sale să se desfășoare pe teren. Astfel va putea găsi soluții la probleme comunității care și-a pus mari speranțe în privința realizărilor pentru următorii patru ani.",
  "metadata": {
    "original_file": "expressdebanat.ro_0256.html"
  }
}