{
  "title": "Alfred Simonis, oficial președinte CJ Timiș. Primele decizii",
  "content": "Câteva sute de aleși locali, șefi de deconcentrate și membri de partid au venit la ceremonia în care Alfred Simonis a devenit președinte cu acte în regulă al CJT.\n\nÎn ședința de luni, Alin Nica i-a predat ștafeta lui Alfred Simonis, la conducerea CJT. Și, simbolic, eșarfa tricoloră.\n\n„Văd că am reușit să umplem sala astăzi, nu știu dacă din interes pentru noul președinte sau de bucurie pentru plecarea mea. Sau poate unii se așteaptă să ne luăm la păruială. Îi dezamăgesc pe aceștia, am dat sarcină ca toate cuțitele, topoarele, săbiile să fie lăsate la poartă.”, a spus Alin Nica. „Pe parcursul mandatului meu, am accesat 19 linii de finanțare europeană, obținând peste 300 de milioane de euro. Vă lansez o provocare constructivă: să depășiți acest record și, de ce nu, să dublați resursele atrase!”, a mai spus Nica. El rămâne în mandatul 2024-2028 consilier județean din partea Forța Dreptei.\n\nSocial-democratul Alfred Simonis devine președintele CJT la aproape cinci luni de la câștigarea alegerilor.\n\n„Îmi doresc ca împreună cu Dominic Fritz să întărim relația între cele două instituții. E important să colaborăm și cu ceilalți primari din județ și vă asigur că voi fi președintele tuturor locuitorilor, indiferent de culoarea politică a primarului localității în care locuiesc. (…) Parcă de fiecare dată am văzut o teamă a decidenților politici ca nu cumva adversarul, reprezentatul celuilalt partid, să realizeze ceva măreț pentru că astfel câștigă puncte electorale. Această mentalitate se va încheia, cel puțin la consiliul județean, sub administrația mea, împreună cu Alex Iovescu, Alin Popovici, Adi Pau și cu toți ceilalți care sunt pe diferite poziții în consiliul județean.”, a spus Alfred Simonis imediat după depunerea jurământului.\n\n„Freddy, îți doresc mult succes!”, i-a urat ministrul Transporturilor, Sorin Grindeanu, „camaradului” său, cum l-a numit pe Alfred Simonis. „Timișul are nevoie ca de aer de un management coerent cu o viziune integrată și cu putere de acțiune, chiar dacă s-a investit masiv în ultimii trei ani, în județ.”, a spus Sorin Grindeanu.\n\n34 din cei 36 de consilieri județeni validați de Tribunalul Timiș au depus jurământul în ședința de luni. Au fost absente Aura Danielescu și Mihaela Șora, ambele de la PSD. Ele vor depune jurământul într-o ședință ulterioară.\n\nÎn urma înțelegerii politice ulterioare alegerilor, PSD și PNL vor da câte un vicepreședinte. De la PSD va fi Alexandru Iovescu, iar de la PNL – Alin Popoviciu. Noul președinte al CJT a anunțat că aceștia vor fi votați într-o viitoare ședință, vineri.\n\nÎntre primele decizii luate de Simonis este și numirea lui Adrian Pau în funcția de administrator public al județului. Noul președinte CJT a refuzat să spună care sunt atuu-urile lui Pau pentru ocuparea acestei poziții.\n\nConsiliul Județean Timiș are 36 de consilieri județeni plus președintele. Potrivit rezultatelor alegerilor locale din 9 iunie, PSD și PNL vor avea în noul mandat 20 de consilieri județeni din totalul de 36 – 11 de la PSD, 9 de la PNL.\n\nLor li se adaugă președintele PSD al consiliului.\n\nDin noul CJ Timiș mai fac parte 11 consilieri de la Alianța Dreapta Unită (USR, Forța Dreptei și PMP) și 5 de la AUR.",
  "metadata": {
    "original_file": "expressdebanat.ro_0089.html"
  }
}