{
  "title": "Tunelul de la pasajul Solventul din Timișoara, împins peste o lună",
  "content": "Ruben Lațcău, viceprimarul Timișoarei, anunță că împingerea chesonului de la pasajul Solventul pe sub liniile de cale ferată va începe în decembrie.\n\nAu avansat lucrările pe șantierul pasajului Solventul din Timișoara. În cursul zilei de miercuri, Ruben Lațcău a realizat o vizită pe acest șantier. Viceprimarul Timișoarei a anunțat că tunelul pasajului va fi împins pe sub cele zece linii de cale ferată la începutul lunii decembrie. Asta după ce în această săptămână s-a finalizat turnarea chesonului.\n\n„În următoarea lună vor urma partea de pretensionare, de fixare a rosturilor și undeva în prima săptămână din luna decembrie vom începe efectiv împingerea. Acest tunel mare va fi împins, translatat pe lungimea sa, în așa fel încât partea din față să ajungă pe Bulevardul Bogdăneștilor. Practic, vom trece pe sub zece linii de cale ferată. În acest timp, trenurile vor putea să circule în continuare. Tehnologia este în așa fel gândită încât să nu întrerupem traficul și să nu secționăm conexiunea feroviară a Timișoarei cu Europa și restul țării. Vorbim aici de cel mai mare proiect de investiție pe care îl face Timișoara în ultimii 30 de ani”, a afirmat Ruben Lațcău.\n\nViceprimarul Timișoarei estimează că în cel mult patru ani va fi realizat și podul Solventul, peste râul Bega.\n\n„Realizarea pasajului Solventul reprezintă o primă etapă din mai multe, pentru a finaliza inelul 4 Timișoara. Vom conecta Bulevardul Bogdăneștilor de strada Gării și de aici încolo vom avea drumul peste platforma Solventul, care va conecta strada Gării de splai. Iar în acel punct va începe podul peste Bega care ne va duce până în Dâmbovița. Acest pasaj subteran va avea două benzi de circulație, plus liniile de tramvai și, în felul acesta, vom putea pe termen de trei, patru ani, până vom finaliza și podul Solventul, să conectăm cu transportul public cartierul Dâmbovița și cartierul Bogdăneștilor, să închidem zona de vest a orașului, atât rutier cât și din perspective transportului public”, a detaliat Ruben Lațcău.\n\nÎn ceea ce privește podul Solventul, viceprimarul Timișoarei speră ca până la Crăciun să fie obținută autorizația de construire. În prezent, pentru această investiție se finalizează procedurile de expropriere.\n\nChesonul reprezintă o structură în lungime de aproximativ 70 de metri și cu o lățime de 28 de metri. Parte a Inelului IV, pasajul Solventul va conecta zona de vest cu restul orașului. În lungime de 87 metri, va avea șosea cu două benzi pe sens, linie dublă de tramvai, trotuare și piste de biciclete. Pasajul Solventul, în valoare de 132 milioane de lei, va lega strada Gării cu Calea Bogdăneștilor.",
  "metadata": {
    "original_file": "expressdebanat.ro_0074.html"
  }
}