{
  "title": "Două surori minore, violate de tatăl vitreg! Una dintre ele a născut un băiețel!",
  "content": "Inculpatul Florin Alexa e trimis în judecată pentru săvârşirea infracțiunilor de viol în formă continuată şi de viol săvârşit asupra unui minor în formă continuată!\n\nPolițiștii de la Serviciul de Investigații Criminale din cadrul Inspectoratului de Poliție Județean Caraș-Severin l-au încătușat în luna martie pe individul în vârstă de 32 de ani, bănuit la acea vreme de săvârșirea infracțiunii de viol asupra unui minor. Procurorul de caz de la Parchetul de pe lângă Judecătoria Reșița a reținut în sarcina acestuia că, „la sfârşitul lunii mai 2023, prin exercitarea de ameninţări şi violenţe fizice, ar fi constrâns-o pe fiica sa vitregă, să întreţină un raport sexual normal în urma căruia minora ar fi născut un copil”.\n\nEste vorba despre o fată care se apropia de vârsta majoratului atunci când a devenit mamă. În urma unui viol! Agresorul, tatăl ei vitreg! Mama fetei are trei copii cu fostului ei soț, care a decedat. S-a recăsătorit cu Florin Alexa, cu care a mai făcut alți trei copii. Nu a cunoscut că fiica ei e gravidă, și nici nu a observat nimic care să-i dea de bănuit. Când fata a acuzat dureri de burtă a intuit că are apendicită. A dus-o la spital și acolo a aflat că va fi bunică. Dar și că soțul ei e tatăl nepotului ce avea să se nască. Femeia a mai declarat în fața anchetatorilor că l-a luat la întrebări pe soțul ei, acesta recunoscându-i „cu o ușurință nefirească faptul că a întreținut un raport sexual cu minora, fără a bănui însă că a lăsat-o însărcinată”.\n\nUn prieten al fetei de 17 ani a mărturisit și el organelor de cercetare penală că știa de la aceasta că tatăl ei vitreg se poartă urât cu ea, că vrea să o otrăvească! În 8 martie a aflat că tânăra a născut un băiețel și că tatăl copilului e chiar tatăl ei vitreg. I-a mai spus minora că a fost conceput în urma unui viol.\n\nInculpatul a recunoscut în fața anchetatorilor că, anul trecut, în timp ce soția sa era plecată la un control medical în Timișoara, a întreținut un raport sexual neprotejat cu fiica soției sale din prima căsătorie. El pretinde însă că nu a exercitat violențe sau amenințări și că actul sexual s-a consumat doar o dată. În camera unde dormeau ceilalți doi minori! Cercetările făcute în cauză au condus însă și la alte fapte și la o a doua victimă, de asemenea, minoră. Sora fetei care a născut!",
  "metadata": {
    "original_file": "expressdebanat.ro_0347.html"
  }
}