{
  "title": "Vânzarea de etnobotanice, afacere de familie la Reșița! Mama, sora minoră, concubina, verișorii, toți implicați!",
  "content": "Reșițeanul Ovidiu Baloșin zis Balo sau Grasu, arestat preventiv alături de alți membri ai unui grup infracțional organizat specializat în traficul de droguri de risc și mare risc, și-a implicat toți membrii familiei într-o adevărată afacere cu substanțe interzise.\n\nProcurorii DIICOT Caraș-Severin au subliniat în fața judecătorilor de drepturi și libertăți un grad ridicat de pericol social concret atunci când au cerut arestarea preventivă a membrilor grupării care deținea supremația pe piața drogurilor din Reșița.\n\nDin probele administrate în cauză până în momentul de față rezultă, de exemplu, că inculpatul Baloșin, având acces la diferite surse de aprovizionare cu substanțe psihoactive, i-a atras în activitatea infracțională pe membrii familiei sale. Pe concubina sa, pe verișorul primar Daniel Tuli, zis Dani din Mociur, arestat și el, pe mama și sora minoră, pe verișoara primară și pe concubinul acesteia. Tuturor le furniza substanțe psihoactive pentru a fi vândute consumatorilor în scopul obținerii de profit. Astfel, fie direct, fie prin intermediul membrilor familiei sale, inculpatul Baloșin a devenit unul din principalii distribuitori de astfel de substanțe psihoactive pentru consumatorii din Reșița.\n\nRăzvan Cristea zis Lăvă, membru al aceluiași grup infracțional, l-a sprijinit activ pe inculpatul Alex Axente zis Asu, creierul afacerii de vânzare a substanțelor psihoactive, devenind astfel unul din principlai distribuitori de astfel de substanțe în rândul consumatorilor din Reșița. În cazul lui Lăvă, procurorii au remarcat preseverența infracțională a acestuia, din fișa de cazier judiciar rezultând că a săvârșit infracțiunile reținute în sarcina sa în prezentul dosar în stare de recidivă.\n\nSîrgean Daniel Sima zis Bibi nu s-a mulțumit cu puțin și a determinat-o pe concubina sa să practice și prostituția după ce a atras-o în activitatea de distribuție a substanțelor psihoactive. În plus e și recidivist. La fel cum e și un alt membru al grupării infracționale, Randi Tokar. „Acesta a distribuit droguri de mare risc, respectiv cocaină, vânzarea acestui drog fiind mult mai atractivă din punct de vedere al cererii şi totodată al profitabilităţii.”, au stabilit procurorii DIICOT.\n\nCurtea de Apel Timișoara a respins, ieri, ca nefondate contestaţiile formulate de inculpaţii Alex Axente, Ovidiu Baloşin, Răzvan Cristea, Ionuţ Lugojan, Sîrgean Sima, Randi Tokar şi Daniel Tuli împotriva încheierii penale pronunţată de Tribunalul Caraş-Severin, astfel că fiecare dintre inculpați rămâne în arest preventiv.",
  "metadata": {
    "original_file": "expressdebanat.ro_0370.html"
  }
}