{
  "title": "Niciun drum județean închis în Caraș-Severin, dar se circulă cu dificultate pe unele tronsoane",
  "content": "A nins în Caraș-Severin în ultimele 24 de ore, iar vremea s-a răcit. Mai ninge și acum la munte și viscolește. Niciun drum județean nu este închis, dar pe anumite tronsoane se circulă cu dificultate din cauza zăpezii troienite.\n\nIarna s-a instalat în Caraș-Severin, după ce în mai multe zone din județ a nins. La această oră, toate drumurile județene sunt deschise, singurele probleme apărute în trafic fiind în zonele montane, dar și aici doar pe anumite tronsoane.\n\n„Nu avem drumuri închise, se circulă în condiții de iarnă. Probleme în trafic sunt cele din zona montată, și nu în totalitate. Este o situație de la ieșirea din Văliug – Prislop spre Slatina Timiș, unde a nins abundent toată noaptea și a viscolit. Pe Semenic ninge și la această oră. Pe acest tronson s-a intervenit în cursul nopții, se intervine și acum, și se vor suplimenta utilajele în teren. Drumul este deschis, dar se circulă cu dificultate. În rest, nu avem sesizări de la cetățeni, de la participanții la trafic, de la primari, de la Poliție, de Poliție Locală. Nu avem sesizări la ora actuală că ar mai fi probleme. Spre Semenic se va interveni și astăzi, pentru a rămâne deschis drumul, pentru că vine și weekendul și să nu întâmpinăm probleme. E deschis și drumul care duce înspre Muntele Mic, e aceeași situație, se circulă cu dificultate, în condiții de iarnă”, a declarat Ștefan Markovszky, inspector în cadrul Direcției Județene de Drumuri Caraș-Severin.\n\nReprezentantul Direcției Județene de Drumuri Caraș-Severin îi sfătuiește pe șoferi ca înainte de a urca la volan să se informeze cu privire la condițiile de drum și la starea vremii, și să conducă preventiv: „Este bine să fie vigilenți, să se informeze despre starea drumurilor. Mașinile să fie, de asemenea, echipate corespunzător, cu anvelope de iarnă. Este bine ca șoferii să nu bruscheze comenzile autovehiculului, nici frâna, nici direcția, și să adapteze condițiile de circulație la starea carosabilului și la condițiile meteorologice”.",
  "metadata": {
    "original_file": "expressdebanat.ro_0157.html"
  }
}