{
  "title": "Tatăl arestat pentru că și-a violat fiica de 14 ani a trecut testul cu detectorul de minciuni!",
  "content": "Reșițeanul Doru Drăgan a fost încătușat pentru 30 de zile sub aspectul comiterii infracțiunii de viol săvârșit asupra unui minor, a propriei fiice, însă cere să fie pus în libertate pentru lipsă de probe!\n\nInculpatul solicită Tribunalului Caraș-Severin să-l pună în libertate, eventual să fie obligat la respectarea prevederilor unei măsuri preventive mai blânde, susținând că e victima unei înscenări. Doru Drăgan a ajuns în fața judecătorului de drepturi și libertăți al Judecătoriei Reșița după ce procurorul de caz a arătat că acesta a întreținut un raport sexual cu fiica sa minoră prin constrângere, profitând de starea vădită de vulnerabilitate și vârsta ei fragedă.\n\nBărbatul e incriminat pentru o faptă comisă luna aceasta, însă procurorii investighează dacă nu cumva drama fetei a început în 2020. Atunci ar fi violat-o pentru prima dată! Pe vremea când avea numai 10 ani! Procurorii au adunat date potrivit cărora, la începutul acestui an, Doru Drăgan a atins-o pe minoră în zonele intime și i-a făcut avansuri sexuale. În iulie, cu aproximativ 2 săptămâni înainte de la sesizarea Poliției, ar fi violat-o într-o pădure de lângă lacul Secu, mai exact în apropierea fostului stadion Muncitorul. Într-o noapte, în jurul orelor 23, ar fi fost păcălită de tatăl său se plece la Timișoara, la spital, unde mama ei era internată cu o surioară de-a minorei. Ar fi dezbrăcat-o și violat-o, la adăpostul vegetației dese. A doua zi, fetița a povestit unei vecine cum a fost batjocorită și apoi a plecat la Oravița, să locuiască împreună cu mătușa sa. Aceasta din urmă a sesizat organele de poliție.\n\nÎn apărarea sa, inculpatul are câteva probe solide. În primul rând, examinarea medico-legală atestă o deflorare veche, a cărei dată nu poate fi precizată, nefiind identificate leziuni traumatice. Practic, actele medicale de la dosar nu dovedesc cu adevărat violul, se apără inculpatul. În plus, testul poligraf, deși nu e o probă juridică, ci doar un indiciu, a fost trecut de către inculpat. Conform concluziilor testului cu detectorul de minciuni, nu s-au evidențiat modificări care să fie interpretate ca indici cerți ai comportamentului simulat. În aceste condiții, inculpatul spune că nu există nimic care să ateste că acuzațiile fetei sunt adevărate, neagă totul și susține că e vorba despre o înscenare a soției și fiicei sale pentru a scăpa de el. În concluzie, nu recunoaște fapta pentru care este cercetat și arestat preventiv.",
  "metadata": {
    "original_file": "expressdebanat.ro_0359.html"
  }
}