{
  "title": "Ce vrea să știe DNA de la Romeo Dunca despre rezilierea contractelor Aquacaraș?",
  "content": "Procurorii anticorupție de la Structura Centrală DNA au ajuns la Consiliul Județean Caraș-Severin în ancheta lor privind afacerile băieților deștepți care „implementează” civilizația în județ!\n\nDocumente și explicații de urgență îi solicită DNA președintelui Romeo Dunca privitoare la lucrările realizate în ultimii patru ani pentru modernizarea și extinderea rețelelor de apă și canalizare în municipiul Reșița, lucrări cuprinse în proiectele Aquacaraș și finanțate din bani europeni.\n\n„Îmi solicită documente ca să explic în ce calitate am participat la ședința de la Aquacaraș în urma căreia am reziliat contractele cu firmele care nu și-au respectat obligațiile, care ne-au luat banii fără să presteze munca. Eu am avut întâlnirea respectivă în calitate de președinte al Consiliului Județean, de acționar majoritar la Aquacaraș și de conducător de județ asupra căruia atârnă amenințarea infringementului dacă nu se realizează contractele. E o investigație vizavi de rezilierea acestor contracte”, a explicat Romeo Dunca pentru Express de Banat.\n\nȘeful Consiliului Județean mai spune că nu și-a depășit cu nimic atribuțiunile și că n-a făcut altceva nimic decât să se îngrijească de banii obținuți cu greu de județul Caraș-Severin: „Contractele au fost reziliate pentru că firmele respective nu și-au respectat obligația asumată prin contract. Noi am deschis acțiuni de executare pe scrisorile de garanție și băncile, șmechere, unele dintre ele, n-au eliberat banii. Din acest motiv suntem în proces cu băncile. În final vom recupera banii. Aducem banii la județ!”\n\nCa atare, Romeo Dunca susține că nu se simte vizat în vreun fel de ancheta DNA, ci că prin documentele și explicațiile ce i-au fost solicitate procurorii vor să probeze prejudicierea banului public de către tot felul de afaceriști țepari. Iar mandatul său de președinte al Consiliului Județean îi dă dreptul să solicite rezilierea contractelor cu astfel de firme ce urmăresc îmbogățirea fără just temei.\n\nPână la întocmirea unui eventual rechizitoriu DNA, cert este că afacerile cu apă și canal în Caraș-Severin miros iar și iar urât! Ar mai fi de notat deocamdată doar că directorul Aquacaraș, Gheorghe Filipescu, a fost dovedit deja a fi complet curat! Plângerea penală formulată împotriva sa a fost soluționată deja cu clasare!",
  "metadata": {
    "original_file": "expressdebanat.ro_0386.html"
  }
}