{
  "title": "Județul Caraș-Severin, tentant pentru muncitori asiatici",
  "content": "La agenții economici din Caraș-Severin a fost identificați 762 de cetățeni străini non UE cu contracte individuale de muncă active.\n\nConform Inspecției Muncii, la nivel național, la începutul anului erau înregistrați 114.669 de salariați din spațiul extracomunitar. Cifra avea să depășească 135.000 până la începutul lunii octombrie. După proveniență, în top se află muncitorii din următoarele țări:\n\nDin datele furnizate de Inspectoratul Teritorial de Muncă al județului Caraș-Severin, am reținut că, în registrul electronic de evidență a salariaților, la agenții economici din județ au fost identificați 762 de cetățeni străini non UE cu contracte individuale de muncă active. Cei mai mulți, 148, provin din Bangladesh, urmează Nepal cu 99 și Serbia cu 80. Prezența muncitorilor asiatici în județ devine tot mai vizibilă în special la Reșița, acolo unde pot fi văzuți tot mai mult fie că sunt angajați ai firmelor locale sau nu. Indienii de la PORR (foto) reprezintă doar o mică parte a asiaticilor care muncesc în Caraș-Severin.\n\nInspectoratul Teritorial de Muncă a furnizat aceste informații la capătul campaniei naționale prin care a fost verificat modul de respectare de către angajatori a prevederilor OG nr. 25/2014. Aceasta se referă la încadrarea în muncă și detașarea străinilor pe teritoriul României iar campania de control a avut loc în perioada 31 octombrie – 8 noiembrie. În cadrul campaniei, inspectorii de muncă din Caraș-Severin au efectuat 42 de controale în urma cărora au sancționat trei angajatori. Acestora le-au fost aplicate două avertismente scrise și cinci amenzi în valoare totală de 15.000 de lei.\n\nControalele au arătat și că, în privința muncitorilor străini, unii angajatori din județ „uită” să întocmească evidenţa orelor de muncă ori să treacă ora de începere şi ora de sfârşit a programului de lucru sau să le acorde salariaților repaosul săptămânal. 32 de măsuri au fost dispuse pentru remedierea deficiențelor de acest gen. Totodată angajatorilor li se atrage atenția că neîndeplinirea sau îndeplinirea parțială a măsurilor de remediere atrage răspunderea contravențională, amenzile de care sunt pasibili angajatorii fiind cuprinse între 5.000 și 10.000 lei.",
  "metadata": {
    "original_file": "expressdebanat.ro_0195.html"
  }
}