{
  "title": "Proiectul noului spital de la Lugoj, blocat în instanțe",
  "content": "Primarul Călin Dobra lansează un nou avertisment în legătură cu finalizarea proiectului noului spital al urbei. E cea mai mare investiție din istoria orașului, în valoare de 151 milioane de euro.\n\n„Din păcate, suntem în pericol cu spitalul din cauza contestațiilor aflate pe rol și cauza acțiunii în instanță a fostului manager de proiect și a fostului primar interimar. Au făcut o acțiune în instanță, fără susținerea Juridicului. Au luat-o individual și au făcut o acțiune în instanță. În al treilea rând, suntem în pericol pentru că avem finanțarea asigurată până la 31 decembrie 2024. Cu alte cuvinte, contractul de finanțare expiră la finele acestui an. Va trebui să facem demersuri pentru prelungirea acestei finanțări, dar nu știu dacă ni se va mai aproba această prelungire, ținând cont că nu s-a întâmplat absolut nimic. N-am fost în stare să demarăm execuția propriu zisă, pentru a face absorbția fondurilor pentru proiect. Acum, tot ceea ce ține de contestații depinde de instanță”, ne-a declarat edilul șef, după ședința de consiliu din data de 31 octombrie.\n\nDovada că situația proiectului este blocată se află pe site-ul SEAP. Aici, în dreptul proiectului respectiv, este scris: „Atenție! Pentru această procedură de achiziție au fost înregistrate contestații”. În continuare, sunt trecute contestațiile depuse la CNSC: nr. 2705 din data de 5 august 2024, cu decizia 2587 din data de 13 septembrie 2024, respectiv nr. 2770 din data de 12 august 2024. „Municipiul Lugoj a deschis o acțiune împotriva acestor societăți prin care am solicitat instanțelor să le oblige la plata unor despăgubiri în valoare de peste 300 milioane RON pentru întârzierile cauzate prin depunerea de documente false în cadrul procedurii”, spunea, la 12 iunie, fostul primar Claudiu Buciu.\n\nChiar și așa, termenul 2026 de încheiere a lucrărilor este foarte strâns, având în vedere anvergura lucrărilor care se vor desfășura (începând cu demolarea secțiilor aflate între actualul pavilion principal și actualul pavilion de psihiatrie) și condițiile meteo de care acestea vor ține cont. În caz că nu se va face nimic și se va pierde finanțarea. Va trebui totuși ca, din bugetul local, să fie plătit ceea ce s-a decontat până în acest moment, adică studiile de fezabilitate și alte documentații. Cu alte cuvinte, se va returna de la bugetul local ceea ce s-a primit din proiectul european. Reamintim că proiectul noului spital la Lugoj, inițiat de fostul primar Claudiu Buciu (care a fost și manager de proiect), este finanțat din fonduri europene, prin Planul Național de Redresare și Reziliență, cu o valoare record de 151 milioane de euro. Contractul de finanțare a fost semnat în prezența ministrului de resort, Alexadru Rafila, la Sala Experience a Hotelului Timișoara, în data de 30 martie 2023.",
  "metadata": {
    "original_file": "expressdebanat.ro_0204.html"
  }
}