{
  "title": "Dunca a trimis procurorii în Spitalul Județean! Alina Stancovici este reinstalată manager de către Tribunal",
  "content": "Balamucul din Consiliul de Administrație al Spitalului Județean de Urgență Reșița e anchetat penal, dar cel mai grav este că periclitează grav starea de sănătate a unui spital deja foarte bolnav!\n\nMagistrații Tribunalului Caraș-Severin au motivat de ce, în primă instanță, au anulat Dispoziţia nr. 329/26.05.2023, emisă de Preşedintele Consiliului Judeţean Caraş-Severin, de revocarea a Alinei Stancovici din funcția de manager al spitalului, şi Hotărârea Consiliului de Administraţie al Spitalului Judeţean de Urgenţă Reşiţa nr. 8/28.04.2023, care a stat la baza deciziei lui Romeo Dunca, dispunând în consecință reinstalarea în funcție și obligarea la plata drepturilor salariale pe perioada revocării acesteia.\n\nInstanța a reținut că Viorel Lolea, membru în Consiliul de Administrație al spitalului din postura de consilier județean, a propus supunerii la vot, în ședința din 28 aprilie, revocarea conducerii spitalului. S-au numărat atunci 3 voturi „pentru” și 2 abțineri. În plus, un refuz de participare efectivă la vot, Aritina Mărginean afirmând: „De ce să votăm dacă nu suntem legal aici? (…) Noi nu votăm dacă atâta timp…”\n\nCu toate acestea, în 2 mai, cu ocazia întocmirii procesului-verbal al ședinței în formă finală, Aritina Mărginean, ar fi consemnat în dreptul semnăturii sale „abținere”. „Cu intenția evident vădită de a răsturna rezultatul votului clar exprimat. A încercat să falsifice rezultatul real a procesului de votare!”, a acuzat Romeo Dunca în sala de judecată.\n\nCert este că, după îndelungi discuții aprinse, Consiliul de Administrație al spitalului i-a înaintat președintelui Dunca propunerea de revocare din funcția de manager a Alinei Stancovici. În baza acesteia, președintele CJ a emis dispoziția prin care Alinei Stancovici i-a fost încheiat contractul de management înainte de termen.\n\nÎn urma vizionării înregistrării ședinței CA însă, Tribunalul a observat că Aritina Mărgineanu a participat la ședință până la final, susținând că nu este de acord cu modalitatea de desfășurare a ședinței. Prin urmare, spune instanța, nu se poate considera că aceasta nu a fost prezentă la exprimarea votului. „Poziția acesteia poate fi catalogată drept o abținere de la vot, astfel încât, în mod nelegal s-a consemnat în Hotărârea CA că ar fi existat 3 voturi pentru propunerea de revocare a reclamantei din funcția de manager și 2 abțineri, o persoană neparticipând la vot.\n\nTribunalul constată că era nevoie de 4 voturi în favoarea propunerii de revocare pentru ca aceasta să fie adoptată, având în vedere că la şedinţă au participat 6 membri. Tribunalul constată că s-a specificat că doamna Aritina Mărgineanu nu a participat la vot, astfel încât cele 3 voturi acordate propunerii de revocare să fie în concordanţă cu dispoziţiile art. 10 din Regulament. Această structură a votului era necesară pentru ca propunerea de revocare să fie aprobată, etapă indispensabilă emiterii dispoziţiei de revocare.”\n\nÎn motivarea Tribunalului Caraș-Severin se mai precizează ceva important. Și anume, că forul de conducere a spitalului a făcut orice a fost nevoie numai ca să-i facă pe plac lui Romeo Dunca și să o îndepărteze pe Alina Stancovici:\n\n„Modalitatea de desfăşurare a şedinţei conturează opinia Tribunalului că s-a dorit adoptarea propunerii de revocare. Această opinie este susţinută şi de articolele de ziar depuse la dosarul cauzei, din care rezultă că Preşedintele Consiliului Judeţean Caraş-Severin şi-a manifestat în mod expres dorinţa de a o demite pe reclamantă din funcţia de manager, iar modalitatea de desfăşurare a şedinţei Consiliului de Administraţie din data de 28.04.2023 reflectă tocmai acest deziderat. Tribunalul constată că Hotărârea nr. 8/28.04.2023 nu reflectă realitatea voturilor acordate propunerii de revocare, propunerea de revocare nefiind votată cu majoritate simplă, astfel încât nu putea sta la baza emiterii Dispoziţiei de revocare nr. 329/26.05.2023.”\n\nAstfel, Tribunalul a considerat că nu se mai impune analizarea celorlalte motive aduse în discuție de Alina Stancovici atâta timp cât hotărârea CA este afectată de vicii de legalitate, a repus-o în funcție, obligând Consiliul Județean să-i plătească și drepturile salariale pentru perioada în care fusese revocată.\n\nPreședintele Dunca nu e de acord cu interpretarea Tribunalului Caraș-Severin și contestă sentința primei instanțe. Hotărârea CA este actul prealabil, absolut necesar și obligatoriu în demararea procedurii revocării din funcție a managerului spitalului, explică aceasta, nu e un act administrativ, deci nu poate fi anulat în instanță. În plus, mențiunea „abținere” a Aritinei Mărginean în dreptul semnăturii proprii, ar fi o dovadă clară că aceasta a încercat să falsifice rezultatul real al procesului de votare. „Aceeași atitudine se remarcă și din partea secretarului CA, Dana Imbrescu, ca urmare a mențiunilor inserate în cuprinsul Hotărârii din 28 aprilie, la o săptămână după întocmirea actului. Aceste mențiuni sunt contradictorii, necorespunzând cu cele relatate de însăși această doamnă în cuprinsul actului încheiat olograf și semnat de către participanți la finele ședinței, precum și ulterior în procesul-verbal de ședință din 2 mai. Consiliul Județean a înțeles să formuleze plângere penală, în prezent făcându-se cercetări penale cu privire la aspectele semnalate”, acuză Romeo Dunca.\n\nDar despre cum se tratează bubele Spitalului Județean de Urgență Reșița a vorbit chiar membrul CA dat pe mâna procurorilor: „Nu am putut percepe structura votului calculată prin exprimarea majorității legale, datorită modului haotic în care a decurs ședința!”",
  "metadata": {
    "original_file": "expressdebanat.ro_0332.html"
  }
}