{
  "title": "7 traficanți de droguri de mare risc din Reșița, arestați preventiv!",
  "content": "Judecătorul de drepturi și libertăți a dispus plasarea celor 7 dealeri în arest preventiv sub aspectul săvârșirii infracțiunilor de: constituire grup infracțional în scopul săvârșirii infracțiunilor de trafic de droguri de risc și mare risc și efectuarea fără drept de operaţiuni cu produse ştiind că acestea sunt susceptibile de a avea efecte psihoactive, trafic de droguri de risc și de mare risc, efectuarea fără drept de operaţiuni cu produse ştiind că acestea sunt susceptibile de a avea efecte psihoactive în formă continuată. În cazul inculpatului Sima, DIICOT Caraș-Severin a reținut și determinarea sau înlesnirea practicării prostituţiei şi obţinerea de foloase patrimoniale de pe urma practicării prostituţiei. În sarcina inculpatului Tuli s-a reținut și că drogurile au fost amestecate cu alte substanţe care le-au mărit pericolul pentru viaţa şi integritatea persoanelor!\n\nAcțiunea DIICOT Caraș-Severin de zilele trecute a avut însă și mai mare amploare. În total au fost reținuți 11 inculpați, iar față de alți 9 s-a dispus de către procurorul de caz măsura controlului judiciar. 7 din cei 11 reținuți au primit mandate de arestare preventivă, ceilalți 4 fiind plasați și ei sub control judiciar.\n\nDin cercetările efectuate a reieșit că, în perioada 2022 – aprilie 2024, pe raza municipiului Reșița, s-au constituit și au acționat două grupuri infracționale organizate, având legături între ele, membrii acestora distribuind inițial către consumatori substanțe susceptibile a avea efect psihoactiv. Ulterior, inculpații au procurat și comercializat droguri de mare risc, sub forma unor amestecuri cu alte substanțe și au atras în activitatea infracțională alte persoane.\n\nClienții dealerilor de droguri erau preponderent tineri, din Reșița și Timișoara, precum și din localitățile limitrofe, la prețul de 50 de lei pentru o doză. Unii clienți au devenit în timp distribuitori.\n\n„În urma celor 23 de percheziții domiciliare efectuate, au fost identificate și ridicate cantitățile de aproximativ 400 grame substanță cu efect psihoactiv, 80 grame canabis, 5 grame cocaină, 5 grame ciuperci uscate susceptibile de a produce efecte halucinogene, 10 grame de substanță cristalină sub formă solidă, mai multe cântare electronice și grindere, sumele de peste 10.000 euro și 25.000 lei, o armă neletală supusă autorizării, deținută fără drept, precum și alte probe și mijloace de probă.”, a transmis DIICOT.",
  "metadata": {
    "original_file": "expressdebanat.ro_0382.html"
  }
}