{
  "title": "DNA Timișoara, final de anchetă în dosarul mită pentru permise",
  "content": "Procurorii DNA Timișoara au finalizat dosarul de mită pentru permise de conducere. Trimit în judecată 9 persoane, între care 5 angajați MAI.\n\nPotrivit anchetatorilor, este vorba despre fapte de corupție legate de eliberarea permiselor de conducere de către Serviciului Public Comunitar Regim Permise de Conducere și Înmatriculare a Vehiculelor (SPCRPCÎV) Arad.\n\n„În acest dosar au fost trimiși în judecată nouă inculpați, între care cinci angajați ai Ministerului Afacerilor Interne (MAI) care, în schimbul unor sume de bani, ar fi permis fraudarea probei practice a examenului de obținere a permisului de conducător auto în perioada 2022 – ianuarie 2023”, aflăm de la DNA.\n\nTot în judecată ajung și un instructor și un administrator al școlii de șoferi, precum și doi candidați.\n\nPolițiștii, examinatori la Servciul Permise Arad, au luat mita prin intrmediul instructorilor auto. Primeau între 200 și 400 euro pentru fraudarea examenelor practice.\n\n„Concret, banii ar fi fost remiși celor cinci polițiști de către intermediari fie direct fie prin plasarea acestora în portiera dreapta-față a autoturismului cu care urma să se susțină proba practică. De cele mai multe ori, înainte de începerea examinării intermediarul l-ar fi <<atenționat>> pe polițistul examinator cu următoarele cuvinte: <<Puteți avea grijă de cel/cea care este la volan?>>, acest lucru însemnând pentru examinator că doar acea persoană era dispusă să remită/a remis sume de bani pentru a fi ajutată. De precizat este faptul că, spre deosebire de persoanele favorizate în maniera de mai sus, candidații care susțineau proba practică fără a remite sume de bani ar fi fost conduși pe trasee dificile, astfel încât să aibă cât mai multe ocazii de a comite greșeli și implicit pentru a nu promova proba respectivă”, explică procurorii.\n\nA fost efectuată o investigație financiară privindu-i pe polițiștii Bozgan Marian Ioan, Bezergheanu Daniel, Ghergheș Ioan, Stoica Ionuț Tiberiu, Mironescu Vasilică Bogdănel, ocazie cu care s-ar fi constatat că aceștia nu ar fi putut justifica proveniența unor sume de bani cuprinse între 300.000 de lei și 206.515 de euro.\n\nÎn cauză au fost dispuse măsuri asigurătorii. Dosarul a ajuns pe masa Tribunalui Arad. Anterior, în dosar, procurorii anticorupție au încheiat acorduri de recunoaștere a vinovăției cu 13 inculpați în sarcina cărora s-a reținut săvârșirea unor infracțiuni de dare de mită și complicitate la luare de mită.\n\nCei cinci polițiști, instructorul auto și administratorul școlii de șoferi se află sub control judiciar, iar cei doi candidați care au dat mită sunt judecați în stare de libertate.",
  "metadata": {
    "original_file": "expressdebanat.ro_0405.html"
  }
}