{
  "title": "Cătușe pe mâinile traficanților de cocaină din Reșița!",
  "content": "Alex Cosmin Axente, Ovidiu Alexandru Baloșin, Răzvan Nicolae Cristea, Ionuț Gheorghe Lugojan, Sîrgean Daniel Sima, Randi Tokar și Daniel Alin Tuli au rămas pentru alte 30 de zile în spatele gratiilor, în stare de arest preventiv, potrivit unei decizii a Tribunalului Caraș-Severin.\n\nCurtea de Apel Timișoara pronunță astăzi o decizie definitivă referitoare la propunerea DIICOT Caraș-Severin de prelungire a măsurii arestării preventive pe o durată de 30 de zile sub aspectul săvârșirii infracțiunilor de constituire grup infracțional în scopul săvârșirii infracțiunilor de trafic de droguri de risc și mare risc și efectuarea fără drept de operaţiuni cu produse ştiind că acestea sunt susceptibile de a avea efecte psihoactive.\n\nProcurorii DIICOT vorbesc despre un grup infracțional care acaparase piața de distribuție de droguri de risc și mare risc și substanțe cu efect psihoactiv pe raza municipiului Reșița. Alex Axente, zis Asu, arată cercetările, este cel care a dezvoltat începând cu 2022 un grup infracțional organizat specializat în traficul de canabis și cocaină, dar și de „etnobotanice”. Într-o primă fază, i-a cooptat în cadrul grupului infracțional pe Răzvan Cristea, zis Lăvă, Ionuț Lugojan și Daniel Tuli, zis Dani din Mociur, pe care îi folosea pentru plasarea drogurilor pe piață.\n\nÎn a doua etapă i-a atras în afacerea cu droguri și pe Constantin Roșu, Randi Tokar, Ioan Budărcea, Nicolae Drăghici, zis Smoală, Sîrgean Sima, zis Bibi, și Adrian Iova. Aceștia acționau în principal pe raza municipiului Reșița și a localităților învecinate, dar și în Timișoara, cu referire strictă la distribuția de cocaină, unde piața de desfacere pentru astfel de droguri scumpe e mult mai mare decât în Reșița. Asu e client vechi al organelor de cercetare penală, infracțiunile reținute acum în sarcina sa fiind comise în stare de recidivă, ceea ce poate să-i complice mult situația în sala de judecată.",
  "metadata": {
    "original_file": "expressdebanat.ro_0371.html"
  }
}