{
  "title": "Noul spital județean – prioritatea zero în al treilea mandat al primarului Popa",
  "content": "Construirea noului spital de la Reșița rămâne obiectivul numărul unu a liberalului Ioan Popa. Primarul se bazează și pe sprijinul social-democratului Silviu Hurduzeu, președintele ales al Consiliului Județean Caraș-Severin.\n\nÎn noul mandat, primarul Ioan Popa își prioritizează investițiile. Se va concentra pe ducerea la bun sfârșit a celor aflate în derulare și pe cele pentru care urmează să semneze contracte de finanțare ori care, la momentul actual, se află în diferite stadii de implementare. Obiectivul principal rămâne însă proiectul acestuia de suflet, construirea noului spital județean la Reșița și pe care Ioan Popa îl vede ridicat în următorii trei ani. Edilul Reșiței se bazează și pe sprijinul lui Silviu Hurduzeu, președintele ales al Consiliului Județean Caraș-Severin.\n\n„Dorința mea este să frânăm puțin zona de investiții, chiar și pe fonduri europene, și să ne prioritizăm proiectele europene astfel încât să le facem în primul rând pe cele care au contribuție proprie mai mică, pentru că suntem într-o zonă destul de strânsă, nu mai avem resursă financiară care să cofinanțeze proiecte. Evident, țintim proiectele de care spuneam în nenumărate rânduri, cele pe regenerarea urbană, precum reabilitarea microraioanelor II, III, IV, a parcului Tricolorului, promenada pe malul drept al Bârzavei, funicularul, hala Minda, finalizarea dotărilor la școli, grădinițe, licee, proiectul de cale ferată Voiteni – Bocșa – Reșița, proiectul Semenic. Dar aceste ultime proiecte le facem împreună cu Consiliul Județean. Și, bineînțeles, prioritate de bază rămâne, realizarea noului spital județean. Sper ca împreună cu Silviu Hurduzeu să putem duce la bun sfârșit acest obiectiv. Este un obiectiv realizabil în 24 – 36 de luni maximum, iar dacă ne apucăm de treabă la primăvară, în maximum trei ani, vom avea un spital nou, care să schimbe din temelii sistemul medical din Reșița și Caraș-Severin”, a declarat Ioan Popa, cu prilejul festivității de învestire în noul mandat.",
  "metadata": {
    "original_file": "expressdebanat.ro_0146.html"
  }
}