{
  "title": "Silviu Hurduzeu: „Vremea războaielor a trecut, acești patru ani vor fi altceva pentru județul nostru”",
  "content": "Președintele Silviu Hurduzeu revine în fruntea Consiliului Județean Caraș-Severin, după un mandat ca deputat în care și-a pregătit revenirea și a deschis uși la ministere. Liderul PSD își dorește patru ani de pace și mizează pe faptul că județul are prieteni la București, primul pe listă fiind Sorin Grindeanu.\n\nPatru ani de liniște și dezvoltare pentru Caraș-Severin! Aceasta este promisiunea lui Silviu Hurduzeu, care depune astăzi jurământul de învestire în funcția de președinte al Consiliului Județean. Hurduzeu se bazează pe contextul politic în care cărășeanul Sorin Grindeanu ocupă o funcție înaltă în guvern, cea de ministru al Transporturilor, și pe apropierea cu prim-ministrul Marcel Ciolacu.\n\nSocial-democratul lansează un apel către consilierii județeni să predea armele și să se pună pe treabă: „Avantajul pe care o să îl am în mandatul meu de președinte de Consiliul Județean constă tocmai în faptul că Partidul Social Democrat e la guvernare și că în Guvernul României avem prieteni. Și pe Sorin Grindeanu, și pe prim-ministrul Marcel Ciolacu, care va ajunge președintele României. În niciun caz nu o să vedeți în mine un președinte care va fi pe prima pagină a ziarelor de can-can și niciun președinte care să se certe cu toată lumea, așa cum a făcut fostul președinte. Îmi doresc ca toți consilierii județeni să înțeleagă că este un nou început pentru județul Caraș-Severin. Pornesc de la această premisă și nu vreau să mă uit în spate cu ce a fost bine și ce n-a fost bine. Vreau ca lucrurile să meargă altfel în Caraș-Severin și cred că datoria mea, a celorlalți consilieri județeni și de la celelalte două partide este să țină cont de ceea ce spun eu. Vremea războaielor a trecut”.\n\nDupă patru ani în care președintele Romeo Dunca a văzut Caraș-Severinul de la manșa elicopterului, Silviu Hurduzeu spune că își dorește să rămână cu picioarele pe pământ. Hurduzeu se întoarce la CJ cu experiența de parlamentar, relații la ministerele pentru proiectele cheie de dezvoltare și dorința de a le oferi cărășenilor un alt mod de a face politică.\n\n„Dacă cetățenii județului Caraș-Severin au votat candidatul PSD și listă de consilieri PSD la alegerile locale a fost și pentru ceea ce noi propuneam. în primul rând seriozitate. Sigur că sunt realist și sunt cu picioarele pe pământ, cu mai multă experiență, puțin mai încărunțit. Sigur că experiența de la București mi-a priit și nu voi renunța în a merge la București împreună cu primarii pentru problemele Consiliului Județean, pentru problemele primăriilor. Dacă am reușit ceva în acești patru ani ca deputat, a fost să-mi fac cunoștințe, să deschid multe uși și vreau că acest lucru să continue. Poți să rezolvi lucrurile și cu secretari de stat și cu directori din ministere […] Sunt ancorat în realitatea Caraș-Severinului, îmi iubesc județul, iubesc pe cărășeni și cu siguranță acești patru ani vor fi altceva pentru județul nostru”, a declarat Silviu Hurduzeu la Express Live.",
  "metadata": {
    "original_file": "expressdebanat.ro_0087.html"
  }
}